{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/banda-corbatas-cantata-latinoamericana_0_crqiEkbU.html","date":"11/10/2019 - 21:15","title":"La Banda de las Corbatas: cantata latinoamericana","abstract":"Un grupo de docentes del sur bonaerense se hace un nudo para recuperar ritmos populares de la región.","author":"Catalina Deguer","key_words":"InfanciaCiudad Cultural KonexSpot","body":"Hace exactamente diez años un grupo de docentes de Quilmes, Berazategui y Florencio Varela, que no mantenían más que una relación laboral, se juntaron a raíz de una propuesta municipal de llevar música en vivo a escuelas. Hoy recorren los escenarios más importantes del país y están presentando su tercer disco. Paula Coudannes, Jorge Álvarez, Fabián Lupica, Cristian Giulianetti y Guillermo Guido, piensan la música y la letra de cada una de sus canciones, como así también los juegos que proponen cada vez que están arriba de las tablas. Recibir newsletter El repertorio abarca todo tipo de géneros: rock, funk, rap, huayno, ska, saya, chacarera y cada uno de esos ritmos es interpretado con la mayor cantidad de instrumentos autóctonos posible. Por eso, en sus shows despliegan más de 40 artefactos como el charango, la quena, el sikus, violín, guitarra, clarinete y cajón peruano. Banda infantil Las Corbatas. \"La idea de la banda es presentar cosas que no abundan en ningún medio de comunicación. Mostrar música que no tiene la popularidad o notoriedad del reggaeton\", explica Álvarez. EL tercer disco, que fue grabado con Agustín Ronconi, integrante de Arbolito, va a ser lanzado en principio en formato digital. Entre sus temas tendrá ska punk, cueca tarijeña y salay, ambos ritmos andinos originarios de Bolivia. \"La verdad es que nos gusta investigar sobre la música, sobre todo la latinoamericana. Queremos darle difusión a ritmos que están por ahí dando vueltas que tienen la misma calidad y riqueza musical que los populares y en Argentina no se conocen\". El grupo nunca pierde su identidad docente y sus canciones más allá de divertir buscan enseñar. Hablan de los miedos, y también de problemáticas sociales, como el trabajo infantil. La banda de las Corbatas en escena. \"Ser maestros nos juega a favor porque usamos los mismos elementos que en el aula para poder interactuar con el público en  cada show. Somos las excusa perfecta para que los chicos y papás se junten y disfruten. No es raro que se armen rondas, trencitos y que la gente baile\", cierra el baterista. De tocar en los jardines de la zona y luego en bares, con mucha pasión y perseverancia, el grupo llegó a los escenarios más importantes. En marzo de 2019 fueron parte del line-up del Kidzpalloza, la versión para chicos del famosos festival. Se presentaron con Los Raviolis, Vuelta Canela, Bruno Arias y la Sinfónica de Florencio Varela. Además, brindaron dos shows junto a Arbolito con entradas agotadas. Paula Coudannes integrante de La banda de las corbatas. La banda ya tiene publicados dos discos de estudio. El primero es el homónimo y el segundo es América Niña. Cuenta con la participación de Magdalena Fleitas, Nahuel Pennisi, Bruno Arias, Lula Bertoldi, Ignacio Montoya Carlotto y Mariana Baggio. La Banda de las Corbatas, cuyo nombre nace después de la primera presentación del grupo cuando usaron ese elemento para distinguirse arriba del escenario, se presentará el sábado 12 a las 16 en Ciudad Cultura Konex (Sarmiento 3131). Las entradas anticipadas tienen un valor de $280 y se las puede conseguir en entradas.cckonex.org. En puerta salen $350. Para festejar sus diez años harán un repaso de todas sus canciones y presentarán cuatro temas que conformarán el nuevo disco. JB  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/fm-metro-lanza-podcast-radio-dentro-radio_0_4m1BaWIn.html","date":"11/10/2019 - 18:40","title":"FM Metro lanza sus podcast: radio dentro de la radio","abstract":"La emisora de Colegiales (95.1) se despacha con ciclos que podrán escucharse online cuando uno quiera y no forman de la programación del dial. Detalles de cada nuevo programa, que incluye hasta un homenaje a Fernando Peña.","author":[],"key_words":"RadiosPodcast","body":"¿Un podcast es una nueva forma de radio? ¿No es radio? ¿Es la evolución de la radio? El debate se hace cada vez más grande y cualquiera sea la respuesta, lo cierto es que este formato crece e invade cada vez más plataformas. Hasta los grandes periódicos estadounidenses pusieron de moda sus creaciones en podcast. La gran novedad: Metro (FM 95.1) anuncia su programación podcastera, contenido original que no tiene que ver con el del dial. Como una radio dentro de otra radio. ¿Qué es un podcast? Contenido On Demand, a elección, que puede escucharse a cualquier hora, en una aplicación especial o mediante la web. La palabra viene de “portable device” (reproductor portátil) y broadcasting. Recibir newsletter MetroPodcast. Así se llama el proyecto que arranca este mes. \"Investigaciones especiales, música, deportes, cine, temas de interés y hasta ciclos para conocer más a la familia Metro, hechos y curados por nosotros\", detallan en la web de la emisora. Aquí, el listado de programas podcasteros. Sebastian Wainraich Seba entrevista en profundidad a los integrantes de Metro y Medio. Este podcast -aclaran- es audiovisual: incluye material en imágenes, entrevista en video, que se verá únicamente en metro951.com Julieta Pink. Con Julieta Pink y Sol Rosales. Hermanas que entrevistan hermanos, hablan de sus infancias y repasan grandes anécdotas. Los mejores momentos de Peña al aire, en un resumen combinado con las anécdotas de quienes trabajaron con él. El programa del DJ y productor argentino. Más que sonidos y música. Con Gaby Schultz y Majo Echeverría.  Un viaje musical y generacional. Para atrás y para adelante en el tiempo… Gaby propone canciones actuales de bandas clásicas y Majo retruca con las nuevas y jóvenes promesas de la música que lideran las listas de éxitos. Con Luca Martin y Ari Hergott. Dos gamers de distintas generaciones se unen para debatir el pasado, presente y futuro de los videojuegos. Fernando Peña, el gran homenajeado. Dani Miche, Quique Cano y Daniel Corujo.  Entrevistas a personalidades del tenis: entrenadores, jugadores y ex jugadores. Jason Mayne y Emiliano Piscitelli. Historias sobre hackers, delitos impensados y farsantes insólitos. Un repaso por los más increíbles casos de famosos ciberdelincuentes. Un podcast cinematográfico de villanos de guante blanco. Martin Reich y Jorge Sucksdorf.  Ocho episodios sobre los objetos no identificados que más llaman la atención. Cada capítulo será un compendio temático de casos, todos apoyados por documentación, estudios oficiales y testigos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/congreso-heavy-metal-diputados-homenajeo-iron-maiden_0_2FuO8nW3.html","date":"11/10/2019 - 18:10","title":"El Congreso, más heavy metal que nunca: Diputados homenajeó a Iron Maiden","abstract":"Victoria Donda, impulsora de la iniciativa, reconoció que realizar el reconocimiento en medio de la parálisis parlamenta fue “un tema complicado”, pero destacó la influencia de la banda británica en la música nacional.","author":[],"key_words":"Iron MaidenVictoria DondaÚltimas Noticias","body":"La cultura metalera llegó al Congreso de la Nación. Horas antes de un nuevo recital en Argentina, la banda británica de heavy metal Iron Maiden fue declarada huésped de honor por la Cámara de Diputados, una iniciativa impulsada por periodistas especializados y seguidores del grupo que contaron con el apoyo de Victoria Donda. Ante las críticas previas, la propia Donda reconoció que en medio de la escasa actividad parlamentaria por la campaña electoral, era “un tema complicado” llevar adelante el reconocimiento, pero remarcó: “El congreso debe decirle gracias a Iron Maiden como parte de ese movimiento del rock, del heavy metal, que tanto ha hecho por nuestro país por la libertad de expresión”. La banda de heavy Metal británica Iron Maiden recibió la distinción de visitante de honor en el Congreso de La Nacion. (Foto Lucia Merle) “La democracia es una fiesta, quienes somos argentinos sabemos lo que es vivir en una dictadura muy cruenta y los pueblos que vivieron en ese tipo de dictaduras saben de la importancia de la libertad de expresión como uno de los pilares fundamentales para sostener un estado democrático. Esas formas de expresarse vienen vestidas de diferentes formas. A veces con remeras negras, con cuernos y campera de cuero. Pero lejos de tener miedo, yo le tengo miedo al silencio, al silencio de los cementerios\", añadió. Fanáticos de Iron Maiden asisten a la condecoración que la banda recibió en el Congreso. (Foto: EFE) Durante el homenaje  de unos 20 minutos en el Salón de los Pasos Perdidos, recibieron una placa conmemorativa tres de los seis miembros del grupo: el vocalista Bruce Dickinson, el batería \"Nicko\" McBrain y el tercer guitarrista Janick Gers. Bruce Dickinson, cantante de Iron Maiden, muestra la placa que recibió en el Congreso. A su turno, Dickinson habló de la cercanía de la banda con nuestro país. “La relación entre la Argentina y nosotros siempre fue cercana, sin importar lo que pasa en el mundo y la política. Amamos su música, su comida, a sus jugadores de fútbol, a Los Pumas”, dijo. Fanáticos de Iron Maiden asisten a la condecoración que la banda recibió en el Congreso. (Foto Lucia Merle) El cantante, que elogió el “excelente vino y la carne”, remarcó que “hay tanto que nos conecta y es mucho más importante que aquellas cosas que puedan separarnos, y el heavy metal y Iron Maiden es algo en lo que todos podemos estar de acuerdo y creo que eso merece ser celebrado”. Recibir newsletter Iron Maiden, que visitó por primera vez Argentina en 1992, se presentará este sábado en el estadio de Vélez ante unas 50 mil personas, en el marco de su gira \"Legacy of the beast\" (Legado de la bestia). El ansiado retorno del grupo británico ocurre un poco más de tres años desde su última visita, en marzo de 2016, cuando presentaron oficialmente The Book Of Souls, el álbum que habían lanzado un año antes y que retomarán, junto a otros clásicos, en este espectáculo. Fanáticos de Iron Maiden asisten a la condecoración que la banda recibió en el Congreso. (Foto Lucia Merle) El show tendrá como invitados especiales a The Raven Age y Serpentor. Según las críticas durante sus fechas europeas, cuenta con una megaproducción. La presentación expone una escenografía que dará qué hablar. Con efectos especiales, convertirán a Legacy of the Beast <U+200B>en una experiencia 360º. Durante el periodo de crisis política y económica en 2001, Bruce Dickinson, el cantante de la banda, dijo que no podía dejar a la Argentina fuera del tour mundial, aunque no hubiera un margen económico para ellos. Iron Maiden suele ser citado como influencia para músicos no solo de heavy metal, sino para artistas de la talla de Gustavo Cerati."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/lali-esposito-nuevo-tema-ligera-mira-video_0_vjKNXLoD.html","date":"11/10/2019 - 17:31","title":"Lali Espósito tiene nuevo tema, Laligera: mirá el video","abstract":"La llegada de sus 28 años fue celebrada con una canción cuyo clip fue filmado en Parque Patricios, barrio que la vio crecer.","author":[],"key_words":"Lali Espósito","body":"\"Una chica del sur\"... Así empieza el ¿futuro hit? Lali Espósito cumplió 28 años el jueves 10 de octubre y fue ella quien le hizo un regalo a los fans: una nueva canción. Laligera será parte de su cuarto álbum de estudio. Recibir newsletter El sencillo claramente hace referencia a su vida y el camino que le tocó recorrer para que esa chica de barrio se convirtiera en una estrella internacional. \"Es un single muy personal donde busco contarles a todos de dónde vengo y en qué universos crecí. Para quienes ya me conocen, es mi manera de, después de 3 discos, volver a mi lugar de inicio para comenzar un nuevo camino. Para los que no me conocían, es una carta de presentación. A nivel musical es una evolución total ya que mezclo beats y sonidos nuevos, la compuse en Los Ángeles con un grupo de trabajo increíble\", adelantó la artista en sus redes. Lali Espósito presentó \"Laligera\", su nuevo single. El video, que ya cuenta con más de 500 mil reproducciones y cuenta con la participación de familiares y de sus amigas Gimena Accardi y Candela Vetrano. El tema, que comienza diciendo, \"Una chica del sur, que desde el norte todos la pueden ver. Es la reina de la calle. Y no necesita nada caro\", es un pop urbano. Sus seguidores recibieron muy bien el nuevo tema. El hashtag #LALIGERA estuvo entre los temas más comentados en Twitter durante todo el día del estreno. La frase \"tengan cuidado\", parte de la letra del sencillo, también llegó a los Trending Topic. Lali Espósito cuenta la historia de sus orígenes en su flamante tema \"Laligera\". Lali está decidida a reforzar su carrera internacional y no perder de vista su deseo de ser fiel a ella misma. \"Hacer las cosas que me gustan y que me salen, no lo que me dicen los demás. Gracias por seguirme y por darme la oportunidad de soñar\", dijo la cantante en sus redes, y sostuvo que el éxito es mantenerse genuina. Después de romperla en Brasil, Israel y España, Lali está por iniciar una gira por los Estados Unidos. Además, está nominada a los premios MTV EMA 2019 en la categoría Mejor Artista Latinoamérica Sur. El evento se transmitirá en vivo por MTV el domingo 3 de noviembre. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/20-minutos_0_qKGr_gkM.html","date":"11/10/2019 - 16:04","title":"20 minutos","abstract":"","author":"Marcelo Birmajer","key_words":"Marcelo Birmajer","body":"Oscar le dolía el hombro. Lo más probable es que fuera un problema de articulaciones, una tendencia del hueso a abandonar su periferia. Cuando lo mandaron a hacerse la resonancia magnética, cotejó la gravedad del estudio con la característica de su dolencia. Le dolía un hombro, ¿por qué debían internarlo durante veinte minutos en un sarcófago eléctrico? La idea de quedar de cara a un panel de material quirúrgico, pegado a su nariz, completamente encerrado, lo desesperaba. ¿A quién se le había ocurrido analizar las articulaciones por medio de enterrar virtualmente al paciente? Quedarse quieto, no poder mover las piernas ni los brazos, sentir que ante cualquier emergencia se hallaba totalmente desamparado. Llegó el día del estudio. Lo hicieron desvestirse y ponerse una bata. Serían los veinte peores minutos de su vida. ¿Y si por cualquier motivo ocurría una explosión, los médicos desaparecían y quedaba atrapado dentro del artefacto? Recibir newsletter El enfermero le avisó que comenzarían y un dispositivo automático lo dejó envuelto en un tubo color crema. Tampoco podía mover la cabeza. Era el horror. Le picaba la nariz. Cuando lo sacaran de aquel tormento, se encontrarían con una mueca estupefacta y sin vida. ¿Qué es lo que quieren que confiese? Esto no puede ser por el hombro. Un ruido como de taladro le irritaba los oídos. ¿Por qué no aceptar su dolor de hombro y ahorrarse este sufrimiento? <U+200B>Repentinamente lo asaltó un pensamiento original: ¿y si inventaban un sistema para diagnosticar problemas de articulaciones sin encerrar al paciente en un tubo? En la era de internet, ¿por qué aún debían rostizar en seco a un pobre diablo? La próxima vez que le doliera un hombro acudiría a un brujo: seguro ofrecería una solución más racional. Oscar tenía 27 años y en dos semanas se iría de luna de miel con Laviana. Trató de poner el pensamiento en Laviana, recorrió su cuerpo, con los ojos cerrados, con temor: ¿qué efecto podría tener la excitación en aquel encierro sepulcral? Amaba a su novia: si algún sentido tenía recauchutar su cuerpo, era para que Laviana pudiera disponer de un hombre íntegro. -Oscar-. Escucho la voz con incredulidad. Tardó unos segundos en deducir. Le habían dicho que no se moviera, que no hablara. A duras penas si lo dejaban respirar. Un movimiento incorrecto y la tortura comenzaría de cero. Pero esa era la voz de Laviana. -Oscar- repitió ella- No hables. Los médicos me permitieron hablarte. Oscar, tenía que venir a decírtelo ya mismo. Lo nuestro no puede ser. Ya no te amo. No me busques, no preguntes. Es mejor así. Escuchó los pasos en retirada de Laviana: podía reconocerla en cualquier sentido, con cualquier destino. Sus pasos eran únicos: cuando daba los tacones en el suelo, Oscar podía dibujar en su mente el movimiento de las caderas de mujer. Y ahora se iba. Con la luna de miel. El silencio que siguió fue tan escalofriante como sus palabras, el tono frío de su voz, casi cínico, sus pasos, su adiós. ¿Estarían allí aún los enfermeros? Tenían que haber pasado más de veinte minutos. Podía adivinar la hora en cualquier circunstancia, pero no el paso del tiempo. Si le preguntaran, diría que eran las 12 del mediodía; pero… ¿a qué hora había entrado al tubo? Eso no lo sabía. Pasaron los ratos. En un momento se dijo que debía salir a buscar a Laviana. Eso sí valía la pena arruinar el estudio, o no hacérselo nunca más. De todos modos ya no sería un hombre íntegro. Notó que, si se movía en un leve bamboleo circular, se deslizaba imperceptiblemente. Habló: -Voy a salir. Nadie le respondió. Gritó lo mismo. Sólo escuchó su eco. Temió morir allí. Una muerte por sed e inanición, desesperante, horrible. Pero una vez que avanzó con el extraño movimiento de lombriz, salir fue mucho menos difícil de lo que había imaginado. Exhaló aliviado y reparó en el reloj de agujas de la sala: recordó repentinamente que había entrado a las once y media, y eran las doce y cuarenta y siete. No había doctores ni enfermeros. En rigor, no había un alma. Fue al cuartito donde había dejado su ropa y sus cosas, pero estaba cerrado con llave. Tampoco estaba la llave. Solo contaba con la bata, descalzo y sin calzoncillos. Caminó por el sanatorio. No había siquiera otros pacientes. Habitaciones vacías, pasillos desolados. Las máquinas expendedoras de jugos y golosinas lo observaban ominosamente apagadas. -Haber podido salir del tubo es en cualquier caso un milagro- pensó- e estas circunstancias. Alcanzó el exterior por la avenida Las Heras. No sabía si alegrarse por haber resultado ileso, o morir de miedo: las calles estaban vacías. No había ni pájaros en los árboles. Los automóviles prolijamente estacionados en lugares prohibidos, semejaban juguetes para adultos. De no haber sido tan siniestra y desconcertante la situación, seguro le habría incomodado hasta la inacción pisar el pavimento con las plantas de los pies. Bebé Bikila corría descalzo, cierto, pero era el hombre más veloz de la Tierra: corría tan rápido que el pensamiento de que iba descalzo no lo podía alcanzar. Llegando a la avenida Córdoba, en las cercanías del Hospital de Clínicas, descubrió a una mujer, en bata igual que él. También descalza. -¿Dónde están todos?- preguntó ella. Era bonita, unos años mayor que Oscar. La bata le quedaba mejor que cualquier vestido, y los pies desnudos aún la favorecían. -Aparentemente ha desaparecido la raza humana- especuló Oscar. -Pero cómo puede ser- se quejó ella- Hace veinte minutos, mi amiga me esperaba a la salida de la resonancia. Cuando salí, nadie estaba. -Reitero- porfió Oscar- somos los últimos habitantes del planeta. Evidentemente, nos salvamos por estar dentro de esos tubos insufribles. Qué paradoja. -¿En veinte minutos no queda nadie?- insistió ella, como si ya fueran pareja- no puede ser. -¿No desaparecieron acaso los dinosaurios?- preguntó retóricamente Oscar-. No fumaban, ni usaban desodorante en aerosol. No expandieron de ningún modo el agujero de ozono. No conspiraron contra el ecosistema. Y sin embargo, desaparecieron. Quizás en veinte minutos. Ella dudó, y él aprovechó la duda para tenderle una mano. Ella se la tomó. -Sugiero que caminemos hacia los bosques de Palermo- sugirió Oscar- Lo principal es hallar agua potable. La mujer asintió. Por el rabillo del ojo, Oscar vio un hombre en bata, caminando por Santa Fe. No necesitaba confirmar que estaba descalzo. -No confío en los extraños a esta altura- le aconsejó. -Tampoco yo- dijo ella- Me llamo Aurora. Oscar le señaló el camino. Avanzaron."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/supo-cancion-beatles-gustaba-john-lennon_0_P9WKxcmm.html","date":"11/10/2019 - 15:33","title":"Se supo cuál era la canción de Los Beatles que menos le gustaba a John Lennon","abstract":"El hallazgo de una vieja entrevista hoy da vueltas al mundo.","author":[],"key_words":"The BeatlesMachismoJohn Lennon","body":"Es sabido que Los Beatles han hecho más de 100 canciones a lo largo de una breve carrera -que tiene un sello de calidad tal que no resiste (casi) malas composiciones-. Ahora, tras el hallazgo de una entrevista inédita, se supo cuál era el tema de Los Beatles que menos le gustaba a John Lennon. Lennon eligió una, y eligió una suya para evitar problemas con el \"fabuloso\" resto de la banda. Run For Your Life, dijo, mencionando el tema que cierra el que para muchos es un disco bisagra: Rubber Soul. Recibir newsletter ¿Cuándo lo declaró? En 1970 para la revista Rolling Stone: \"Nunca me gustó Run For Your Life, porque era una canción que copié\", señaló entonces. ¿Encima confesó un plagio? Al parecer, la canción está inspirada en un segmento de Baby Let’s Play House, de Elvis Presley. \"Prefiero verte muerta, niña, que con otro hombre\", cantaba Lennon en los floridos '60. Un tema polémico, hoy repudiable en una era de visibilización de violencia de género. \"Baby Let’s Play House tenía una línea que me gustaba. Me gustaban líneas específicas de canciones, así que lo escribí alrededor de eso, pero no pensé que fuera tan importante\", dijo. El hallazgo, atravesado por la violencia doméstica, se conoció horas después de lo que hubiera sido su cumpleaños número 79, un 9 de octubre. En la misma charla, Lennon comentó que Run For Your Life era uno de los cortes favoritos de George Harrison. Rubber Soul fue el sexto álbum de estudio de Los Beatles. Se lanzó el 3 de diciembre de 1965, producido por George Martin y grabado en cuatro semanas para aprovechar el mercado navideño. En 2001, la cadena de música por cable VH1 lo colocó en el número 6 de entre los mejores cien de la historia. Dos años después, en 2003, la Rolling Stone lo posicionó en el puesto 5 de una lista sobre los 500 mejores discos de todos los tiempos. La primera sesión se utilizó para grabar cinco tomas de la canción Run For Your Life. La quinta fue la definitiva.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/james-hetfield-cantante-metallica-vive-infierno-dificil-historia-vida_0_sH8PnTL2.html","date":"11/10/2019 - 14:12","title":"James Hetfield, el cantante de Metallica que vive un infierno: su difícil historia de vida","abstract":"La banda tuvo que detener la gira para que el músico entrara a una clínica de rehabilitación. Una adolescencia marcada por duros momentos.","author":[],"key_words":"Metallica","body":"Nació el 3 de agosto de 1963 en Downey, Los Ángeles, California y a los 56 años confesó que vive un infierno: adicciones al alcohol y las drogas obligaron al cantante de Metallica (y a a la propia banda) a parar la gira. Hora de recuperarse e intentar frenar un drama que arrastra desde hace años. “La dependencia alcohólica del cantante James Hetfield le puso freno al tour mundial del grupo de thrash metal estadounidense”, se leía en portales de todo el mundo hace unas semanas. \"Estamos verdaderamente consternados en tener que informar a nuestros fans que debemos posponer las próximas fechas en Australia y Nueva Zelanda\", escribieron los otros tres componentes de la banda en una nota publicada en su página web. La historia de vida de James es desconocida para miles. Recibir newsletter Tuvo una infancia difícil. Sus padres, Virgil Hetfield (camionero) y Cynthia (cantante de ópera) eran miembros de un grupo religioso cristiano. La mayor parte de la niñez de Hetfield giró alrededor de estas actividades religiosas. No eran la familia perfecta: su padre también sufría adicción al alcohol. Hora de recuperarse. James Hetfield y una desintoxicación necesaria. (Reuters). La madre de James murió tras un cáncer cuando él tenía 16 años. La depresión durante su adolescencia lo marcó para el resto de la vida. Así, el joven rompió con la religión impuesta y se volcó a componer. Su refugio fue primero el piano, después la batería, hasta que finalmente se decidió por la guitarra. La música lo sacaba de la tristeza, pero a la vez lo acercaba a las adicciones. Su primera banda fue Obsession, inspirada en grupos como The Beatles, Black Sabbath, Kiss y Aerosmith. Faltaba un rato para encontrar el destino en Metallica. Entre algunos de los episodios desafortunados junto a la banda, Hetfield sufrió un accidente durante el concierto conjunto de Guns N' Roses y Metallica, en 1992, en el Estadio Olímpico de Montreal. Se paró sobre una torre de pirotecnia y eso le ocasionó quemaduras de segundo y tercer grado en su brazo izquierdo y su cara. A pesar de lo ocurrido, continuó la gira cantando gracias al apoyo del guitarrista John Marshall, quien se encargó de reemplazarlo. Una postal de cuando Metallica brindó un recital en el fin del mundo. En 2003, durante la grabación del disco St. Anger, Hetfield decidió suspender su participación para ingresar a rehabilitación por alcoholismo. La pelea la ganó pero no definitivamente. Años después, recayó. Los problemas con las distintas sustancias fueron abordados en un documental de la banda de 2004 llamado Some Kind of Monster. “Como la mayoría de ustedes probablemente saben, nuestro hermano James ha estado luchando contra la adicción durante muchos años\", explicó el último comunicado de la banda. \"Ahora, desafortunadamente, tuvo que volver a ingresar a un programa de tratamiento para trabajar nuevamente en su recuperación. Tenemos la intención de llegar a aquellos países tan pronto como lo permitan la salud y la agenda. Se lo haremos saber lo antes posible. Una vez más, estamos devastados por haber incomodado a muchos de ustedes, especialmente a nuestros fanáticos más leales que a menudo viajan grandes distancias para disfrutar de nuestros recitales”. Padre de Cali, Castor y Marcella, se encuentra aislado, en una clínica especializada, y pidió hermetismo a su entorno para no se filtraran detalles ante la prensa. Los fans argentinos cruzan los dedos: Metallica tocará en Buenos Aires el 18 de abril en el Campo Argentino de Polo. Las entradas están agotadas."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/angelina-jolie-brad-pitt-divorcio-interminable_0_Tc9OImiD.html","date":"11/10/2019 - 13:45","title":"Angelina Jolie y Brad Pitt: el divorcio interminable","abstract":"Los actores pidieron estirar los plazos del proceso, por una nueva disputa. Esta vez es económica.","author":[],"key_words":"Angelina JolieBrad PittHollywoodInternacional","body":"Desde que, tres años atrás, Angelina Jolie (43) y Brad Pitt (55) anunciaron su divorcio, continúan inmersos en un tedioso proceso que parece ser interminable. Si bien la priemera batalla fue por la custodia de los seis hijos que tienen en común, ahora el principal problema es económico. Las estrellas de Hollywood ganaron muchos millones a lo largo de toda su trayectoria, pero unieron parte de su patrimonio durante la relación, que duró doce años. Ahora falta decidir qué y cuánto le corresponde a cada uno. Recibir newsletter Según reveló el medio estadounidense The Blast, Pitt y Jolie solicitaron más tiempo al tribunal para poder llegar a un acuerdo sobre la división de bienes. Desde los tribunales de Los Ángeles accedieron al pedido siempre y cuando la ex pareja se haga cargo de los gastos del juez privado que pasará a llevar el caso, algo que aceptaron sin problemas. Angelina Jolie y sus seis hijos en París. AFP El principal interés de los actores está puesto en Château Miraval, una mansión francesa rodeada de viñedos que compraron en 2011 por 60 millones de dólares y que, en un principio, pensaban dejar como herencia a sus hijos. Ese fue el lugar elegido tras una década de amor, para casarse en 2014, con una pequeña ceremonia junto a sus hijos. Château Miraval la millonaria mansión que Pitt y Jolie se disputan. Desde que Pitt y Jolie anunciaron su separación en septiembre de 2016, mantuvieron una larga pelea legal por la custodia de Maddox (18), Pax (15), Zahara (14), Shiloh (13), Knox (11) y Vivienne (11), que se quedaron con su mamá. El protagonista de El curioso caso de Benjamin Button fue investigado por la justicia acusado de ejercer violencia contra su hijo mayor, Maddox, pero se cerró sin cargos. Igualmente el chico, que se encuentra cursando sus estudios de bioquímica en Seúl, Corea del Sur, tomó partido por su mamá. La actriz restringió el contacto de los menores con Pitt y un juez tuvo que intervenir en junio de 2018 para que los chicos no perdieran el contacto con su papá. \"Es importante que cada uno de niños tenga una relación sana y fuerte con su padre y su madre, y Jolie debe permitir que Pitt cuide de esa relación”, advirtió el juez. En diciembre de ese año, el actor recuperó la custodia compartida. Brad Pitt con sus hijos Pax, Shiloh y Maddox en la premiere de \"Unbroken\" en Los Angeles, en el 2014. AP En una entrevista reciente con The New Yor Times, Pitt admitió que buscó ayuda en Alcohólicos Anónimos después de que Jolie le pidiera el divorcio. “Había llevado las cosas tan lejos como pude, así que eliminé mis privilegios de beber”. Por su parte, Angelina tampoco dudó en hablar sobre su situación sentimental. Afirmó que se sintió casi insignificante tras la ruptura. “Sentí una profunda y genuina tristeza. Pero estas cosas se asientan en ti y te recuerdan la suerte que tienes de estar vivo”. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/viene-segunda-temporada-serie-vida-secreta-parejas_0_FWehvMQ0.html","date":"11/10/2019 - 13:37","title":"Se viene la segunda temporada de la serie La vida secreta de las parejas","abstract":"Gran historia brasileña, estrena segunda parte este domingo 13 a las 21, por HBO.","author":[],"key_words":"HBOSeries Y Películas","body":"Este domingo 13 de octubre, a las 21, HBO y HBO GO estrenarán la segunda temporada de La vida secreta de las parejas, creada y protagonizada por Bruna Lombardi. Con diez capítulos, será la continuación de una historia que explora las peligrosas relaciones entre la política y el mundo corporativo. Recibir newsletter Los directores de esta ficción son Kim y Carlos Alberto Riccelli. Bruna Lombardi, a su vez, vuelve a interpretar a la sexóloga y terapeuta Sofía Prado, directora del Instituto Tantra, que ahora se unirá al investigador Luis (Carlos Alberto Riccelli) y al periodista Vicente (Alejandro Claveaux) para descubrir quién fue el autor del asesinato de Daniel (Joao Paulo Lorezon), que sucedió en los primeros episodios. La trama trae a la superficie a un grupo de hackers que intentan obtener archivos secretos sobre la red de corrupción comandada por el banquero y empresario Edgar Eleno Andreazza (Paulo Gorgulho). Para proteger sus negocios, el banquero se acercará al vicepresidente Zairo (Leonardo Medeiros), quien asumirá la presidencia de Brasil luego de la muerte del primer mandatario. Dos novedades de esta temporada son el ingreso al elenco de la actriz Mayana Neiva, que interpretará a Cassandra, mujer de Zairo, y de Laerte Coutinho, que tendrá una participación especial en uno de los episodios. El reparto principal cuenta con nombres como Virginia Cavendish, Fernando Alves Pinto, Ondina Clais, Hugo Bonemer, Camila dos Anjos, André Loddi, Mel Lisboa, Natallia Rodrigues y Wandi Doratiotto."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/adelantan-inicio-show-muse-alerta-meteorologico_0_tRgNcb8q.html","date":"11/10/2019 - 12:57","title":"Adelantan el inicio del show de Muse por el alerta meteorológico","abstract":"Debido al pronóstico de fuertes tormentas para esta noche, la banda británica saldrá a escena una hora antes de lo previsto. Todos los horarios.","author":[],"key_words":"RockHipódromo De PalermoSpotCablevisión Flow","body":"Debido a las condiciones climáticas, el inicio del show de la banda británica Muse, <U+200B>programado para las 21 horas del viernes 11 de octubre en el Hipódromo de Palermo, en el marco del Simulation World Tour, se adelantará a las 20, según lo comunicó la producción del evento a las 12.20 horas. \"DF Entertainment y Live Nation informan que, debido a la alerta meteorológica y con el objetivo de garantizar la seguridad del público, el staff y los artistas, se ha decidido reprogramar los horarios para el show de Muse en el Hipódromo de Palermo\", señala el texto, que fue acompañado con la nueva grilla, detallada a continuación. Recibir newsletter <U+200B>La banda formada en 1994 e integrada por Matt Bellamy, Dominic Howard y Chris Wolstenholme, desembarcará por quinta vez en el país con su octavo disco, Simulation Theory, estrenado en noviembre del año pasado, y con el antecedente reciente del espectacular concierto que brindó el trio el pasado 6 de octubre en Rock in Rio 2019, Muse en Rock in Rio 2019, el domingo 6 de octubre de 2019. Uno de los mejores shows de la nueva edición del festival. (Foto: Gentileza Warner Music) Supermassive Black Hole, Pressure, Hysteria, Though Contagion, The 2nd Law: Unsustainable, Dig Down, Starlight y Algorithm, fueron algunos de los temas con el que el público quedó sin aliento durante la presentación en Rock in Rio 2019. Si había dudas sobre el talento de los integrantes, desaparecieron. Su presentación en el país vecino fue calificada como épica. Un bombo gigante, un ejército de seres lanzahumo, vestuarios exóticos, trombonistas de neón en el inicio, protozombies futuristas, un coro gospel vestido de lucecitas y papelitos de colores y serpentinas, fueron algunas de las atracciones \"adicionales\" de una puesta superlativa. Muse dio un show espectacular en Rock in Rio 2019. Kaiser Chiefs, el conjunto formado por Ricky Wilson (voz), Andrew White (guitarras), Simon Eix (bajo), Nick Baines (teclados) y Nick Hodgson (batería) y que ya cuenta con más de 20 años de trayectoria, fue el elegido para acompañar a Muse en el escenario. La banda indie oriunda de Reino Unido, autora del hit Ruby ,  estará presentando Duck, su último disco lanzado en julio de este año, la continuación de Stay Together. En tanto, Airbag la banda formada por los hermanos Sardelli, será la representación local en el combo. Luego de su gira por México y Perú con entradas agotadas, el grupo saldrá a escena en la previa de Muse. Ricky Wilson de Kaiser Chiefs, la banda invitada para tocar con Muse en el Hipódromo de Palermo. Las entradas están disponibles a través de Allaccess a partir de $2500, más el costo del servicio. Muse inaugurará la primera temporada de shows de Flow Music Experience, la plataforma de conciertos en vivo de Telecom, que ofrecerá la posibilidad de verlos por streaming a través de Cablevisión Flow. La transmisión será a través del canal 600 de Flow. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/battles-duo-logra-hacer-divertida-musica-instrumental-experimental_0_Z5EhUjMs.html","date":"11/10/2019 - 12:10","title":"Battles: el dúo que logra hacer divertida la música instrumental y experimental","abstract":"Su baterista, John Stainer, admite que no era ese el objetivo, pero que sucedió así. Y asegura que odia que digan que hacen “math rock”.","author":"Adriano Mazzeo","key_words":"RockInternacional","body":"A mediados de la primera década del nuevo siglo, el nombre de Battles comenzó a figurar con insistencia en los carteles de los más importantes festivales europeos. Con seguridad que un Management astuto y algo de suerte habrán tenido que ver con esta repentina aparición, aunque es preferible pensar que Battles tuvo su propio dardo en el centro del círculo: lograron que la música instrumental experimental fuera divertida. John Stanier (Tomahawk, ex Helmet), baterista del (ahora) dúo que se completa con Ian Williams (ex Don Caballero) en guitarras, electrónica y teclados, considera que ese logro no era un objetivo del grupo, aunque concuerda en la apreciación. Recibir newsletter Se presentarán en Niceto este sábado 12 de octubre, dentro de los festejos por los 20 años de la productora local Tribulaciones; el vanguardista trío del pianista Marco Sanguinetti y el proyecto de rock y electrónica Dub Station de Tito Fargo, ex guitarrista de los Redonditos de Ricota, serán los teloneros, dando a la fecha una interesante aura de mini festival. Las entradas se consiguen por sistema Ticketek o en la boletería de la sala. Aún hoy, a 12 años de la salida del excelente disco debut Mirrored y de su primer show porteño, el proyecto sigue sin darse la mano con el marketing, ya que su música continúa siendo inclasificable, más allá del término experimental, tan amplio como impreciso. “Se dice que somos 'math rock' ¡¿Qué carajos es eso?! Odio ese término, me parece burdo y vago”, dispara el simpático Stanier, sobreactuando en plan ofendido. -No se entiende muy bien de dónde viene ¿no? -Claro, para mí es una definición estúpida. Es como “No entiendo que está pasado. Esto es muy complicado. Llamémosle 'math rock' (se ríe). -Entonces, ¿cómo definirías vos el sonido de la banda? ¿Se plantearon hacer algo que sea experimental pero energético y divertido al mismo tiempo o simplemente el sonido surgió espontáneamente? -Nunca nos juntamos para discernir sobre qué queríamos ser, hablando de estilos. Y nos requirió muchísimo tiempo para encontrar nuestro sonido. De hecho no puedo escuchar nuestros antiguos EPs, me parecen muy básicos. Battles es un proceso de aprendizaje constante, aún estamos descifrándonos. Apuntamos a lograr una identidad y eso lleva mucho tiempo. Con 17 años en la ruta, Stainer dice que aún siguen intentando descifrarse. (Foto: Prensa) -En Buenos Aires tocarán es una sala bastante íntima. ¿Cómo imaginás que será la interacción con el público? -A mí me gusta tocar en situaciones íntimas, pero también ante públicos muy numerosos. Sólo tocamos en Buenos Aires una vez, estuve esperando este momento desde entonces. -En una semana saldrá Juice B Crypts, el nuevo disco en el que tendrán algunos vocalistas invitados -entre ellos Jon Anderson, de Yes y Tune-Yards-. ¿Qué criterios usaron para elegirlos? -Primero compusimos las canciones y luego nos sentamos a pensar quién podría quedar bien cantando en ellas. Es parte de la etapa final de las canciones. Somos amigos muy cercanos de la gente que canta en el disco, así que el trabajo es fácil en ese sentido. El nuevo disco muestra una cara totalmente nueva de Battles, es muy notorio el cambio. -Y qué hay de las herramientas técnicas que usan. ¿Son parte inicial de las composiciones o aparecen una vez que los temas están escritos? -Diría que aparecen totalmente en el proceso de escritura. Ian especialmente hace un uso total de estos recursos, los exprime al extremo. Sacamos mucha ventaja de la tecnología en las etapas tempranas de la composición. -Actualmente Battles es un dúo. ¿Cómo fue el proceso de adaptar las viejas canciones a este nuevo formato? No fue algo que nos preocupara, en principio. Sólo nos importaba tocar las canciones nuevas y una vez que las tuvimos resueltas, acordamos en que sí, que deberíamos tocar algunas canciones antiguas. Tenemos algunos trucos para hacerlas sonar. Obviamente hay diferencias ya que son canciones hechas para tres o cuatro músicos. Las vamos a tocar porque a la gente le gustan, pero nosotros preferiríamos tocar sólo canciones nuevas. Para Stainer, (izq.), es mucho mejor dividir las decisiones por dos que por cuatro. \"Ahora es todo más vale todo\", dice. (Foto: Prensa) -Y al momento de tomar decisiones artísticas, ¿qué es mejor para Battles, hacerlo entre cuatro personas o entre dos? -¡Dos! Totalmente. Es todo más simple. Si a uno no le gusta algo, simplemente no sucederá. Con tres o cuatro ganaba la mayoría y las disputas eran mucho más intensas. Te encontrás de pronto una suerte de pelea territorial por tus ideas musicales. Aparecen reglas, condiciones y obstáculos. Ahora es todo más divertido, mucho más rápido, más “vale todo”. Estamos de acuerdo o no, mucho más fácil. Yo lo prefiero de este modo, es un cambio refrescante para nosotros. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tini-sebastian-yatra-estreno-besos-escenario_0_XzFW-_q8.html","date":"11/10/2019 - 9:33","title":"Tini y Sebastián Yatra, de estreno y a los besos en el escenario","abstract":"La cantante lanzó un nuevo single, en el que participa el cantante colombiano, que la invitó a cantar en su show en el Luna Park. Y no se reprimieron ni un poco.","author":[],"key_words":"Martina Tini StoesselSebastián YatraLuna Park","body":"Sin duda alguna, la de Tini y Sebastián Yatra es una de las parejas del momento, y sigue dando que hablar. Es que, ya aparentemente superada la polémica que desató el \"caso Axel\", la cantante participó como invitada especial del recital que el artista colombiano dio el jueves 10 de octubre por la noche en el Luna Park, y que repíte el viernes 11. Recibir newsletter Pero el paso de la ex Violetta por el escenario del mítico estadio porteño no se limitó a cantar y bailar, como lo hace habitualmente, haciendo dueto con el cantante. Al contrario, lejos de reprimir sus deseos, la pareja no escatimó abrazos ni besos, y elevó la temperatura a la fiesta. ATR. Yatra y Tini bailaron y jugaron con sus miradas durante todo el momento compartido en escena. (Foto: Movilpress) La celebración seguramente también sirvió para festejar el lanzamiento, a la medianoche, del single y el videoclip de Oye, tema en el que Yatra devuelve gentilezas como invitado de Tini, en una especie de continuación de la historia de amor iniciada con el hit Cristina. Cantando por un beso. El amor fue más fuerte, y la pareja no resistió la tentación. (Foto: Movilpress) En aquel capítulo, un músico joven y desconocido era flechado por una mega estrella, Cristina. Ahora, en esta nueva entrega, la pareja está distanciada, y es él quien ve crecer su popularidad, mientras ella busca que el reencuentro se haga realidad. Después de un comienzo con titubeos y evasivas, la imagen no miente. (Foto: Movilpress) Oye será parte del tercer álbum de la cantante, que también incluirá el éxito Fresa, lanzado hace varias semanas, en el que comparte el protagonismo con otro colombiano, el rapero Lalo Ebratt. Juliana Awada y su hija Antonia, presentes en el Luna. (Foto: Movilpress) Anoche, en la primera fila de la platea del Luna, como ocurrió cuando Tini salió a escena en el Teatro Real de Madrid, hace 15 días, estuvieron Juliana Awada junto a su hija Antonia, que en su cumpleaños tuvo la posibilidad de ver a su ídolo en acción. Mariano Martínez y compañía, para ver al cantante colombiano en el Luna. (Foto: Movilpress) La galería de famosos incluyó también a Nicole Neumann con sus hijas y a Mariano Martínez con su novia y su hija, Olivia; las dos, también fans de Yatra. E.S"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/banda-corbatas-cantata-latinoamericana_0_crqiEkbU.html","date":"11/10/2019 - 21:15","title":"La Banda de las Corbatas: cantata latinoamericana","abstract":"Un grupo de docentes del sur bonaerense se hace un nudo para recuperar ritmos populares de la región.","author":"Catalina Deguer","key_words":"InfanciaCiudad Cultural KonexSpot","body":"Hace exactamente diez años un grupo de docentes de Quilmes, Berazategui y Florencio Varela, que no mantenían más que una relación laboral, se juntaron a raíz de una propuesta municipal de llevar música en vivo a escuelas. Hoy recorren los escenarios más importantes del país y están presentando su tercer disco. Paula Coudannes, Jorge Álvarez, Fabián Lupica, Cristian Giulianetti y Guillermo Guido, piensan la música y la letra de cada una de sus canciones, como así también los juegos que proponen cada vez que están arriba de las tablas. Recibir newsletter El repertorio abarca todo tipo de géneros: rock, funk, rap, huayno, ska, saya, chacarera y cada uno de esos ritmos es interpretado con la mayor cantidad de instrumentos autóctonos posible. Por eso, en sus shows despliegan más de 40 artefactos como el charango, la quena, el sikus, violín, guitarra, clarinete y cajón peruano. Banda infantil Las Corbatas. \"La idea de la banda es presentar cosas que no abundan en ningún medio de comunicación. Mostrar música que no tiene la popularidad o notoriedad del reggaeton\", explica Álvarez. EL tercer disco, que fue grabado con Agustín Ronconi, integrante de Arbolito, va a ser lanzado en principio en formato digital. Entre sus temas tendrá ska punk, cueca tarijeña y salay, ambos ritmos andinos originarios de Bolivia. \"La verdad es que nos gusta investigar sobre la música, sobre todo la latinoamericana. Queremos darle difusión a ritmos que están por ahí dando vueltas que tienen la misma calidad y riqueza musical que los populares y en Argentina no se conocen\". El grupo nunca pierde su identidad docente y sus canciones más allá de divertir buscan enseñar. Hablan de los miedos, y también de problemáticas sociales, como el trabajo infantil. La banda de las Corbatas en escena. \"Ser maestros nos juega a favor porque usamos los mismos elementos que en el aula para poder interactuar con el público en  cada show. Somos las excusa perfecta para que los chicos y papás se junten y disfruten. No es raro que se armen rondas, trencitos y que la gente baile\", cierra el baterista. De tocar en los jardines de la zona y luego en bares, con mucha pasión y perseverancia, el grupo llegó a los escenarios más importantes. En marzo de 2019 fueron parte del line-up del Kidzpalloza, la versión para chicos del famosos festival. Se presentaron con Los Raviolis, Vuelta Canela, Bruno Arias y la Sinfónica de Florencio Varela. Además, brindaron dos shows junto a Arbolito con entradas agotadas. Paula Coudannes integrante de La banda de las corbatas. La banda ya tiene publicados dos discos de estudio. El primero es el homónimo y el segundo es América Niña. Cuenta con la participación de Magdalena Fleitas, Nahuel Pennisi, Bruno Arias, Lula Bertoldi, Ignacio Montoya Carlotto y Mariana Baggio. La Banda de las Corbatas, cuyo nombre nace después de la primera presentación del grupo cuando usaron ese elemento para distinguirse arriba del escenario, se presentará el sábado 12 a las 16 en Ciudad Cultura Konex (Sarmiento 3131). Las entradas anticipadas tienen un valor de $280 y se las puede conseguir en entradas.cckonex.org. En puerta salen $350. Para festejar sus diez años harán un repaso de todas sus canciones y presentarán cuatro temas que conformarán el nuevo disco. JB  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/fm-metro-lanza-podcast-radio-dentro-radio_0_4m1BaWIn.html","date":"11/10/2019 - 18:40","title":"FM Metro lanza sus podcast: radio dentro de la radio","abstract":"La emisora de Colegiales (95.1) se despacha con ciclos que podrán escucharse online cuando uno quiera y no forman de la programación del dial. Detalles de cada nuevo programa, que incluye hasta un homenaje a Fernando Peña.","author":[],"key_words":"RadiosPodcast","body":"¿Un podcast es una nueva forma de radio? ¿No es radio? ¿Es la evolución de la radio? El debate se hace cada vez más grande y cualquiera sea la respuesta, lo cierto es que este formato crece e invade cada vez más plataformas. Hasta los grandes periódicos estadounidenses pusieron de moda sus creaciones en podcast. La gran novedad: Metro (FM 95.1) anuncia su programación podcastera, contenido original que no tiene que ver con el del dial. Como una radio dentro de otra radio. ¿Qué es un podcast? Contenido On Demand, a elección, que puede escucharse a cualquier hora, en una aplicación especial o mediante la web. La palabra viene de “portable device” (reproductor portátil) y broadcasting. Recibir newsletter MetroPodcast. Así se llama el proyecto que arranca este mes. \"Investigaciones especiales, música, deportes, cine, temas de interés y hasta ciclos para conocer más a la familia Metro, hechos y curados por nosotros\", detallan en la web de la emisora. Aquí, el listado de programas podcasteros. Sebastian Wainraich Seba entrevista en profundidad a los integrantes de Metro y Medio. Este podcast -aclaran- es audiovisual: incluye material en imágenes, entrevista en video, que se verá únicamente en metro951.com Julieta Pink. Con Julieta Pink y Sol Rosales. Hermanas que entrevistan hermanos, hablan de sus infancias y repasan grandes anécdotas. Los mejores momentos de Peña al aire, en un resumen combinado con las anécdotas de quienes trabajaron con él. El programa del DJ y productor argentino. Más que sonidos y música. Con Gaby Schultz y Majo Echeverría.  Un viaje musical y generacional. Para atrás y para adelante en el tiempo… Gaby propone canciones actuales de bandas clásicas y Majo retruca con las nuevas y jóvenes promesas de la música que lideran las listas de éxitos. Con Luca Martin y Ari Hergott. Dos gamers de distintas generaciones se unen para debatir el pasado, presente y futuro de los videojuegos. Fernando Peña, el gran homenajeado. Dani Miche, Quique Cano y Daniel Corujo.  Entrevistas a personalidades del tenis: entrenadores, jugadores y ex jugadores. Jason Mayne y Emiliano Piscitelli. Historias sobre hackers, delitos impensados y farsantes insólitos. Un repaso por los más increíbles casos de famosos ciberdelincuentes. Un podcast cinematográfico de villanos de guante blanco. Martin Reich y Jorge Sucksdorf.  Ocho episodios sobre los objetos no identificados que más llaman la atención. Cada capítulo será un compendio temático de casos, todos apoyados por documentación, estudios oficiales y testigos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/congreso-heavy-metal-diputados-homenajeo-iron-maiden_0_2FuO8nW3.html","date":"11/10/2019 - 18:10","title":"El Congreso, más heavy metal que nunca: Diputados homenajeó a Iron Maiden","abstract":"Victoria Donda, impulsora de la iniciativa, reconoció que realizar el reconocimiento en medio de la parálisis parlamenta fue “un tema complicado”, pero destacó la influencia de la banda británica en la música nacional.","author":[],"key_words":"Iron MaidenVictoria DondaÚltimas Noticias","body":"La cultura metalera llegó al Congreso de la Nación. Horas antes de un nuevo recital en Argentina, la banda británica de heavy metal Iron Maiden fue declarada huésped de honor por la Cámara de Diputados, una iniciativa impulsada por periodistas especializados y seguidores del grupo que contaron con el apoyo de Victoria Donda. Ante las críticas previas, la propia Donda reconoció que en medio de la escasa actividad parlamentaria por la campaña electoral, era “un tema complicado” llevar adelante el reconocimiento, pero remarcó: “El congreso debe decirle gracias a Iron Maiden como parte de ese movimiento del rock, del heavy metal, que tanto ha hecho por nuestro país por la libertad de expresión”. La banda de heavy Metal británica Iron Maiden recibió la distinción de visitante de honor en el Congreso de La Nacion. (Foto Lucia Merle) “La democracia es una fiesta, quienes somos argentinos sabemos lo que es vivir en una dictadura muy cruenta y los pueblos que vivieron en ese tipo de dictaduras saben de la importancia de la libertad de expresión como uno de los pilares fundamentales para sostener un estado democrático. Esas formas de expresarse vienen vestidas de diferentes formas. A veces con remeras negras, con cuernos y campera de cuero. Pero lejos de tener miedo, yo le tengo miedo al silencio, al silencio de los cementerios\", añadió. Fanáticos de Iron Maiden asisten a la condecoración que la banda recibió en el Congreso. (Foto: EFE) Durante el homenaje  de unos 20 minutos en el Salón de los Pasos Perdidos, recibieron una placa conmemorativa tres de los seis miembros del grupo: el vocalista Bruce Dickinson, el batería \"Nicko\" McBrain y el tercer guitarrista Janick Gers. Bruce Dickinson, cantante de Iron Maiden, muestra la placa que recibió en el Congreso. A su turno, Dickinson habló de la cercanía de la banda con nuestro país. “La relación entre la Argentina y nosotros siempre fue cercana, sin importar lo que pasa en el mundo y la política. Amamos su música, su comida, a sus jugadores de fútbol, a Los Pumas”, dijo. Fanáticos de Iron Maiden asisten a la condecoración que la banda recibió en el Congreso. (Foto Lucia Merle) El cantante, que elogió el “excelente vino y la carne”, remarcó que “hay tanto que nos conecta y es mucho más importante que aquellas cosas que puedan separarnos, y el heavy metal y Iron Maiden es algo en lo que todos podemos estar de acuerdo y creo que eso merece ser celebrado”. Recibir newsletter Iron Maiden, que visitó por primera vez Argentina en 1992, se presentará este sábado en el estadio de Vélez ante unas 50 mil personas, en el marco de su gira \"Legacy of the beast\" (Legado de la bestia). El ansiado retorno del grupo británico ocurre un poco más de tres años desde su última visita, en marzo de 2016, cuando presentaron oficialmente The Book Of Souls, el álbum que habían lanzado un año antes y que retomarán, junto a otros clásicos, en este espectáculo. Fanáticos de Iron Maiden asisten a la condecoración que la banda recibió en el Congreso. (Foto Lucia Merle) El show tendrá como invitados especiales a The Raven Age y Serpentor. Según las críticas durante sus fechas europeas, cuenta con una megaproducción. La presentación expone una escenografía que dará qué hablar. Con efectos especiales, convertirán a Legacy of the Beast <U+200B>en una experiencia 360º. Durante el periodo de crisis política y económica en 2001, Bruce Dickinson, el cantante de la banda, dijo que no podía dejar a la Argentina fuera del tour mundial, aunque no hubiera un margen económico para ellos. Iron Maiden suele ser citado como influencia para músicos no solo de heavy metal, sino para artistas de la talla de Gustavo Cerati."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/lali-esposito-nuevo-tema-ligera-mira-video_0_vjKNXLoD.html","date":"11/10/2019 - 17:31","title":"Lali Espósito tiene nuevo tema, Laligera: mirá el video","abstract":"La llegada de sus 28 años fue celebrada con una canción cuyo clip fue filmado en Parque Patricios, barrio que la vio crecer.","author":[],"key_words":"Lali Espósito","body":"\"Una chica del sur\"... Así empieza el ¿futuro hit? Lali Espósito cumplió 28 años el jueves 10 de octubre y fue ella quien le hizo un regalo a los fans: una nueva canción. Laligera será parte de su cuarto álbum de estudio. Recibir newsletter El sencillo claramente hace referencia a su vida y el camino que le tocó recorrer para que esa chica de barrio se convirtiera en una estrella internacional. \"Es un single muy personal donde busco contarles a todos de dónde vengo y en qué universos crecí. Para quienes ya me conocen, es mi manera de, después de 3 discos, volver a mi lugar de inicio para comenzar un nuevo camino. Para los que no me conocían, es una carta de presentación. A nivel musical es una evolución total ya que mezclo beats y sonidos nuevos, la compuse en Los Ángeles con un grupo de trabajo increíble\", adelantó la artista en sus redes. Lali Espósito presentó \"Laligera\", su nuevo single. El video, que ya cuenta con más de 500 mil reproducciones y cuenta con la participación de familiares y de sus amigas Gimena Accardi y Candela Vetrano. El tema, que comienza diciendo, \"Una chica del sur, que desde el norte todos la pueden ver. Es la reina de la calle. Y no necesita nada caro\", es un pop urbano. Sus seguidores recibieron muy bien el nuevo tema. El hashtag #LALIGERA estuvo entre los temas más comentados en Twitter durante todo el día del estreno. La frase \"tengan cuidado\", parte de la letra del sencillo, también llegó a los Trending Topic. Lali Espósito cuenta la historia de sus orígenes en su flamante tema \"Laligera\". Lali está decidida a reforzar su carrera internacional y no perder de vista su deseo de ser fiel a ella misma. \"Hacer las cosas que me gustan y que me salen, no lo que me dicen los demás. Gracias por seguirme y por darme la oportunidad de soñar\", dijo la cantante en sus redes, y sostuvo que el éxito es mantenerse genuina. Después de romperla en Brasil, Israel y España, Lali está por iniciar una gira por los Estados Unidos. Además, está nominada a los premios MTV EMA 2019 en la categoría Mejor Artista Latinoamérica Sur. El evento se transmitirá en vivo por MTV el domingo 3 de noviembre. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/20-minutos_0_qKGr_gkM.html","date":"11/10/2019 - 16:04","title":"20 minutos","abstract":"","author":"Marcelo Birmajer","key_words":"Marcelo Birmajer","body":"Oscar le dolía el hombro. Lo más probable es que fuera un problema de articulaciones, una tendencia del hueso a abandonar su periferia. Cuando lo mandaron a hacerse la resonancia magnética, cotejó la gravedad del estudio con la característica de su dolencia. Le dolía un hombro, ¿por qué debían internarlo durante veinte minutos en un sarcófago eléctrico? La idea de quedar de cara a un panel de material quirúrgico, pegado a su nariz, completamente encerrado, lo desesperaba. ¿A quién se le había ocurrido analizar las articulaciones por medio de enterrar virtualmente al paciente? Quedarse quieto, no poder mover las piernas ni los brazos, sentir que ante cualquier emergencia se hallaba totalmente desamparado. Llegó el día del estudio. Lo hicieron desvestirse y ponerse una bata. Serían los veinte peores minutos de su vida. ¿Y si por cualquier motivo ocurría una explosión, los médicos desaparecían y quedaba atrapado dentro del artefacto? Recibir newsletter El enfermero le avisó que comenzarían y un dispositivo automático lo dejó envuelto en un tubo color crema. Tampoco podía mover la cabeza. Era el horror. Le picaba la nariz. Cuando lo sacaran de aquel tormento, se encontrarían con una mueca estupefacta y sin vida. ¿Qué es lo que quieren que confiese? Esto no puede ser por el hombro. Un ruido como de taladro le irritaba los oídos. ¿Por qué no aceptar su dolor de hombro y ahorrarse este sufrimiento? <U+200B>Repentinamente lo asaltó un pensamiento original: ¿y si inventaban un sistema para diagnosticar problemas de articulaciones sin encerrar al paciente en un tubo? En la era de internet, ¿por qué aún debían rostizar en seco a un pobre diablo? La próxima vez que le doliera un hombro acudiría a un brujo: seguro ofrecería una solución más racional. Oscar tenía 27 años y en dos semanas se iría de luna de miel con Laviana. Trató de poner el pensamiento en Laviana, recorrió su cuerpo, con los ojos cerrados, con temor: ¿qué efecto podría tener la excitación en aquel encierro sepulcral? Amaba a su novia: si algún sentido tenía recauchutar su cuerpo, era para que Laviana pudiera disponer de un hombre íntegro. -Oscar-. Escucho la voz con incredulidad. Tardó unos segundos en deducir. Le habían dicho que no se moviera, que no hablara. A duras penas si lo dejaban respirar. Un movimiento incorrecto y la tortura comenzaría de cero. Pero esa era la voz de Laviana. -Oscar- repitió ella- No hables. Los médicos me permitieron hablarte. Oscar, tenía que venir a decírtelo ya mismo. Lo nuestro no puede ser. Ya no te amo. No me busques, no preguntes. Es mejor así. Escuchó los pasos en retirada de Laviana: podía reconocerla en cualquier sentido, con cualquier destino. Sus pasos eran únicos: cuando daba los tacones en el suelo, Oscar podía dibujar en su mente el movimiento de las caderas de mujer. Y ahora se iba. Con la luna de miel. El silencio que siguió fue tan escalofriante como sus palabras, el tono frío de su voz, casi cínico, sus pasos, su adiós. ¿Estarían allí aún los enfermeros? Tenían que haber pasado más de veinte minutos. Podía adivinar la hora en cualquier circunstancia, pero no el paso del tiempo. Si le preguntaran, diría que eran las 12 del mediodía; pero… ¿a qué hora había entrado al tubo? Eso no lo sabía. Pasaron los ratos. En un momento se dijo que debía salir a buscar a Laviana. Eso sí valía la pena arruinar el estudio, o no hacérselo nunca más. De todos modos ya no sería un hombre íntegro. Notó que, si se movía en un leve bamboleo circular, se deslizaba imperceptiblemente. Habló: -Voy a salir. Nadie le respondió. Gritó lo mismo. Sólo escuchó su eco. Temió morir allí. Una muerte por sed e inanición, desesperante, horrible. Pero una vez que avanzó con el extraño movimiento de lombriz, salir fue mucho menos difícil de lo que había imaginado. Exhaló aliviado y reparó en el reloj de agujas de la sala: recordó repentinamente que había entrado a las once y media, y eran las doce y cuarenta y siete. No había doctores ni enfermeros. En rigor, no había un alma. Fue al cuartito donde había dejado su ropa y sus cosas, pero estaba cerrado con llave. Tampoco estaba la llave. Solo contaba con la bata, descalzo y sin calzoncillos. Caminó por el sanatorio. No había siquiera otros pacientes. Habitaciones vacías, pasillos desolados. Las máquinas expendedoras de jugos y golosinas lo observaban ominosamente apagadas. -Haber podido salir del tubo es en cualquier caso un milagro- pensó- e estas circunstancias. Alcanzó el exterior por la avenida Las Heras. No sabía si alegrarse por haber resultado ileso, o morir de miedo: las calles estaban vacías. No había ni pájaros en los árboles. Los automóviles prolijamente estacionados en lugares prohibidos, semejaban juguetes para adultos. De no haber sido tan siniestra y desconcertante la situación, seguro le habría incomodado hasta la inacción pisar el pavimento con las plantas de los pies. Bebé Bikila corría descalzo, cierto, pero era el hombre más veloz de la Tierra: corría tan rápido que el pensamiento de que iba descalzo no lo podía alcanzar. Llegando a la avenida Córdoba, en las cercanías del Hospital de Clínicas, descubrió a una mujer, en bata igual que él. También descalza. -¿Dónde están todos?- preguntó ella. Era bonita, unos años mayor que Oscar. La bata le quedaba mejor que cualquier vestido, y los pies desnudos aún la favorecían. -Aparentemente ha desaparecido la raza humana- especuló Oscar. -Pero cómo puede ser- se quejó ella- Hace veinte minutos, mi amiga me esperaba a la salida de la resonancia. Cuando salí, nadie estaba. -Reitero- porfió Oscar- somos los últimos habitantes del planeta. Evidentemente, nos salvamos por estar dentro de esos tubos insufribles. Qué paradoja. -¿En veinte minutos no queda nadie?- insistió ella, como si ya fueran pareja- no puede ser. -¿No desaparecieron acaso los dinosaurios?- preguntó retóricamente Oscar-. No fumaban, ni usaban desodorante en aerosol. No expandieron de ningún modo el agujero de ozono. No conspiraron contra el ecosistema. Y sin embargo, desaparecieron. Quizás en veinte minutos. Ella dudó, y él aprovechó la duda para tenderle una mano. Ella se la tomó. -Sugiero que caminemos hacia los bosques de Palermo- sugirió Oscar- Lo principal es hallar agua potable. La mujer asintió. Por el rabillo del ojo, Oscar vio un hombre en bata, caminando por Santa Fe. No necesitaba confirmar que estaba descalzo. -No confío en los extraños a esta altura- le aconsejó. -Tampoco yo- dijo ella- Me llamo Aurora. Oscar le señaló el camino. Avanzaron."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/supo-cancion-beatles-gustaba-john-lennon_0_P9WKxcmm.html","date":"11/10/2019 - 15:33","title":"Se supo cuál era la canción de Los Beatles que menos le gustaba a John Lennon","abstract":"El hallazgo de una vieja entrevista hoy da vueltas al mundo.","author":[],"key_words":"The BeatlesMachismoJohn Lennon","body":"Es sabido que Los Beatles han hecho más de 100 canciones a lo largo de una breve carrera -que tiene un sello de calidad tal que no resiste (casi) malas composiciones-. Ahora, tras el hallazgo de una entrevista inédita, se supo cuál era el tema de Los Beatles que menos le gustaba a John Lennon. Lennon eligió una, y eligió una suya para evitar problemas con el \"fabuloso\" resto de la banda. Run For Your Life, dijo, mencionando el tema que cierra el que para muchos es un disco bisagra: Rubber Soul. Recibir newsletter ¿Cuándo lo declaró? En 1970 para la revista Rolling Stone: \"Nunca me gustó Run For Your Life, porque era una canción que copié\", señaló entonces. ¿Encima confesó un plagio? Al parecer, la canción está inspirada en un segmento de Baby Let’s Play House, de Elvis Presley. \"Prefiero verte muerta, niña, que con otro hombre\", cantaba Lennon en los floridos '60. Un tema polémico, hoy repudiable en una era de visibilización de violencia de género. \"Baby Let’s Play House tenía una línea que me gustaba. Me gustaban líneas específicas de canciones, así que lo escribí alrededor de eso, pero no pensé que fuera tan importante\", dijo. El hallazgo, atravesado por la violencia doméstica, se conoció horas después de lo que hubiera sido su cumpleaños número 79, un 9 de octubre. En la misma charla, Lennon comentó que Run For Your Life era uno de los cortes favoritos de George Harrison. Rubber Soul fue el sexto álbum de estudio de Los Beatles. Se lanzó el 3 de diciembre de 1965, producido por George Martin y grabado en cuatro semanas para aprovechar el mercado navideño. En 2001, la cadena de música por cable VH1 lo colocó en el número 6 de entre los mejores cien de la historia. Dos años después, en 2003, la Rolling Stone lo posicionó en el puesto 5 de una lista sobre los 500 mejores discos de todos los tiempos. La primera sesión se utilizó para grabar cinco tomas de la canción Run For Your Life. La quinta fue la definitiva.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/james-hetfield-cantante-metallica-vive-infierno-dificil-historia-vida_0_sH8PnTL2.html","date":"11/10/2019 - 14:12","title":"James Hetfield, el cantante de Metallica que vive un infierno: su difícil historia de vida","abstract":"La banda tuvo que detener la gira para que el músico entrara a una clínica de rehabilitación. Una adolescencia marcada por duros momentos.","author":[],"key_words":"Metallica","body":"Nació el 3 de agosto de 1963 en Downey, Los Ángeles, California y a los 56 años confesó que vive un infierno: adicciones al alcohol y las drogas obligaron al cantante de Metallica (y a a la propia banda) a parar la gira. Hora de recuperarse e intentar frenar un drama que arrastra desde hace años. “La dependencia alcohólica del cantante James Hetfield le puso freno al tour mundial del grupo de thrash metal estadounidense”, se leía en portales de todo el mundo hace unas semanas. \"Estamos verdaderamente consternados en tener que informar a nuestros fans que debemos posponer las próximas fechas en Australia y Nueva Zelanda\", escribieron los otros tres componentes de la banda en una nota publicada en su página web. La historia de vida de James es desconocida para miles. Recibir newsletter Tuvo una infancia difícil. Sus padres, Virgil Hetfield (camionero) y Cynthia (cantante de ópera) eran miembros de un grupo religioso cristiano. La mayor parte de la niñez de Hetfield giró alrededor de estas actividades religiosas. No eran la familia perfecta: su padre también sufría adicción al alcohol. Hora de recuperarse. James Hetfield y una desintoxicación necesaria. (Reuters). La madre de James murió tras un cáncer cuando él tenía 16 años. La depresión durante su adolescencia lo marcó para el resto de la vida. Así, el joven rompió con la religión impuesta y se volcó a componer. Su refugio fue primero el piano, después la batería, hasta que finalmente se decidió por la guitarra. La música lo sacaba de la tristeza, pero a la vez lo acercaba a las adicciones. Su primera banda fue Obsession, inspirada en grupos como The Beatles, Black Sabbath, Kiss y Aerosmith. Faltaba un rato para encontrar el destino en Metallica. Entre algunos de los episodios desafortunados junto a la banda, Hetfield sufrió un accidente durante el concierto conjunto de Guns N' Roses y Metallica, en 1992, en el Estadio Olímpico de Montreal. Se paró sobre una torre de pirotecnia y eso le ocasionó quemaduras de segundo y tercer grado en su brazo izquierdo y su cara. A pesar de lo ocurrido, continuó la gira cantando gracias al apoyo del guitarrista John Marshall, quien se encargó de reemplazarlo. Una postal de cuando Metallica brindó un recital en el fin del mundo. En 2003, durante la grabación del disco St. Anger, Hetfield decidió suspender su participación para ingresar a rehabilitación por alcoholismo. La pelea la ganó pero no definitivamente. Años después, recayó. Los problemas con las distintas sustancias fueron abordados en un documental de la banda de 2004 llamado Some Kind of Monster. “Como la mayoría de ustedes probablemente saben, nuestro hermano James ha estado luchando contra la adicción durante muchos años\", explicó el último comunicado de la banda. \"Ahora, desafortunadamente, tuvo que volver a ingresar a un programa de tratamiento para trabajar nuevamente en su recuperación. Tenemos la intención de llegar a aquellos países tan pronto como lo permitan la salud y la agenda. Se lo haremos saber lo antes posible. Una vez más, estamos devastados por haber incomodado a muchos de ustedes, especialmente a nuestros fanáticos más leales que a menudo viajan grandes distancias para disfrutar de nuestros recitales”. Padre de Cali, Castor y Marcella, se encuentra aislado, en una clínica especializada, y pidió hermetismo a su entorno para no se filtraran detalles ante la prensa. Los fans argentinos cruzan los dedos: Metallica tocará en Buenos Aires el 18 de abril en el Campo Argentino de Polo. Las entradas están agotadas."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/angelina-jolie-brad-pitt-divorcio-interminable_0_Tc9OImiD.html","date":"11/10/2019 - 13:45","title":"Angelina Jolie y Brad Pitt: el divorcio interminable","abstract":"Los actores pidieron estirar los plazos del proceso, por una nueva disputa. Esta vez es económica.","author":[],"key_words":"Angelina JolieBrad PittHollywoodInternacional","body":"Desde que, tres años atrás, Angelina Jolie (43) y Brad Pitt (55) anunciaron su divorcio, continúan inmersos en un tedioso proceso que parece ser interminable. Si bien la priemera batalla fue por la custodia de los seis hijos que tienen en común, ahora el principal problema es económico. Las estrellas de Hollywood ganaron muchos millones a lo largo de toda su trayectoria, pero unieron parte de su patrimonio durante la relación, que duró doce años. Ahora falta decidir qué y cuánto le corresponde a cada uno. Recibir newsletter Según reveló el medio estadounidense The Blast, Pitt y Jolie solicitaron más tiempo al tribunal para poder llegar a un acuerdo sobre la división de bienes. Desde los tribunales de Los Ángeles accedieron al pedido siempre y cuando la ex pareja se haga cargo de los gastos del juez privado que pasará a llevar el caso, algo que aceptaron sin problemas. Angelina Jolie y sus seis hijos en París. AFP El principal interés de los actores está puesto en Château Miraval, una mansión francesa rodeada de viñedos que compraron en 2011 por 60 millones de dólares y que, en un principio, pensaban dejar como herencia a sus hijos. Ese fue el lugar elegido tras una década de amor, para casarse en 2014, con una pequeña ceremonia junto a sus hijos. Château Miraval la millonaria mansión que Pitt y Jolie se disputan. Desde que Pitt y Jolie anunciaron su separación en septiembre de 2016, mantuvieron una larga pelea legal por la custodia de Maddox (18), Pax (15), Zahara (14), Shiloh (13), Knox (11) y Vivienne (11), que se quedaron con su mamá. El protagonista de El curioso caso de Benjamin Button fue investigado por la justicia acusado de ejercer violencia contra su hijo mayor, Maddox, pero se cerró sin cargos. Igualmente el chico, que se encuentra cursando sus estudios de bioquímica en Seúl, Corea del Sur, tomó partido por su mamá. La actriz restringió el contacto de los menores con Pitt y un juez tuvo que intervenir en junio de 2018 para que los chicos no perdieran el contacto con su papá. \"Es importante que cada uno de niños tenga una relación sana y fuerte con su padre y su madre, y Jolie debe permitir que Pitt cuide de esa relación”, advirtió el juez. En diciembre de ese año, el actor recuperó la custodia compartida. Brad Pitt con sus hijos Pax, Shiloh y Maddox en la premiere de \"Unbroken\" en Los Angeles, en el 2014. AP En una entrevista reciente con The New Yor Times, Pitt admitió que buscó ayuda en Alcohólicos Anónimos después de que Jolie le pidiera el divorcio. “Había llevado las cosas tan lejos como pude, así que eliminé mis privilegios de beber”. Por su parte, Angelina tampoco dudó en hablar sobre su situación sentimental. Afirmó que se sintió casi insignificante tras la ruptura. “Sentí una profunda y genuina tristeza. Pero estas cosas se asientan en ti y te recuerdan la suerte que tienes de estar vivo”. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/viene-segunda-temporada-serie-vida-secreta-parejas_0_FWehvMQ0.html","date":"11/10/2019 - 13:37","title":"Se viene la segunda temporada de la serie La vida secreta de las parejas","abstract":"Gran historia brasileña, estrena segunda parte este domingo 13 a las 21, por HBO.","author":[],"key_words":"HBOSeries Y Películas","body":"Este domingo 13 de octubre, a las 21, HBO y HBO GO estrenarán la segunda temporada de La vida secreta de las parejas, creada y protagonizada por Bruna Lombardi. Con diez capítulos, será la continuación de una historia que explora las peligrosas relaciones entre la política y el mundo corporativo. Recibir newsletter Los directores de esta ficción son Kim y Carlos Alberto Riccelli. Bruna Lombardi, a su vez, vuelve a interpretar a la sexóloga y terapeuta Sofía Prado, directora del Instituto Tantra, que ahora se unirá al investigador Luis (Carlos Alberto Riccelli) y al periodista Vicente (Alejandro Claveaux) para descubrir quién fue el autor del asesinato de Daniel (Joao Paulo Lorezon), que sucedió en los primeros episodios. La trama trae a la superficie a un grupo de hackers que intentan obtener archivos secretos sobre la red de corrupción comandada por el banquero y empresario Edgar Eleno Andreazza (Paulo Gorgulho). Para proteger sus negocios, el banquero se acercará al vicepresidente Zairo (Leonardo Medeiros), quien asumirá la presidencia de Brasil luego de la muerte del primer mandatario. Dos novedades de esta temporada son el ingreso al elenco de la actriz Mayana Neiva, que interpretará a Cassandra, mujer de Zairo, y de Laerte Coutinho, que tendrá una participación especial en uno de los episodios. El reparto principal cuenta con nombres como Virginia Cavendish, Fernando Alves Pinto, Ondina Clais, Hugo Bonemer, Camila dos Anjos, André Loddi, Mel Lisboa, Natallia Rodrigues y Wandi Doratiotto."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/adelantan-inicio-show-muse-alerta-meteorologico_0_tRgNcb8q.html","date":"11/10/2019 - 12:57","title":"Adelantan el inicio del show de Muse por el alerta meteorológico","abstract":"Debido al pronóstico de fuertes tormentas para esta noche, la banda británica saldrá a escena una hora antes de lo previsto. Todos los horarios.","author":[],"key_words":"RockHipódromo De PalermoSpotCablevisión Flow","body":"Debido a las condiciones climáticas, el inicio del show de la banda británica Muse, <U+200B>programado para las 21 horas del viernes 11 de octubre en el Hipódromo de Palermo, en el marco del Simulation World Tour, se adelantará a las 20, según lo comunicó la producción del evento a las 12.20 horas. \"DF Entertainment y Live Nation informan que, debido a la alerta meteorológica y con el objetivo de garantizar la seguridad del público, el staff y los artistas, se ha decidido reprogramar los horarios para el show de Muse en el Hipódromo de Palermo\", señala el texto, que fue acompañado con la nueva grilla, detallada a continuación. Recibir newsletter <U+200B>La banda formada en 1994 e integrada por Matt Bellamy, Dominic Howard y Chris Wolstenholme, desembarcará por quinta vez en el país con su octavo disco, Simulation Theory, estrenado en noviembre del año pasado, y con el antecedente reciente del espectacular concierto que brindó el trio el pasado 6 de octubre en Rock in Rio 2019, Muse en Rock in Rio 2019, el domingo 6 de octubre de 2019. Uno de los mejores shows de la nueva edición del festival. (Foto: Gentileza Warner Music) Supermassive Black Hole, Pressure, Hysteria, Though Contagion, The 2nd Law: Unsustainable, Dig Down, Starlight y Algorithm, fueron algunos de los temas con el que el público quedó sin aliento durante la presentación en Rock in Rio 2019. Si había dudas sobre el talento de los integrantes, desaparecieron. Su presentación en el país vecino fue calificada como épica. Un bombo gigante, un ejército de seres lanzahumo, vestuarios exóticos, trombonistas de neón en el inicio, protozombies futuristas, un coro gospel vestido de lucecitas y papelitos de colores y serpentinas, fueron algunas de las atracciones \"adicionales\" de una puesta superlativa. Muse dio un show espectacular en Rock in Rio 2019. Kaiser Chiefs, el conjunto formado por Ricky Wilson (voz), Andrew White (guitarras), Simon Eix (bajo), Nick Baines (teclados) y Nick Hodgson (batería) y que ya cuenta con más de 20 años de trayectoria, fue el elegido para acompañar a Muse en el escenario. La banda indie oriunda de Reino Unido, autora del hit Ruby ,  estará presentando Duck, su último disco lanzado en julio de este año, la continuación de Stay Together. En tanto, Airbag la banda formada por los hermanos Sardelli, será la representación local en el combo. Luego de su gira por México y Perú con entradas agotadas, el grupo saldrá a escena en la previa de Muse. Ricky Wilson de Kaiser Chiefs, la banda invitada para tocar con Muse en el Hipódromo de Palermo. Las entradas están disponibles a través de Allaccess a partir de $2500, más el costo del servicio. Muse inaugurará la primera temporada de shows de Flow Music Experience, la plataforma de conciertos en vivo de Telecom, que ofrecerá la posibilidad de verlos por streaming a través de Cablevisión Flow. La transmisión será a través del canal 600 de Flow. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/battles-duo-logra-hacer-divertida-musica-instrumental-experimental_0_Z5EhUjMs.html","date":"11/10/2019 - 12:10","title":"Battles: el dúo que logra hacer divertida la música instrumental y experimental","abstract":"Su baterista, John Stainer, admite que no era ese el objetivo, pero que sucedió así. Y asegura que odia que digan que hacen “math rock”.","author":"Adriano Mazzeo","key_words":"RockInternacional","body":"A mediados de la primera década del nuevo siglo, el nombre de Battles comenzó a figurar con insistencia en los carteles de los más importantes festivales europeos. Con seguridad que un Management astuto y algo de suerte habrán tenido que ver con esta repentina aparición, aunque es preferible pensar que Battles tuvo su propio dardo en el centro del círculo: lograron que la música instrumental experimental fuera divertida. John Stanier (Tomahawk, ex Helmet), baterista del (ahora) dúo que se completa con Ian Williams (ex Don Caballero) en guitarras, electrónica y teclados, considera que ese logro no era un objetivo del grupo, aunque concuerda en la apreciación. Recibir newsletter Se presentarán en Niceto este sábado 12 de octubre, dentro de los festejos por los 20 años de la productora local Tribulaciones; el vanguardista trío del pianista Marco Sanguinetti y el proyecto de rock y electrónica Dub Station de Tito Fargo, ex guitarrista de los Redonditos de Ricota, serán los teloneros, dando a la fecha una interesante aura de mini festival. Las entradas se consiguen por sistema Ticketek o en la boletería de la sala. Aún hoy, a 12 años de la salida del excelente disco debut Mirrored y de su primer show porteño, el proyecto sigue sin darse la mano con el marketing, ya que su música continúa siendo inclasificable, más allá del término experimental, tan amplio como impreciso. “Se dice que somos 'math rock' ¡¿Qué carajos es eso?! Odio ese término, me parece burdo y vago”, dispara el simpático Stanier, sobreactuando en plan ofendido. -No se entiende muy bien de dónde viene ¿no? -Claro, para mí es una definición estúpida. Es como “No entiendo que está pasado. Esto es muy complicado. Llamémosle 'math rock' (se ríe). -Entonces, ¿cómo definirías vos el sonido de la banda? ¿Se plantearon hacer algo que sea experimental pero energético y divertido al mismo tiempo o simplemente el sonido surgió espontáneamente? -Nunca nos juntamos para discernir sobre qué queríamos ser, hablando de estilos. Y nos requirió muchísimo tiempo para encontrar nuestro sonido. De hecho no puedo escuchar nuestros antiguos EPs, me parecen muy básicos. Battles es un proceso de aprendizaje constante, aún estamos descifrándonos. Apuntamos a lograr una identidad y eso lleva mucho tiempo. Con 17 años en la ruta, Stainer dice que aún siguen intentando descifrarse. (Foto: Prensa) -En Buenos Aires tocarán es una sala bastante íntima. ¿Cómo imaginás que será la interacción con el público? -A mí me gusta tocar en situaciones íntimas, pero también ante públicos muy numerosos. Sólo tocamos en Buenos Aires una vez, estuve esperando este momento desde entonces. -En una semana saldrá Juice B Crypts, el nuevo disco en el que tendrán algunos vocalistas invitados -entre ellos Jon Anderson, de Yes y Tune-Yards-. ¿Qué criterios usaron para elegirlos? -Primero compusimos las canciones y luego nos sentamos a pensar quién podría quedar bien cantando en ellas. Es parte de la etapa final de las canciones. Somos amigos muy cercanos de la gente que canta en el disco, así que el trabajo es fácil en ese sentido. El nuevo disco muestra una cara totalmente nueva de Battles, es muy notorio el cambio. -Y qué hay de las herramientas técnicas que usan. ¿Son parte inicial de las composiciones o aparecen una vez que los temas están escritos? -Diría que aparecen totalmente en el proceso de escritura. Ian especialmente hace un uso total de estos recursos, los exprime al extremo. Sacamos mucha ventaja de la tecnología en las etapas tempranas de la composición. -Actualmente Battles es un dúo. ¿Cómo fue el proceso de adaptar las viejas canciones a este nuevo formato? No fue algo que nos preocupara, en principio. Sólo nos importaba tocar las canciones nuevas y una vez que las tuvimos resueltas, acordamos en que sí, que deberíamos tocar algunas canciones antiguas. Tenemos algunos trucos para hacerlas sonar. Obviamente hay diferencias ya que son canciones hechas para tres o cuatro músicos. Las vamos a tocar porque a la gente le gustan, pero nosotros preferiríamos tocar sólo canciones nuevas. Para Stainer, (izq.), es mucho mejor dividir las decisiones por dos que por cuatro. \"Ahora es todo más vale todo\", dice. (Foto: Prensa) -Y al momento de tomar decisiones artísticas, ¿qué es mejor para Battles, hacerlo entre cuatro personas o entre dos? -¡Dos! Totalmente. Es todo más simple. Si a uno no le gusta algo, simplemente no sucederá. Con tres o cuatro ganaba la mayoría y las disputas eran mucho más intensas. Te encontrás de pronto una suerte de pelea territorial por tus ideas musicales. Aparecen reglas, condiciones y obstáculos. Ahora es todo más divertido, mucho más rápido, más “vale todo”. Estamos de acuerdo o no, mucho más fácil. Yo lo prefiero de este modo, es un cambio refrescante para nosotros. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tini-sebastian-yatra-estreno-besos-escenario_0_XzFW-_q8.html","date":"11/10/2019 - 9:33","title":"Tini y Sebastián Yatra, de estreno y a los besos en el escenario","abstract":"La cantante lanzó un nuevo single, en el que participa el cantante colombiano, que la invitó a cantar en su show en el Luna Park. Y no se reprimieron ni un poco.","author":[],"key_words":"Martina Tini StoesselSebastián YatraLuna Park","body":"Sin duda alguna, la de Tini y Sebastián Yatra es una de las parejas del momento, y sigue dando que hablar. Es que, ya aparentemente superada la polémica que desató el \"caso Axel\", la cantante participó como invitada especial del recital que el artista colombiano dio el jueves 10 de octubre por la noche en el Luna Park, y que repíte el viernes 11. Recibir newsletter Pero el paso de la ex Violetta por el escenario del mítico estadio porteño no se limitó a cantar y bailar, como lo hace habitualmente, haciendo dueto con el cantante. Al contrario, lejos de reprimir sus deseos, la pareja no escatimó abrazos ni besos, y elevó la temperatura a la fiesta. ATR. Yatra y Tini bailaron y jugaron con sus miradas durante todo el momento compartido en escena. (Foto: Movilpress) La celebración seguramente también sirvió para festejar el lanzamiento, a la medianoche, del single y el videoclip de Oye, tema en el que Yatra devuelve gentilezas como invitado de Tini, en una especie de continuación de la historia de amor iniciada con el hit Cristina. Cantando por un beso. El amor fue más fuerte, y la pareja no resistió la tentación. (Foto: Movilpress) En aquel capítulo, un músico joven y desconocido era flechado por una mega estrella, Cristina. Ahora, en esta nueva entrega, la pareja está distanciada, y es él quien ve crecer su popularidad, mientras ella busca que el reencuentro se haga realidad. Después de un comienzo con titubeos y evasivas, la imagen no miente. (Foto: Movilpress) Oye será parte del tercer álbum de la cantante, que también incluirá el éxito Fresa, lanzado hace varias semanas, en el que comparte el protagonismo con otro colombiano, el rapero Lalo Ebratt. Juliana Awada y su hija Antonia, presentes en el Luna. (Foto: Movilpress) Anoche, en la primera fila de la platea del Luna, como ocurrió cuando Tini salió a escena en el Teatro Real de Madrid, hace 15 días, estuvieron Juliana Awada junto a su hija Antonia, que en su cumpleaños tuvo la posibilidad de ver a su ídolo en acción. Mariano Martínez y compañía, para ver al cantante colombiano en el Luna. (Foto: Movilpress) La galería de famosos incluyó también a Nicole Neumann con sus hijas y a Mariano Martínez con su novia y su hija, Olivia; las dos, también fans de Yatra. E.S"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/robert-niro-puedo-esperar-ver-donald-trump-carcel-_0_OcgB3etV.html","date":"12/10/2019 - 14:23","title":"Robert De Niro: “No puedo esperar para ver a Donald Trump en la cárcel”","abstract":"El famoso actor dijo que no quiere ver muerto al presidente de EE.UU. sino tras las rejas.","author":[],"key_words":"Robert De NiroDonald Trump","body":"Robert De Niro cargó otra vez contra Donald Trump. El actor de 'El irlandés' y 'Joker' calificó al republicano como un \"presidente de mafiosos\" y declaró que \"no\" puede esperar para verlo en prisión, en relación al actual proceso de recusación, impeachment, abierto contra el jefe del gobierno estadounidense por sus presiones a Ucrania. El multipremiado artista arremetió contra Trump en el Festival de Cine de Londres, en el que se encuentra promocionando el nuevo largometraje de Martin Scorsese<U+200B>, en el que interpreta a Frank Sheeran, un asesino de la mafia, que ahora se presume que fue el responsable del asesinato del jefe sindical Jimmy Hoffa en 1975, donde ha expresado su opinión contra el jefe del gobierno de los Estados Unidos. Recibir newsletter \"Tenemos un contratiempo real e inmediato, en el que tenemos a un presidente de mafiosos que cree que puede hacer lo que le da la gana, el inconveniente es que si, finalmente se sale con la suya, seremos todos los que, al final, tengamos un problema\", declaró De Niro al diario británico The Guardian. El ganador del Oscar por 'El Padrino. Parte II' y 'Toro salvaje' extendió su desagrado al partido republicano. \"El descaro de la gente que lo rodea, que son los que le defienden realmente. Estos republicanos, es terrible. Debemos hacer algo al respecto\", continuó comentando. Donald Trump fue objeto de las críticas de Trump. El actor no dudó en hablar sobre el proceso de recusación contra Trump, revelando que espera que el resultado del juicio político sea desfavorable para el líder republicano. \"¡Oh! No puedo esperar para verlo en la cárcel. No quiero que muera, quiero que esté entre rejas\", dijo el intérprete, que tampoco tuvo recelo para hablar sobre la forma de actuar de Donald Trump ante los medios de comunicación. \"Es animadversión hacia la gente que está escribiendo sobre lo que vemos, que obviamente son formas de actuar propias de pandilleros. Cuando algo no les gusta, simplemente dicen 'se joden, les vamos a enseñar cómo son las cosas'. No puede hacer eso, acosarnos, a la gente que tiene sentido común y que ve que está sucediendo en nuestro país, en el mundo. No pueden hacerlo. ¡Es una vergüenza! Y es indignante que [el partido republicano] se comporte de esta manera\", declaró. De Niro fue más allá: \"Tenemos un presidente extraño y retorcido que cree es un gánster, cuando ni siquiera es un buen mafioso. Los mafiosos tienen honor, les da la mano y ellos tienen tu palabra y tú tienes la suya, eso es todo. Pero con este individuo, no es el caso\", siguió comentando el actor en The Grahm Norton Show, donde tampoco dudó en cargar contra el líder estadounidense. Los cruces entre ambos no son nuevos. En octubre de 2016 De Niro le declaró la guerra a Trump a través de un video en el que destrozó al republicano. Otro de los picos de su conflicto tuvo lugar en la entrega de los premios Tony 2018. \"Solamente quiero decir una cosa: fuck Trump\", lanzó ante las cámaras. La respuesta de Trump no tardó en llegar. \"Robert De Niro, un individuo de muy bajo coeficiente intelectual, ha recibido demasiados golpes en la cabeza por parte de boxeadores reales en las películas\", lo criticó. \"Realmente creo que está atontado\", dijo. Y añadió. \"Supongo que no se da cuenta de que la economía está en su mejor momento con el empleo en un pico histórico, y muchas compañías están volcándose de nuevo a nuestro país. ¡Despiértate aturdido!\". Ahora, el acto redobló la apuesta y sostuvo que no lo quiere ver muerto, sino preso. La réplica del líder republicano no tardará en llegar, seguramente en forma de tuit. Fuente: DPA"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/birmajer--amenaza-esperanza-vuelvan-poder-persiguen-pensamos-distinto_0_4HpAsDXO.html","date":"12/10/2019 - 14:20","title":"Birmajer, tras la amenaza: “Tengo la esperanza de que no vuelvan al poder los que persiguen a los que pensamos distinto”","abstract":"¿Cristina persiguió escritores? “Sí”, asegura el escritor.","author":"Hernán Firpo","key_words":"PorteñosMarcelo BirmajerKirchnerismoMauricio Macri","body":"Tuits: #Birmajer denunció cuatro ataques en la vía pública luego de hablar a favor del macrismo. ¿Quién reconoce a #Birmajer por la calle? Lo debe haber puteado un primo Recibir newsletter Repudiamos la agresión a #Birmajer. Según la crónica diaria, hace algunos días, en Sarmiento y Riobamba, el escritor Marcelo Birmajer fue abordado por un hombre de unos 30 años que lo paró y le dijo: “¿Vos sos Birmajer?...¡qué fascista eh!. No vas a poder caminar tranquilo por la calle nunca más”. Como casi siempre, hay un día después. Si a Birmajer lo reconocieron un miércoles, el jueves lo vemos haciendo su rutina de footing cerca de la cancha de River. “Pude salir, pero en vez de caminar, tuve que correr”, bromea mientras lo acompañamos en monopatín. De trending topic y noticia en diarios y portales a maratonista. Nos encomiendan la misión periodística de seguirlo. -Vos también sos conocido por tus poderosos fanatismos: religión y antikirchnerismo. ¿Para un artista es bueno o malo pronunciarse en temas que después hablan por uno más que la propia obra? \"Fui mucho más tiempo una promesa que un joven\". Foto: Luciano Thieberger. <U+200B>-No me considero fanático en ningún caso. No soy religioso: soy judío. Es una identidad, además de una religión. No se puede ser católico y judío. Pero se puede ser judío sin ser religioso. Hay mil maneras de ser judío, ninguna de dejar de serlo. Mi obra preexiste en veinte años al kirchnerismo, y tengo la esperanza de que lo supere por muchos años más. En ningún caso me considero un fanático antikirchneista: si ganan las elecciones, simplemente mantendré mis convicciones sin agredir a nadie. Lo hice durante doce años, lo puedo hacer cuatro años más. Pero tengo la esperanza de que no vuelvan al poder los que persiguen a los que pensamos distinto. -Birmajer, ¿los intelectuales no deberían ser ateos? Digo, ¿cómo conviven el dogma y la idea del librepensador? -Se puede ser perfectamente dogmático y ateo. Tenemos los ejemplos de las Brigadas Rojas italianas o la Baader Meinhoff alemana: religiosamente ateos, dogmáticamente asesinos. El marxismo criminal es el opio de la clase media. El chavismo es una forma de ateísmo revolucionario que tiene como Dios a Chávez que, en ocasiones, y en la forma de un pajarito, le habla al oído a Maduro. Yo creo en no asesinar, en no robar y en no mentir. -Fuiste una especie de “joven promesa” de la literatura argentina. Uno está al tanto de los “actores revelación” o de la “banda nueva”. ¿Qué pasa con esa etiqueta cuando se trata de literatura? -Las etiquetas envejecen en los cuadernos y en todos los órdenes de la vida. Fui mucho más tiempo una promesa que un joven. Pero las promesas, también en todos los órdenes de la vida, son una inflación de la acción. Lo único que cuenta es cada cuento, cada novela, cada guión. He escrito más de veinte libros: puedo ser evaluado por cada uno de ellos, no por mi porvenir. Si con esos libros no alcanza, no soy ni una promesa. -¿El ego sale herido o fortalecido después de que un tipo, por el motivo que sea, fue capaz de reconocer por la calle a un escritor? -No tiene ninguna relación con el ego. La actitud fascista de intentar intimidar al que piensa distinto debe ser erradicada de la convivencia democrática. El problema es que durante el kirchnerismo fue política de estado. El reconocimiento no está tan vinculado a mí como a mi agresor: los inquisidores, los represores, los fascistas, tienen un sexto sentido para reconocer al que piensa distinto o al que defiende la libertad. -Otro tema, diría Santo. ¿Por qué hay que llamarse Moldavsky, Wainraich o Woody Allen para contar chistes de judíos? -Porque burlarse de uno mismo es legítimo; burlarse de otro, no. -Nunca me queda claro si vos o Federico Andahazi, por citar dos ejemplos, van a la tele para promocionar sus libros pero siempre sucede algo y terminan hablando de política... -Yo no hablo de política para promocionar mis libros. En rigor, no ha sido beneficioso para mi carrera como escritor. Pero quiero vivir en libertad: cuando me dejaron claro durante el kirchnerismo que la libertad de expresión estaba en duda, me sentí obligado a opinar al respecto. \"De no haber Cristina Kirchner perseguido a los escritores que pensaban distinto, nunca se hubieran enterado de mi pensamiento\". Birmajer. Foto: Luciano Thieberger. -Pero de existir más programas de cultura como \"Los siete locos\" nunca nos hubiéramos enterado de lo que pensás de Cristina. ¿O sí? -No hay ninguna relación entre una cosa y la otra. Me invitaron a muchísimos otros programas similares, durante literalmente decenas de años. Pero me dejaron de invitar a muchos lados por ser crítico de los K. De no haber Cristina Kirchner perseguido a los escritores que pensaban distinto, nunca se hubieran enterado de mi pensamiento al respecto. -¿Cristina persiguió escritores? -Sí. -Ampliá. -En 2011 yo tenía unas charlas programadas contratado por la Secretaría de Cultura de la Nación en Santa Cruz. Por esos días, Moyano había impedido la salida de Clarín y la Nación, poniendo los camiones delante de las plantas de distribución de ambos diarios. Yo dije que eso me parecía \"censura paraestatal\" y al día siguiente me llamaron de la Secretaría de Cultura para decirme que prescindían de mis servicios. Cancelaron todas mis presentaciones ipso facto. -¿De los operadores culturales, cuál es el que te gusta más? -No sé bien qué es un operador cultural. De los difusores de la cultura, recuerdo con admiración el programa Ver para leer, de Juan Sasturain. Fue lo mejor que vi en Argentina de consideración y promoción de la lectura. Ojalá volviera. Sasturain es, además de un gran escritor, un excelente promotor de la cultura argentina en muchos aspectos. -Leí que estás haciendo un stand up... <U+200B>-Los trabajos que más me gustan actualmente de todos los que hago son escribir cuentos para este diario, y contarlos. Empecé a presentarme en teatros, en countries y en salones. Tengo más de 600 cuentos y me sugirieron editarlos, pero para estos relatos en particular yo encuentro muy amable el formato del diario. Y para que el cuento quede silbando en el viento, encontré el formato de contarlos acompañado de un músico que admiro mucho, Guido Di Carlo, que compuso canciones en base a mis relatos. -¿Te hubiese gustado ser Sacheri? -Lo admiro infinitamente. Admiro su talento y su capacidad para empatizar con el lector hispanoparlante en general. De los artistas que conozco, es uno de los que más lejos ha llegado con más humildad. He tenido la enorme dicha de conocerlo. -Tenés un minuto para hablar de tu nueva novela. 60, 59, 58… -Mi nueva novela es El rescate del Mesías. Un comediante judío, precisamente no religioso, intenta hacer reír en la Argentina despedazada que va de 1973 a 1974. Presencia cómo una monja asesina a un ejecutivo. La monja ha asesinado al hijo de un amigo dilecto de Perón, y se agrupa con los Montoneros. Los Montoneros reivindican secretamente el asesinato, pero no quieren que la ultraderecha peronista los pueda culpar con nombre y apellido. Ocultan a la monja y al cómico en Misiones, hasta estar seguros de como proceder. La monja dice que está embarazada sin pecado. Anuncia que el padre, sin pecado, es el cómico, que se llama José Mifkad. La monja se llama María. Un dirigente montonero de alto rango presiente el advenimiento del Mesías: propone secuestrarlo y pedir 60 millones de dólares. (El 17 de noviembre, gane quien gane, Birmajer se presentaré con su espectáculo en el teatro El Extranjero -Birmajer se hace cuento en vivo-, a las 20.30 con entradas a $400) JB<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/vincenzo-pirrotta-pirandello-brazo_0_F8YuH6BG.html","date":"12/10/2019 - 13:30","title":"Vincenzo Pirrotta: con Pirandello bajo el brazo","abstract":"El artista italiano presentará “Kaos Pirandello”, una experiencia basada en el clásico autor y que transcurrirá en varios espacios del Teatro San Martín.","author":"Sandra Commisso","key_words":"TeatroSpot","body":"Entre el viernes 11 y el domingo 13 de octubre, el Teatro San Martín está invadido por el espíritu de Luigi Pirandello, por una experiencia basada en varias obras del clásico autor siciliano, creada por su coterráneo Vincenzo Pirrotta, actor, dramaturgo y director. Pirrotta está de visita en Buenos Aires y cuenta de qué se trata el Kaos Pirandello, conformado por las piezas L'uomo dal fiore in bocca e Nella mia carne (epilogo in setti movimenti), Sagra del Signore della Nave y por las Estaciones del Kaos, una serie de diez situaciones con una introducción sobre temas, personajes y fragmentos de la obra del Premio Nobel de Literatura 1936, que habrán de tomar la mayor parte de los espacios del teatro. Recibir newsletter \"El año pasado vine a Buenos Aires y Jorge Telerman me invitó a ver el San Martín. Cuando vi esta catedral del teatro pensé inmediatamente en Pirandello. Porque Luigi había venido a Buenos Aires, y ésta fue la única ciudad, junto con Frankfurt, que rindió homenaje a Seis personajes en busca de un autor, una obra que en cambio en Italia fue rechazada, considerada una pieza mala. Se cuenta que Pirandello tuvo que salir por la puerta de atrás en el Teatro Valle donde fue representada\", cuenta Pirrotta. que también actúa. \"Finalmente, una locura que pensamos, salió y surgió el proyecto\". -De las piezas de Pirandello que forman parte de \"Kaos\", ¿qué le interesó de cada una? -En L'umo dal fiore in bocca e Nella mia carne (epilogo in setti movimenti) uno de los ejes temáticos es la muerte,  pero para mí es la vida, cómo la usamos y cómo la vivimos. Este proyecto surge porque quería referirme al dolor que produce una enfermedad como el cáncer terminal que nos permite reflexionar sobre nuestra existencia. Y eso es lo que realmente podemos comprender a través del dolor. -En Italia se conocen sólo tres puestas en escena en casi cien años, de \"Sagra del Signore della Nave\". ¿Cómo es tu versión? -La decisión fue porque me atrapó la profecía de Pirandello de que el hombre se está “animalizando” cada vez más. Hoy más que nunca el hombre está en contra del propio hombre. Somos los únicos que podemos estar unos en contra del otro. Somos más un “yo” y no un “nosotros”. Por eso en la escena final muestro al hombre que se decapita a sí mismo. Así es como se demuestra la monstruosidad que va a aparecer en la obra. - ¿Qué va a ocurrir en los distintos espacios del teatro San Martin con las “Estaciones Pirandello”? -Las estaciones tendrán un loop de actividades con actores, bailarines y diferentes expresiones que recrean la producción teatral de Pirandello. Es una buena ocasión para acercarse de manera gratuita a materiales de este autor. En el Hall Central Alfredo Alcón y diez estaciones en distintos espacios del teatro se mostrarán al espectador fragmentos de piezas y textos literarios, temas, personajes e interpretaciones de la obra de Luigi Pirandello. -¿Cuándo te empezó a gustar Pirandello? -Era muy joven, en la escuela de teatro, cuando veía sus obras. Con La sagra del signore de la nave me pregunté por qué no se representaba esta obra. Y necesité quince años más para animarme a llevarla a escena. -Como dramaturgo, actor y director, ¿cómo se combinan todas esas facetas en tu labor? ¿Cómo elegís tus proyectos? Vincenzo Pirrotta. Desde muy joven se interesó por la obra de Luigi Pirandello, siciliano como él. El 11, 12 y 13 de octubre presenta Kaos, una experiencia sobre el autor, en el San Martín. -No se combinan. Luchan entre sí. Muchas veces como actor quiero enojarme con el director, y después me doy cuenta que soy yo, la misma persona. Es una disputa conmigo mismo. -¿Qué es lo más destacable de la escena teatral italiana en este momento? -Hay una dramaturgia contemporánea muy diversa y muy viva. Son tantos grupos teatrales y personas que participan en los procesos que podría citar a decenas. Con algunos de ellos nos confrontamos para hablar de la escritura y las temáticas que trabajamos. -¿Qué es lo que más le interesa del teatro, sobre todo del teatro en este momento? -Me parece que pensamos que somos más libres por el uso que podemos hacer de las pantallas y la tecnología, pero en realidad estamos más controlados. Hay un Gran Hermano que nos controla todo el tiempo, y somos menos libres en nuestra capacidad de tomar decisiones. Actuamos como un rebaño que hace lo que los otros quieren que hagamos. Esto me da miedo. Si dependiera de mí, daría un paso hacia atrás en el avance excesivo de la tecnología. En la escena me ha pasado que hay gente que está mirando el celular, que no puede renunciar a una hora sin él, y lo prende en el teatro, venciendo la posibilidad de ver otro que está tratando de darle un mensaje. ¿Hacia dónde vamos? Esta es la gran pregunta. En Italia me pasó que detuve la actuación cuando sonó un celular, y sin retar a la persona le pedí que se tomara un respiro, porque se estaba haciendo mal a sí mismo. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/joaquin-phoenix-actor-guason-sufrio-accidente-angeles_0_-ONgHS26.html","date":"12/10/2019 - 13:12","title":"Joaquín Phoenix, el actor de Guasón, sufrió un accidente en Los Ángeles","abstract":"A días del estreno de una de las películas más aclamadas del 2019, su protagonista impactó su camioneta contra un camión de bomberos.","author":[],"key_words":"JokerJoaquin Phoenix","body":"Esta vez no fue ninguna broma macabra del Joker. El actor Joaquin Phoenix, que por estas horas mantiene al mundo del cine seducido por su papel protagónico en Guasón, una de las películas más esperadas de este 2019, tuvo un accidente de tránsito al chocar con su camioneta contra un vehículo del Departamento de Bomberos de Los Ángeles en Hollywood. De acuerdo contó el sitio estadounidense TMZ, el multipremiado actor habría realizado una maniobra por la que perdió el control de su camioneta e impactó contra un camión de bomberos. En el accidente no hubo heridos. Recibir newsletter Phoenix, de 44 años, se detuvo y esperó que llegara la policía local para explicarles lo sucedido. Según contó TMZ, el Tesla que conducía el actor de Her y Gladiador sufrió la peor parte del daño en el panel frontal derecho, mientras que el vehículo de emergencia sólo tuvo un pequeño golpe en el parachoques. Joaquin Phoenix sufrió un accidente de tránsito. REUTERS/Mario Anzuoni/File Photo Por otro lado, en una reciente entrevista que concedió al periodista Peter Travers, crítico de cine afiliado a Popcorn, el actor respondió algunos de los interrogantes que más inquietan a los fans del Joker o Guasón. Al ser consultado sobre si cuando lo designaron para hacer de Guasón pensó que era el \"papel\" de sus sueños, Phoenix respondió rotundamente que \"no\". Aunque admitió: \"Nunca pensé en que éste fuera el papel de mis sueños, pero ahora, sinceramente, no puedo dejar de pensar en ello\". Por otra parte y, para alegría de los fanáticos de la película, abrió las especulaciones sobre una posible secuela. \"Todo el tiempo pienso sobre qué más podríamos hacer. Hay algo más con el 'Joker' que podría ser interesante\", aseguró Joaquin, que por su nuevo papel se convirtió en el máximo candidato a ganar el Oscar a mejor actor, en la que sería su cuarta nominación. Según el propio actor, uno de los aspectos que más le ayudaron a llegar al trasfondo del Joker fue lograr la extrema delgadez. Se estima que para llegar a eso perdió entre 20 y 23 kilos, y algunos aseguran que llegó a alimentarse solo con una manzana al día. Sin embargo, Phoenix descartó esos rumores y dijo que no era así. \"No me alimentaba solo con una manzana al día. También comía entre otras cosas lechuga y frijoles verdes al vapor... Trabajé con un médico de confianza que me orientaba y se encargaba de controlar todo el proceso\", sentenció. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/voz-elsa-frozen-malvada-cenicienta-camila-cabello_0_jyAwr75G.html","date":"12/10/2019 - 13:03","title":"De la voz de Elsa en Frozen a la malvada de Cenicienta, con Camila Cabello","abstract":"Es para la versión musical del cuento de hadas. Se estrenará en 2021.","author":[],"key_words":"Camila CabelloSonyFrozenSpot","body":"Idina Menzel está en negociaciones para unirse a Camila Cabello en la Cenicienta de Sony, como la malvada madrastra. Menzel es conocida por ponerle la voz de Elsa en Frozen, de Disney, en la que cantó la canción ganadora del Premio de la Academia de Hollywood Let It Go. Ganó un Tony en Broadway por el musical Wicked y fue nominada por Rent e If / Then. Vuelve a prestarle su voz a Elsa en Frozen 2, que estrena en los Estados Unidos el 2 de noviembre y en nuestro país, recién el 2 de enero de 2020. Idina Menzel es una gran cantante y actriz, ganadora de un Tony. AP La noticia, publicada en Variety, llega un día después de la revelación de que Billy Porter estaba en conversaciones para interpretar a la hada madrina de Cenicienta. Sony no hizo ningún comentario sobre ninguno de los posibles castings. Recibir newsletter El papel de madrastra, también conocido como Lady Tremaine, se basa en el personaje original del cuento de hadas de Cenicienta creado por Charles Perrault en el siglo XVII. Ex integrante del famoso grupo juvenil Fifth Harmony, Cabello es, con sólo 22 años, una de las estrellas con más presente y futuro del panorama musical latino. Publicó en 2018 su álbum debut en solitario, Camila, que contenía el tema Havana, uno de los grandes éxitos musicales en todo el mundo el año pasado. Cabello entró al proyecto en abril con la directora de Blockers, Kay Cannon, escribiendo también el guión. Cabello participará en la música para el proyecto, que surgió de una idea original del actor y conductor inglés James Corden. La película se estrenará el 5 de febrero de 2021. POS "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/fallece-actor-robert-forster-mismo-dia-estreno-camino-_0_7cTwLKtZ.html","date":"12/10/2019 - 12:16","title":"Fallece el actor Robert Forster, el mismo día que estrenó “El camino”","abstract":"Actúa en el filme que es secuela de la serie “Breaking Bad”. Fue nominado a un premio de la Academia por “Jackie Brown”. Tenía 78 años.","author":[],"key_words":"NetflixBreaking BadSpot","body":"El actor estadounidense Robert Forster, que fue nominado al Oscar como mejor actor de reparto por Jackie Brown: Triple traición (1997), murió el viernes en su hogar en la ciudad de Los Ángeles, según informó su publicista al medio especializado The Hollywood Reporter. Forster tenía 78 años y llevaba un tiempo afectado por un cáncer cerebral, pese a lo cual continuaba trabajando. Recibir newsletter De hecho, aparece en El Camino: una película de Breaking Bad, que estrenó el mismo día de su muerte en la plataforma de Netflix y en la que repitió el papel de Ed, que ya había interpretado en la aclamada serie sobre un profesor de química que volcaba sus conocimientos para el narcotráfico. Junto a Bryan Cranston en \"Breaking Bad\". No está claro si habpia terminado de rodar el episodio Dynoman and the Volt, de la remake de la serie de TV Cuentos asombrosos. Aunque tuvo una larga trayectoria con casi 200 papeles entre cine y televisión, quizás uno de los roles más importantes que le haya tocado encarnar a Max Cherry en Jackie Brown, la tercera película como director de Quentin Tarantino. Robert Forster, junto a Pam Grier, en la película de Tarantino, \"Jackie Brown: Triple traición\". En aquel elenco, liderado por Pam Grier, Samuel L. Jackson y Robert De Niro, Forster consiguió ser nominado al Oscar como mejor actor de reparto, aunque la estatuilla finalmente quedó en manos de Robin Williams por En busca del destino. También había trabajado en la serie Twin Peaks, de David Lynch (era el sheriff Frank Truman), y en su película Mulholland Drive. Fue el sheriff Frank Truman en \"Twin Peaks\", de David Lynch. Nacido en Nueva York el 13 de julio de 1941, actuó en musicales mientras asistía a Rochester, Madison University. Se desempeñó en más de un centenar de películas. Forster logró llamar la atención del legendario director, guionista y actor John Houston, quien lo eligió para la película Reflejos en tus ojos dorados (1967), donde actuó junto Marlon Brando y Elizabeth Taylor. POS "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/muse-hipodromo-palermo-contundente-epico-despliegue-poderio-rockero-retrofuturista_0_uIstXXpZ.html","date":"12/10/2019 - 10:52","title":"Muse en el Hipódromo de Palermo: contundente y épico despliegue de poderío rockero retrofuturista","abstract":"La amenaza de la fuerte tormenta, que se materializó recién sobre el final del show, realzó el carácter da la propuesta de la banda británica, cada vez más ambiciosa y convincente.","author":"Marcelo Fernández Bitar","key_words":"RockCablevisión FlowInternacional","body":"A la hora de imaginar la puesta de esta ambiciosa gira mundial que arrancó en febrero y terminará la semana que viene en Perú, el grupo Muse apostó al uso de pantallas gigantes, un escenario con larga pasarela entre la gente (con otra pequeña área para tocar los tres), efectos especiales y un conjunto de bailarines con ropas futuristas para hacer de robots, soldados o zombies. Lo que la banda nunca imaginó es que en un show al aire libre el clima podría realzar sus intenciones de dramatismo y épica con el desarrollo de una fuerte tormenta que recién se materializó durante los últimos minutos. Así fue como el muy inspirado vocalista, guitarrista y tecladista Matt Bellamy llegó a cantar su arrollador potpourri metálico final entre una incesante cortina de lluvia, con nubes negras que taparon la brillante luna de dos horas antes, relámpagos que se veían cada vez más cerca, y truenos que sonaban junto a la poderosa base del bajista Chris Wolstenholme y el baterista Dominic Howard. Una imagen heroica, como su música. Recibir newsletter Muse perfeccionó con cada álbum y gira la confección de obras impactantes, tal como ya se pudo ver en Argentina con sus visitas anteriores al teatro Gran Rex y el festival Personal Fest. Su estilo es una de las muestras más contundentes y ambiciosas del rock de las últimas dos décadas, tan progresivo como espacial y conceptual, a la vez metálico y hasta operístico. Muse desembarcó en la Argentina con una puesta impactante sostenida en las hipótesis de la simulación llevadas al terreno de la ciencia ficción. Esta Simulation Theory World Tour se sostiene en las hipótesis de simulación, llevadas al terreno de la ciencia ficción y un futuro distrópico. De ahí los aires retrofuturísticos, presentes en las flmaciones con exoesqueletos amenzantes tipo Terminator, elementos de vestuario a la usanza de películas de los años ’50, sables láser, coreografías tomadas de Daft Punk, y un gigantesco monstruo inflable digno de Iron Maiden. El resultado es un contundente despliegue de poderío rockero sostenido por tres héroes, cada uno aportando su cuota de virtuosismo y luciéndose a cada instante del recital, aunque obviamente Bellamy es el primero es acaparar las miradas. Su fuerza vocal es capaz de pasar del susurro frágil de Thom Yorke al impacto operístico de un Freddie Mercury. Y como guitarrista logró redefinir al “guitar heroe” de los años ’70 y ’80, combinando punteos, riffs y distorisión de manera magistral. Matt Bellamy logra redefinir al guitar heroe de los '70 y los '80. (Foto: Andrés D’Elia) El show de la banda británica arrancó pocos minutos después de las 8 de la noche, cuando aún asomaba la luna entre las nubes y la tormenta parecía una exageración de los pronósticos. Subieron al escenario los bailarines disfrazados de robots, marchando con trombones hasta que Matt Bellamy apareció mágicamente en la punta de la pasarela central, portando sus ahora característicos anteojos con luces. El primer golpe al pecho fue Pressure, con Chris haciendo coros y Dominic tejiendo sus intrincadas polirritmias. A partir de ahí, la celebración fue total, con las ocasionales coreografías y disfraces (robots disparando humo, etc) viéndose apropiadas y lejos del peligroso momento paródico a Spinal Tap. En el enérgico y contagioso Supermassive Black Hole asomó una cita casi ochentosa a Encuentros cercanos del tercer tipo, con luces de colores incluida. La bandera correcta. Matt Bellamy dejó en el olvido su error de la anterior visita, cuando enarboló una bandera uruguaya y se llevó la reprobación del público, y se paseó con la enseña argentina ante la ovación de sus fans. (Captura TV) Más adelante, el empuje metálico de Hysteria provocó el momento headbanger del público, y antes de Showbizz tomó la palabra el baterista para que la gente eligiera entre ese tema y Bliss, en una votación muy simpática y ajustada. Con Dig Down hubo un emotivo pasaje acústico y gospel, mientras que durante Mercy volaron cintas brillantes y papel picado mientras Bellamy se envolvía con una bandera argentina que rescató en una caminata entre la gente. No faltó el uso de sintetizadores y teclados bien ‘70s y el cierre con el gran inflable y la lluvia torrencial fue apoteósico, único e imposible de haber planificado. El público los acompañó con devoción y fanatismo, coreando las melodías como un cántico tribal, cantando las frases claves de sus hits y ovacionando cada tema desde su inicio mismo. Son famosos en todo el mundo hace mucho, pero sin dudas que el fervor local los debe haber sorprendido nuevamente. Hubo más de 20 mil personas y se llenó el predio del Hipódromo de Palermo, dando puntapié a una larga serie de conciertos bajo la nueva marca de Flow Music XP. El trío británico coronó bajo la lluvia una performance inolvidable, envueltos en el fervor de sus seguidores locales. (Foto: Andrés D’Elia) La jornada, en una inteligente decisión de los organizadores, se adelantó dos horas debido al pronóstico meteorológico. Así, los también británicos de Kaiser Chiefs tocaron pocos minutos después de las 18 horas, prácticamente cuando dieron puerta para que ingresen los fans que llevaban un largo rato haciendo cuadras de cola. Sus canciones se popularizaron desde sus inicios en la década del 2000, con una suerte de revisita al estilo new-wave que sigue sonando fresca y que la gente acompañó al reconocer hits como Never Miss a Beat y el cierre con I Predict a Riot. El cantante Ricky Wilson con humor sugirió que “Si les gustó el show, pidan a sus políticos que nos traigan”. Se retiraron ovacionados. Con Ricky Wilson al frente, los Kaiser Chiefs abrieron la jornada en el Hipódromo de Palermo, y se retiraron ovacionados. A las 18.50 comenzó a sonar un solo de guitarra que anunció la llegada de Airbag, el número local entre dos internacionales. El trío de los hermanos Sardelli se lució con un gran set donde recorrieron temas de sus últimos discos, desde Una hora a Tokyo (2008) en adelante. Pato y Gastón se alternaron la primera voz, mientras Guido mantuvo todo firme desde su bajo, y así se sucedieron desde Un día diferente y Vivamos el momento hasta el flamante hit Como un diamante y su versión del Himno Nacional con solo de guitarra. Efectivo y siempre rendidores, los tres Airbag (más un baterista invitado) aportaron su rock clásico con guiños a Hendrix y Guns N’Roses. El público, a priori de otro estilo, los recibió muy bien y celebró cuando Pato se metió al final entre la gente. Los Airbag jugaron de locales en en el Hipódromo de Palermo y fueron muy bien recibidos. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/banda-corbatas-cantata-latinoamericana_0_crqiEkbU.html","date":"11/10/2019 - 21:15","title":"La Banda de las Corbatas: cantata latinoamericana","abstract":"Un grupo de docentes del sur bonaerense se hace un nudo para recuperar ritmos populares de la región.","author":"Catalina Deguer","key_words":"InfanciaCiudad Cultural KonexSpot","body":"Hace exactamente diez años un grupo de docentes de Quilmes, Berazategui y Florencio Varela, que no mantenían más que una relación laboral, se juntaron a raíz de una propuesta municipal de llevar música en vivo a escuelas. Hoy recorren los escenarios más importantes del país y están presentando su tercer disco. Paula Coudannes, Jorge Álvarez, Fabián Lupica, Cristian Giulianetti y Guillermo Guido, piensan la música y la letra de cada una de sus canciones, como así también los juegos que proponen cada vez que están arriba de las tablas. Recibir newsletter El repertorio abarca todo tipo de géneros: rock, funk, rap, huayno, ska, saya, chacarera y cada uno de esos ritmos es interpretado con la mayor cantidad de instrumentos autóctonos posible. Por eso, en sus shows despliegan más de 40 artefactos como el charango, la quena, el sikus, violín, guitarra, clarinete y cajón peruano. Banda infantil Las Corbatas. \"La idea de la banda es presentar cosas que no abundan en ningún medio de comunicación. Mostrar música que no tiene la popularidad o notoriedad del reggaeton\", explica Álvarez. EL tercer disco, que fue grabado con Agustín Ronconi, integrante de Arbolito, va a ser lanzado en principio en formato digital. Entre sus temas tendrá ska punk, cueca tarijeña y salay, ambos ritmos andinos originarios de Bolivia. \"La verdad es que nos gusta investigar sobre la música, sobre todo la latinoamericana. Queremos darle difusión a ritmos que están por ahí dando vueltas que tienen la misma calidad y riqueza musical que los populares y en Argentina no se conocen\". El grupo nunca pierde su identidad docente y sus canciones más allá de divertir buscan enseñar. Hablan de los miedos, y también de problemáticas sociales, como el trabajo infantil. La banda de las Corbatas en escena. \"Ser maestros nos juega a favor porque usamos los mismos elementos que en el aula para poder interactuar con el público en  cada show. Somos las excusa perfecta para que los chicos y papás se junten y disfruten. No es raro que se armen rondas, trencitos y que la gente baile\", cierra el baterista. De tocar en los jardines de la zona y luego en bares, con mucha pasión y perseverancia, el grupo llegó a los escenarios más importantes. En marzo de 2019 fueron parte del line-up del Kidzpalloza, la versión para chicos del famosos festival. Se presentaron con Los Raviolis, Vuelta Canela, Bruno Arias y la Sinfónica de Florencio Varela. Además, brindaron dos shows junto a Arbolito con entradas agotadas. Paula Coudannes integrante de La banda de las corbatas. La banda ya tiene publicados dos discos de estudio. El primero es el homónimo y el segundo es América Niña. Cuenta con la participación de Magdalena Fleitas, Nahuel Pennisi, Bruno Arias, Lula Bertoldi, Ignacio Montoya Carlotto y Mariana Baggio. La Banda de las Corbatas, cuyo nombre nace después de la primera presentación del grupo cuando usaron ese elemento para distinguirse arriba del escenario, se presentará el sábado 12 a las 16 en Ciudad Cultura Konex (Sarmiento 3131). Las entradas anticipadas tienen un valor de $280 y se las puede conseguir en entradas.cckonex.org. En puerta salen $350. Para festejar sus diez años harán un repaso de todas sus canciones y presentarán cuatro temas que conformarán el nuevo disco. JB  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/fm-metro-lanza-podcast-radio-dentro-radio_0_4m1BaWIn.html","date":"11/10/2019 - 18:40","title":"FM Metro lanza sus podcast: radio dentro de la radio","abstract":"La emisora de Colegiales (95.1) se despacha con ciclos que podrán escucharse online cuando uno quiera y no forman de la programación del dial. Detalles de cada nuevo programa, que incluye hasta un homenaje a Fernando Peña.","author":[],"key_words":"RadiosPodcast","body":"¿Un podcast es una nueva forma de radio? ¿No es radio? ¿Es la evolución de la radio? El debate se hace cada vez más grande y cualquiera sea la respuesta, lo cierto es que este formato crece e invade cada vez más plataformas. Hasta los grandes periódicos estadounidenses pusieron de moda sus creaciones en podcast. La gran novedad: Metro (FM 95.1) anuncia su programación podcastera, contenido original que no tiene que ver con el del dial. Como una radio dentro de otra radio. ¿Qué es un podcast? Contenido On Demand, a elección, que puede escucharse a cualquier hora, en una aplicación especial o mediante la web. La palabra viene de “portable device” (reproductor portátil) y broadcasting. Recibir newsletter MetroPodcast. Así se llama el proyecto que arranca este mes. \"Investigaciones especiales, música, deportes, cine, temas de interés y hasta ciclos para conocer más a la familia Metro, hechos y curados por nosotros\", detallan en la web de la emisora. Aquí, el listado de programas podcasteros. Sebastian Wainraich Seba entrevista en profundidad a los integrantes de Metro y Medio. Este podcast -aclaran- es audiovisual: incluye material en imágenes, entrevista en video, que se verá únicamente en metro951.com Julieta Pink. Con Julieta Pink y Sol Rosales. Hermanas que entrevistan hermanos, hablan de sus infancias y repasan grandes anécdotas. Los mejores momentos de Peña al aire, en un resumen combinado con las anécdotas de quienes trabajaron con él. El programa del DJ y productor argentino. Más que sonidos y música. Con Gaby Schultz y Majo Echeverría.  Un viaje musical y generacional. Para atrás y para adelante en el tiempo… Gaby propone canciones actuales de bandas clásicas y Majo retruca con las nuevas y jóvenes promesas de la música que lideran las listas de éxitos. Con Luca Martin y Ari Hergott. Dos gamers de distintas generaciones se unen para debatir el pasado, presente y futuro de los videojuegos. Fernando Peña, el gran homenajeado. Dani Miche, Quique Cano y Daniel Corujo.  Entrevistas a personalidades del tenis: entrenadores, jugadores y ex jugadores. Jason Mayne y Emiliano Piscitelli. Historias sobre hackers, delitos impensados y farsantes insólitos. Un repaso por los más increíbles casos de famosos ciberdelincuentes. Un podcast cinematográfico de villanos de guante blanco. Martin Reich y Jorge Sucksdorf.  Ocho episodios sobre los objetos no identificados que más llaman la atención. Cada capítulo será un compendio temático de casos, todos apoyados por documentación, estudios oficiales y testigos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/congreso-heavy-metal-diputados-homenajeo-iron-maiden_0_2FuO8nW3.html","date":"11/10/2019 - 18:10","title":"El Congreso, más heavy metal que nunca: Diputados homenajeó a Iron Maiden","abstract":"Victoria Donda, impulsora de la iniciativa, reconoció que realizar el reconocimiento en medio de la parálisis parlamenta fue “un tema complicado”, pero destacó la influencia de la banda británica en la música nacional.","author":[],"key_words":"Iron MaidenVictoria DondaÚltimas Noticias","body":"La cultura metalera llegó al Congreso de la Nación. Horas antes de un nuevo recital en Argentina, la banda británica de heavy metal Iron Maiden fue declarada huésped de honor por la Cámara de Diputados, una iniciativa impulsada por periodistas especializados y seguidores del grupo que contaron con el apoyo de Victoria Donda. Ante las críticas previas, la propia Donda reconoció que en medio de la escasa actividad parlamentaria por la campaña electoral, era “un tema complicado” llevar adelante el reconocimiento, pero remarcó: “El congreso debe decirle gracias a Iron Maiden como parte de ese movimiento del rock, del heavy metal, que tanto ha hecho por nuestro país por la libertad de expresión”. La banda de heavy Metal británica Iron Maiden recibió la distinción de visitante de honor en el Congreso de La Nacion. (Foto Lucia Merle) “La democracia es una fiesta, quienes somos argentinos sabemos lo que es vivir en una dictadura muy cruenta y los pueblos que vivieron en ese tipo de dictaduras saben de la importancia de la libertad de expresión como uno de los pilares fundamentales para sostener un estado democrático. Esas formas de expresarse vienen vestidas de diferentes formas. A veces con remeras negras, con cuernos y campera de cuero. Pero lejos de tener miedo, yo le tengo miedo al silencio, al silencio de los cementerios\", añadió. Fanáticos de Iron Maiden asisten a la condecoración que la banda recibió en el Congreso. (Foto: EFE) Durante el homenaje  de unos 20 minutos en el Salón de los Pasos Perdidos, recibieron una placa conmemorativa tres de los seis miembros del grupo: el vocalista Bruce Dickinson, el batería \"Nicko\" McBrain y el tercer guitarrista Janick Gers. Bruce Dickinson, cantante de Iron Maiden, muestra la placa que recibió en el Congreso. A su turno, Dickinson habló de la cercanía de la banda con nuestro país. “La relación entre la Argentina y nosotros siempre fue cercana, sin importar lo que pasa en el mundo y la política. Amamos su música, su comida, a sus jugadores de fútbol, a Los Pumas”, dijo. Fanáticos de Iron Maiden asisten a la condecoración que la banda recibió en el Congreso. (Foto Lucia Merle) El cantante, que elogió el “excelente vino y la carne”, remarcó que “hay tanto que nos conecta y es mucho más importante que aquellas cosas que puedan separarnos, y el heavy metal y Iron Maiden es algo en lo que todos podemos estar de acuerdo y creo que eso merece ser celebrado”. Recibir newsletter Iron Maiden, que visitó por primera vez Argentina en 1992, se presentará este sábado en el estadio de Vélez ante unas 50 mil personas, en el marco de su gira \"Legacy of the beast\" (Legado de la bestia). El ansiado retorno del grupo británico ocurre un poco más de tres años desde su última visita, en marzo de 2016, cuando presentaron oficialmente The Book Of Souls, el álbum que habían lanzado un año antes y que retomarán, junto a otros clásicos, en este espectáculo. Fanáticos de Iron Maiden asisten a la condecoración que la banda recibió en el Congreso. (Foto Lucia Merle) El show tendrá como invitados especiales a The Raven Age y Serpentor. Según las críticas durante sus fechas europeas, cuenta con una megaproducción. La presentación expone una escenografía que dará qué hablar. Con efectos especiales, convertirán a Legacy of the Beast <U+200B>en una experiencia 360º. Durante el periodo de crisis política y económica en 2001, Bruce Dickinson, el cantante de la banda, dijo que no podía dejar a la Argentina fuera del tour mundial, aunque no hubiera un margen económico para ellos. Iron Maiden suele ser citado como influencia para músicos no solo de heavy metal, sino para artistas de la talla de Gustavo Cerati."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/lali-esposito-nuevo-tema-ligera-mira-video_0_vjKNXLoD.html","date":"11/10/2019 - 17:31","title":"Lali Espósito tiene nuevo tema, Laligera: mirá el video","abstract":"La llegada de sus 28 años fue celebrada con una canción cuyo clip fue filmado en Parque Patricios, barrio que la vio crecer.","author":[],"key_words":"Lali Espósito","body":"\"Una chica del sur\"... Así empieza el ¿futuro hit? Lali Espósito cumplió 28 años el jueves 10 de octubre y fue ella quien le hizo un regalo a los fans: una nueva canción. Laligera será parte de su cuarto álbum de estudio. Recibir newsletter El sencillo claramente hace referencia a su vida y el camino que le tocó recorrer para que esa chica de barrio se convirtiera en una estrella internacional. \"Es un single muy personal donde busco contarles a todos de dónde vengo y en qué universos crecí. Para quienes ya me conocen, es mi manera de, después de 3 discos, volver a mi lugar de inicio para comenzar un nuevo camino. Para los que no me conocían, es una carta de presentación. A nivel musical es una evolución total ya que mezclo beats y sonidos nuevos, la compuse en Los Ángeles con un grupo de trabajo increíble\", adelantó la artista en sus redes. Lali Espósito presentó \"Laligera\", su nuevo single. El video, que ya cuenta con más de 500 mil reproducciones y cuenta con la participación de familiares y de sus amigas Gimena Accardi y Candela Vetrano. El tema, que comienza diciendo, \"Una chica del sur, que desde el norte todos la pueden ver. Es la reina de la calle. Y no necesita nada caro\", es un pop urbano. Sus seguidores recibieron muy bien el nuevo tema. El hashtag #LALIGERA estuvo entre los temas más comentados en Twitter durante todo el día del estreno. La frase \"tengan cuidado\", parte de la letra del sencillo, también llegó a los Trending Topic. Lali Espósito cuenta la historia de sus orígenes en su flamante tema \"Laligera\". Lali está decidida a reforzar su carrera internacional y no perder de vista su deseo de ser fiel a ella misma. \"Hacer las cosas que me gustan y que me salen, no lo que me dicen los demás. Gracias por seguirme y por darme la oportunidad de soñar\", dijo la cantante en sus redes, y sostuvo que el éxito es mantenerse genuina. Después de romperla en Brasil, Israel y España, Lali está por iniciar una gira por los Estados Unidos. Además, está nominada a los premios MTV EMA 2019 en la categoría Mejor Artista Latinoamérica Sur. El evento se transmitirá en vivo por MTV el domingo 3 de noviembre. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/20-minutos_0_qKGr_gkM.html","date":"11/10/2019 - 16:04","title":"20 minutos","abstract":"","author":"Marcelo Birmajer","key_words":"Marcelo Birmajer","body":"Oscar le dolía el hombro. Lo más probable es que fuera un problema de articulaciones, una tendencia del hueso a abandonar su periferia. Cuando lo mandaron a hacerse la resonancia magnética, cotejó la gravedad del estudio con la característica de su dolencia. Le dolía un hombro, ¿por qué debían internarlo durante veinte minutos en un sarcófago eléctrico? La idea de quedar de cara a un panel de material quirúrgico, pegado a su nariz, completamente encerrado, lo desesperaba. ¿A quién se le había ocurrido analizar las articulaciones por medio de enterrar virtualmente al paciente? Quedarse quieto, no poder mover las piernas ni los brazos, sentir que ante cualquier emergencia se hallaba totalmente desamparado. Llegó el día del estudio. Lo hicieron desvestirse y ponerse una bata. Serían los veinte peores minutos de su vida. ¿Y si por cualquier motivo ocurría una explosión, los médicos desaparecían y quedaba atrapado dentro del artefacto? Recibir newsletter El enfermero le avisó que comenzarían y un dispositivo automático lo dejó envuelto en un tubo color crema. Tampoco podía mover la cabeza. Era el horror. Le picaba la nariz. Cuando lo sacaran de aquel tormento, se encontrarían con una mueca estupefacta y sin vida. ¿Qué es lo que quieren que confiese? Esto no puede ser por el hombro. Un ruido como de taladro le irritaba los oídos. ¿Por qué no aceptar su dolor de hombro y ahorrarse este sufrimiento? <U+200B>Repentinamente lo asaltó un pensamiento original: ¿y si inventaban un sistema para diagnosticar problemas de articulaciones sin encerrar al paciente en un tubo? En la era de internet, ¿por qué aún debían rostizar en seco a un pobre diablo? La próxima vez que le doliera un hombro acudiría a un brujo: seguro ofrecería una solución más racional. Oscar tenía 27 años y en dos semanas se iría de luna de miel con Laviana. Trató de poner el pensamiento en Laviana, recorrió su cuerpo, con los ojos cerrados, con temor: ¿qué efecto podría tener la excitación en aquel encierro sepulcral? Amaba a su novia: si algún sentido tenía recauchutar su cuerpo, era para que Laviana pudiera disponer de un hombre íntegro. -Oscar-. Escucho la voz con incredulidad. Tardó unos segundos en deducir. Le habían dicho que no se moviera, que no hablara. A duras penas si lo dejaban respirar. Un movimiento incorrecto y la tortura comenzaría de cero. Pero esa era la voz de Laviana. -Oscar- repitió ella- No hables. Los médicos me permitieron hablarte. Oscar, tenía que venir a decírtelo ya mismo. Lo nuestro no puede ser. Ya no te amo. No me busques, no preguntes. Es mejor así. Escuchó los pasos en retirada de Laviana: podía reconocerla en cualquier sentido, con cualquier destino. Sus pasos eran únicos: cuando daba los tacones en el suelo, Oscar podía dibujar en su mente el movimiento de las caderas de mujer. Y ahora se iba. Con la luna de miel. El silencio que siguió fue tan escalofriante como sus palabras, el tono frío de su voz, casi cínico, sus pasos, su adiós. ¿Estarían allí aún los enfermeros? Tenían que haber pasado más de veinte minutos. Podía adivinar la hora en cualquier circunstancia, pero no el paso del tiempo. Si le preguntaran, diría que eran las 12 del mediodía; pero… ¿a qué hora había entrado al tubo? Eso no lo sabía. Pasaron los ratos. En un momento se dijo que debía salir a buscar a Laviana. Eso sí valía la pena arruinar el estudio, o no hacérselo nunca más. De todos modos ya no sería un hombre íntegro. Notó que, si se movía en un leve bamboleo circular, se deslizaba imperceptiblemente. Habló: -Voy a salir. Nadie le respondió. Gritó lo mismo. Sólo escuchó su eco. Temió morir allí. Una muerte por sed e inanición, desesperante, horrible. Pero una vez que avanzó con el extraño movimiento de lombriz, salir fue mucho menos difícil de lo que había imaginado. Exhaló aliviado y reparó en el reloj de agujas de la sala: recordó repentinamente que había entrado a las once y media, y eran las doce y cuarenta y siete. No había doctores ni enfermeros. En rigor, no había un alma. Fue al cuartito donde había dejado su ropa y sus cosas, pero estaba cerrado con llave. Tampoco estaba la llave. Solo contaba con la bata, descalzo y sin calzoncillos. Caminó por el sanatorio. No había siquiera otros pacientes. Habitaciones vacías, pasillos desolados. Las máquinas expendedoras de jugos y golosinas lo observaban ominosamente apagadas. -Haber podido salir del tubo es en cualquier caso un milagro- pensó- e estas circunstancias. Alcanzó el exterior por la avenida Las Heras. No sabía si alegrarse por haber resultado ileso, o morir de miedo: las calles estaban vacías. No había ni pájaros en los árboles. Los automóviles prolijamente estacionados en lugares prohibidos, semejaban juguetes para adultos. De no haber sido tan siniestra y desconcertante la situación, seguro le habría incomodado hasta la inacción pisar el pavimento con las plantas de los pies. Bebé Bikila corría descalzo, cierto, pero era el hombre más veloz de la Tierra: corría tan rápido que el pensamiento de que iba descalzo no lo podía alcanzar. Llegando a la avenida Córdoba, en las cercanías del Hospital de Clínicas, descubrió a una mujer, en bata igual que él. También descalza. -¿Dónde están todos?- preguntó ella. Era bonita, unos años mayor que Oscar. La bata le quedaba mejor que cualquier vestido, y los pies desnudos aún la favorecían. -Aparentemente ha desaparecido la raza humana- especuló Oscar. -Pero cómo puede ser- se quejó ella- Hace veinte minutos, mi amiga me esperaba a la salida de la resonancia. Cuando salí, nadie estaba. -Reitero- porfió Oscar- somos los últimos habitantes del planeta. Evidentemente, nos salvamos por estar dentro de esos tubos insufribles. Qué paradoja. -¿En veinte minutos no queda nadie?- insistió ella, como si ya fueran pareja- no puede ser. -¿No desaparecieron acaso los dinosaurios?- preguntó retóricamente Oscar-. No fumaban, ni usaban desodorante en aerosol. No expandieron de ningún modo el agujero de ozono. No conspiraron contra el ecosistema. Y sin embargo, desaparecieron. Quizás en veinte minutos. Ella dudó, y él aprovechó la duda para tenderle una mano. Ella se la tomó. -Sugiero que caminemos hacia los bosques de Palermo- sugirió Oscar- Lo principal es hallar agua potable. La mujer asintió. Por el rabillo del ojo, Oscar vio un hombre en bata, caminando por Santa Fe. No necesitaba confirmar que estaba descalzo. -No confío en los extraños a esta altura- le aconsejó. -Tampoco yo- dijo ella- Me llamo Aurora. Oscar le señaló el camino. Avanzaron."}
