{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/parrilla-don-julio-elegida-cuarto-mejor-restaurante-latinoamerica_0_Nix3agCH.html","date":"10/10/2019 - 22:40","title":"La parrilla Don Julio fue elegida el cuarto mejor restaurante de Latinoamérica","abstract":"La parrilla de Palermo terminó en el top five del Latin America 50 Best Restaurants, en el que votan 250 expertos.","author":"Karina Niebla","key_words":"GastronomíaPalermoÚltimas Noticias","body":"Mitsuharu Tsumura lo hizo de nuevo. Como ocurrió el año pasado, su restaurante Maido es el mejor de Latinoamérica en 2019. El establecimiento peruano se llevó este jueves a la noche el primer lugar en la ceremonia de los Latin America’s 50 Best Restaurants, que por primera vez tuvo lugar en Buenos Aires. Aunque la Argentina bajó algunas posiciones, colocó un restaurante en el top five, la parrilla Don Julio, elegida el cuarto mejor restaurante de Latinoamérica, en los que son considerados los “Premios Oscar” de la cocina. El tercer lugar lo ocupó el limeño Central, seguido del mexicano Pujol. Don Julio está además en el puesto 34° entre los mejores de todo el mundo, premio otorgado en junio. Al escenario subieron su propietario, Pablo Rivero, y su parrillero, Pepe Sotelo, al frente de las brasas de Gurruchaga y Guatemala desde hace 20 años. Recibir newsletter La parrilla había terminado sexta el año pasado entre los latinoamericanos. Para los organizadores, lo que hace sobresalir a este restaurante es su carne de pastura, de Aberdeen Angus y Hereford, refrigerada a temperatura controlada durante al menos tres semanas, para alcanzar la madurez óptima. Y luego está la mano de “Pepe”, que cocina toda la carne en una tradicional parrilla en “V”, otro aspecto que los 50 Best destacan. En los argentinos incluidos en la lista, siguió Mishiguene, en el puesto 20. Su cocinero, Tomás Kalika, también subió al escenario para recibir el premio Chefs' Choice Award, otorgado por sus colegas de la región. Otros restaurantes locales que quedaron entre los 50 fueron Tegui (25), Chila (29), El Baqueano (39), Elena (45), Gran Dabbang (46) y Narda Comedor (50). Esta noche, las estrellas fueron los cocineros, que tuvieron su propia alfombra roja. Y también sus bufandas a tono. Entre ellos, el argentino Mauro Colagreco, el que más furor generó: todos querían hablarle, abrazarlo, tomarse una foto con él. Él no competía -su restaurante está en Francia- pero fue invitado de honor. Sus tres estrellas Michelin y su primer puesto en el 50 Best mundial lo autorizaron de sobra. Los premios siempre repiten sede, pero esta vez Buenos Aires no está confirmada para 2020. En la fiesta previa a la entrega, el bodeguero Alberto Arizu (hijo), de Luigi Bosca, hinchó desde el stand de Wines of Argentina para que Mendoza sea futura base de los premios. Ya en el auditorio de la Usina, a las nueve en punto salió a escena William Drew, el director de contenido de la editorial que organiza los premios. Primero en español, portugués y, luego, su natal inglés. A tono con estos tiempos, anunció que el jurado de expertos está compuesto por hombres y mujeres en partes iguales. Y se mostró contento de estar en Buenos Aires, \"la ciudad que sabe tomar y comer como cualquier otra en el mundo\". Un rato después dio la bienvenida a Iván De Pineda, y la ceremonia pasó a hablar en el necesario español. En la mitad del ranking, el conductor anunció el premio a la mejor chef mujer, la chilena Carolina Bazán (Ambrosía), que decidió aceptar el premio por \"las millones de mujeres invisibilizadas en la cocina, un territorio que aún pertenece a ellas, pero que en el mundo público quedamos atrás\". Su discurso fue el más conmovedor de la noche y encendió fuertes aplausos. También la leyenda de su remera, que reveló al final, y que en inglés decía \"Las chicas somos capaces de hacer lo que sea\". Con todo, lo que más emoción cosechó fue el anuncio de los primeros cinco puestos. Y sobre todo, teniendo en cuenta la localía, el ascenso de Don Julio al cuarto puesto. La escena gastronómica vernácula, con menos lugares en la lista que el año pasado, tuvo sin embargo una noche con sabor a triunfo. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/piden-microprestamos-online-pagar-deudas-llegar-fin-mes_0_ghotrcq-.html","date":"10/10/2019 - 22:39","title":"Se piden más micropréstamos online para pagar deudas y llegar a fin de mes","abstract":"Los dan por montos de $ 1.000 a $ 50.000, a devolver en en pocos días o en años. Tapan baches financieros.","author":"Martín Grosz","key_words":"Consumo Y Ahorro","body":"No siempre hay familiares, amigos o conocidos a quienes acudir cuando se declara el problema: sobra demasiado mes al final del sueldo, y quedan cuentas para pagar, compras que hacer, deudas que cumplir. Tampoco los bancos son, para muchos consumidores, un lugar al que puedan recurrir para tapar el “bache” financiero, ya sea porque no califican para recibir un préstamo o porque sus tasas de interés son elevadas. Frente a esto, y en medio de la crisis, cada vez más gente está pidiéndoles “microcréditos” a empresas llamadas “Fintech”, que prestan pequeños y medianos montos a través de apps y páginas web, con acreditación a las pocas horas y plazos de devolución que pueden ser de sólo días, o de varios años. Las propuestas son diversas, así como sus tasas, pero todas tienen algo en común: notaron un alza fuerte en la demanda. Recibir newsletter La firma Vivus, por ejemplo, ofrece pequeñas asistencias de entre $ 1.000 y $ 15.000 (aunque la primera vez, no más de $ 7.000) a devolver en sólo 7 a 30 días, con la chance de extender el plazo hasta un mes más pagando un extra. Es costoso: si se piden $ 10.000, en 30 días se debe devolver $ 13.993. Pero el único requisito es mostrar el DNI, y para gente que trabaja “en negro” o sin antecedentes crediticios, puede ser la única opción. “Estamos creciendo un 15% anual en cantidad de préstamos, que en promedio son de $ 8.500”, contó a Clarín Salvador Calogero, gerente en el país de 4Finance, el grupo financiero internacional detrás de la marca. Y dijo que, entre las causas, está que “se ha reducido la oferta del mercado” de préstamos para la gente que carece de historial crediticio o que cobra parte de sus ingresos de manera informal. “Cambió el uso que se le da al préstamo. Si en 2018 el motivo del pedido era, en muchos casos, pagar servicios y gastos diarios, este año vemos mayores solicitudes para el pago de tarjetas de crédito y reducir la deuda con ellas. Lo vinculado a imprevistos, como el arreglo de la casa o del auto que se usa como herramienta de trabajo, o gastos médicos, se mantiene en el segundo lugar”, agregó Calogero. Moni, otra “fintech”, da minicréditos de hasta $ 30.000 que se acreditan en una cuenta bancaria, de la que luego debita las cuotas. Ofrece, además, usar los fondos otorgados para hacer, en su misma plataforma, la recarga de la SUBE o el pago de facturas. Una encuesta hecha por la empresa entre más de 1.300 clientes reveló que el 29% usó la plata para pagar deudas y el 18%, para “llegar a fin de mes”. Además, el 8% pagó servicios y otro 8% cubrió gastos cotidianos varios. En el caso de la “fintech” Afluenta, la propuesta es reunir dinero de gente con ahorros para prestársela a personas que necesitan plata, ofreciéndoles a ambas partes tasas más atractivas que las de los bancos y financieras comunes. Así, hoy está dando préstamos de $ 59.300 en promedio que, según el perfil de riesgo del solicitante, tienen tasas del 59,5% al 98% anual. “Tras la crisis de este año, la demanda de préstamos arrojó un crecimiento del 71%”, contaron. ¿A qué lo atribuyen? Primero, a que muchos buscaron adelantar compras ante posibles subas de precios o refinanciar deudas con plazos más largos y menores costos financieros. Segundo, a la mayor aparición de “gastos imprevistos”. Y en tercer lugar, a que “los bancos deciden no otorgar créditos para colocar su dinero en inversiones que les resultan más rentables, y así, las Fintech pasan a cubrir esa demanda”. “Sin lugar a duda, la situación actual empuja a los destinos vinculados a la consolidación de deuda, la refinanciación de tarjetas, el pago de servicios y los gastos imprevistos”, aseguraron. En Afluenta, si en 2015 sólo el 17% de los préstamos se otorgaban para consolidar deudas, en 2017 fueron el 21%, en 2018 el 26% y este año, el 30%. Mientras, el destino de refacción y construcción de vivienda, que hasta 2017 era el principal, con un 24% de participación, pasó a tener actualmente un 21%. Y el de cambiar el vehículo, en igual lapso, cayó del 15% a menos del 8%, informaron. Por su parte, Ualá, empezó en enero a dar préstamos de $ 5.000 a 6 meses como mínimo y de $ 200.000 a 24 meses como máximo, buscando también tener mejores tasas que las de mercado y requisitos más inclusivos. “Un tercio los pide para gastos no previstos como reformas en inmuebles o arreglar autos, otro tercio para gastos personales y un 20% para cancelar deudas previas o pagar la tarjeta de crédito con una tasa menor”, contaron. Por ahora, 60 mil de sus más de 1.200.000 clientes tienen la opción habilitada. Ya dieron $ 38 millones, a un promedio de $ 36.000 por crédito. A sus 22 años, Natalia Carabajal es mamá de dos hijos de 9 y 5 años, y de una nena de 2. Es beneficiaria de la Asignación Universal por Hijo (AUH) y trabaja en un tambo de San Guillermo, provincia de Santa Fe, junto con su marido, Alberto Cuenca. Él tiene un sueldo, pero últimamente llegar a fin de mes se les volvió muchas veces complicado. Y comentan que la manera que hallaron para solucionar el problema fue recurrir a pequeños préstamos que piden a través de un sitio de Internet (Vivus), y que les depositan a las pocas horas. Alejandro Cuenca y Natalia Carabajal piden pequeños préstamos online “Averiguamos distintas opciones, pero tenían más requisitos que no podíamos cumplir. Y la modalidad es práctica, la verdad. Usamos ya varias veces estos préstamos en los últimos dos años para cubrir distintos gastos, y en general lo devolvemos al mes siguiente, luego de cobrar. Después, si necesitamos, volvemos a sacar otro. Pero a veces la plata nos alcanza y no nos hace falta pedir nada”, comentó Natalia. Pero el mes pasado, según explicó, fue uno de aquellos meses en los que debieron recurrir al servicio: pidieron $ 10.000, que utilizaron para “hacer compras en el supermercado y pagar una cuenta chica que se vencía”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/suspenden-misas-catedral-basilica-plata-encuentro-mujeres_0_ZDY4kisz.html","date":"10/10/2019 - 20:28","title":"Suspenden las misas en la Catedral y una basílica de La Plata por el encuentro de Mujeres","abstract":"Además vallaron los edificios religiosos más emblemáticos. Las actividades comienzan este viernes.","author":"Fabián Debesa","key_words":"FeminismoProvincia De Buenos Aires","body":"El Arzobispado de La Plata decidió suspender las misas del fin de semana en las iglesias más convocantes del centro de la ciudad, para evitar eventuales conflictos con las participantes del 34 Encuentro Nacional de Mujeres que comienza este viernes. Casi 48 horas antes del inicio de las actividades programadas los edificios religiosos más emblemáticos fueron cercados con vallas de protección. Según confirmaron a Clarín fuentes de la curia platense, el arzobispo Víctor \"Tucho\" Fernández autorizó a los sacerdotes que tienen a su cargo las ceremonias de la Catedral (frente a Plaza Moreno) y la basílica de San Ponciano (en 48 y diagonal 80) a posponer los actos litúrgicos el sábado y domingo por \"recomendación del ministerio de Seguridad\" de la provincia. Recibir newsletter Cada domingo hay tres celebraciones religiosas en el templo mayor y otras tres en la iglesia de San Ponciano. Los sacerdotes ya anticiparon a los feligreses que este fin de semana deberán recurrir a otro santuario para cumplir con el ritual católico. Es que entre el 12 y el 14 de este mes llegarán a la capital bonaerense casi 200 mil personas para participar de las distintas actividades convocadas por organizaciones feministas como parte de una nueva convocatoria para discutir cuestiones de género, la legalización del aborto y consignas impulsadas por el colectivo #niunamenos. Vallado completo de la Catedral de La Plata. (Mauricio Nievas) Las autoridades eclesiásticas y de seguridad coinciden en que los edificios de los templos católicos podrían constituir \"zonas de riesgo\" de posibles actos violentos. En otras oportunidades, algunos desprendimientos de las marchas por los derechos de las mujeres terminaron con ataques a templos católicos. Ocurrió en Mar del Plata hace dos años y en Trelew, en la última edición del ENM. La ciudad capital -elegida como sede de esta edición 34 de la convocatoria- se prepara de diferentes maneras para la llegada de las visitantes. Esta semana quedaron agotadas las plazas hoteleras, se registraron aumentos en los alquileres temporarios y el gobierno provincial y la comuna preparan un amplio despliegue logístico en transporte, salud y seguridad. En el comité organizador informaron que habrá 400 escuelas platenses, 60 de Berisso y 30 de Ensenada que funcionarán como alojamiento para las participantes. Ya hubo 55 mil solicitudes de personas que ocuparán esos espacios a partir de mañana. Este año, las controversias por el acto se anticiparon. Aunque llegó desde un lugar inesperado. Un sector ultra conservador de la Iglesia cuestionó al arzobispo platense, Víctor \"Tucho\" Fernández, por haber pedido a los fieles que no se enfrenten con las feministas para evitar posibles disturbios. El mensaje conciliador del máximo referente eclesiástico que no cayó bien entre algunos sectores que se manifestaron a través de pintadas intimidatorias en la sede de la curia platense. Vallado completo de la Catedral de La Plata. (Mauricio Nievas) “Tucho arrepentite. El infierno existe”. Ese y otros mensajes aparecieron la semana pasada en las paredes del arzobispado, en 14 entre 53 y 54. El reclamo estaba firmado por JHS (significa Jesús Hombre Salvador). Antes habían dejado la inscripción \"Tucho traidor\" y una referencia a un pasaje bíblico: \"Lc; 22:48\". Corresponde a un texto de Lucas que habla sobre el beso de Judas y la traición a Jesús. El gobierno bonaerense dispuso un operativo especial para evitar disturbios. La reunión masiva se realiza desde 1986 y tiene antecedentes de incidentes en varias ediciones. No obstante, la confluencia de mujeres para debatir problemáticas de género, fue declarado de interés provincial y reconocido por el concejo Deliberante local. Habrá medidas excepcionales para garantizar el desarrollo normal del encuentro que tendrá actividades en el Estadio Único, dispondrá de 87 talleres y 10 charlas en la Universidad Nacional de La Plata y 90 iniciativas culturales en las principales plazas y centros de la ciudad. Vallado completo de la Catedral de La Plata. (Mauricio Nievas) La Provincia informó que habrá un \"un plan de acción para acompañar y garantizar el buen desarrollo\" de las actividades. Enumeran una cobertura con postas sanitarias en el Estadio Único y en la zona universitaria, donde también se colocarán puntos de hidratación. Además, un hospital móvil que incluirá un centro operativo de emergencias y shock room con línea telefónica especial. El SAME Provincia estará disponible todos los días las 24 hs para brindar atención inmediata o urgencias en la vía pública. Seguridad informó que dispondrá un equipo de 4.000 policías mujeres que estarán divididas en diferentes turnos. La ciudad estará vallada, contarán con equipos de iluminación y se custodiarán edificios públicos el Ministerio de Seguridad, la Casa de Gobierno de la Provincia, la Municipalidad de la Plata y la Catedral. También ampliarán los servicios de transporte para esos días. El municipio de La Plata dispondrá de 50 colectivos gratuitos, sin paradas intermedias, que estarán identificados y recorrerán los puntos donde se concentrarán las actividades: sábado 12: de 12 a 15 horas desde el Estadio Único (la parada estará en 19 y 32) a Plaza San Martín. Domingo 13: de 23 a 3 horas desde el Estadio Único a Plaza San Martín. La Plata. Corresponsalía."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/medio-subas-super-crecio-20-compra-alimentos-0-iva_0_THNL2aAA.html","date":"10/10/2019 - 20:09","title":"En medio de las subas en los súper, creció un 20% la compra de los alimentos sin IVA","abstract":"Hay productos que ya valen un 30% más que en agosto. Los rubros que tuvieron la quita impositiva fueron un refugio.","author":"Martín Grosz","key_words":"Consumo Y Ahorro","body":"Exactos dos meses pasaron desde las primarias del 11 de agosto, su sorpresivo resultado y la brusca devaluación, que derivó días después en subas generalizadas de precios en las góndolas. Tras varias semanas caóticas, con brechas de precios insólitas entre negocios cercanos, las cosas se habían serenado. Pero en los últimos días las remarcaciones volvieron con fuerza. Tanto que ya hay productos de primera necesidad 15%, 20% o incluso 30% más caros que antes de las PASO. Lo que llevó a las familias a volcarse a los artículos que el Gobierno, para dar un alivio, ordenó vender sin el Impuesto al Valor Agregado (IVA)<U+200B>. Fuentes del sector supermercadista, que pidieron no ser nombradas, coincidieron ante Clarín que en las últimas dos semanas recibieron listas de precios con aumentos del 10% al 20% -y un promedio del 16%- de buena parte de sus proveedores. “Es crítico en limpieza y perfumería, y también afecta básicos como yerba, aceite, harina y azúcar. En el rubro de almacén llegaron ajustes del 10% al 15%. En lácteos, un gran proveedor acaba de remarcar todo un 10%; y otro, un 20%. Muchos ya aplican nuevos valores y otros sólo los avisaron, y se está discutiendo”, precisaron. Recibir newsletter Y advirtieron que las cadenas, por la crisis, “no están en condiciones de evitar el traslado a la góndola de los nuevos incrementos”, que se suman a los de 10 a 25% aplicados en agosto. “La justificación que dan, por lo bajo, es que aumentan para tener ‘colchón’ ante un posible congelamiento de precios”, dicen los supermercadistas. Yolanda Durán, presidenta de la cámara de autoservicios chinos Cedeapsa, agregó que en su sector la segunda ola de aumentos comenzó a sentirse en los últimos días de septiembre. “Nosotros les compramos a los mayoristas, y ellos le echan la culpa a la industria. Lo cierto es que, por ejemplo, todas las yerbas aumentaron en torno al 11%, el azúcar un 18%, la leche La Serenísima 10 a 12%, arroz y purés de tomate un 8%, la harina Favorita un 11%, fideos 9% a 15%, el agua Eco de los Andes un 15%...”, graficó. Un relevamiento de Clarín en seis grandes cadenas de la Ciudad verificó esta semana que, en varios productos típicos del “changuito”, el valor actual ya está muy lejos del que tenían hace sólo 60 días. Las bananas, por ejemplo, pasaron de $ 57,90 a $ 79,20 por kilo, un 37% más. Si se toma el queso crema Casancrem, un pote que previo a las PASO rondaba los $ 99,40 ya estaba a $ 109 días después, y actualmente se lo halla a $ 135: es decir, un 36% más caro. Asimismo, se detectaron alzas acumuladas del 33% en papel higiénico Higienol, del 26% en galletitas Pepitos, del 25% en dulce de leche Sancor y en agua saborizada Levité, del 20% en la pasta de dientes Colgate y el agua mineral Villa del Sur, del 19% en el limpiador Cif y del 17% en el pollo entero con menudos, siempre en los últimos dos meses. Eso sí, la notoria excepción se da en los 14 rubros de alimentos que, desde el 17 de agosto, por decreto, pasaron a venderse con 0% de IVA: pan, leche, yogur, azúcar, aceite, pastas secas, arroz, harinas, pan rallado, yerba, mate cocido, té y conservas de frutas, hortalizas y legumbres. Como la medida -equivalente a una rebaja de hasta 17,4%- neutralizó parte de los aumentos aplicados, el relevamiento halló que esos productos o siguen al precio pre PASO o se incrementaron no más del 10%. Por ejemplo, el sachet de leche La Serenísima se mantuvo en $ 47,60, la yerba Taragüí de kilo lo hizo en $ 185, fideos Terrabusi que valían $ 42,40 en agosto se hallan hoy a $ 43,20 (2% más caros), la harina 000 Cañuelas pasó de $ 31,20 a $ 32,70 (5% más) y la botella de aceite de girasol Cocinero se fue de $ 111,30 a $ 119,90 (8% más). Los carteles que anuncian la quita del IVA, en un hipermercado de Barracas. (Foto: Andrés D’Elía) El efecto fue que la demanda de estos productos se disparó. Según datos de la consultora Scentia a los que accedió Clarín, en las primeras semanas de la medida, el consumo en unidades de los alimentos alcanzados por la rebaja impositiva creció en las cadenas un 20,2% respecto de las dos semanas previas a las PASO, mientras que el resto de la canasta lo hizo sólo 1,1%. En conservas de frutas (54%), yerba (30%), azúcar (28%), aceite (25%), harinas (23%) y leches fluidas (22%) el alza fue incluso mayor. Los “IVA 0%” pasaron, así, en pocas semanas, de ser el 24,2% del consumo masivo a representar el 27,3%. “La demanda de los artículos sin IVA saltó muy abruptamente en las últimas semanas, y también creció la compra de los Productos Esenciales”, confirmó a Clarín Juan Vasco Martínez, director ejecutivo de la Asociación de Supermercados Unidos, en referencia a los 64 artículos básicos que se acordó con el Gobierno mantener a precio fijo. En la cadena Walmart, en tanto, sumaron: “Las compras de los productos con IVA 0% crecieron con porcentajes de dos dígitos desde el inicio de la medida, mientras que las de la mercadería no alcanzada se redujeron, con porcentajes de un dígito”. Frente a las fuertes subas de precios, los consumidores no sólo llevaron más los alimentos a los que se les quitó el IVA. También intensificaron estrategias que ya venían implementando meses antes para adecuar sus compras a un poder adquisitivo mermado. “Continuó fuertemente el movimiento hacia las segundas marcas y las propias de la cadena. Y también, en rubros como el de limpieza, el abandono de ciertos productos para reemplazarlos por alternativas más económicas y multiuso. Por ejemplo, para la cocina, muchos cambiaron el limpiador cremoso por lavandina”, graficaron en Walmart. Yolanda Durán, líder de los supermercadistas chinos, agregó que “la gente está llevando lo justo y necesario para el día”. “El consumo cayó mucho. Veníamos ya un 12% por debajo del año pasado, y creemos que ahora el rojo es mayor”, cerró."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/llega-cena-anual-fusedim-dar-mano-hogar-discapacitados_0_Djg2fSXU.html","date":"10/10/2019 - 19:11","title":"Llega la cena anual de Fusedim, para dar una mano a un hogar de discapacitados","abstract":"El fin es recaudar fondos para terminar el sistema de calefacción.","author":[],"key_words":"Solidaridad","body":"Llega la III Cena Anual de la Fundación para el Servicio y Estudio de la Discapacidad Mental (Fusedim), que funciona desde hace más de 30 años como hogar y centro de día para hombres adultos con discapacidad. En la primera edición, de 2016, consiguieron los fondos necesarios para terminar un salón de usos múltiples de 450 metros cuadrados, destinados a la ejercitación y la rehabilitación de los pacientes. En la segunda, en 2017, Fusedim recolectó parte del dinero necesario para desarrollar el sistema de calefacción. Pero, hoy en día, el espacio se abastece con lo que llaman \"chancha\", un servicio “extremadamente costoso”. Por esto, explicaron fuentes de la institución, esta vez piden una mano para finalizar el proyecto. Recibir newsletter \"Los aportes percibidos por la fundación -obras sociales y subsidios públicos- no alcanzan para afrontar todos los gastos\", explican desde allí. \"Por ello, apelamos a la buena voluntad de las empresas y de las personas\", indican. Para más información sobre el evento, consultar la página web de Fusedim, acá. JS "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/vuelve-pais-imagen-virgen-lujan-llevaron-soldados-argentinos-malvinas_0_IHWozAnR.html","date":"10/10/2019 - 19:10","title":"Vuelve al país una imagen de la Virgen de Luján que llevaron los soldados argentinos en Malvinas","abstract":"Con ella los combatientes argentinos hicieron una procesión tras una dura batalla.","author":"Carlos Guajardo","key_words":"Guerra De Malvinas","body":"Una imagen de la Virgen de Luján que apareció en una iglesia de Inglaterra y que fuera llevada por soldados argentinos en la guerra de Malvinas tras una dura batalla, volverá a la Argentina previo paso por El Vaticano donde se realizará un acto que encabezará el Papa Francisco. El acto se realizará el próximo 30 de octubre. Tras descubrir la presencia de la virgen comenzaron las tratativas para que vuelva al país. Del acto participará un Jorge Palacios, una excombatiente en las islas que reside en la ciudad chubutense de Comodoro Rivadavia. Recibir newsletter La historia detrás de la figura religiosa conmueve: tras una dura batalla en la que los argentinos salvaron milagrosamente sus vidas, la Virgen de Luján fue llevada en procesión sobre suelo malvinense. Los avatares posteriores a la firma de la rendición provocaron que quedara en las islas y que terminara en una iglesia ubicada a algunos kilómetros de Londres. Hasta que turistas argentinos la reconocieron. Y allí comenzó el camino de traerla \"de nuevo a casa\", algo que sucederá finalmente tras la ceremonia de restitución prevista en el Vaticano para fines de este mes. \"Cuando a mi me cae la bomba el 4 de mayo y nos salvamos de milagro, según el Coronel (Mohamed Alí) Seineldín fue 'por obra y gracia de Dios y la Virgen', y nos dijo que para el día de la virgen íbamos a hacer una misa y procesión, y que Ortiz (otro soldado) y yo íbamos a llevarla en nuestros brazos. Y así fue\", relató emocionado Jorge Palacios, al sitio Adn Sur. \"Es un enorme orgullo que me haya tocado a mi, y una emoción tremenda\", intenta sintetizar Palacios los sentimientos que lo invaden al saber que volverá a tocar a\"la virgen que tuve en mis brazos en Malvinas el día de la Virgen de Luján, que fue el 8 de mayo\". \"Jamás se me pasó por la cabeza que la tenían los ingleses. Hace un año unos argentinos que fueron a Londres entraron a la iglesia de San Miguel y San Jorge y la virgen estaba allí entronizada, y cuando preguntaron les dijeron que era la virgen del Regimiento 25\", expresa visiblemente emocionado. Y esa misma virgen, la del Regimiento 25, la que fue conmemorada en su día en las Islas Malvinas aquel 8 de mayo de 1982 y que pasó 37 años en tierra inglesa, finalmente volverá al suelo al que pertenece. Un momento significativo para muchos, pero sobre todo para los que volvieron con vida de las islas tras la guerra. \"Nuestros compañeros ya nos daban por muertos, incluso yo me despedí, pero Dios me dio otra oportunidad de vida. Quizás mi misión era repatriar esta Virgen y que ella traiga paz a nuestro país\", reflexionó Palacios quien ya comenzó los preparativos y se prepara para vivir “un nuevo milagro”. Chubut. Corresponsalía. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/advertencia-medica-mal-uso-aceite-cannabis-medicinal_0_mWWUXMhe.html","date":"10/10/2019 - 18:00","title":"Advertencia médica por el “mal uso” del aceite de cannabis medicinal","abstract":"Fue el eje de un taller del Instituto Nacional del Cáncer y la Organización Panamericana de la Salud.","author":"Vanesa López","key_words":"Cannabis","body":"El \"mal uso\" del aceite de cannabis medicinal fue uno de los ejes de un taller sobre cuidados paliativos que realizó el Instituto Nacional del Cáncer (INC) junto a la Organización Panamericana de la Salud (OPS), al que asistió Clarín. Los médicos contaron que \"a diario\" reciben consultas de pacientes oncológicos. Dijeron que \"el autocultivo es un problema\" y mencionaron los riesgos para la salud del mal uso de este tratamiento que \"surgió como una panacea\". Recibir newsletter \"La expectativa es enorme. La gente busca este tratamiento por su cuenta. Hoy en día viene el paciente con el frasquito y me dice: 'doctor, compré esto, ¿qué hago?'\", sostuvo Ariel Cherro, presidente del Consejo de Cuidados Paliativos de la Sociedad Argentina de Medicina. \"Recibimos consultas todos los días, es abrumador\", continuó. \"Hoy el cannabis se consigue a la vuelta de la esquina, de producción artesanal y casera. Está muy promovido, cualquier paciente dice: '¿puedo probar con cannabis?'\", coincidió Nicolás Dawidowicz, coordinador del Programa Nacional de Cuidados Paliativos. Cultivo hogareño de marihuana para hacer cannabis medicinal (Emmanuel Fernández). \"Se transforma en un problema de salud pública porque inhabilita otros posibles tratamientos. Los pacientes dicen: 'No, a mí morfina no me den, mejor denme cannabis'. Esto genera falsas expectativas\", siguió Dawidowicz. Además, informaron que este aceite es caro, porque piden hasta 5 mil pesos por frasquito. Y el problema es que algunos pacientes prefieren comprar esto y -debido al alto costo- dejan de pagar el tratamiento que el médico les indica. Durante el encuentro se mencionaron varios problemas asociados al fenómeno. Por ejemplo, que los profesionales de la salud no tienen capacitación y son muy pocos los realmente formados en el tema. Además, la evidencia científica con la que cuentan es escasa. \"Parece que estuviéramos desmereciendo los múltiples reportes de pacientes que dicen 'mi familiar tomó esto y se alivió' o 'yo tengo un hijo con convulsiones que dejó de convulsionar'. Eso existe, pero no es lo que nosotros llamamos evidencia científica\", siguió Cherro. Para poder tomar decisiones, los médicos tienen que basarse en estudios clínicos, con un metaanálisis (para analizar varios estudios), y de ahí pueden extraer conclusiones. \"Esto en cannabis medicinal, relacionado con cuidados paliativos, no lo tenemos\", dijo el experto. Respecto al uso de cannaboides para tratar el dolor por cáncer, el médico señaló que hay \"evidencia escasa y controversial\", y que los estudios disponibles son metodológicamente inadecuados. \"Definitivamente los cannaboides son analgésicos. De esto no cabe duda. Lo que no tenemos en claro es cuál es el rol que tiene en los pacientes con dolores severos, como son los pacientes oncológicos. No tenemos un cuerpo de evidencia que nos permita definir eso\", señaló. Cultivo de cannabis (AP). Se habla mucho de que el cannabis ayuda a tratar el cáncer y de que hay estudios que demuestran que tratan los tumores. \"Eso es cierto, pero son estudios preclínicos, en roedores, o estudios de laboratorio. Esto no se vió con seres humanos\", dijo Cherro. \"Hay que tener precaución\", continuó el experto. \"No tenemos definición de indicaciones precisas, ni vías de administración precisas\", agregó. Y subrayó que, por todo esto, los cannaboides no son considerados analgésicos de primera línea en cuidados paliativos y en dolor por cáncer. \"El pilar de tratamiento siguen siendo los opioides como la morfina, la metadona, la oxicodona\", subrayó. El doctor Javier Uribe, asesor en Sistemas y Servicios de Salud de la Organización Panamericana de Salud (OPS), mencionó la cercanía de nuestro país con Uruguay, donde se \"liberó\" la venta de cannabis. \"Me han dicho mucho: 'Voy a traerle a mi mamá aceite del Uruguay'\", alertó. \"El problema de lo que está circulando en el comercio es que no están estandarizados los procesos en los cuales uno garantiza la calidad. Pongo el ejemplo más sencillo. Cuando yo compro una aspirina, está garantizada y certificada por la oficina reguladora a nivel nacional. Yo sé que, independientemente de la marca, todas son aspirinas. En este caso, no. Porque a vos te ofrecen aceite de cannabis, pero el proceso por el cual se logró ese aceite es completamente diferente (según quién lo produzca). Y no hay una responsabilidad de quien lo vende\". Producción casera de aceite de cannabis medicinal (Emmanuel Fernández). Y dio un ejemplo. \"Hace dos semanas el Instituto Nacional de Salud Pública de Chile demandó a un laboratorio que producía algunos medicamentos con cannabis porque un estudiante de medicina que tenía un cáncer tomó ese medicamento. Son cuerpos muy frágiles, que tienen que estar bien atendidos y tener mucho cuidado. Este muchacho entró en un coma profundo de 8 horas y el laboratorio nunca se responsabilizó diciendo 'la dosis exacta es esta' o 'depende de estas condiciones'. Hay que ser muy cuidadosos. Porque esto ha surgido como un tsunami, que esto es la panacea, que esto sirve para todo\", concluyó. En Argentina, al día de hoy, no existen fármacos cannaboides. Ningún laboratorio vende estos productos. \"Lo que la gente está utilizando son sustancias que consigue por cuenta propia, o porque cultivan, o porque alguien se lo vendió\", señaló el médico. Los pacientes con mayor riesgo para recibir cannabis son los que tienen deterioro cognitivo, los anticoagulados, aquellos que tienen cardiopatías. También los que tienen antecedentes psiquiátricos, diabetes tipo 1, convulsiones a repetición, los tratados con inmunoterapia, y aquellos que toman antidepresivos o inhibidores de la proteasa. Plantación de marihuana en Nueva Helvecia, Uruguay. (AP) Los médicos no pueden recetar el aceite de cannabis. No están autorizados para prescribirlo por fuera de lo que es epilepsia refractaria. Sin embargo, Cherro asumió que \"queremos guiar al paciente que decide hacerlo por su cuenta\". Si alguien compra el aceite, señaló que \"lo ideal\" es analizarlo en uno de los \"centros de referencia\" como la Facultad de Farmacia y Bioquímica de la Universidad de Buenos Aires, la Universidad Nacional de La Plata, la Universidad Nacional de Rosario y la Universidad de Olavarria. A esos lugares se puede llevar el frasquito. Ellos tomarán una pequeña porción y pueden hacer -según el lugar donde uno vaya- un análisis más o menos completo. El test habría que hacerlo cada vez que compramos un aceite. En la UBA, tres meses atrás, costaba 2.500 pesos. En el test, se recomienda analizar la concentración de cannabinoides THC y CBD (para tener una idea de qué potencia tiene la sustancia que estamos utilizando), descartar la presencia de microorganismos (como hongos y bacterias) que suelen estar en las plantas, y chequear la presencia de pesticidas y metales pesados que suelen estar en los cultivos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pagan-mujeres-cuestan-ano-menstruacion-menopausia_0_XI9Ga2HQ.html","date":"10/10/2019 - 16:38","title":"Lo que pagan las mujeres: por el alto costo de la “canasta femenina” reclaman la quita del IVA","abstract":"La Defensoría del Pueblo bonaerense solicitó la reducción de precios para toallitas y tampones.","author":"Irene Hartmann","key_words":"Desigualdad Social Y EconómicaMenstruaciónIgualdad De Género","body":"Alguno dirá que el tomo “desigualdad de género” tiene demasiadas facetas, pero los datos están a mano, en la propia realidad. Abarca desde grandes temas, como los condicionamientos profesionales y salariales, hasta otros más chicos e invisibilizados, como el gasto que le representa a las mujeres atravesar, cada mes y sin un alivio económico contundente, los días de menstruación. Así lo advirtió, en un comunicado difundido este jueves, la Defensoría del Pueblo de la provincia de Buenos Aires, donde se puso especial énfasis en un pedido hace tiempo impulsado por sectores del feminismo: la quita en forma definitiva del IVA a los productos de gestión menstrual, léase, tampones y toallitas femeninas. Recibir newsletter ¿De cuánto hablamos? Según el relevamiento de la Defensoría, el gasto anual de esos productos va, “en el caso de la canasta de primeras marcas, de los 2.380 a los 4.309 pesos, si se consideran 13 ciclos menstruales al año. Al observar la canasta económica, el cálculo anual varía de 1.653 a 2.540 pesos”. En este punto también suelen hacer su aporte sectores ambientalistas, impulsando el ahorro económico que ofrecería \"cambiarse\" a los apósitos de tela o la ahora famosa copa menstrual. Toallitas de uso íntimo / Shutterstock El problema es que el mayor impacto del \"gasto menstrual\" lo sufren los sectores más pobres, compuesto en un 66% por mujeres a quienes la compra de tampones y toallitas les puede representar hasta el 10% de sus ingresos, considerando que ronde los 2.800 pesos, según cálculos de la Defensoría bonaerense. Los datos coinciden con los que informa el colectivo Economía Femini(s)ta. A través del hashtag #MenstruAcción y de distintos proyectos de ley, promueven lo que llaman “Justicia menstrual”, un concepto que podría definirse a partir de algunas pocas medidas básicas. La primera coincide con lo que ahora solicita la Defensoría: la quita del IVA para todos los productos de gestión menstrual. Además –sumaron a través de información compartida con Clarín-, la necesidad de que esos ítems sean provistos gratuitamente en escuelas, cárceles, universidades, hospitales y otros espacios comunitarios, y del dictado de talleres sobre estos temas. Quizás algún aire de cambio esté llegando a las empresas de artículos de higiene. Al menos hace algunos días, a través del hashtag #MásToallitasMenosFaltas, la marca Always puso al aire un comercial en el que toman nota de un problema que aqueja a miles de niñas y adolescentes de los sectores pobres: faltar a la escuela cuando están menstruando por no tener apósitos. La empresa asegura que por cada paquete de toallitas compradas realizarán donaciones de estos productos. En base a cifras del Banco Mundial, desde Economía Femini(s)ta aseguran que el ausentismo escolar por falta de artículos de gestión menstrual es un problema serio, muy poco difundido y que, a nivel global, la pérdida de jornadas escolares por falta de apósitos llegaría a entre el 10% y el 20%. Tampones y toallas de uso íntimo / Shutterstock Pero hay otros gastos para contemplar, según la Defensoría bonaerense: unos 523 pesos anuales en analgésicos y, a las mujeres que los precisan, cerca de 1.200 pesos en antiespasmódicos. Suman, además, los gastos para los controles ginecológicos anuales, en los casos de mujeres que carecen de obra social y que, acaso por la falta de tiempo que resulta de la famosa “doble jornada laboral” (maternidad y trabajo), se ven imposibilitadas de aprovechar el servicio gratuito de los hospitales públicos. Puntualmente, calculó la Defensoría, realizarse un PAP en forma privada ronda los 670 pesos, mientras que las ecografías mamarias y ginecológicas oscilan entre 1.500 y 2.700 pesos. Una copa menstrual y un tampón / Shutterstock La entrada en la menopausia no libra a las mujeres de estos “gastos de género”. La Defensoría en este punto señala, además de los estudios ginecológicos mencionados arriba, otras prácticas, como la densitometría (2.000 pesos, sin obra social), y más productos que podrían necesitarse: suplemento de calcio (1.638 pesos anuales) o lubricantes vaginales, que van de los 1.300 a los 15.000 pesos anuales, según el tipo de tratamiento y la obra social. El contexto en el que nadan estas cifras es bien conocido, pero vale recordarlo. Por un lado, la brecha de género laboral, o sea, la mayor dificultad de las mujeres para acceder a cargos de gestión. Además, el ingreso promedio, que para ellas es un 27% más bajo que el de ellos (según cifras del Indec). Por fin, la discordancia que estas últimas cifras tiene con los datos de terminalidad educativa que, según las conclusiones de la OCDE y el CIPPEC en un informe emitido en 2018, son más altas en las mujeres, sea en el ítem “estudios superiores incompletos” como en el “estudios superiores completos”. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dulce-leche-celebra-dia-comunidad-coreana-fiesta_0_vp_WKXQ-9.html","date":"10/10/2019 - 16:08","title":"El dulce de leche celebra su día y la comunidad coreana está de fiesta","abstract":"Un fin de semana con muchas actividades y clases para disfrutar de la gastronomía a pleno.","author":"Gimena Pepe Arias","key_words":"Pokémon Go","body":"Recibir newsletter Un equipo de nutricionistas y cocineros enseñará preparaciones fáciles, prácticas, rápidas, accesibles y con pocos ingredientes. Las recetas irán variando y serán de desayunos, meriendas, colaciones, postres, almuerzos y cenas. Además, se aprenderá alimentación saludable, cómo organizar las compras y cómo armar menús para la semana. Se suspende por lluvia.  Sábado 12, a las 10.30 en Estación Saludable Centenario. El sábado 12 a las 11.30, en el Mercado de Bonpland, se enseñarán recetas y preparaciones basadas en frutas y vegetales de estación, con preparaciones simples y cotidianas. En su mayoría, no contienen ingredientes de origen animal. Se reemplazan ingredientes procesados por otros más naturales. Además, se transmitirán diferentes técnicas naturales de conservación y procesado de alimentos, como la fermentación. Bonpland 1660. El domingo 13, de 12 a 19, se realizará el evento de arte y música en diferentes formatos, bandas, Djs sets, artistas plásticos en vivo, campeonato de skate, meditación y muchas actividades más pensadas para la familia. Con entrada libre y gratuita, se puede llevar heladerita llena de comida y bebida para hacer un Picnic. El objetivo es ser un festival sustentable, por eso se proponen actividades de reciclaje y consciencia ambiental.  Ravignani y Honduras. \"Dulce de leche\", de Luciano García El viernes 11, San Ignacio acompañará a Luciano García, Director de Pastelería Ott Educación Superior y autor del libro Dulce de Leche, en una clase demostrativa. En la misma, García elaborará dos recetas de su reciente publicación. La cita es en Eduardo Costa 848 Acasusso, San Isidro. El chef elaborará Cheesecake de dulce de leche y Alfajor de dulce de leche con cobertura de chocolate.Las entradas cuestan $ 480 y se pueden adquirir en www.ott.edu.ar. Cupos Limitados. Un local exclusivo de dulce de leche. Dulce de Leche & Co celebra el Día Mundial del Dulce de Leche con la apertura de su sexta tienda en el país. Será el viernes 11, a las 18. El local está inspirado en París, ya que el barrio porteño tiene características de la capital francesa. Es la primera tienda porteña dedicada exclusivamente al dulce de leche y sus productos derivados (alfajores, bocaditos, caramelos y licores), elaborados por pequeños productores de todo el país y comercializados en los otros cinco locales de la marca. Guido 1996,  Recoleta. Siete días para conocer la cultura gastronómica coreana. Del 11 al 18 de octubre, KIA presenta la semana donde 21 restaurantes se unen para ofrecer lo mejor de la cocina coreana y fusión, a través de menúes creados especialmente para la ocasión, y difundir así los sabores más representativos.Más información: gastrocorea.com.ar Prinston Las sucursales de Prinston en Ramos Mejía y Morón se preparan para festejar a lo grande con una promo: a partir del miércoles 9 de octubre, Schöfferhofer Weizen, será la protagonista de la celebración por tan solo $270. Además, se podrá disfrutar en un vaso Schöffer original de 500cc que se obsequiará a quienes opten por degustar esta cerveza de origen alemán se destaca por su sabor, textura y aroma. Promoción válida hasta agotarse el stock. Mariano Moreno 272, Ramos Mejía. Gral. Bartolomé Mitre 998, Morón. Para festejar, Buller Brewing Company creó una cerveza de edición especial que estará disponible todo el mes a precio de happy hour de 18 a 22 hs. La Oktoberfest es una lager elaborada con malta Munich, de color cobrizo, cristalino y brillante, con una espuma persistente, bastante maltosa en boca, de amargor medio, fácil de tomar e ideal para brindar. Junín 1747 (Recoleta) y Aguirre 700 (Villa Crespo) Cervecería Desarmadero Desarmadero y Desarmadero Session, su ampliación en la esquina de enfrente, festejan el 14, 15 y 16 de octubre con un chopp especial de colección a $250. Quienes compren el chopp (que se entrega lleno de la cerveza elegida), accederán a un exclusivo happy-hour durante toda la noche en cervezas de estilos tradicionales de Alemania, producidos por los mejores cerveceros de Argentina.Gorriti 4295 y 4300, Palermo. Hasta el 17, la cervecería Brew Republic ofrecerá un happy hour extendido con pintas a $100 de 18 a 23 hs. Una oportunidad ideal para probar cervezas alemanas como la Festbier, de sabor maltoso y un ligero carácter a lúpulo; la German Pils, dorada, refrescante y ligera; y la Dark Larger, de sabor dulce. Para acompañar, se ofrece la promo del día a $300: dos pintas de cerveza lager + Papas German (papas rústicas, acompañadas de salchichas alemanas, crema de verdeo y hongos).  Vicente López 2233, Recoleta. El local de Growlers en Palermo. Durante todo el mes, los tres locales de Growlers tendrán un happy hour súper extendido, para disfrutar desde el mediodía hasta la noche: de 12:30 a 21 hs, las mejores cervezas artesanales del mercado tendrán un precio de $100. Entre los tres locales, Growlers suma 110 canillas. Direcciones: Av. Santa Fe 1430 (Recoleta), Doblas 857 (Caballito), Gurruchaga 1450 (Palermo) Los sándwiches de La Choppería La Choppería de Palermo bajará los precios de su carta durante todo octubre. Las cervezas Lager Argentina y Pilsen Lager podrán disfrutarse a $50 la media pinta y a $70 la pinta, todos los días durante todo el día. Además, ofrece combos promocionales, como el combo Chori a $280 que incluye un choripán artesanal + papas fritas + chopp de medio litro de cerveza. Gurruchaga 1711, Palermo, CABA. Bierhof, el patio cervecero de Palermo y su nuevo espacio en el Mercado de San Telmo, celebrará todos los martes del mes de octubre con un happy hour extendido hasta las 22 hs, en el que todas las pintas de cerveza artesanal tendrán un valor de $70. Estados Unidos 458 (San Telmo) y Nicaragua 4427 (Palermo) La sucursal-fábrica de Peñón del Águila en Malagueño, provincia de Córdoba, celebrará una nueva edición de su “Peñón Fest edición Oktobier”, el sábado 19. De 16 a 18, habrá 2x1 en pintas para disfrutar de sus 18 estilos de cerveza artesanal, como las exclusivas Cacao IPA o Waldbier, y las tradicionales Hefeweizen y Oktoberfest. Se sortearán 30 entradas y 30 pintas, a través de las cuentas de Instagram @penonfest y @penoncerveza. Av. Italia 900, Malagueño, Córdoba. La propuesta de Sushi Club SushiClub invita a participar del “Desafío SushiClub”, un concurso en el que los amigos más fanáticos del sushi tendrán que demostrar su conocimiento por un viaje de 8 días para 4 personas a Estambul y Capadocia, en Turquía, con vuelos, estadías y excursiones incluidas. Los participantes deberán entrenar sus paladares y conocer al detalle la gran variedad de piezas que distinguen a SushiClub. Las inscripciones estarán disponibles hasta el 25 de este mes a través de www.sushiclub.com.ar/desafiosushiclub, donde se deberá responder una trivia. Los cuatro finalistas sorteados tendrán que sumar a tres amigos para participar juntos de la Gran Final, el 10 de noviembre en el local de Recova de Posadas. Ese día, los distintos equipos deberán degustar piezas de sushi con los ojos vendados para luego adivinar cuáles son, mencionando sus nombres. El grupo que sume más aciertos, ganará el increíble premio final. Papas con gusto a queso gratinado. Para seguir fortaleciendo la plataforma de sabores, LAY’S® lanza las nuevas Lay´s Queso Gratinado. La innovación combina el sabor del queso gratinado con la experiencia crujiente de sus papas fritas. Actualmente, la plataforma de Lay´s Sabores está conformada por: Jamón Serrano, Queso Crema y Cebolla,  Panceta y Cebolla, Barbacoa, y Queso Gratinado. El nuevo snack se encuentra disponible en packs de 51 gramos y 86 gramos, en supermercados, autoservicios, almacenes y kioscos del país. Bodega Doña Paula, presenta “Smoked”, su nuevo red blend se destaca por la particularidad de haber sido elaborado con un cuidadoso trabajo artesanal de crianza en barricas personalizadas. Luego de nueve meses de añejamiento en barricas de primer, segundo y tercer uso el vino se traspasa para realizar el proceso de ahumado de las barricas con humo de Algarrobo, madera que da origen a las brasas del asado típico argentino. Finalizado este procedimiento el vino se coloca nuevamente en estas barricas durante otros tres meses. Está elaborado con un 60% Cabernet Sauvignon, 30% Malbec y 10% Bonarda. Lo nuevo de Vinos de la Luz Vinos de la Luz presenta el primer semillón de la bodega, “Callejón del Crimen, Perlas de Parcela 2019”. Bajo esta línea se elaborarán solamente ejemplares fuori serie, en partidas limitadas de 2000 a 3000 botellas, cuando las condiciones del año den lugar a vinos de calidad excepcional, cuyas variedades podrán ir cambiando en cada cosecha. Vinos diferentes de diversos suelos. Trapiche, la bodega mendocina, presenta Perfiles, su nueva línea de vinos que surge como resultado de la búsqueda incesante de la innovación y la exploración de los más altos estándares del mundo de la vitivinicultura. Trapiche Perfiles encuentra su diferencial en los suelos de su procedencia. Perfiles Textura Fina Malbec proviene de suelos de textura fina, ricos en arcilla y limo, en combinación con viñedos de altura, permiten la expresión de un vino suave, perfumado y de textura aterciopelada, fresco, frutado y fácil de beber. Perfiles Grava Cabernet Sauvingon, surge de suelos de arena rocosa donde las raíces de las plantas pueden cavar profundo y alcanzan un tamaño mucho más grande por debajo de la superficie. Las características de este suelo permiten lograr un Cabernet Sauvignon muy expresivo, intrigante y clásico con expresiones de moras oscuras y hierbas silvestres, con un toque ligeramente dulce hasta el final y por último, Perfiles Cálcareo Malbec un exponente lleno de energía vibrante con un perfil de suelo calcáreo a más de 1.100 metros sobre el nivel del mar producen un vino de encanto con gran persistencia en boca."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/magui-bellotti-pensar-1986-mil-mujeres-ahora-vez-doscientas-mil-_0_ge3-l89D.html","date":"10/10/2019 - 15:11","title":"Magui Bellotti: “Pensar que en 1986 éramos mil mujeres y ahora tal vez seamos casi doscientas mil”","abstract":"Este fin de semana en La Plata tendrá lugar el encuentro que es único en el mundo por su masividad y la diversidad en sus temáticas.","author":"Mariana Iglesias","key_words":"Igualdad De Género","body":"Magui Bellotti va a llegar al Encuentro Nacional de Mujeres un día antes, como para acomodarse y estar lista para la acción. Será un fin de semana agitado y ella, que va por los 71, lo sabe. Pero esta abogada feminista es una militante con experiencia: participó en 30 de los 33 encuentros que hubo en el país y estuvo en la comisión organizadora del primero, en 1986. \"Eramos mil mujeres. Y pensar que ahora tal vez seamos casi doscientas mil, por momentos no puedo creer que hayamos logrado todo esto\". Cuenta Magui que entre las mujeres que participaron de la Conferencia de Nairobi en el 85 y el Encuentro Feminista Latinoamericano y del Caribe confluyeron en la organización del Primer Encuentro Nacional de Mujeres: \"Aún desde las posiciones más radicalizadas hasta las más conciliadoras se acordó que había que tener un gesto inaugural con las mujeres, una instancia nueva\". Recibir newsletter La lucha entonces era la ampliación de los derechos civiles de las mujeres: \"Estábamos con la patria potestad compartida y la igualdad ante la ley de los hijos matrimoniales y extramatrimoniales... parece la prehistoria, pero era así. En el 85 todavía se llamaba patria potestad, los hijos como propiedad... y todavía no había divorcio\". Magui Bellotti con el cuadernillo del Primer encuentro Nacional de Mujeres de 1986. Foto Lucía Merle. El contexto era de una democracia creciente, en la que las mujeres se volvían fundamentales en la defensa de los derechos humanos. Magui Bellotti, con campera turquesa, papeles en sus manos y hablando en el Encuentro Nacional de Mujeres de 1990 en Río Hondo. Magui había nacido en Córdoba pero en el convulsionado 76 ya vivía en Buenos Aires y había leído \"Para la liberación del segundo sexo\", una compilación de ensayos feministas seleccionados y prologados por Otilia Vainstok. Una tarde, en la estación de Morón, esperando el tren, una amiga le presentó a varias militantes feministas. Magui se apasionó. Pasó a ser parte de ATEM (Asociación de Trabajo y Estudio dela Mujer). \"Yo soy lesbiana, y hoy es más fácil, pero antes fue muy difícil. Yo sentí que dentro del movimiento feminista todo era más simple\", cuenta. Aquel Primer Encuentro Nacional de Mujeres fue en el Centro Cultural San Martín de la Ciudad de Buenos Aires, los días 24 y 25 de mayo de 1986. Fueron mil mujeres de todo el país, aunque la mayoría eran porteñas de sectores medios. Había trabajadoras, gremialistas, feministas, de diversos partidos políticos. Magui Bellotti con las manos en alto, en el Encuentro Nacional de Mujeres de 1999 en Bariloche. Los talleres fueron sobre sexualidad, derechos humanos, trabajo, medios de comunicación, mujeres indígenas. \"En el taller de sexualidad hablamos del derecho de las mujeres sobre sus cuerpos, del derecho al aborto. Votamos el reclamo\", cuenta Magui a Clarín. Fue tan enriquecedor el encuentro que decidieron que harían otro al año siguiente. El segundo encuentro fue en Córdoba. \"Recuerdo que entre todos los temas que hablamos estuvo la prostitución, y el lesbianismo...\". Los encuentros no pararon más. Siguieron Mendoza, Rosario, Termas de Río Hondo, Mar del Plata, Neuquén, Tucumán, Corrientes, Jujuy. Todo el país. Cada año más talleres, más mujeres, más temáticas, más diversidad. Al Encuentro de 2016 en Rosario asistieron 70 mil mujeres. Magui Bellotti en el Encuentro Nacional de Mujeres de 2001 en La Plata. -El Encuentro Nacional de Mujeres es único en el mundo ¿Por qué? -Todavía no hay una interpretación clara. Yo creo que el éxito está en que es autogestivo, autofinanciado, diverso en ideas. Siempre, y cada vez más, hay intentos de dividir el encuentro con ideas partidarias o diferencias dentro de los feminismos, pero el encuentro no se rompe. Y todas y cada una de las mujeres salen de los encuentros con otra perspectiva, con mayor conciencia, con un gran entusiasmo para cambiar las cosas y con un grupo de compañeras cada vez mayor. -¿Cuáles creés que son los temas que no pueden faltar en las discusiones de este encuentro? -El aborto, la violencia, las mujeres de los pueblos originarios, el trabajo en todas su dimensiones como la división sexual del trabajo, la sobre tarea, la inequidad de salarios, la brecha, la desigualdad en las tareas de cuidado, la precarización, la discusión abolicionismo/trabajo sexual. Magui Bellotti estará en los tres talleres específicos que habrá sobre abolicionismo, también habrá una asamblea y una Plaza Abolicionista en homenaje a Johana Ramallo, la joven de 23 años que estuvo desaparecida casi dos años hasta que meses atrás encontraron sus restos. Su familia siempre apuntó a una red de trata. -Abolicionismo/Reglamentarismo es un tema que genera grandes diferencias en el feminismo... -Para mí es muy difícil pensarse feminista y no ser abolicionista. La prostitución es parte fundamental del sometimiento de las mujeres. Se trata de un sistema prostituyente que está formado por una cadena de personas entre las que están los que imprimen los cartelitos, los taxistas que llevan y traen, los empleados de los hoteles.... Considerar que la prostitución es un trabajo es favorecer a que haya cada vez más personas en esta situación y favorece la trata. Decir que es un trabajo es un discurso cínico, la mercantilización de los cuerpos nunca puede ser vista como un valor ni como algo glamoroso que da poder. Es todo lo contrario. En la prostitución hay violencia y coacción. Además, se sabe que el 90 por ciento de las personas que están en esta situación son pobres y gran parte también han sido abusadas en la infancia. La prostitución no tiene nada de empoderante. -    "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/personal-domestico-recibira-bono-3-000-cuotas_0_i12GZg2L.html","date":"10/10/2019 - 14:46","title":"El personal doméstico recibirá un bono de hasta $3.000, en dos cuotas","abstract":"El Sindicato de Personal de Casas de Familia alcanzó un acuerdo con el Ministerio de Trabajo. El monto dependerá de las horas semanales trabajadas.","author":[],"key_words":"Personal DomésticoMinisterio De TrabajoÚltimas Noticias","body":"Los trabajadores agrupados en el Sindicato de Personal de Casas de Familia (Sinpecaf) recibirán un bono de hasta 3.000 pesos, que se acreditará en octubre y en diciembre, y que se sumará al aumento del 10% previsto para el último mes del año. La titular de Sinpecaf, Alcira Burgos, explicó que el monto de este pago adicional se definirá según la carga horaria de cada empleado. Al respecto, remarcó que aquellas personas que trabajan entre 16 horas semanales y jornada completa serán las que recibirán el monto máximo, en dos pagos de $1500. Recibir newsletter Fuentes del Ministerio de Trabajo consultadas por Clarín indicaron que el pago del bono se definió durante una audiencia de la Comisión Nacional de Trabajo en Casas Particulares. \"Se acordó establecer una asignación excepcional no remunerativa para el personal\", remarcaron. Desde la cartera laboral detallaron que el bono se pagará bajo los siguientes criterios: los trabajadores que realicen una jornada mayor a las 16 horas semanales, recibirán $3000, a pagarse en dos cuotas de $1500; los que cumplan menos de 16 horas y más de 12 horas semanales, recibirán un bono de $1500, también en dos cuotas; y los trabajadores que cumplan una jornada semanal inferior a las 12 horas semanales, recibirán un bono de $1.000, a pagarse en dos cuotas de $500. \"No se descuenta del sueldo, no es por el aumento, el aumento del 10% de diciembre se sigue respetando\", remarcó Burgos en declaraciones a Cadena 3. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/procesaron-productor-radial-abusar-hijos-condenado-mismo-delito-sobrina_0_4c48g9Ms.html","date":"10/10/2019 - 14:19","title":"Procesaron a un productor radial por abusar de sus hijos: había sido condenado por el mismo delito contra su sobrina","abstract":"El también poeta de 45 años utilizaba pseudónimos para identificarse. Fue condenado a 4 años de prisión por los delitos sexuales contra la hija de su hermano.","author":[],"key_words":"Abuso De MenoresCiudad De Buenos AiresÚltimas Noticias","body":"Un productor de radio, de quien no trascendió su identidad, fue procesado por abuso sexual agravado en relación a sus dos hijos menores de edad. El hombre de 45 años ya fue condenado a 4 años de prisión por abusar sexualmente de su sobrina durante 13 años. La nueva imputación fue dispuesta por la jueza nacional en lo Criminal y Correccional número 29, Carina Nancy Rodríguez, quien lo consideró \"prima facie\" autor material penalmente responsable del delito de \"abuso sexual agravado por haber sido cometido por un ascendente, reiterado en dos ocasiones que concurren en forma real entre sí\". Recibir newsletter El también poeta, quien utilizaba pseudónimos para identificarse, transita la instancia de apelación de la condena que pesa sobre él y que fue dictada en 2017 por el Tribunal Oral en lo Criminal y Correccional número 12 de la Capital Federal. En aquella oportunidad se lo encontró responsable del abuso sexual -en reiteradas oportunidades y durante 13 años- de su sobrina, quien vivía junto a su padre -hermano del acusado- y su abuela paterna en el barrio porteño de Parque Chas, ocurridos entre los 4 y los 17 años de la víctima. En las últimas horas, Rodríguez lo procesó por abuso sexual agravado a sus dos hijos, tras valorar los testimonios brindados por los niños bajo la modalidad de \"cámara Gesell\" por hechos que ocurrieron entre 2016 y 2018, etapa en la que ambos concurrían al jardín de infantes. La denuncia fue realizada por su ex mujer y madre de los niños. Frente a esto, la magistrada sostuvo que \"se entiende que, a partir de la presente investigación, que la intención de la denunciante ha sido salvaguardar a sus hijos por haber tomado conocimiento, por sus propios dichos, que habrían sido víctima de abuso sexual por parte de aquél\". \"Por otra parte, habrá de decirse que la común experiencia indica como poco plausible que una persona realice una denuncia penal y someta a sus hijos a los trajines propios de un proceso de ésta índole motivada únicamente en perjudicar a quien en su momento fue su pareja\", sostuvo en la resolución. No obstante, en su declaración indagatoria el productor radial aseguró que con la acusación, su ex pareja y madre de los niños buscaba \"separarlo\" de sus hijos. En el mismo escrito, la jueza consideró también que \"los informes labrados por las licenciadas en psicología Patricia Silvina Baum e Isabel Gens, son elementos que, analizados en conjunto, permiten tener por probada la hipótesis sostenida en la acusación con el grado de conocimiento requerido en esta etapa del proceso\". El procesamiento corre sin prisión preventiva, ya que según la letrada no se acredita riesgo de fuga o de entorpecimiento de la investigación. En relación a los niños, en tanto, entiende que \"se encuentran resguardados\" producto de la vigencia de \"una medida de prohibición de acercamiento dictada por el Juzgado Nacional de Primera Instancia en lo Civil N° 23\". Con información de Télam. JPE<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/alerta-tormentas-fuertes-lluvias-intensas-ocasional-caida-granizo_0_gSldThil.html","date":"11/10/2019 - 3:44","title":"Alerta por tormentas fuertes con lluvias intensas y ocasional caída de granizo","abstract":"El mal tiempo continuará durante toda la jornada del viernes en la Ciudad y en la Provincia.","author":[],"key_words":"Pronóstico Del TiempoServicio Meteorológico NacionalClimaÚltimas Noticias","body":"El comienzo del fin de semana será pasado por agua. Después de un jueves caluroso, las primeras horas del viernes comenzaron con lluvias intensas en la Ciudad y en la Provincia de Buenos Aires. Minutos antes de las 3 de la mañana, el Servicio Meteorológico Nacional emitió un alerta a corto plazo por \"tormentas fuertes con lluvias intensas, ráfagas y ocasional caída de granizo\". Aviso a muy Corto Plazo 2019-10-11 02:44:00 Validez : tres horas desde su emisiónTORMENTAS FUERTES CON LLUVIAS INTENSAS, RAFAGAS Y OCASIONAL CAIDA DE GRANIZO pic.twitter.com/okQEdExdwt Poco antes de las 5, el organismo avisó que \"si bien sobre el área de cobertura continúan desarrollándose lluvias y tormentas, estas ya no revisten caracter de alerta, por lo que se determina el cese del mismo, Sin embargo la zona queda bajo vigilancia\". Recibir newsletter El mal tiempo continuará durante todo el día para el norte, centro y sudeste de la provincia de Buenos Aires y la Ciudad Autónoma de Buenos Aires. La temperatura oscilará entre 20 y 29 grados. En tanto, el sábado se esperan tormentas durante toda la jornada con vientos del sector este, y una pequeña caída de temperatura, con una mínima de 17 y una máxima de 22 grados. El domingo comenzará a mejorar el tiempo. No se esperan lluvias, pero la amplitud térmica arrancará más abajo: entre 15 y 19 grados."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/parrilla-don-julio-elegida-cuarto-mejor-restaurante-latinoamerica_0_Nix3agCH.html","date":"10/10/2019 - 22:40","title":"La parrilla Don Julio fue elegida el cuarto mejor restaurante de Latinoamérica","abstract":"La parrilla de Palermo terminó en el top five del Latin America 50 Best Restaurants, en el que votan 250 expertos.","author":"Karina Niebla","key_words":"GastronomíaPalermoÚltimas Noticias","body":"Mitsuharu Tsumura lo hizo de nuevo. Como ocurrió el año pasado, su restaurante Maido es el mejor de Latinoamérica en 2019. El establecimiento peruano se llevó este jueves a la noche el primer lugar en la ceremonia de los Latin America’s 50 Best Restaurants, que por primera vez tuvo lugar en Buenos Aires. Aunque la Argentina bajó algunas posiciones, colocó un restaurante en el top five, la parrilla Don Julio, elegida el cuarto mejor restaurante de Latinoamérica, en los que son considerados los “Premios Oscar” de la cocina. El tercer lugar lo ocupó el limeño Central, seguido del mexicano Pujol. Don Julio está además en el puesto 34° entre los mejores de todo el mundo, premio otorgado en junio. Al escenario subieron su propietario, Pablo Rivero, y su parrillero, Pepe Sotelo, al frente de las brasas de Gurruchaga y Guatemala desde hace 20 años. Recibir newsletter La parrilla había terminado sexta el año pasado entre los latinoamericanos. Para los organizadores, lo que hace sobresalir a este restaurante es su carne de pastura, de Aberdeen Angus y Hereford, refrigerada a temperatura controlada durante al menos tres semanas, para alcanzar la madurez óptima. Y luego está la mano de “Pepe”, que cocina toda la carne en una tradicional parrilla en “V”, otro aspecto que los 50 Best destacan. En los argentinos incluidos en la lista, siguió Mishiguene, en el puesto 20. Su cocinero, Tomás Kalika, también subió al escenario para recibir el premio Chefs' Choice Award, otorgado por sus colegas de la región. Otros restaurantes locales que quedaron entre los 50 fueron Tegui (25), Chila (29), El Baqueano (39), Elena (45), Gran Dabbang (46) y Narda Comedor (50). Esta noche, las estrellas fueron los cocineros, que tuvieron su propia alfombra roja. Y también sus bufandas a tono. Entre ellos, el argentino Mauro Colagreco, el que más furor generó: todos querían hablarle, abrazarlo, tomarse una foto con él. Él no competía -su restaurante está en Francia- pero fue invitado de honor. Sus tres estrellas Michelin y su primer puesto en el 50 Best mundial lo autorizaron de sobra. Los premios siempre repiten sede, pero esta vez Buenos Aires no está confirmada para 2020. En la fiesta previa a la entrega, el bodeguero Alberto Arizu (hijo), de Luigi Bosca, hinchó desde el stand de Wines of Argentina para que Mendoza sea futura base de los premios. Ya en el auditorio de la Usina, a las nueve en punto salió a escena William Drew, el director de contenido de la editorial que organiza los premios. Primero en español, portugués y, luego, su natal inglés. A tono con estos tiempos, anunció que el jurado de expertos está compuesto por hombres y mujeres en partes iguales. Y se mostró contento de estar en Buenos Aires, \"la ciudad que sabe tomar y comer como cualquier otra en el mundo\". Un rato después dio la bienvenida a Iván De Pineda, y la ceremonia pasó a hablar en el necesario español. En la mitad del ranking, el conductor anunció el premio a la mejor chef mujer, la chilena Carolina Bazán (Ambrosía), que decidió aceptar el premio por \"las millones de mujeres invisibilizadas en la cocina, un territorio que aún pertenece a ellas, pero que en el mundo público quedamos atrás\". Su discurso fue el más conmovedor de la noche y encendió fuertes aplausos. También la leyenda de su remera, que reveló al final, y que en inglés decía \"Las chicas somos capaces de hacer lo que sea\". Con todo, lo que más emoción cosechó fue el anuncio de los primeros cinco puestos. Y sobre todo, teniendo en cuenta la localía, el ascenso de Don Julio al cuarto puesto. La escena gastronómica vernácula, con menos lugares en la lista que el año pasado, tuvo sin embargo una noche con sabor a triunfo. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/piden-microprestamos-online-pagar-deudas-llegar-fin-mes_0_ghotrcq-.html","date":"10/10/2019 - 22:39","title":"Se piden más micropréstamos online para pagar deudas y llegar a fin de mes","abstract":"Los dan por montos de $ 1.000 a $ 50.000, a devolver en en pocos días o en años. Tapan baches financieros.","author":"Martín Grosz","key_words":"Consumo Y Ahorro","body":"No siempre hay familiares, amigos o conocidos a quienes acudir cuando se declara el problema: sobra demasiado mes al final del sueldo, y quedan cuentas para pagar, compras que hacer, deudas que cumplir. Tampoco los bancos son, para muchos consumidores, un lugar al que puedan recurrir para tapar el “bache” financiero, ya sea porque no califican para recibir un préstamo o porque sus tasas de interés son elevadas. Frente a esto, y en medio de la crisis, cada vez más gente está pidiéndoles “microcréditos” a empresas llamadas “Fintech”, que prestan pequeños y medianos montos a través de apps y páginas web, con acreditación a las pocas horas y plazos de devolución que pueden ser de sólo días, o de varios años. Las propuestas son diversas, así como sus tasas, pero todas tienen algo en común: notaron un alza fuerte en la demanda. Recibir newsletter La firma Vivus, por ejemplo, ofrece pequeñas asistencias de entre $ 1.000 y $ 15.000 (aunque la primera vez, no más de $ 7.000) a devolver en sólo 7 a 30 días, con la chance de extender el plazo hasta un mes más pagando un extra. Es costoso: si se piden $ 10.000, en 30 días se debe devolver $ 13.993. Pero el único requisito es mostrar el DNI, y para gente que trabaja “en negro” o sin antecedentes crediticios, puede ser la única opción. “Estamos creciendo un 15% anual en cantidad de préstamos, que en promedio son de $ 8.500”, contó a Clarín Salvador Calogero, gerente en el país de 4Finance, el grupo financiero internacional detrás de la marca. Y dijo que, entre las causas, está que “se ha reducido la oferta del mercado” de préstamos para la gente que carece de historial crediticio o que cobra parte de sus ingresos de manera informal. “Cambió el uso que se le da al préstamo. Si en 2018 el motivo del pedido era, en muchos casos, pagar servicios y gastos diarios, este año vemos mayores solicitudes para el pago de tarjetas de crédito y reducir la deuda con ellas. Lo vinculado a imprevistos, como el arreglo de la casa o del auto que se usa como herramienta de trabajo, o gastos médicos, se mantiene en el segundo lugar”, agregó Calogero. Moni, otra “fintech”, da minicréditos de hasta $ 30.000 que se acreditan en una cuenta bancaria, de la que luego debita las cuotas. Ofrece, además, usar los fondos otorgados para hacer, en su misma plataforma, la recarga de la SUBE o el pago de facturas. Una encuesta hecha por la empresa entre más de 1.300 clientes reveló que el 29% usó la plata para pagar deudas y el 18%, para “llegar a fin de mes”. Además, el 8% pagó servicios y otro 8% cubrió gastos cotidianos varios. En el caso de la “fintech” Afluenta, la propuesta es reunir dinero de gente con ahorros para prestársela a personas que necesitan plata, ofreciéndoles a ambas partes tasas más atractivas que las de los bancos y financieras comunes. Así, hoy está dando préstamos de $ 59.300 en promedio que, según el perfil de riesgo del solicitante, tienen tasas del 59,5% al 98% anual. “Tras la crisis de este año, la demanda de préstamos arrojó un crecimiento del 71%”, contaron. ¿A qué lo atribuyen? Primero, a que muchos buscaron adelantar compras ante posibles subas de precios o refinanciar deudas con plazos más largos y menores costos financieros. Segundo, a la mayor aparición de “gastos imprevistos”. Y en tercer lugar, a que “los bancos deciden no otorgar créditos para colocar su dinero en inversiones que les resultan más rentables, y así, las Fintech pasan a cubrir esa demanda”. “Sin lugar a duda, la situación actual empuja a los destinos vinculados a la consolidación de deuda, la refinanciación de tarjetas, el pago de servicios y los gastos imprevistos”, aseguraron. En Afluenta, si en 2015 sólo el 17% de los préstamos se otorgaban para consolidar deudas, en 2017 fueron el 21%, en 2018 el 26% y este año, el 30%. Mientras, el destino de refacción y construcción de vivienda, que hasta 2017 era el principal, con un 24% de participación, pasó a tener actualmente un 21%. Y el de cambiar el vehículo, en igual lapso, cayó del 15% a menos del 8%, informaron. Por su parte, Ualá, empezó en enero a dar préstamos de $ 5.000 a 6 meses como mínimo y de $ 200.000 a 24 meses como máximo, buscando también tener mejores tasas que las de mercado y requisitos más inclusivos. “Un tercio los pide para gastos no previstos como reformas en inmuebles o arreglar autos, otro tercio para gastos personales y un 20% para cancelar deudas previas o pagar la tarjeta de crédito con una tasa menor”, contaron. Por ahora, 60 mil de sus más de 1.200.000 clientes tienen la opción habilitada. Ya dieron $ 38 millones, a un promedio de $ 36.000 por crédito. A sus 22 años, Natalia Carabajal es mamá de dos hijos de 9 y 5 años, y de una nena de 2. Es beneficiaria de la Asignación Universal por Hijo (AUH) y trabaja en un tambo de San Guillermo, provincia de Santa Fe, junto con su marido, Alberto Cuenca. Él tiene un sueldo, pero últimamente llegar a fin de mes se les volvió muchas veces complicado. Y comentan que la manera que hallaron para solucionar el problema fue recurrir a pequeños préstamos que piden a través de un sitio de Internet (Vivus), y que les depositan a las pocas horas. Alejandro Cuenca y Natalia Carabajal piden pequeños préstamos online “Averiguamos distintas opciones, pero tenían más requisitos que no podíamos cumplir. Y la modalidad es práctica, la verdad. Usamos ya varias veces estos préstamos en los últimos dos años para cubrir distintos gastos, y en general lo devolvemos al mes siguiente, luego de cobrar. Después, si necesitamos, volvemos a sacar otro. Pero a veces la plata nos alcanza y no nos hace falta pedir nada”, comentó Natalia. Pero el mes pasado, según explicó, fue uno de aquellos meses en los que debieron recurrir al servicio: pidieron $ 10.000, que utilizaron para “hacer compras en el supermercado y pagar una cuenta chica que se vencía”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/suspenden-misas-catedral-basilica-plata-encuentro-mujeres_0_ZDY4kisz.html","date":"10/10/2019 - 20:28","title":"Suspenden las misas en la Catedral y una basílica de La Plata por el encuentro de Mujeres","abstract":"Además vallaron los edificios religiosos más emblemáticos. Las actividades comienzan este viernes.","author":"Fabián Debesa","key_words":"FeminismoProvincia De Buenos Aires","body":"El Arzobispado de La Plata decidió suspender las misas del fin de semana en las iglesias más convocantes del centro de la ciudad, para evitar eventuales conflictos con las participantes del 34 Encuentro Nacional de Mujeres que comienza este viernes. Casi 48 horas antes del inicio de las actividades programadas los edificios religiosos más emblemáticos fueron cercados con vallas de protección. Según confirmaron a Clarín fuentes de la curia platense, el arzobispo Víctor \"Tucho\" Fernández autorizó a los sacerdotes que tienen a su cargo las ceremonias de la Catedral (frente a Plaza Moreno) y la basílica de San Ponciano (en 48 y diagonal 80) a posponer los actos litúrgicos el sábado y domingo por \"recomendación del ministerio de Seguridad\" de la provincia. Recibir newsletter Cada domingo hay tres celebraciones religiosas en el templo mayor y otras tres en la iglesia de San Ponciano. Los sacerdotes ya anticiparon a los feligreses que este fin de semana deberán recurrir a otro santuario para cumplir con el ritual católico. Es que entre el 12 y el 14 de este mes llegarán a la capital bonaerense casi 200 mil personas para participar de las distintas actividades convocadas por organizaciones feministas como parte de una nueva convocatoria para discutir cuestiones de género, la legalización del aborto y consignas impulsadas por el colectivo #niunamenos. Vallado completo de la Catedral de La Plata. (Mauricio Nievas) Las autoridades eclesiásticas y de seguridad coinciden en que los edificios de los templos católicos podrían constituir \"zonas de riesgo\" de posibles actos violentos. En otras oportunidades, algunos desprendimientos de las marchas por los derechos de las mujeres terminaron con ataques a templos católicos. Ocurrió en Mar del Plata hace dos años y en Trelew, en la última edición del ENM. La ciudad capital -elegida como sede de esta edición 34 de la convocatoria- se prepara de diferentes maneras para la llegada de las visitantes. Esta semana quedaron agotadas las plazas hoteleras, se registraron aumentos en los alquileres temporarios y el gobierno provincial y la comuna preparan un amplio despliegue logístico en transporte, salud y seguridad. En el comité organizador informaron que habrá 400 escuelas platenses, 60 de Berisso y 30 de Ensenada que funcionarán como alojamiento para las participantes. Ya hubo 55 mil solicitudes de personas que ocuparán esos espacios a partir de mañana. Este año, las controversias por el acto se anticiparon. Aunque llegó desde un lugar inesperado. Un sector ultra conservador de la Iglesia cuestionó al arzobispo platense, Víctor \"Tucho\" Fernández, por haber pedido a los fieles que no se enfrenten con las feministas para evitar posibles disturbios. El mensaje conciliador del máximo referente eclesiástico que no cayó bien entre algunos sectores que se manifestaron a través de pintadas intimidatorias en la sede de la curia platense. Vallado completo de la Catedral de La Plata. (Mauricio Nievas) “Tucho arrepentite. El infierno existe”. Ese y otros mensajes aparecieron la semana pasada en las paredes del arzobispado, en 14 entre 53 y 54. El reclamo estaba firmado por JHS (significa Jesús Hombre Salvador). Antes habían dejado la inscripción \"Tucho traidor\" y una referencia a un pasaje bíblico: \"Lc; 22:48\". Corresponde a un texto de Lucas que habla sobre el beso de Judas y la traición a Jesús. El gobierno bonaerense dispuso un operativo especial para evitar disturbios. La reunión masiva se realiza desde 1986 y tiene antecedentes de incidentes en varias ediciones. No obstante, la confluencia de mujeres para debatir problemáticas de género, fue declarado de interés provincial y reconocido por el concejo Deliberante local. Habrá medidas excepcionales para garantizar el desarrollo normal del encuentro que tendrá actividades en el Estadio Único, dispondrá de 87 talleres y 10 charlas en la Universidad Nacional de La Plata y 90 iniciativas culturales en las principales plazas y centros de la ciudad. Vallado completo de la Catedral de La Plata. (Mauricio Nievas) La Provincia informó que habrá un \"un plan de acción para acompañar y garantizar el buen desarrollo\" de las actividades. Enumeran una cobertura con postas sanitarias en el Estadio Único y en la zona universitaria, donde también se colocarán puntos de hidratación. Además, un hospital móvil que incluirá un centro operativo de emergencias y shock room con línea telefónica especial. El SAME Provincia estará disponible todos los días las 24 hs para brindar atención inmediata o urgencias en la vía pública. Seguridad informó que dispondrá un equipo de 4.000 policías mujeres que estarán divididas en diferentes turnos. La ciudad estará vallada, contarán con equipos de iluminación y se custodiarán edificios públicos el Ministerio de Seguridad, la Casa de Gobierno de la Provincia, la Municipalidad de la Plata y la Catedral. También ampliarán los servicios de transporte para esos días. El municipio de La Plata dispondrá de 50 colectivos gratuitos, sin paradas intermedias, que estarán identificados y recorrerán los puntos donde se concentrarán las actividades: sábado 12: de 12 a 15 horas desde el Estadio Único (la parada estará en 19 y 32) a Plaza San Martín. Domingo 13: de 23 a 3 horas desde el Estadio Único a Plaza San Martín. La Plata. Corresponsalía."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/medio-subas-super-crecio-20-compra-alimentos-0-iva_0_THNL2aAA.html","date":"10/10/2019 - 20:09","title":"En medio de las subas en los súper, creció un 20% la compra de los alimentos sin IVA","abstract":"Hay productos que ya valen un 30% más que en agosto. Los rubros que tuvieron la quita impositiva fueron un refugio.","author":"Martín Grosz","key_words":"Consumo Y Ahorro","body":"Exactos dos meses pasaron desde las primarias del 11 de agosto, su sorpresivo resultado y la brusca devaluación, que derivó días después en subas generalizadas de precios en las góndolas. Tras varias semanas caóticas, con brechas de precios insólitas entre negocios cercanos, las cosas se habían serenado. Pero en los últimos días las remarcaciones volvieron con fuerza. Tanto que ya hay productos de primera necesidad 15%, 20% o incluso 30% más caros que antes de las PASO. Lo que llevó a las familias a volcarse a los artículos que el Gobierno, para dar un alivio, ordenó vender sin el Impuesto al Valor Agregado (IVA)<U+200B>. Fuentes del sector supermercadista, que pidieron no ser nombradas, coincidieron ante Clarín que en las últimas dos semanas recibieron listas de precios con aumentos del 10% al 20% -y un promedio del 16%- de buena parte de sus proveedores. “Es crítico en limpieza y perfumería, y también afecta básicos como yerba, aceite, harina y azúcar. En el rubro de almacén llegaron ajustes del 10% al 15%. En lácteos, un gran proveedor acaba de remarcar todo un 10%; y otro, un 20%. Muchos ya aplican nuevos valores y otros sólo los avisaron, y se está discutiendo”, precisaron. Recibir newsletter Y advirtieron que las cadenas, por la crisis, “no están en condiciones de evitar el traslado a la góndola de los nuevos incrementos”, que se suman a los de 10 a 25% aplicados en agosto. “La justificación que dan, por lo bajo, es que aumentan para tener ‘colchón’ ante un posible congelamiento de precios”, dicen los supermercadistas. Yolanda Durán, presidenta de la cámara de autoservicios chinos Cedeapsa, agregó que en su sector la segunda ola de aumentos comenzó a sentirse en los últimos días de septiembre. “Nosotros les compramos a los mayoristas, y ellos le echan la culpa a la industria. Lo cierto es que, por ejemplo, todas las yerbas aumentaron en torno al 11%, el azúcar un 18%, la leche La Serenísima 10 a 12%, arroz y purés de tomate un 8%, la harina Favorita un 11%, fideos 9% a 15%, el agua Eco de los Andes un 15%...”, graficó. Un relevamiento de Clarín en seis grandes cadenas de la Ciudad verificó esta semana que, en varios productos típicos del “changuito”, el valor actual ya está muy lejos del que tenían hace sólo 60 días. Las bananas, por ejemplo, pasaron de $ 57,90 a $ 79,20 por kilo, un 37% más. Si se toma el queso crema Casancrem, un pote que previo a las PASO rondaba los $ 99,40 ya estaba a $ 109 días después, y actualmente se lo halla a $ 135: es decir, un 36% más caro. Asimismo, se detectaron alzas acumuladas del 33% en papel higiénico Higienol, del 26% en galletitas Pepitos, del 25% en dulce de leche Sancor y en agua saborizada Levité, del 20% en la pasta de dientes Colgate y el agua mineral Villa del Sur, del 19% en el limpiador Cif y del 17% en el pollo entero con menudos, siempre en los últimos dos meses. Eso sí, la notoria excepción se da en los 14 rubros de alimentos que, desde el 17 de agosto, por decreto, pasaron a venderse con 0% de IVA: pan, leche, yogur, azúcar, aceite, pastas secas, arroz, harinas, pan rallado, yerba, mate cocido, té y conservas de frutas, hortalizas y legumbres. Como la medida -equivalente a una rebaja de hasta 17,4%- neutralizó parte de los aumentos aplicados, el relevamiento halló que esos productos o siguen al precio pre PASO o se incrementaron no más del 10%. Por ejemplo, el sachet de leche La Serenísima se mantuvo en $ 47,60, la yerba Taragüí de kilo lo hizo en $ 185, fideos Terrabusi que valían $ 42,40 en agosto se hallan hoy a $ 43,20 (2% más caros), la harina 000 Cañuelas pasó de $ 31,20 a $ 32,70 (5% más) y la botella de aceite de girasol Cocinero se fue de $ 111,30 a $ 119,90 (8% más). Los carteles que anuncian la quita del IVA, en un hipermercado de Barracas. (Foto: Andrés D’Elía) El efecto fue que la demanda de estos productos se disparó. Según datos de la consultora Scentia a los que accedió Clarín, en las primeras semanas de la medida, el consumo en unidades de los alimentos alcanzados por la rebaja impositiva creció en las cadenas un 20,2% respecto de las dos semanas previas a las PASO, mientras que el resto de la canasta lo hizo sólo 1,1%. En conservas de frutas (54%), yerba (30%), azúcar (28%), aceite (25%), harinas (23%) y leches fluidas (22%) el alza fue incluso mayor. Los “IVA 0%” pasaron, así, en pocas semanas, de ser el 24,2% del consumo masivo a representar el 27,3%. “La demanda de los artículos sin IVA saltó muy abruptamente en las últimas semanas, y también creció la compra de los Productos Esenciales”, confirmó a Clarín Juan Vasco Martínez, director ejecutivo de la Asociación de Supermercados Unidos, en referencia a los 64 artículos básicos que se acordó con el Gobierno mantener a precio fijo. En la cadena Walmart, en tanto, sumaron: “Las compras de los productos con IVA 0% crecieron con porcentajes de dos dígitos desde el inicio de la medida, mientras que las de la mercadería no alcanzada se redujeron, con porcentajes de un dígito”. Frente a las fuertes subas de precios, los consumidores no sólo llevaron más los alimentos a los que se les quitó el IVA. También intensificaron estrategias que ya venían implementando meses antes para adecuar sus compras a un poder adquisitivo mermado. “Continuó fuertemente el movimiento hacia las segundas marcas y las propias de la cadena. Y también, en rubros como el de limpieza, el abandono de ciertos productos para reemplazarlos por alternativas más económicas y multiuso. Por ejemplo, para la cocina, muchos cambiaron el limpiador cremoso por lavandina”, graficaron en Walmart. Yolanda Durán, líder de los supermercadistas chinos, agregó que “la gente está llevando lo justo y necesario para el día”. “El consumo cayó mucho. Veníamos ya un 12% por debajo del año pasado, y creemos que ahora el rojo es mayor”, cerró."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/llega-cena-anual-fusedim-dar-mano-hogar-discapacitados_0_Djg2fSXU.html","date":"10/10/2019 - 19:11","title":"Llega la cena anual de Fusedim, para dar una mano a un hogar de discapacitados","abstract":"El fin es recaudar fondos para terminar el sistema de calefacción.","author":[],"key_words":"Solidaridad","body":"Llega la III Cena Anual de la Fundación para el Servicio y Estudio de la Discapacidad Mental (Fusedim), que funciona desde hace más de 30 años como hogar y centro de día para hombres adultos con discapacidad. En la primera edición, de 2016, consiguieron los fondos necesarios para terminar un salón de usos múltiples de 450 metros cuadrados, destinados a la ejercitación y la rehabilitación de los pacientes. En la segunda, en 2017, Fusedim recolectó parte del dinero necesario para desarrollar el sistema de calefacción. Pero, hoy en día, el espacio se abastece con lo que llaman \"chancha\", un servicio “extremadamente costoso”. Por esto, explicaron fuentes de la institución, esta vez piden una mano para finalizar el proyecto. Recibir newsletter \"Los aportes percibidos por la fundación -obras sociales y subsidios públicos- no alcanzan para afrontar todos los gastos\", explican desde allí. \"Por ello, apelamos a la buena voluntad de las empresas y de las personas\", indican. Para más información sobre el evento, consultar la página web de Fusedim, acá. JS "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/vuelve-pais-imagen-virgen-lujan-llevaron-soldados-argentinos-malvinas_0_IHWozAnR.html","date":"10/10/2019 - 19:10","title":"Vuelve al país una imagen de la Virgen de Luján que llevaron los soldados argentinos en Malvinas","abstract":"Con ella los combatientes argentinos hicieron una procesión tras una dura batalla.","author":"Carlos Guajardo","key_words":"Guerra De Malvinas","body":"Una imagen de la Virgen de Luján que apareció en una iglesia de Inglaterra y que fuera llevada por soldados argentinos en la guerra de Malvinas tras una dura batalla, volverá a la Argentina previo paso por El Vaticano donde se realizará un acto que encabezará el Papa Francisco. El acto se realizará el próximo 30 de octubre. Tras descubrir la presencia de la virgen comenzaron las tratativas para que vuelva al país. Del acto participará un Jorge Palacios, una excombatiente en las islas que reside en la ciudad chubutense de Comodoro Rivadavia. Recibir newsletter La historia detrás de la figura religiosa conmueve: tras una dura batalla en la que los argentinos salvaron milagrosamente sus vidas, la Virgen de Luján fue llevada en procesión sobre suelo malvinense. Los avatares posteriores a la firma de la rendición provocaron que quedara en las islas y que terminara en una iglesia ubicada a algunos kilómetros de Londres. Hasta que turistas argentinos la reconocieron. Y allí comenzó el camino de traerla \"de nuevo a casa\", algo que sucederá finalmente tras la ceremonia de restitución prevista en el Vaticano para fines de este mes. \"Cuando a mi me cae la bomba el 4 de mayo y nos salvamos de milagro, según el Coronel (Mohamed Alí) Seineldín fue 'por obra y gracia de Dios y la Virgen', y nos dijo que para el día de la virgen íbamos a hacer una misa y procesión, y que Ortiz (otro soldado) y yo íbamos a llevarla en nuestros brazos. Y así fue\", relató emocionado Jorge Palacios, al sitio Adn Sur. \"Es un enorme orgullo que me haya tocado a mi, y una emoción tremenda\", intenta sintetizar Palacios los sentimientos que lo invaden al saber que volverá a tocar a\"la virgen que tuve en mis brazos en Malvinas el día de la Virgen de Luján, que fue el 8 de mayo\". \"Jamás se me pasó por la cabeza que la tenían los ingleses. Hace un año unos argentinos que fueron a Londres entraron a la iglesia de San Miguel y San Jorge y la virgen estaba allí entronizada, y cuando preguntaron les dijeron que era la virgen del Regimiento 25\", expresa visiblemente emocionado. Y esa misma virgen, la del Regimiento 25, la que fue conmemorada en su día en las Islas Malvinas aquel 8 de mayo de 1982 y que pasó 37 años en tierra inglesa, finalmente volverá al suelo al que pertenece. Un momento significativo para muchos, pero sobre todo para los que volvieron con vida de las islas tras la guerra. \"Nuestros compañeros ya nos daban por muertos, incluso yo me despedí, pero Dios me dio otra oportunidad de vida. Quizás mi misión era repatriar esta Virgen y que ella traiga paz a nuestro país\", reflexionó Palacios quien ya comenzó los preparativos y se prepara para vivir “un nuevo milagro”. Chubut. Corresponsalía. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/advertencia-medica-mal-uso-aceite-cannabis-medicinal_0_mWWUXMhe.html","date":"10/10/2019 - 18:00","title":"Advertencia médica por el “mal uso” del aceite de cannabis medicinal","abstract":"Fue el eje de un taller del Instituto Nacional del Cáncer y la Organización Panamericana de la Salud.","author":"Vanesa López","key_words":"Cannabis","body":"El \"mal uso\" del aceite de cannabis medicinal fue uno de los ejes de un taller sobre cuidados paliativos que realizó el Instituto Nacional del Cáncer (INC) junto a la Organización Panamericana de la Salud (OPS), al que asistió Clarín. Los médicos contaron que \"a diario\" reciben consultas de pacientes oncológicos. Dijeron que \"el autocultivo es un problema\" y mencionaron los riesgos para la salud del mal uso de este tratamiento que \"surgió como una panacea\". Recibir newsletter \"La expectativa es enorme. La gente busca este tratamiento por su cuenta. Hoy en día viene el paciente con el frasquito y me dice: 'doctor, compré esto, ¿qué hago?'\", sostuvo Ariel Cherro, presidente del Consejo de Cuidados Paliativos de la Sociedad Argentina de Medicina. \"Recibimos consultas todos los días, es abrumador\", continuó. \"Hoy el cannabis se consigue a la vuelta de la esquina, de producción artesanal y casera. Está muy promovido, cualquier paciente dice: '¿puedo probar con cannabis?'\", coincidió Nicolás Dawidowicz, coordinador del Programa Nacional de Cuidados Paliativos. Cultivo hogareño de marihuana para hacer cannabis medicinal (Emmanuel Fernández). \"Se transforma en un problema de salud pública porque inhabilita otros posibles tratamientos. Los pacientes dicen: 'No, a mí morfina no me den, mejor denme cannabis'. Esto genera falsas expectativas\", siguió Dawidowicz. Además, informaron que este aceite es caro, porque piden hasta 5 mil pesos por frasquito. Y el problema es que algunos pacientes prefieren comprar esto y -debido al alto costo- dejan de pagar el tratamiento que el médico les indica. Durante el encuentro se mencionaron varios problemas asociados al fenómeno. Por ejemplo, que los profesionales de la salud no tienen capacitación y son muy pocos los realmente formados en el tema. Además, la evidencia científica con la que cuentan es escasa. \"Parece que estuviéramos desmereciendo los múltiples reportes de pacientes que dicen 'mi familiar tomó esto y se alivió' o 'yo tengo un hijo con convulsiones que dejó de convulsionar'. Eso existe, pero no es lo que nosotros llamamos evidencia científica\", siguió Cherro. Para poder tomar decisiones, los médicos tienen que basarse en estudios clínicos, con un metaanálisis (para analizar varios estudios), y de ahí pueden extraer conclusiones. \"Esto en cannabis medicinal, relacionado con cuidados paliativos, no lo tenemos\", dijo el experto. Respecto al uso de cannaboides para tratar el dolor por cáncer, el médico señaló que hay \"evidencia escasa y controversial\", y que los estudios disponibles son metodológicamente inadecuados. \"Definitivamente los cannaboides son analgésicos. De esto no cabe duda. Lo que no tenemos en claro es cuál es el rol que tiene en los pacientes con dolores severos, como son los pacientes oncológicos. No tenemos un cuerpo de evidencia que nos permita definir eso\", señaló. Cultivo de cannabis (AP). Se habla mucho de que el cannabis ayuda a tratar el cáncer y de que hay estudios que demuestran que tratan los tumores. \"Eso es cierto, pero son estudios preclínicos, en roedores, o estudios de laboratorio. Esto no se vió con seres humanos\", dijo Cherro. \"Hay que tener precaución\", continuó el experto. \"No tenemos definición de indicaciones precisas, ni vías de administración precisas\", agregó. Y subrayó que, por todo esto, los cannaboides no son considerados analgésicos de primera línea en cuidados paliativos y en dolor por cáncer. \"El pilar de tratamiento siguen siendo los opioides como la morfina, la metadona, la oxicodona\", subrayó. El doctor Javier Uribe, asesor en Sistemas y Servicios de Salud de la Organización Panamericana de Salud (OPS), mencionó la cercanía de nuestro país con Uruguay, donde se \"liberó\" la venta de cannabis. \"Me han dicho mucho: 'Voy a traerle a mi mamá aceite del Uruguay'\", alertó. \"El problema de lo que está circulando en el comercio es que no están estandarizados los procesos en los cuales uno garantiza la calidad. Pongo el ejemplo más sencillo. Cuando yo compro una aspirina, está garantizada y certificada por la oficina reguladora a nivel nacional. Yo sé que, independientemente de la marca, todas son aspirinas. En este caso, no. Porque a vos te ofrecen aceite de cannabis, pero el proceso por el cual se logró ese aceite es completamente diferente (según quién lo produzca). Y no hay una responsabilidad de quien lo vende\". Producción casera de aceite de cannabis medicinal (Emmanuel Fernández). Y dio un ejemplo. \"Hace dos semanas el Instituto Nacional de Salud Pública de Chile demandó a un laboratorio que producía algunos medicamentos con cannabis porque un estudiante de medicina que tenía un cáncer tomó ese medicamento. Son cuerpos muy frágiles, que tienen que estar bien atendidos y tener mucho cuidado. Este muchacho entró en un coma profundo de 8 horas y el laboratorio nunca se responsabilizó diciendo 'la dosis exacta es esta' o 'depende de estas condiciones'. Hay que ser muy cuidadosos. Porque esto ha surgido como un tsunami, que esto es la panacea, que esto sirve para todo\", concluyó. En Argentina, al día de hoy, no existen fármacos cannaboides. Ningún laboratorio vende estos productos. \"Lo que la gente está utilizando son sustancias que consigue por cuenta propia, o porque cultivan, o porque alguien se lo vendió\", señaló el médico. Los pacientes con mayor riesgo para recibir cannabis son los que tienen deterioro cognitivo, los anticoagulados, aquellos que tienen cardiopatías. También los que tienen antecedentes psiquiátricos, diabetes tipo 1, convulsiones a repetición, los tratados con inmunoterapia, y aquellos que toman antidepresivos o inhibidores de la proteasa. Plantación de marihuana en Nueva Helvecia, Uruguay. (AP) Los médicos no pueden recetar el aceite de cannabis. No están autorizados para prescribirlo por fuera de lo que es epilepsia refractaria. Sin embargo, Cherro asumió que \"queremos guiar al paciente que decide hacerlo por su cuenta\". Si alguien compra el aceite, señaló que \"lo ideal\" es analizarlo en uno de los \"centros de referencia\" como la Facultad de Farmacia y Bioquímica de la Universidad de Buenos Aires, la Universidad Nacional de La Plata, la Universidad Nacional de Rosario y la Universidad de Olavarria. A esos lugares se puede llevar el frasquito. Ellos tomarán una pequeña porción y pueden hacer -según el lugar donde uno vaya- un análisis más o menos completo. El test habría que hacerlo cada vez que compramos un aceite. En la UBA, tres meses atrás, costaba 2.500 pesos. En el test, se recomienda analizar la concentración de cannabinoides THC y CBD (para tener una idea de qué potencia tiene la sustancia que estamos utilizando), descartar la presencia de microorganismos (como hongos y bacterias) que suelen estar en las plantas, y chequear la presencia de pesticidas y metales pesados que suelen estar en los cultivos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pagan-mujeres-cuestan-ano-menstruacion-menopausia_0_XI9Ga2HQ.html","date":"10/10/2019 - 16:38","title":"Lo que pagan las mujeres: por el alto costo de la “canasta femenina” reclaman la quita del IVA","abstract":"La Defensoría del Pueblo bonaerense solicitó la reducción de precios para toallitas y tampones.","author":"Irene Hartmann","key_words":"Desigualdad Social Y EconómicaMenstruaciónIgualdad De Género","body":"Alguno dirá que el tomo “desigualdad de género” tiene demasiadas facetas, pero los datos están a mano, en la propia realidad. Abarca desde grandes temas, como los condicionamientos profesionales y salariales, hasta otros más chicos e invisibilizados, como el gasto que le representa a las mujeres atravesar, cada mes y sin un alivio económico contundente, los días de menstruación. Así lo advirtió, en un comunicado difundido este jueves, la Defensoría del Pueblo de la provincia de Buenos Aires, donde se puso especial énfasis en un pedido hace tiempo impulsado por sectores del feminismo: la quita en forma definitiva del IVA a los productos de gestión menstrual, léase, tampones y toallitas femeninas. Recibir newsletter ¿De cuánto hablamos? Según el relevamiento de la Defensoría, el gasto anual de esos productos va, “en el caso de la canasta de primeras marcas, de los 2.380 a los 4.309 pesos, si se consideran 13 ciclos menstruales al año. Al observar la canasta económica, el cálculo anual varía de 1.653 a 2.540 pesos”. En este punto también suelen hacer su aporte sectores ambientalistas, impulsando el ahorro económico que ofrecería \"cambiarse\" a los apósitos de tela o la ahora famosa copa menstrual. Toallitas de uso íntimo / Shutterstock El problema es que el mayor impacto del \"gasto menstrual\" lo sufren los sectores más pobres, compuesto en un 66% por mujeres a quienes la compra de tampones y toallitas les puede representar hasta el 10% de sus ingresos, considerando que ronde los 2.800 pesos, según cálculos de la Defensoría bonaerense. Los datos coinciden con los que informa el colectivo Economía Femini(s)ta. A través del hashtag #MenstruAcción y de distintos proyectos de ley, promueven lo que llaman “Justicia menstrual”, un concepto que podría definirse a partir de algunas pocas medidas básicas. La primera coincide con lo que ahora solicita la Defensoría: la quita del IVA para todos los productos de gestión menstrual. Además –sumaron a través de información compartida con Clarín-, la necesidad de que esos ítems sean provistos gratuitamente en escuelas, cárceles, universidades, hospitales y otros espacios comunitarios, y del dictado de talleres sobre estos temas. Quizás algún aire de cambio esté llegando a las empresas de artículos de higiene. Al menos hace algunos días, a través del hashtag #MásToallitasMenosFaltas, la marca Always puso al aire un comercial en el que toman nota de un problema que aqueja a miles de niñas y adolescentes de los sectores pobres: faltar a la escuela cuando están menstruando por no tener apósitos. La empresa asegura que por cada paquete de toallitas compradas realizarán donaciones de estos productos. En base a cifras del Banco Mundial, desde Economía Femini(s)ta aseguran que el ausentismo escolar por falta de artículos de gestión menstrual es un problema serio, muy poco difundido y que, a nivel global, la pérdida de jornadas escolares por falta de apósitos llegaría a entre el 10% y el 20%. Tampones y toallas de uso íntimo / Shutterstock Pero hay otros gastos para contemplar, según la Defensoría bonaerense: unos 523 pesos anuales en analgésicos y, a las mujeres que los precisan, cerca de 1.200 pesos en antiespasmódicos. Suman, además, los gastos para los controles ginecológicos anuales, en los casos de mujeres que carecen de obra social y que, acaso por la falta de tiempo que resulta de la famosa “doble jornada laboral” (maternidad y trabajo), se ven imposibilitadas de aprovechar el servicio gratuito de los hospitales públicos. Puntualmente, calculó la Defensoría, realizarse un PAP en forma privada ronda los 670 pesos, mientras que las ecografías mamarias y ginecológicas oscilan entre 1.500 y 2.700 pesos. Una copa menstrual y un tampón / Shutterstock La entrada en la menopausia no libra a las mujeres de estos “gastos de género”. La Defensoría en este punto señala, además de los estudios ginecológicos mencionados arriba, otras prácticas, como la densitometría (2.000 pesos, sin obra social), y más productos que podrían necesitarse: suplemento de calcio (1.638 pesos anuales) o lubricantes vaginales, que van de los 1.300 a los 15.000 pesos anuales, según el tipo de tratamiento y la obra social. El contexto en el que nadan estas cifras es bien conocido, pero vale recordarlo. Por un lado, la brecha de género laboral, o sea, la mayor dificultad de las mujeres para acceder a cargos de gestión. Además, el ingreso promedio, que para ellas es un 27% más bajo que el de ellos (según cifras del Indec). Por fin, la discordancia que estas últimas cifras tiene con los datos de terminalidad educativa que, según las conclusiones de la OCDE y el CIPPEC en un informe emitido en 2018, son más altas en las mujeres, sea en el ítem “estudios superiores incompletos” como en el “estudios superiores completos”. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dulce-leche-celebra-dia-comunidad-coreana-fiesta_0_vp_WKXQ-9.html","date":"10/10/2019 - 16:08","title":"El dulce de leche celebra su día y la comunidad coreana está de fiesta","abstract":"Un fin de semana con muchas actividades y clases para disfrutar de la gastronomía a pleno.","author":"Gimena Pepe Arias","key_words":"Pokémon Go","body":"Recibir newsletter Un equipo de nutricionistas y cocineros enseñará preparaciones fáciles, prácticas, rápidas, accesibles y con pocos ingredientes. Las recetas irán variando y serán de desayunos, meriendas, colaciones, postres, almuerzos y cenas. Además, se aprenderá alimentación saludable, cómo organizar las compras y cómo armar menús para la semana. Se suspende por lluvia.  Sábado 12, a las 10.30 en Estación Saludable Centenario. El sábado 12 a las 11.30, en el Mercado de Bonpland, se enseñarán recetas y preparaciones basadas en frutas y vegetales de estación, con preparaciones simples y cotidianas. En su mayoría, no contienen ingredientes de origen animal. Se reemplazan ingredientes procesados por otros más naturales. Además, se transmitirán diferentes técnicas naturales de conservación y procesado de alimentos, como la fermentación. Bonpland 1660. El domingo 13, de 12 a 19, se realizará el evento de arte y música en diferentes formatos, bandas, Djs sets, artistas plásticos en vivo, campeonato de skate, meditación y muchas actividades más pensadas para la familia. Con entrada libre y gratuita, se puede llevar heladerita llena de comida y bebida para hacer un Picnic. El objetivo es ser un festival sustentable, por eso se proponen actividades de reciclaje y consciencia ambiental.  Ravignani y Honduras. \"Dulce de leche\", de Luciano García El viernes 11, San Ignacio acompañará a Luciano García, Director de Pastelería Ott Educación Superior y autor del libro Dulce de Leche, en una clase demostrativa. En la misma, García elaborará dos recetas de su reciente publicación. La cita es en Eduardo Costa 848 Acasusso, San Isidro. El chef elaborará Cheesecake de dulce de leche y Alfajor de dulce de leche con cobertura de chocolate.Las entradas cuestan $ 480 y se pueden adquirir en www.ott.edu.ar. Cupos Limitados. Un local exclusivo de dulce de leche. Dulce de Leche & Co celebra el Día Mundial del Dulce de Leche con la apertura de su sexta tienda en el país. Será el viernes 11, a las 18. El local está inspirado en París, ya que el barrio porteño tiene características de la capital francesa. Es la primera tienda porteña dedicada exclusivamente al dulce de leche y sus productos derivados (alfajores, bocaditos, caramelos y licores), elaborados por pequeños productores de todo el país y comercializados en los otros cinco locales de la marca. Guido 1996,  Recoleta. Siete días para conocer la cultura gastronómica coreana. Del 11 al 18 de octubre, KIA presenta la semana donde 21 restaurantes se unen para ofrecer lo mejor de la cocina coreana y fusión, a través de menúes creados especialmente para la ocasión, y difundir así los sabores más representativos.Más información: gastrocorea.com.ar Prinston Las sucursales de Prinston en Ramos Mejía y Morón se preparan para festejar a lo grande con una promo: a partir del miércoles 9 de octubre, Schöfferhofer Weizen, será la protagonista de la celebración por tan solo $270. Además, se podrá disfrutar en un vaso Schöffer original de 500cc que se obsequiará a quienes opten por degustar esta cerveza de origen alemán se destaca por su sabor, textura y aroma. Promoción válida hasta agotarse el stock. Mariano Moreno 272, Ramos Mejía. Gral. Bartolomé Mitre 998, Morón. Para festejar, Buller Brewing Company creó una cerveza de edición especial que estará disponible todo el mes a precio de happy hour de 18 a 22 hs. La Oktoberfest es una lager elaborada con malta Munich, de color cobrizo, cristalino y brillante, con una espuma persistente, bastante maltosa en boca, de amargor medio, fácil de tomar e ideal para brindar. Junín 1747 (Recoleta) y Aguirre 700 (Villa Crespo) Cervecería Desarmadero Desarmadero y Desarmadero Session, su ampliación en la esquina de enfrente, festejan el 14, 15 y 16 de octubre con un chopp especial de colección a $250. Quienes compren el chopp (que se entrega lleno de la cerveza elegida), accederán a un exclusivo happy-hour durante toda la noche en cervezas de estilos tradicionales de Alemania, producidos por los mejores cerveceros de Argentina.Gorriti 4295 y 4300, Palermo. Hasta el 17, la cervecería Brew Republic ofrecerá un happy hour extendido con pintas a $100 de 18 a 23 hs. Una oportunidad ideal para probar cervezas alemanas como la Festbier, de sabor maltoso y un ligero carácter a lúpulo; la German Pils, dorada, refrescante y ligera; y la Dark Larger, de sabor dulce. Para acompañar, se ofrece la promo del día a $300: dos pintas de cerveza lager + Papas German (papas rústicas, acompañadas de salchichas alemanas, crema de verdeo y hongos).  Vicente López 2233, Recoleta. El local de Growlers en Palermo. Durante todo el mes, los tres locales de Growlers tendrán un happy hour súper extendido, para disfrutar desde el mediodía hasta la noche: de 12:30 a 21 hs, las mejores cervezas artesanales del mercado tendrán un precio de $100. Entre los tres locales, Growlers suma 110 canillas. Direcciones: Av. Santa Fe 1430 (Recoleta), Doblas 857 (Caballito), Gurruchaga 1450 (Palermo) Los sándwiches de La Choppería La Choppería de Palermo bajará los precios de su carta durante todo octubre. Las cervezas Lager Argentina y Pilsen Lager podrán disfrutarse a $50 la media pinta y a $70 la pinta, todos los días durante todo el día. Además, ofrece combos promocionales, como el combo Chori a $280 que incluye un choripán artesanal + papas fritas + chopp de medio litro de cerveza. Gurruchaga 1711, Palermo, CABA. Bierhof, el patio cervecero de Palermo y su nuevo espacio en el Mercado de San Telmo, celebrará todos los martes del mes de octubre con un happy hour extendido hasta las 22 hs, en el que todas las pintas de cerveza artesanal tendrán un valor de $70. Estados Unidos 458 (San Telmo) y Nicaragua 4427 (Palermo) La sucursal-fábrica de Peñón del Águila en Malagueño, provincia de Córdoba, celebrará una nueva edición de su “Peñón Fest edición Oktobier”, el sábado 19. De 16 a 18, habrá 2x1 en pintas para disfrutar de sus 18 estilos de cerveza artesanal, como las exclusivas Cacao IPA o Waldbier, y las tradicionales Hefeweizen y Oktoberfest. Se sortearán 30 entradas y 30 pintas, a través de las cuentas de Instagram @penonfest y @penoncerveza. Av. Italia 900, Malagueño, Córdoba. La propuesta de Sushi Club SushiClub invita a participar del “Desafío SushiClub”, un concurso en el que los amigos más fanáticos del sushi tendrán que demostrar su conocimiento por un viaje de 8 días para 4 personas a Estambul y Capadocia, en Turquía, con vuelos, estadías y excursiones incluidas. Los participantes deberán entrenar sus paladares y conocer al detalle la gran variedad de piezas que distinguen a SushiClub. Las inscripciones estarán disponibles hasta el 25 de este mes a través de www.sushiclub.com.ar/desafiosushiclub, donde se deberá responder una trivia. Los cuatro finalistas sorteados tendrán que sumar a tres amigos para participar juntos de la Gran Final, el 10 de noviembre en el local de Recova de Posadas. Ese día, los distintos equipos deberán degustar piezas de sushi con los ojos vendados para luego adivinar cuáles son, mencionando sus nombres. El grupo que sume más aciertos, ganará el increíble premio final. Papas con gusto a queso gratinado. Para seguir fortaleciendo la plataforma de sabores, LAY’S® lanza las nuevas Lay´s Queso Gratinado. La innovación combina el sabor del queso gratinado con la experiencia crujiente de sus papas fritas. Actualmente, la plataforma de Lay´s Sabores está conformada por: Jamón Serrano, Queso Crema y Cebolla,  Panceta y Cebolla, Barbacoa, y Queso Gratinado. El nuevo snack se encuentra disponible en packs de 51 gramos y 86 gramos, en supermercados, autoservicios, almacenes y kioscos del país. Bodega Doña Paula, presenta “Smoked”, su nuevo red blend se destaca por la particularidad de haber sido elaborado con un cuidadoso trabajo artesanal de crianza en barricas personalizadas. Luego de nueve meses de añejamiento en barricas de primer, segundo y tercer uso el vino se traspasa para realizar el proceso de ahumado de las barricas con humo de Algarrobo, madera que da origen a las brasas del asado típico argentino. Finalizado este procedimiento el vino se coloca nuevamente en estas barricas durante otros tres meses. Está elaborado con un 60% Cabernet Sauvignon, 30% Malbec y 10% Bonarda. Lo nuevo de Vinos de la Luz Vinos de la Luz presenta el primer semillón de la bodega, “Callejón del Crimen, Perlas de Parcela 2019”. Bajo esta línea se elaborarán solamente ejemplares fuori serie, en partidas limitadas de 2000 a 3000 botellas, cuando las condiciones del año den lugar a vinos de calidad excepcional, cuyas variedades podrán ir cambiando en cada cosecha. Vinos diferentes de diversos suelos. Trapiche, la bodega mendocina, presenta Perfiles, su nueva línea de vinos que surge como resultado de la búsqueda incesante de la innovación y la exploración de los más altos estándares del mundo de la vitivinicultura. Trapiche Perfiles encuentra su diferencial en los suelos de su procedencia. Perfiles Textura Fina Malbec proviene de suelos de textura fina, ricos en arcilla y limo, en combinación con viñedos de altura, permiten la expresión de un vino suave, perfumado y de textura aterciopelada, fresco, frutado y fácil de beber. Perfiles Grava Cabernet Sauvingon, surge de suelos de arena rocosa donde las raíces de las plantas pueden cavar profundo y alcanzan un tamaño mucho más grande por debajo de la superficie. Las características de este suelo permiten lograr un Cabernet Sauvignon muy expresivo, intrigante y clásico con expresiones de moras oscuras y hierbas silvestres, con un toque ligeramente dulce hasta el final y por último, Perfiles Cálcareo Malbec un exponente lleno de energía vibrante con un perfil de suelo calcáreo a más de 1.100 metros sobre el nivel del mar producen un vino de encanto con gran persistencia en boca."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/magui-bellotti-pensar-1986-mil-mujeres-ahora-vez-doscientas-mil-_0_ge3-l89D.html","date":"10/10/2019 - 15:11","title":"Magui Bellotti: “Pensar que en 1986 éramos mil mujeres y ahora tal vez seamos casi doscientas mil”","abstract":"Este fin de semana en La Plata tendrá lugar el encuentro que es único en el mundo por su masividad y la diversidad en sus temáticas.","author":"Mariana Iglesias","key_words":"Igualdad De Género","body":"Magui Bellotti va a llegar al Encuentro Nacional de Mujeres un día antes, como para acomodarse y estar lista para la acción. Será un fin de semana agitado y ella, que va por los 71, lo sabe. Pero esta abogada feminista es una militante con experiencia: participó en 30 de los 33 encuentros que hubo en el país y estuvo en la comisión organizadora del primero, en 1986. \"Eramos mil mujeres. Y pensar que ahora tal vez seamos casi doscientas mil, por momentos no puedo creer que hayamos logrado todo esto\". Cuenta Magui que entre las mujeres que participaron de la Conferencia de Nairobi en el 85 y el Encuentro Feminista Latinoamericano y del Caribe confluyeron en la organización del Primer Encuentro Nacional de Mujeres: \"Aún desde las posiciones más radicalizadas hasta las más conciliadoras se acordó que había que tener un gesto inaugural con las mujeres, una instancia nueva\". Recibir newsletter La lucha entonces era la ampliación de los derechos civiles de las mujeres: \"Estábamos con la patria potestad compartida y la igualdad ante la ley de los hijos matrimoniales y extramatrimoniales... parece la prehistoria, pero era así. En el 85 todavía se llamaba patria potestad, los hijos como propiedad... y todavía no había divorcio\". Magui Bellotti con el cuadernillo del Primer encuentro Nacional de Mujeres de 1986. Foto Lucía Merle. El contexto era de una democracia creciente, en la que las mujeres se volvían fundamentales en la defensa de los derechos humanos. Magui Bellotti, con campera turquesa, papeles en sus manos y hablando en el Encuentro Nacional de Mujeres de 1990 en Río Hondo. Magui había nacido en Córdoba pero en el convulsionado 76 ya vivía en Buenos Aires y había leído \"Para la liberación del segundo sexo\", una compilación de ensayos feministas seleccionados y prologados por Otilia Vainstok. Una tarde, en la estación de Morón, esperando el tren, una amiga le presentó a varias militantes feministas. Magui se apasionó. Pasó a ser parte de ATEM (Asociación de Trabajo y Estudio dela Mujer). \"Yo soy lesbiana, y hoy es más fácil, pero antes fue muy difícil. Yo sentí que dentro del movimiento feminista todo era más simple\", cuenta. Aquel Primer Encuentro Nacional de Mujeres fue en el Centro Cultural San Martín de la Ciudad de Buenos Aires, los días 24 y 25 de mayo de 1986. Fueron mil mujeres de todo el país, aunque la mayoría eran porteñas de sectores medios. Había trabajadoras, gremialistas, feministas, de diversos partidos políticos. Magui Bellotti con las manos en alto, en el Encuentro Nacional de Mujeres de 1999 en Bariloche. Los talleres fueron sobre sexualidad, derechos humanos, trabajo, medios de comunicación, mujeres indígenas. \"En el taller de sexualidad hablamos del derecho de las mujeres sobre sus cuerpos, del derecho al aborto. Votamos el reclamo\", cuenta Magui a Clarín. Fue tan enriquecedor el encuentro que decidieron que harían otro al año siguiente. El segundo encuentro fue en Córdoba. \"Recuerdo que entre todos los temas que hablamos estuvo la prostitución, y el lesbianismo...\". Los encuentros no pararon más. Siguieron Mendoza, Rosario, Termas de Río Hondo, Mar del Plata, Neuquén, Tucumán, Corrientes, Jujuy. Todo el país. Cada año más talleres, más mujeres, más temáticas, más diversidad. Al Encuentro de 2016 en Rosario asistieron 70 mil mujeres. Magui Bellotti en el Encuentro Nacional de Mujeres de 2001 en La Plata. -El Encuentro Nacional de Mujeres es único en el mundo ¿Por qué? -Todavía no hay una interpretación clara. Yo creo que el éxito está en que es autogestivo, autofinanciado, diverso en ideas. Siempre, y cada vez más, hay intentos de dividir el encuentro con ideas partidarias o diferencias dentro de los feminismos, pero el encuentro no se rompe. Y todas y cada una de las mujeres salen de los encuentros con otra perspectiva, con mayor conciencia, con un gran entusiasmo para cambiar las cosas y con un grupo de compañeras cada vez mayor. -¿Cuáles creés que son los temas que no pueden faltar en las discusiones de este encuentro? -El aborto, la violencia, las mujeres de los pueblos originarios, el trabajo en todas su dimensiones como la división sexual del trabajo, la sobre tarea, la inequidad de salarios, la brecha, la desigualdad en las tareas de cuidado, la precarización, la discusión abolicionismo/trabajo sexual. Magui Bellotti estará en los tres talleres específicos que habrá sobre abolicionismo, también habrá una asamblea y una Plaza Abolicionista en homenaje a Johana Ramallo, la joven de 23 años que estuvo desaparecida casi dos años hasta que meses atrás encontraron sus restos. Su familia siempre apuntó a una red de trata. -Abolicionismo/Reglamentarismo es un tema que genera grandes diferencias en el feminismo... -Para mí es muy difícil pensarse feminista y no ser abolicionista. La prostitución es parte fundamental del sometimiento de las mujeres. Se trata de un sistema prostituyente que está formado por una cadena de personas entre las que están los que imprimen los cartelitos, los taxistas que llevan y traen, los empleados de los hoteles.... Considerar que la prostitución es un trabajo es favorecer a que haya cada vez más personas en esta situación y favorece la trata. Decir que es un trabajo es un discurso cínico, la mercantilización de los cuerpos nunca puede ser vista como un valor ni como algo glamoroso que da poder. Es todo lo contrario. En la prostitución hay violencia y coacción. Además, se sabe que el 90 por ciento de las personas que están en esta situación son pobres y gran parte también han sido abusadas en la infancia. La prostitución no tiene nada de empoderante. -    "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/personal-domestico-recibira-bono-3-000-cuotas_0_i12GZg2L.html","date":"10/10/2019 - 14:46","title":"El personal doméstico recibirá un bono de hasta $3.000, en dos cuotas","abstract":"El Sindicato de Personal de Casas de Familia alcanzó un acuerdo con el Ministerio de Trabajo. El monto dependerá de las horas semanales trabajadas.","author":[],"key_words":"Personal DomésticoMinisterio De TrabajoÚltimas Noticias","body":"Los trabajadores agrupados en el Sindicato de Personal de Casas de Familia (Sinpecaf) recibirán un bono de hasta 3.000 pesos, que se acreditará en octubre y en diciembre, y que se sumará al aumento del 10% previsto para el último mes del año. La titular de Sinpecaf, Alcira Burgos, explicó que el monto de este pago adicional se definirá según la carga horaria de cada empleado. Al respecto, remarcó que aquellas personas que trabajan entre 16 horas semanales y jornada completa serán las que recibirán el monto máximo, en dos pagos de $1500. Recibir newsletter Fuentes del Ministerio de Trabajo consultadas por Clarín indicaron que el pago del bono se definió durante una audiencia de la Comisión Nacional de Trabajo en Casas Particulares. \"Se acordó establecer una asignación excepcional no remunerativa para el personal\", remarcaron. Desde la cartera laboral detallaron que el bono se pagará bajo los siguientes criterios: los trabajadores que realicen una jornada mayor a las 16 horas semanales, recibirán $3000, a pagarse en dos cuotas de $1500; los que cumplan menos de 16 horas y más de 12 horas semanales, recibirán un bono de $1500, también en dos cuotas; y los trabajadores que cumplan una jornada semanal inferior a las 12 horas semanales, recibirán un bono de $1.000, a pagarse en dos cuotas de $500. \"No se descuenta del sueldo, no es por el aumento, el aumento del 10% de diciembre se sigue respetando\", remarcó Burgos en declaraciones a Cadena 3. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pego-pareja-intento-ahorcarla-justicia-echo-ciudad_0_6fn2QecL.html","date":"11/10/2019 - 13:22","title":"Le pegó a su pareja e intentó ahorcarla: la Justicia lo echó de la ciudad","abstract":"Ocurrió en la localidad de Sarmiento. El agresor deberá mudarse a Comodoro Rivadavia, distante 100 kilómetros.","author":"Carlos Guajardo","key_words":"Violencia De GéneroComodoro RivadaviaÚltimas Noticias","body":"Por decisión de la Justicia, un hombre acusado de violencia de género contra su pareja fue echado de la ciudad donde residía. Alan Antiman, de 28 años, fue imputado por lesiones leves y agravadas cometidas contra su pareja, desobediencia y tenencia de arma de guerra. El juez le prohibió acercarse a la víctima y ordenó que establezca domicilio en Comodoro Rivadavia, distante 100 kilómetros de Sarmiento, la localidad donde vive y donde sucedieron los hechos. Virtualmente, lo echaron de la ciudad. Recibir newsletter La primera audiencia contra Antiman se llevó a cabo este jueves en la Oficina Judicial de Sarmiento y fue presidida por el juez penal, Alejandro Rosales. El Ministerio Público Fiscal estuvo representado por el funcionario Ezequiel Castro Albornoz, mientras que al imputado lo asistió el abogado adjunto de la Defensa Pública, Marcelo Catalano. Castro Albornoz señaló que el hecho ocurrió el último martes a las 22.30, en un domicilio ubicado sobre la calle 20 de Junio al 400. Allí residían la víctima y Antiman junto con la hija de ambos, de 6 años. El presunto agresor mantuvo una discusión verbal con su pareja y luego la golpeó en el rostro, la tomó del cabello y comenzó a ahorcarla. Por último, la arrojó al suelo y se fue en su auto. El fiscal agregó que la víctima intentó defenderse con una botella. Tras lo sucedido, la mujer radicó la denuncia policial, y en su declaración refirió que su pareja poseía un arma de fuego en el vehículo que utilizó para abondar el domicilio familiar. En tanto, las lesiones sufridas por la denunciante fueron certificadas como de carácter leve. Cuando los policías lograron alcanzar el vehículo del imputado, éste no acató la orden de detenerse y escapó en dirección al barrio Estación. Lo detuvieron cuando intentó ingresar a una casa del sector denominado “barrio 55 Viviendas”. En efecto, en el interior del coche encontraron el arma que fuera mencionada por la víctima. El caso fue calificado como lesiones leves agravadas por haber sido cometidas contra una persona con la que ha mantenido una relación de pareja, desobediencia y tenencia ilegal de arma de guerra. Por ello, el fiscal pidió una medida sustitutiva para Antiman, la cual consistió en el abandono de la ciudad de Sarmiento y una prohibición de contacto hacia la víctima y su domicilio. También mencionó la falta de arraigo y de trabajo. Durante la audiencia también se conoció que el hombre contaba con antecedentes por robo y portación de arma de fuego, y por otros dos asaltos en poblado y en banda. Tras las presentaciones de la defensa y la fiscalía, el juez otorgó seis meses de investigación y le prohibió al acusado acercarse a la víctima. Además, ordenó que se retire de Sarmiento y establezca su domicilio en la casa de su madre, radicada en Comodoro Rivadavia. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-feriados-sabado-12-lunes-14-octubre-_0_SyhSAZGE.html","date":"11/10/2019 - 13:15","title":"¿Son feriados el sábado 12 y el lunes 14 de octubre?","abstract":"Se viene el último fin de semana largo del 2019 y mucha gente planea descansar. ¿Pueden?","author":[],"key_words":"Feriados","body":"Se viene el anteúltimo fin de semana largo del 2019. Y miles de personas se preparan para descansar y, los que pueden, salir unos días de la rutina. Sin embargo, no todos lo podrán hacer. ¿Por qué? Porque si bien el sábado 12 es feriado nacional, el lunes 14 no lo es. Sí, leyó bien. El 12 de octubre se recuerda la fecha en la que Cristóbal Colón llegó a América, en 1942. Es por eso que se celebra el Día del Respeto a la Diversidad Cultural. Y es feriado nacional. Recibir newsletter El lunes 14, en cambio, fue designado por el Ministerio del interior como \"Día no laboral con fines turísticos\". Esto quiere decir que en lugar de feriado es un día no laborable, en el que los empleados quedan sujetos a la decisión de su empleador. Así, si un empleador decide que abrirá las puertas de su negocio como cualquier otro día, sus empleados deberán trabajar. Ah, y no habrá remuneración especial o doble, como suele suceder en los feriados: se les pagará como cualquier otro día laborable. El lunes 14 no habrá bancos ni clases en las escuelas (Archivo Clarín). La \"sensación\" de que es un feriado se da ya que no habrá actividad ni en colegios ni en bancos. Pero la determinación de trabajar o no dependerá de cada empleador según lo establecido en la Ley de Contrato de Trabajo."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/condenaron-7-anos-carcel-kinesiologo-violar-paciente-menor-edad-consultorio_0_EnAbU4ou.html","date":"11/10/2019 - 13:09","title":"Condenaron a 7 años de cárcel a un kinesiólogo por violar a una paciente menor de edad en su consultorio","abstract":"Mariano Scali fue acusado del delito de abuso sexual con acceso carnal. Quedó inhabilitado de por vida a ejercer su profesión, pero seguirá libre hasta que el fallo esté firme.","author":[],"key_words":"Santa FeAbuso SexualÚltimas Noticias","body":"Mariano Scali, el kinesiólogo de 29 años acusado de abusar sexualmente de una paciente menor de edad en abril de 2018, fue condenado este viernes en los tribunales de Santa Fe a la pena de siete años de prisión tras ser declarado culpable del delito de “abuso sexual con acceso carnal”. El fallo fue resuelto por unanimidad por los jueces, Nicolás Falkenberg (presidente), Jorge Patrizi y Pablo Busaniche, y se ajustó a lo solicitado por las fiscales del caso, Alejandra del Río Ayala y Yanina Tolosa, que en sus alegatos de clausura pidieron diez años de prisión efectiva. Recibir newsletter En su resolución, los magistrados rechazaron el pedido de prisión preventiva, por lo que el acusado permanecerá libre hasta que el fallo quede firme. La medida había sido solicitada por las representantes del Ministerio Público de la Acusación. Además, Scali quedó inhabilitado de por vida a ejercer la profesión de kinesiólogo. El hecho por el que fue juzgado ocurrió alrededor de las 18 del miércoles 4 de abril del año pasado, cuando la víctima concurrió a un turno médico en una clínica ubicada en el microcentro de la ciudad de Santa Fe, en la que el acusado se desempeñaba como profesional de la salud. \"Con la excusa de estar realizando maniobras kinesiológicas en la adolescente, M. S. la agredió sexualmente mientras estaba en la camilla de su consultorio”, detallaba la investigación. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nuevo-alerta-tormentas-fuertes-ciudad-gran-buenos-aires_0_lU86YraM.html","date":"11/10/2019 - 13:03","title":"Nuevo alerta por tormentas fuertes para la Ciudad y el Gran Buenos Aires","abstract":"El Servicio Meteorológico prevé lluvias durante todo el viernes y el sábado. El norte del Conurbano, la zona más afectada.","author":[],"key_words":"Servicio Meteorológico NacionalÚltimas Noticias","body":"Un alerta meteorológico por \"tormentas fuertes\" para el norte de la provincia de Buenos Aires, la Ciudad de Buenos Aires y el Río de la Plata fue emitido este viernes al mediodía por el Servicio Meteorológico Nacional<U+200B> (SMN). \"En el área de cobertura se registran tormentas aisladas\", advierte el alerta emitido hoy a las 11.30 de la mañana, y que tiene vigencia hasta pasadas las 17. Recibir newsletter Además, el SMN advirtió que \"se prevé que, a partir de la noche de hoy (por el viernes) y la madrugada de mañana (sábado), algunas lleguen a ser fuertes con abundante caída de agua en cortos períodos, importante actividad eléctrica, ráfagas intensas y ocasional caída de granizo\". El sábado, en tanto, también se esperan tormentas durante toda la jornada con vientos del sector este, y una pequeña caída de temperatura, con una mínima de 17 y una máxima de 22 grados. El domingo comenzará a mejorar el tiempo: no se esperan lluvias, pero la amplitud térmica arrancará más abajo: entre 15 y 19 grados."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/quieren-traer-turistas-chinos-punto-patagonia-exacta-antipoda-beijing_0_NHWxyQdK.html","date":"11/10/2019 - 12:46","title":"Quieren traer turistas chinos al punto de la Patagonia que está exactamente en las antípodas de Beijing","abstract":"La localidad de Guardia Mitre, de apenas 900 habitantes, se encuentra en el punto opuesto a la megaciudad oriental.","author":"Claudio Andrade","key_words":"TurismoChinaPatagoniaRío NegroBeijing","body":"Se podría pensar que entre Beijing, capital de la República Popular China, y Guardia Mitre, una pequeñísima localidad de Río Negro<U+200B>, no hay puntos de contacto. Pero si un esforzado ciudadano chino cavara un túnel recto en el suelo de la ciudad de 21 millones de habitantes, sin jamás detenerse, terminaría asomando la cabeza en el poblado rionegrino en el que viven 900 personas. La megaurbe y el pueblo están en ubicaciones perfectamente opuestas del planeta. Entre ambas hay 19,944 kilómetros. La primera tiene 3000 años de historia y la segunda fue fundada en 1862. Para una de las mayores metrópolis del planeta, el paraje patagónico es sitio terrestre más remoto. De Guardia Mitre a Beijing Explorá los datos Clarín De Guardia Mitre a Beijing Explorá los datos / AFP\n Clarín Y un grupo empresario chino entiende que este juego de opuestos podría seducir a millones de turistas orientales y atraerlos hacia la Patagonia<U+200B> argentina. Recibir newsletter Los contactos entre los chinos y las autoridades de Río Negro comenzaron en 2017 y se han mantenido en 2019. El proyecto es traer turistas de su país a la región e iniciar la importación de productos de alta calidad con el sello del sur, como vino y carne de cordero, entre otros. En 2018 desembarcaron por primera vez a la zona el director ejecutivo Dashawn Yang y el director de Operaciones, Baochuan Shan, de la firma Beijing EarthAB Real Estate Co. dedicada al negocio turístico. Se reunieron con el intendente del pueblo, Angel Zingoni, con la por entonces ministra de Turismo rionegrina, Arabela Carreras —que en abril de este año fue elegida gobernadora—, con otros funcionarios y con los integrantes de la Fundación Cocina Patagónica, Francisco Ventura y Lucas Saboy. Aunque firmaron un convenio de mutua colaboración, las diferencias culturales no tardaron en aparecer. Los chinos explicaron que querían comprar de inmediato unas 30 hectáreas de terreno en los alrededores de Guardia Mitre donde levantarían edificios destinados a recibir a los visitantes. El intendente y los funcionarios les explicaron que gran parte de lo que rodeaba al pueblo eran tierras fiscales, por lo que no podían ser comercializadas. El resto forma parte de estancias que seguramente se negarían a ceder porciones pequeñas. La burocracia local desanimó un poco a los orientales, cuentan en la localidad. Este año finalmente la provincia, administrada por Alberto Weretilneck y su partido Juntos Somos Río Negro (JSRN), les ofreció entregarles en comodato dos hectáreas para que pudieran construir un restaurante y un edificio. El terreno se encuentra en la barda, un sector alto desde donde se puede observar toda la localidad. Guardia Mitre, la localidad rionegrina que se ubica exactamente en las antípodas de Beijing. Los chinos contaron su intención de ubicar un memorial en el pueblo que recuerde que justo al otro lado del planeta está Beijing. “Me preguntaron cuánto costaría hacer el monolito que ellos querían y le calculamos unos 40, 50 mil dólares. Se sorprendieron, por poco y ponen la mano en el bolsillo y sacan la plata ahí mismo. Les pareció una bicoca”, explica a Clarín el intendente de Guardia Mitre, Angel Zingoni. Los chinos recorrieron la zona de la costa Atlántica y viajaron luego por el Alto Valle y la Cordillera con el propósito de interiorizarse de los atractivos de la región. Los empresarios se entrevistaron con representantes del INTA y de la Agencia de Desarrollo de Río Negro (Crear) con la idea de conocer la producción de miel, entre otros productos, como la carne de cordero, vacuna y vinos. Guardia Mitre, la localidad rionegrina que se ubica exactamente en las antípodas de Beijing. Las conversaciones con los orientales continuaron a lo largo del 2019 ajustando detalles de lo que podría convertirse en un desembarco de grandes proporciones. Después de unos meses de parate, el siguiente capítulo del proyecto se concretará posiblemente después de las elecciones, en 2020, opinan fuentes provinciales. El acuerdo, de hecho, ya fue anunciado en medios chinos como www.indongfang.com y http://www.mafengwo.cn donde se muestra fotografías de Guardia Mitre y sus paisajes. Más de 130 millones de chinos salen de su país anualmente para hacer turismo. El negocio mueve unos 260.000 millones de dólares por año. En Río Negro indican que el mercado potencial al que se enfrentan es de un millón de personas. Unos 200 mil más que todos los turistas que anualmente recorren Bariloche. “Es difícil dimensionar el impacto que provocaría este proyecto. Nosotros estuvimos atentos a darles toda la información turística que nos pedían y les mostramos la provincia”, explica a este diario Daniel Sanguinetti, coordinador del Ministerio de Turismo, Cultura y Deporte de Río Negro, y legislador provincial (JSRN). “Ahora estamos esperando que ellos den el siguiente paso”, reconoce. Guardia Mitre, la localidad rionegrina que se ubica exactamente en las antípodas de Beijing. El proyecto de traslado de la capital del gobierno de Raúl Alfonsín abarcaba las localidades de Carmen de Patagones (provincia de Buenos Aires) y las rionegrinas Viedma y Guardia Mitre. La pequeña población una vez más se encuentra ante una promesa gigantesca. “Es un lugar hermoso, ojalá puedan venir”, dice el intendente. No es la primera vez que una iniciativa china intenta hacer pie en Río Negro. En 2006, la minera china MCC se hizo cargo de la mina de hierro de Sierra Grande. Aunque llegó a tener unos 500 operarios y producir más de 400 mil toneladas, la baja internacional del precio del mineral la obligó a congelar sus operaciones despidiendo a casi todo el personal. Bweijing (AFP / Archivo Clarín). En 2011, el gobernador radical Miguel Saiz anunció el preacuerdo entre la provincia y la empresa estatal china Heilongjiang Beidahuang para la siembra de 200 mil hectáreas de soja. El proyecto de una megainversión en esta área todavía se mantiene. En 2018, el ministro del interior Rogelio Frigerio le aseguró a Weretilneck que se concretaría con capitales nacionales. En 2017 se discutió largamente la posibilidad de que se construyera en Sierra Grande una nueva central nuclear. La inversión se estimaba en 8000 millones de dólares. Los representantes de la National Nuclear Corporation China (CNNC) recorrieron locaciones en la zona atlántica. El gobernador Weretilneck decidió rechazar el proyecto después del mal resultado que los candidatos de su partido obtuvieron en las PASO. <U+200B>Bariloche. Corresponsalía. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/semana-refugiada-consulado-madre-uruguaya-entrego-hija-barcelona_0_z7NndaY5.html","date":"11/10/2019 - 12:06","title":"Tras una semana refugiada en el consulado, la madre uruguaya entregó a su hija en Barcelona","abstract":"María se había atrincherado junto a su pequeña para saltar la decisión de una jueza catalana, de otorgarle la custodia total al padre biológico, a quien había denunciado por violencia y abuso.","author":[],"key_words":"UruguayBarcelonaAbuso De MenoresÚltimas Noticias","body":"Tras una semana refugiada en el consulado de su país en Barcelona, España, la madre uruguaya que se atrincheró junto a su hija de 7 años para no entregarla a su padre biológico finalmente decidió acatar la orden judicial y separarse de su pequeña. María puso fin a una resistencia durante la que la diplomacia de ambos países y los abogados de las partes intentaron llegar a un acuerdo menos extremo, que no prosperó. Traumática y desconsolada, pero sin sobresaltos, fue la despedida de madre e hija en las oficinas consulares uruguayas poco antes de las 14 horas local, según trascendió a los medios de ese país. Un cordón de los Mossos D´Esquadra aguardaba en el acceso principal al edificio, evitando que los manifestantes que apoyan a María pudieran acercarse. Pero la menor salió por la parte trasera. Recibir newsletter Acompañada de un equipo de psicólogos y un puñado de oficiales de la policía catalana, la niña se retiró por el estacionamiento en un vehículo azul, que la trasladó hasta la localidad de Vielha, en la provincia de Lérida, donde la esperaba su padre biológico. En esta oportunidad, y tras lo sucedido el pasado viernes, fecha original pautada por la justicia para entregar a la niña, el hombre decidió no trasladarse hasta el consulado. Durante la semana que María y su hija pasaron refugiadas en el consulado uruguayo, recibieron un fuerte apoyo de españoles y compatriotas. La magistrada de primera instancia de Vielha, Cristina Marrero, fue quien determinó que la menor quede bajo la custodia del padre, identificado como Pablo S.G, técnico radiólogo de profesión y español, desestimando las denuncias por abuso y maltrato que la madre radicó en Uruguay en 2016. María lo acusó formalmente cuando viajó junto a la nena a visitar a su familia en Montevideo, y durante el vuelo de ida advirtió conductas extrañas en su hija, que fueron confirmadas por especialistas de Uruguay como consecuentes con un caso de abuso infantil. Sin embargo, la jueza ibérica retiró la custodia a la mujer tras archivar dichas denuncias, haciendo lugar a la contraofensiva paterna. Es que en paralelo a las acusaciones de María, su ex pareja la denunció por sustracción de la menor. El viernes pasado, fecha original de la transferencia entre los progenitores, pautada en el Consulado de Uruguay por ser un espacio idóneo, ya que la magistrada conoce al cónsul y no le resultaría \"una persona hostil\", éste finalmente se negó a cumplir la decisión judicial. El Ministerio de Relaciones Exteriores de Uruguay emitió un comunicado en el que subrayó que las autoridades consulares están exentas de cumplir la orden judicial. Fue una semana de dormir dentro de la sede diplomática, de recrear un ambiente de hogar para la niña y de intentar suspender la sentencia que traspasa la custodia completa al hombre. María, la joven madre uruguaya que se atrincheró en la embajada de su país en España para impedir que su hija le sea entregada al padre biológico. En eso trabajaron y continúan haciéndolo los representantes legales de María, para los que esta decisión de Marrero afectará profundamente el bienestar de la pequeña, quien hace tres años no mantiene contacto alguno con su padre, y quien durante los encuentros programados que se intentó mantener con el hombre, siempre mostró un profundo rechazo. Para la jueza, por el contrario, esta situación es producto de la \"alienación parental\" que María ha ejercido sobre la pequeña durante toda la convivencia, cuestión por la que no hizo lugar a las denuncias de la joven mamá y se volcó a oficiar en favor del padre. Luego de entregar a su hija, María debió ser trasladada en ambulancia. Sufría un fuerte estado de shock. Desde ahora, y en tanto no se revise esta decisión criticada, repudiada e inexplicable para el grueso de las sociedades españolas y uruguayas, María solo podrá ver a la niña dos horas a la semana. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-auto-paso-rojo-9-julio-embestido-taxi-termino-volcado_0_xpBRmLLO.html","date":"11/10/2019 - 11:47","title":"Video: un auto pasó en rojo en la 9 de Julio, fue embestido por un taxi y terminó volcado","abstract":"Fue en la intersección con la avenida Independencia. No hubo heridos.","author":[],"key_words":"Accidentes De Tránsito9 De JulioÚltimas Noticias","body":"Un automóvil cruzó en rojo en plena avenida 9 de Julio, fue embestido por un taxi y terminó volcado. El siniestro ocurrió en la madrugada de este viernes, y no hubo que lamentar víctimas. Según se puede ver en las imágenes registradas por las cámaras de seguridad, un Renault Fluence y un taxi chocaron luego de que el primero, que circulaba por Independencia, cruzara a toda velocidad con el semáforo en rojo, lo que provocó que volcara sobre la 9 de julio sentido al norte. Recibir newsletter En cuanto a los conductores de los automóviles, ambos resultaron heridos y presentan traumatismos leves. Cerca de las 5 de la mañana, el auto fue removido de la avenida para reestablecer su normal funcionamiento. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/entregan-hoteles-chapadmalal-gendarmeria-convierten-centro-entrenamiento_0_7TRAoRip.html","date":"11/10/2019 - 11:26","title":"Entregan dos hoteles de Chapadmalal a la Gendarmería y los convierten en un centro de entrenamiento","abstract":"Estaban en estado de abandono y el Gobierno aprobó que fueran destinados a otro uso. Pero los vecinos del complejo lo rechazan y piden que sean recuperados para volver a usarse en turismo social.","author":"Guillermo Villarreal","key_words":"Mar Del Plata","body":"De a poco van integrándose al paisaje cotidiano. Es usual al transitar la ruta interbalnearia cruzarse con las caravanas de móviles federales yendo y viniendo desde el complejo turístico de Chapadmalal, al que los efectivos no llegaron precisamente de vacaciones. \"Vinieron para quedarse\", había anunciado la ministra de Seguridad en mayo, sin revelar entonces lo que ocurrió hace pocos días: con una polémica decisión, Gobierno le entregó dos hoteles del complejo a Gendarmería Nacional. Alli, en el complejo histórico inaugurado en 1948, ícono del turismo social que administró la Fundación Eva Perón, ya fueron alojados efectivos de la Prefectura naval cuando fueron destinados a Mar del Plata temporalmente para reforzar la seguridad, y ahora a gendarmes, a 500 efectivos. Pero parece que éstos ya no están solo de paso. Chapadmalal, ahora es además una base militar. La decisión se hizo pública el 20 de septiembre cuando se publicó en el Boletín Oficial. Indica el traspaso de un sector del predio, concretamente de los hoteles 7 y 8. Así lo dispone el Ejecutivo a través de la Resolución 392/19 de la Agencia de Administración de Bienes del Estado (AABE). Recibir newsletter ¿Qué destino se le daría a esos dos edificios? La norma indica que en ellos se instalará el Centro de Formación de Gendarmes Chapadmalal, que funcionará bajo la órbita del Ministerio de Seguridad que tiene a su cargo Patricia Bullrich. Uno de los complejos entregados a la Gendarmería. Estaba en un notorio estado de abandono. La resolución enumera fundamentos. Uno de ellos es un informe de la Secretaría de Turismo que indicó que los edificios \"se encuentran en estado de abandono”, y que por lo tanto el inmueble \"se encuentra en condiciones de ser desafectado por resultar innecesario para las competencias, misiones y funciones de la repartición\". \"De los relevamientos e informes técnicos efectuados en el marco de las inspecciones y estudios de factibilidad con el objeto de constatar las condiciones de ocupación de dicho inmueble, se verificó que los Hoteles Nº 7 y Nº 8 del Complejo Unidad Turística Chapadmalal se encuentran cerrados y desocupados\", argumenta. Pero ocurre que la Unidad Turística Chapadmalal fue declarado por ley Monumento Histórico Nacional. Fue mediante el decreto 784 firmado por Cristina Kirchner, en 2013, la disposición de sus bienes quedó en la órbita de la ley 12.665. Por lo pronto, la decisión del Ejecutivo Nacional no la está respetando. Uno de los artículos de esa ley establece que cualquier decisión sobre esos bienes debe ser tomada luego de consultar a la Comisión Nacional de Monumentos, Lugares y Bienes Históricos y ese órgano debe emitir un dictamen “vinculante” que apruebe o rechace cualquier decisión dentro de los 60 días posteriores a la fecha en que haya ocurrido la consulta. Foto histórica de la playa de chapadmalal. La arquitecta Laura Weber, vocal de la Comisión Nacional de Monumentos, Lugares y Bienes Históricos, dijo a este diario que la información que recibieron sobre el cambio de uso \"es parcial\" y que esperan otros informes antes de que se resuelva en comité. \"Cambios de uso hay todo el tiempo, muchos edificios declarados monumentos cambian de uso, pero no hay una decisión única, cada caso se analiza en particular\", indicó. Dijo que de momento la situación de los hoteles de Chapadmalal \"está en estudio\". Los vecinos de \"Chapa\", como los gusta llamar a su barrio quienes viven allí o en los barrios cercanos, como El Marquesado, Santa Isabel, San Eduardo, Playa Los Lobos, sostienen que el traspaso radica \"en un acto de campaña irresponsable\" y que acarreará consecuencias negativas para nuestra comunidad. Uno de los complejos entregados a la Gendarmería. Estaba en un notorio estado de abandono. \"Demuestra desconocimiento por nuestra zona y falta de planificación, ya que no se puede pretender que funcione una escuela de formación para Fuerzas de Seguridad en una zona de descanso y recreación destinada al turismo social\". Entienden que la medida llegó a partir de un pedido al Gobierno del candidato a intendente del oficialismo, Guillermo Montenegro. En un comunicado que firman más de 80 entidades, entre organizaciones políticas, sociales, gremiales y de derechos humanos, entre otras, la Asamblea de Vecinxs Autoconvocadxs en rechazo a la presencia de la Gendarmería en el Complejo Turístico de Chapadmalal piden que los hoteles \"sean recuperados y puestos en valor\" \"Nos interesa -dice Eva Belza, una vecina a Clarín- que se destaque la pertinencia del lugar, no discutir si gendarmería si o no, sólo que ese no es el lugar indicado porque conocemos como se desarrolla la actividad de los hoteles con la afluencia de jóvenes y adultos mayores, poner en valor la zona y le da a los hoteles la razón original por la que fueron creados\". Un ejemplo es  el Programa Jóvenes y Memoria de la Comisión Provincial de la Memoria (CPM) que acerca a Chapadmalal a más de 13.000 jóvenes. El organismo bonaerense, desde desde 2002, aloja a miles de jóvenes para el cierre de su programa. La CPM pronunció su repudio: \"No estaban abandonados: los vaciaron de turismo social para llenarlos de gendarmes\", señalaron. Dijeron que la decisión \"socava aún más las ya deterioradas políticas de turismo social\" y se inscribe en un contexto generalizado de abandono de las políticas sociales de ampliación de derechos. Uno de los complejos entregados a la Gendarmería. Estaba en un notorio estado de abandono. De oficio, la Defensoría del Pueblo Bonaerense inició una investigación para \"que se sepa en qué condiciones se realiza este traspaso, porque los edificios que forman parte del complejo no sólo están declarados Monumento Histórico Nacional, sino que deberían cumplir una función social\", señalo Guido Lorenzino, a cargo del organismo. “No nos tenemos que olvidar que este complejo fue construido en 1948, es monumento histórico nacional y actualmente, sigue siendo ícono de los derechos sociales destinado al esparcimiento de los sectores más vulnerables”, apunto."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crean-espacio-ciencia-ayuda-chicos-entender-mejor-emociones_0_DnnlNUbB.html","date":"11/10/2019 - 10:53","title":"Crean un espacio donde la ciencia ayuda a los chicos a entender mejor sus emociones","abstract":"Se trata de juegos interactivos donde niños y adolescentes aprenden a controlar lo que sienten.","author":[],"key_words":"Neurociencias","body":"Las emociones pueden ser un problema para los chicos. Y la falta de control sobre ellas, de no ser manejadas a tiempo, podrían convertirse en trabas para sus vínculos sociales en la adultez. Con el objetivo de que ellos reconozcan  a una edad temprana estos sentimientos de una forma más conciente, dos investigadoras del Instituto Fleni-CONICET crearon un espacio científico que por medio de juegos interactivos ayuda a los niños y adolescente a entender y manejar mejor sus emociones. Las doctoras María Soledad Ladrón de Guevara y Elsa Costanzo diseñaron un serie de juegos que les brinda a los chicos mayor entendimiento de lo que pasa dentro de sus cabezas. \"Es muy importante que ellos puedan desde la infancia y adolescencia saber cómo se sientes, ya que esto les va permitir en el futuro tomar mejores decisiones, aprender más y acceder a mejores trabajo. También los ayudará a mejorar su vínculos sociales\", comenta Ladrón de Guevara, que también es psicóloga e investigadora del CONICET. Recibir newsletter El espacio se llama \"¿Qué ves?¿Qué ves cuando te ves?\" y funciona, desde este fin de semana, en el Centro Cultural de la Ciencia C3 (Godoy Cruz 2270), en el tercer piso, de 15 a 19.30. Allí, chicos de 8 a 17 años podrán sumarse a esta experiencia lúdica y científica, que es totalmente gratuita y abierta a todo el mundo. Soledad Ladrón de Guevara y Elsa Costanzo buscan ayudar a los chicos a controlar mejor sus emociones. Según contaron sus creadoras, el programa consiste en tres juegos en los cuales los chicos podrán reconocer cómo se sienten. \"En un primer instante se van a parar frente a un espejo, donde se realiza un test interactivo en el cual podrán ver qué tipo de repercusiones psicofísica tiene cada una de las emociones que van viviendo, a partir de la elección de colores. Después, por medio de juegos, ellos miden sus flexibilidad cognitiva y el control inhibitorio, lo cual los ayuda a controlar mejor sus emociones. Por último, pasan a un tercera experiencia donde responden a distintas imágenes que se les muestran\", explicó Ladrón de Guevara, quien dijo que entre prueba y prueba, \"los chicos van a escuchar una música atenuante que los ayude a neutralizar sus emociones antes de seguir con el siguiente test\". Desde el C3 aseguraron que \"la información anónima obtenida contribuirá a la construcción del conocimiento, que intenta vincular a la sociedad con la comunidad científica\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/recetas-clarin-fin-semana-menu-honrar-dulce-leche-dia_0_s6TC-4JZ.html","date":"11/10/2019 - 10:01","title":"Las recetas de Clarín para este fin de semana: un menú para honrar al dulce de leche en su día","abstract":"Como cada 11 de octubre, este manjar dulce celebra su día. Recetas y secretos para elegirlo y conservarlo.","author":"Gimena Pepe Arias","key_words":"GourmetRecetasDulce De LecheSpot","body":"Sabemos que se fabrica y consume en muchas partes del mundo. Que no es tan exclusivamente argento como creíamos y que no hay que llevarlo en la valija como una dulce nostalgia de antaño. De todos modos, es de esos productos que con sólo nombrarlo, se nos hace agua la boca. Es que el dulce de leche, aunque varios países tironeen por su cuna, lo sentimos bien nuestro, ya que lo adoptamos en miles de preparaciones: nos acompaña en la tostada del desayuno, en el alfajor de la tarde y en el heladito de postre. Recibir newsletter Por esos dulzores, y por tantos otros más, es que un día como hoy, 11 de octubre pero de 1998, fue declarado el “Día Mundial del Dulce de leche”. Con dulce de leche, siempre preferidos. Entre nosotros es conocida la leyenda que dice que nació de un encuentro entre Rosas y Lavalle, en 1829, en Cañuelas, producto del descuido de una sirviente que dejó calentar de más una lechada (leche con azúcar) que el Restaurador gustaba tomar con sus mates y de allí nació ese dulce amarronado y espeso tan especial. Otros, cada vez más numerosos en cantidad y con rigor histórico, aseguran que sólo es una anécdota sin fuentes calificadas que la acrediten. Lo cierto, venga de donde fuera, es que las más variadas preparaciones dulces llevan su sabor inconfundible: alfajores, tortas y golosinas rellenas con esta delicia de suave textura, color intenso y brillante y sabor inigualable. ¿Qué sería de los alfajores sin el dulce de leche?... y peor aún, ¿qué sería de nosotros sin él? Con el tiempo las marcas fueron mejorándolo y surgieron diferentes variedades: clásico, repostero, sin azúcar, con chocolate, con crema... Panqueques rellenos con dulce de leche (Foto Shiba) Según la empresa Milkaut, el dulce de leche es uno de los productos más consumidos en nuestro país, con una producción de 140.000 toneladas anuales y un consumo de 3,5 kilos de dulce de leche al año por persona. A su vez, este manjar ocupa el cuarto lugar en la compra de lácteos (debajo de leche, queso y yogur). “De la industria nacional, más del 40% de la elaboración de dulce de leche se realiza en PYMES lácteas de Buenos Aires”, afirman voceros de Lácteos Luz Azul. Cada país que cayó en la tentación de adoptarlo lo bautizó de una manera diferente, siempre remarcando la leche, su producto base. Si bien suele elaborarse con leche de vaca, también puede prepararse con otras leches, como de cabra o de búfala, por ejemplo. Pionono de dulce de leche, una de las opciones dulces ideales para la merienda. Lácteos Luz Azul explica que para lograr un rico producto a la leche se le agrega bicarbonato de sodio y el azúcar. La función de este polvo es neutralizar la acidez natural de la leche, evitando que el dulce se “corte” durante su cocción y facilitar. La caramelización de los azúcares, que otorgan sabor y el color característico. La mezcla se cocina en pailas (olla de cobre estañado) durante tres horas, de esta manera, se va concentrando y caramelizando. Antes de finalizar la cocción se le incorpora glucosa, que tiene como objetivo principal aportar brillo. En el caso de los dulces reposteros, en este punto se le incorporan aditivos, que son los encargados de otorgarle la consistencia necesaria. La cocción finaliza cuando el contenido de sólidos de la mezcla alcanza el 68%. El dulce se enfría hasta alcanzar los 70° y se envasa en sus distintas presentaciones. María Verna, Gerente de investigación y Desarrollo de Puratos Argentina explica las principales diferencias entre los diversos estilos. Veamos: El dulce tradicional es muy brilloso. Aunque, como ya se dijo y sabemos, este manjar queda bien con todo, y enaltece hasta una simple galletita de agua...También hay que aceptar que es un tanto empalagoso, incluso para los más golosos, que suelen devorarlo a cucharadas hasta saciarse. Con lo cual, es muy factible que el frasco de dulce no se acabe una vez abierto. Para que conserve todas sus cualidades debe guardarse a temperatura ambiente en un lugar seco y fresco si está cerrado, sin embargo, una vez abierto, debe conservarse refrigerado. “La vida útil de nuestro dulce de leche es de 7 meses”, explica Verna. Sin embargo, el ingeniero químico Ismael Bracco, de Lácteos Luz Azul afirma que éste debe guardarse en la alacena y explica los motivos: “Es un producto que tiene mucha cantidad de azúcar lo que hace que tenga poca presión osmótica, es decir poca agua disponible para que los microorganismos puedan desarrollarse en él, entonces se conserva bien a temperatura ambiente”. Por otro lado, el especialista menciona una segunda razón. “Esta es una cuestión física”, dice Bracco. “En el dulce de leche hay lactosa que es una sustancia muy insoluble. Si lo pongo en un ambiente de frío voy a facilitar las condiciones para que se formen cristales de lactosa y que sobre ellos el azúcar -la sacarosa- se siga depositando y generando cristales aún más grandes hasta que finalmente se forme el famoso dulce azucarado con esa capita blanca que le resta calidad. Definitivamente, vamos a lograr que el dulce se conserve durante más tiempo si lo mantenemos fuera de la heladera”. Sea cual sea y cómo sea, de a cucharadas o untado, disfrutemos de esta crema tan especial que todos los argentinos adoramos y que hoy celebra su día por veintiún años consecutivos. Finalmente vamos a reivindicar su impronta criolla contra viento y marea. Quienes digan lo contrario… ¡que le vayan a cantar a Gardel! Para lucirse en una mesa dulce, una receta de Osvaldo Gross. por Osvaldo Gross para Milkaut Ingredientes para la masa: 125 gramos de manteca 80 gramos de azúcar impalpable 80 gramos de polvo almendras 50 gramos de crema de leche 200 gramos de harina 1 pizca mínima de polvo leudante Ralladura y / o vainilla El relleno 300 gramos de dulce de leche repostero La cubierta de crema y chocolate 200 gramos de chocolate cobertura semiamargo 140 gramos de crema de leche 120 gramos de dulce de leche clásico 20 cc de licor crema de dulce de leche, oporto o ron 80 gramos de manteca Preparación: La masa: Batir hasta blanquear la manteca con el azúcar y los perfumes. Unir la crema y las almendras. Finalmente, sumar la harina y el polvo leudante junto con la pizca de sal fina. Unir la masa. Envolver en papel film y enfriar. Forrar moldes individuales y cocinar la masa en horno, hasta que esté dorada. El relleno: Agregar cantidad necesaria de dulce de leche en las tarteletas. La cubierta: Picar y fundir el chocolate y la manteca a baño de María. Retirar del calor para que tome temperatura ambiente. Mezclar el licor con el dulce de leche y luego agregar la crema. Homogeneizar. Agregarle el chocolate tibio. Inmediatamente colocar la mezcla en una manga con pico. Realizar los dibujos deseados en la cobertura y decorar con chocolate. También se puede hacer con piononos comprados. De Puratos Ingredientes 1 caja de premezcla de bizcochuelo + los ingredientes que la misma requiera 1.5 kilos de dulce de leche La decoración 200 gramos de dulce de leche 150 gramos de grajeas de colores 50 gramos de brillo para tortas, opcional Preparación: Batir la premezcla de bizcochuelo siguiendo las indicaciones del envase. Luego, verter sobre una placa de 40 x 60 con una silicona en la base (o papel manteca enmantecado y enharinado). Estirar el bizcocho parejo y hornear por 15 minutos a 180°. Dejar enfriar. Untar con el Dulce de Leche a 2 mm de alto. Cortar tiras de 12 centímetros por 60 de largo y enrollarlas una atrás de la otra (saldrán 3 tiras). Contener la torta con fajas de cartón para que mantenga la forma mientras se la deja reposar un día en la heladera. Quitar las fajas, untar los bordes con más dulce de leche y decorar con grajeas. Opcional, terminar la superficie con brillo para pastelería. Helados súper rápidos y deliciosos de Luz Azul 350 cc de queso crema 350 cc de crema de leche 500 cc de dulce de leche familiar Opcional: chips de chocolate, trocitos de brownie o galletitas de chocolate Procedimiento Batir la crema a medio punto, incorporar el queso crema y por último agregar el dulce de leche. Mezclar hasta obtener una crema lisa. Colocar en vasitos individuales, si se quiere intercalando con chips de chocolate, trocitos de brownies o de galletitas de chocolate. Rinde 8 vasitos pequeños. Llevar al freezer al menos por 3 horas antes de consumir."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/psoriasis-lanzan-terapias-eliminan-placas-completo-lucha-sigue-estigma-social_0_IhYX5j50.html","date":"11/10/2019 - 9:41","title":"Psoriasis: lanzan terapias que eliminan las placas por completo y la lucha sigue siendo contra el estigma social","abstract":"Los medicamentos biológicos de última generación alcanzan una remisión total del cuadro clínico. Pero aún pesa un fuerte rechazo a la enfermedad.","author":"Adriana Santagati","key_words":"Salud","body":"“Cuando me diagnosticaron psoriasis a los 20 años, el médico me dijo que no me iba a morir, que era sólo estético. Pero no entienden que si no tienes una vida normal, con tu familia, tu pareja, tus amigos, es la diferencia entre vivir o no vivir”. El testimonio de Celia Marín, 43 años, madre de dos hijos, grafica lo que significa tener psoriasis: las placas que cubren la piel, que pican y especialmente estigmatizan. Hasta ahora, los tratamientos más efectivos lograban reducirlas en un 75%, pero una nueva generación de fármacos abre la puerta a un cambio de paradigma: la limpieza total de la piel. La psoriasis es una enfermedad crónica del sistema inmune que acelera el ciclo de vida de las células de la piel. Esto hace que se acumulen en la superficie y se formen escamas y manchas rojas (las placas) que causan picazón y a veces también dolor. “Es la forma de responder frente a una agresión de alguien que tiene una predisposición genética”, explica Ariel Sehtman, presidente de la Sociedad Argentina de Dermatología (SAD). Recibir newsletter Aún no se sabe con precisión cuántas personas viven con psoriasis: siempre se habló de 125 millones en el mundo y unas 800.000 en Argentina. El próximo 29 de octubre se tendrá la primera estadística fidedigna con la presentación del Atlas Global de la Psoriasis que está realizando la Liga Internacional de Sociedades Dermatológicas impulsada por la IFPA, la federación internacional de asociaciones de pacientes. Se estima que los datos serían inferiores a las cifras conocidas hasta ahora. Lo que sí se sabe es que más de la mitad de los afectados presentan psoriasis en placas y de éstos, más de un tercio tiene la forma de moderada a grave de la enfermedad. Además, el 30% de los pacientes con psoriasis desarrollarán artritis psoriásica, con compromiso de las articulaciones, dolor y rigidez. La psoriasis no se contagia. Y si bien en los últimos años creció la concientización, aún hoy quienes la sufren deben convivir con el prejuicio y la discriminación. Según encuestas internacionales, el 75% de los pacientes se ve poco atractivo y el 54% se siente deprimido por su enfermedad. “Estuve 15 años sin ir a una pileta por no ponerme una malla. Me perdí un montón de oportunidades por sentir que no era como los otros”, dice Marín, hoy presidenta de la asociación española Psoriasis en Red. Ella compartió su historia en el congreso anual de la Sociedad Europea de Dermatología (EADV), que termina este sábado en Madrid y donde la psoriasis fue uno de los temas relevantes. En el marco del EADV se presentaron estudios que avalan la eficacia de nuevos medicamentos biológicos que bloquean la interleukina 23. Las interleuquinas son citocinas, unas proteínas que funcionan como comunicación entre los glóbulos blancos. “Estas nuevas moléculas bloquean pasos en esa cadena del sistema inmune y así se evita la respuesta inflamatoria. Al avanzar en interleukinas más específicas se logra una respuesta más efectiva y menos efectos adversos”, explica Débora Kaplan, dermatóloga miembro de la Sociedad Latinoamericana de Psoriasis. Si bien estos medicamentos pueden aplicarse en una primera línea terapéutica, obras sociales y prepagas suelen pedir para autorizarlos que se haya hecho una progresión terapéutica con las otras alternativas (fototerapia, tratamientos tópicos, orales e inyectables). La limpieza de las placas se evalúa con un índice llamado PASI que mide las áreas del cuerpo afectadas y la severidad. En el caso del fármaco risankizumab (que ya fue aprobado por las agencias sanitarias de Estados Unidos y Europa y en breve lo haría también la ANMAT), al cabo de 84 semanas (poco más de un año y medio) un 63% de los pacientes habían alcanzado y mantenían un PASI 100 (sin placas) y un 24% más un PASI 90 (90% menos). “Son números muy altos”, celebra Silvia Fernández Barrio, presidenta de la Asociación Civil para el Enfermo de Psoriasis (AEPSO) y secretaria de IFPA. Kaplan aclara que “la psoriasis no tiene cura porque como en toda enfermedad crónica el tratamiento debe ser permanente”, pero remarca que estas nuevas terapias “logran la remisión del cuadro clínico”. Silvia Fernández Barrio preside AEPSO, una ong que brinda apoyo a pacientes con psoriasis. (Archivo) Según la canadiense Melinda Gooderham, investigadora que participó en el estudio, estas terapias \"cambian el escenario del tratamiento de la psoriasis. Medimos el índice de mejora de la calidad de vida y llegaba al 87,4% en los pacientes que están completamente limpios”, detalló. ¿No deberían sentirse mejor el 100% de esos pacientes? “No sabemos exactamente por qué esa diferencia –admite a Clarín--. Puede ser porque aún tienen que aplicarse cuatro inyecciones al año. O por factores emocionales, porque esos pacientes armaron toda su vida alrededor de la enfermedad y sienten que aún le impacta”. La limpieza de las placas se evalúa con un índice llamado PASI que mide las áreas del cuerpo afectadas y la severidad./ Archivo Fernández Barrio coincide. Desde su asociación brindan asesoramiento a pacientes y afirma que cada uno “es único y es su entorno. En promedio, la edad a la que nos consultan son 42 años, lo que te marca un impacto brutal en el momento más productivo de su vida”. Ella da algunos consejos a los pacientes: el primero es empoderarse e informarse. El segundo, “hacé lo que te dice el médico y creá empatía con él porque en quienes tienen una buena relación con su médico la adherencia al tratamiento aumenta al 90%”. Y el último, desde su propia experiencia: “La psoriasis es una enfermedad que te jode la vida. Pero yo siempre fui dueña de mi vida. No dejé que la enfermedad me dijera qué tenía que hacer”. Madrid. Enviada especial"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/aeropuerto-ezeiza-vuelos-demorados-descarga-equipaje-tormenta_0__Si8D864.html","date":"11/10/2019 - 8:44","title":"El aeropuerto de Ezeiza, con vuelos demorados por la tormenta","abstract":"Hubo que suspender la carga de combustible y el traslado de equipajes. Aeroparque y El Palomar ya funcionan con normalidad.","author":[],"key_words":"Aeropuerto Internacional De EzeizaAeroparque Jorge NewberyÚltimas Noticias","body":"Debido a las intensas tormentas con actividad eléctrica, este viernes por la mañana se registraron algunas demoras en las operaciones en el aeropuerto de Ezeiza, en Aeroparque y en el aeropuerto de El Palomar. Siguiendo los protocolos de seguridad, hubo una activación de alerta en distintos momentos, que obligó a suspender la actividad de carga de combustible y de traslado de equipajes, informó la ANAC. Recibir newsletter En el Aeroparque Jorge Newbery fueron demorados 49 vuelos y solamente fueron cancelados dos vuelos debido a la actividad eléctrica registrada en la zona. En el Aeropuerto El Palomar, en tanto, se registró una demora en el vuelo hacia Salta, mientras que el resto de las operaciones se desarrollaron con normalidad. Ahora ambos aeropuertos se encuentran operativos. En el caso del Aeropuerto Internacional de Ezeiza, el mismo se encontraba operativo, pero se mantenía el alerta roja por tormenta eléctrica que implica demoras en las operaciones. Las autoridades recomendaron a los pasajeros consultar con las compañías el estado de sus vuelos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/alrededor-300-vuelos-cancelados-limito-operatoria-aeropuerto-palomar_0_eMCx8Zua.html","date":"11/10/2019 - 20:24","title":"Alrededor de 300 vuelos fueron cancelados desde que se limitó la operatoria del aeropuerto de El Palomar","abstract":"La ANAC calculó que ese fue el saldo en las primeras dos semanas de las medidas judiciales que impiden los aterrizajes y las partidas en horario nocturno. Estimaron que a fin de mes ascenderán a 39 mil los pasajeros afectados.","author":[],"key_words":"Low CostEl PalomarÚltimas Noticias","body":"La Administración Nacional de Aviación Civil (ANAC) advirtió este viernes que en sólo 15 días fueron cancelados alrededor de 300 vuelos de las aerolíneas low cost, por el fallo judicial que impide las operaciones nocturnas en el aeropuerto bonaerense de El Palomar. \"En función de la tasa de ocupación del mes de septiembre se estima que esta reducción de operaciones habrá afectado en octubre casi a 39 mil pasajeros\", calcularon en la ANAC para renovar sus cuestionamientos contra la medida que dispuso la jueza federal Martina Forns. Recibir newsletter Las empresas que operan en la aeroestación, JetSmart y Flybondi, debieron generar cambios en sus programaciones, alterando frecuencias y horarios y cancelando rutas que unían ciudades del interior como las rutas que conectan Mendoza con Iguazú, con Neuquén y con Tucumán; Córdoba con Tucumán y con Neuquén. La jueza Forns, haciendo lugar a un amparo presentado por el abogado Lucas Marisi, estableció que entre las 22 y las 7 del día siguiente no se pueden realizar ni despegues ni aterrizajes en la estación aérea. \"Cabe recordar que los informes de estudio sonoro presentados a la Justicia antes de la implementación de la restricción horaria, confirman nuevamente que no existe contaminación acústica en el aeropuerto El Palomar en la franja de 22 a 7 horas\", insistieron desde la ANAC. A través de un comunicado, agregaron que ese informe \"se sumó a los 15 estudios mensuales con mediciones las 24 horas que se presentaron desde mayo de 2018 y concluye que el 100% de los ruidos generados por la actividad aérea no superan los límites planteados como aptos según la OACI - Organización de Aviación Civil Internacional- la cual establece como límite de ruido los 55 decibeles en horario nocturno\". \"El estudio demuestra que cuando dichos parámetros fueron superados fueron resultado de actividades ajenas al aeropuerto\", concluyen. ANAC reiteró que la medida restrictiva \"pone en peligro los planes de inversión y expansión de las dos empresas que ofrecen más opciones para volar y que generaron además nuevos empleos directos e indirectos en el sector aeronáutico y del turismo, ya que ambas aerolíneas emplean a más de 800 personas y la actividad del aeropuerto genera aproximadamente 800 puestos de trabajo directos locales\". Mañana a las 11, un grupo de vecinos convocados volverá a manifestarse a favor de la continuidad de las operaciones sin restricciones en el aeropuerto y en contra de lo resuelto por la jueza Forns."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ataco-tiros-ex-entraba-hotel-puerto-madero-hombre_0_thFZM_oZ.html","date":"11/10/2019 - 20:11","title":"Atacó a tiros a su ex cuando entraba a un hotel de Puerto Madero con otro hombre","abstract":"La víctima recibió un disparo en una pierna y está fuera de peligro.","author":[],"key_words":"Puerto Madero","body":"Una mujer fue baleada por su ex, que la atacó en la puerta de un hotel de Puerto Madero, donde la víctima había llegado acompañada por otro hombre. El violento episodio ocurrió este viernes a la madrugada en el acceso al estacionamiento del Hotel Madero, en Juana Manso al 1600. Recibir newsletter Según informaron fuentes del caso, el agresor increpó a su ex cuando estaba por ingresar en un auto junto a su actual pareja. Realizó dos disparos y escapó de contramano en la camioneta Mercedes Benz en la que había llegado. Uno de los balazos impactó en una pierna de la mujer, que tuvo que ser trasladada a un centro médico. Fuentes del caso informaron que está fuera de peligro. Tras el ataque, los investigadores ordenaron allanamientos y rastrillajes por la zona para dar con el acusado, quien ya habría sido identificado. Además, se analizan las cámaras de seguridad de la zona para reconstruir la fuga del autor de los disparos. Voceros del caso señalaron que la camioneta habría sido hallada luego abandonada en la zona. LM"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/presentan-nueva-tecnologia-alerta-catastrofes-ambientales_0_swAfgkEq.html","date":"11/10/2019 - 19:00","title":"Presentan una nueva tecnología de alerta ante catástrofes ambientales","abstract":"Demandó una inversión de 133 millones de pesos. En los últimos años aumentaron las pérdidas por eventos del clima.","author":"Vanesa López","key_words":"Servicio Meteorológico Nacional","body":"El Servicio Meteorológico Nacional (SMN) presentó nuevos equipamientos y desarrollos que mejoran el sistema de alerta temprana frente a las catástrofes ambientales. El proyecto, llamado \"CyT Alerta\", tuvo una inversión de 133 millones de pesos. Durante la charla de presentación -a la que asistió Clarín- se mencionó que en los últimos años aumentaron las pérdidas económicas sustantivas, a nivel mundial, debido a eventos geofísicos (por ejemplo, terremotos), eventos meteorológicos (como tormentas severas), eventos hidrológicos (por ejemplo, inundaciones), y eventos climáticos (sequías y olas de calor). Recibir newsletter \"Uno como país se tiene que plantar frente a este hecho, básicamente irrefutable, y decir cómo se va a preparar para encarar lo que es una realidad, que es la afectación de más personas a partir de una mayor ocurrencia de eventos extremos\", señaló Celeste Saulo, directora del SMN. Celeste Saulo, directora del Servicio Meteorológico Nacional (Lucía Merle). Según los resultados del Foro de Davos, los tres mayores riesgos mundiales del 2019, \"tienen todos que ver con el tema que hoy nos reúne\", dijo Saulo. Estos son, en primer lugar, los fenómenos meteorológicos extremos. Luego, el fracaso en la adaptación al cambio climático y la mitigación de sus efectos. Y, tercero, los desastres de origen ambiental. \"Tenemos que trabajar en este sentido de una manera coordinada\", comentó Saulo. \"Somos un organismo que tenemos como misión generar productos para salvar vidas y proteger a la población\", agregó la directora del SMN. Una de las novedades es la incorporación de un equipo de cómputo de alto rendimiento (HPC). Es una computadora de procesamiento paralelo que ya está funcionando en la sede del SMN ubicada en Palermo. El nuevo equipo HPC del Servicio Meteorológico Nacional (Lucía Merle). \"Es computación de alto desempeño. En el país, en lo que es ciencia, tenemos tres. Pero este es el más grande de los tres. Y es uno de los más grandes de Latinoamérica. Para nosotros es un orgullo\", dijo Sebastián Guerriere, subsecretario de Políticas en Ciencia, Tecnología e Innovación Productiva. El nuevo equipo es el más importante entre los servicios meteorológicos de Sudamérica. Tiene 5 mil veces más capacidad de cómputo que una PC doméstica. Agiliza 20 veces la velocidad de procesamiento. Y baja dos horas el tiempo en el que el pronóstico está disponible. En este equipo ahora se ejecuta un sistema de pronóstico por ensambles, con 20 miembros (es decir, con 20 corridas de modelo). \"Este tipo de sistema permite estimar la confianza y la incertidumbre del pronóstico. Así se trabaja en los servicios meteorológicos más avanzados del mundo\", indicaron desde el organismo. Como parte del lanzamiento, a fines de octubre va a estar disponible en el sitio web del SMN nuevas funciones que estarán presentadas con gráficos. Van a arrojar datos de Buenos Aires y otras ciudades del país. Servicio Meteorológico Nacional (Lucía Merle) En concreto, se podrá ver cuánto va a llover en las distintas horas del día. Estará dividido en la \"precipitación esperada\" (en azul) y el \"rango de precipitación posible\" (en celeste). De la misma manera, arrojará la \"temperatura esperada\" hora por hora para las distintas áreas del país. \"En lugar de decir 'sí o no' lluvia en San Fernando del Valle de Catamarca, le vamos a poder decir 'hay un 30% de probabilidades de que llueva' en San Fernando del Valle de Catamarca \", ejemplificó Saulo. Además, desde noviembre, va a estar disponible en el sitio web de Frontec la información climática y de pronóstico. Aseguran que este monitoreo va a ayudar a tomar decisiones a quienes trabajan en el agro, para estar al tanto de temas claves para el sector, como las heladas y los granizos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anoranza-mundo-sonamos_0_5DPlElhj.html","date":"11/10/2019 - 18:36","title":"La añoranza por el mundo que soñamos y no fue","abstract":"","author":"Daniel Ulanovsky Sack","key_words":"Mundos íntimos","body":"Todo cambia demasiado para una misma generación. Cuarenta años atrás la discusión del mundo político pasaba por los que no podían salir. Los encerrados. Ciudadanos de la Unión Soviética, de Europa oriental, de China. Desde Occidente aparecían atrapados entre sus fronteras y en verdad muy a menudo lo estaban. El bloque comunista se afianzaba en su no convivencia con el capitalismo, así era más fácil sobrevivir a las atracciones del vil capital. Hoy sucede todo al revés. La gente podría transitar libremente pero no, ahora no la dejan entrar. ¿Acaso el Brexit se explica por la cantidad de extranjeros, muchos de ellos europeos del Este, que se “apropiaron” de Gran Bretaña? China quiere seguir creciendo como potencia y Estados Unidos no sabe cómo mantenerla encerrada. Y los muros -los reales y los simbólicos- no cesan de crecer, entre países pero también dentro de una misma ciudad blindando barrios o, incluso, casas. Recibir newsletter En medio de la confusión, el individuo. Desde esta parte del mundo, muchas promesas -a menudo incumplidas- de si “gana tal” me voy. Pasó conMauricio. Ahora, con Alberto. Pero los que realmente parten son los que no consiguen trabajo. Recuerdo cuando hice un posgrado a principios de los 80 en Francia. Una vez fui al consulado en París a sellar unos diplomas. Todos allí eran parte de la media y alta burguesía. A principios de este milenio viví en Madrid. El consulado argentino -la crisis ya en auge- rebosaba de pueblo. Albañiles, plomeros, mozos, gente que había huido por no lograr mantenerse. ¿Acaso no es esa la primera obligación del hombre? Pero si el salario está asegurado, llegan otras razones. No querer estrellarse dos (y tres y cuatro y cinco) veces con el mismo problema. Darse cuenta de que uno vive en un lugar donde se siente pleno, incluso feliz, pero a la vez traicionado. Deberíamos no tener miedo al futuro, a imaginarnos dentro de un par de años. Hay quienes no soportan tanta incertidumbre o tristeza y parten. Algunos de ellos forman una vida lejos y están más que contentos. Otros no se adaptan y vuelven. A todos les queda añoranza de algo que no fue."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/plata-lista-recibir-miles-mujeres-pais_0_ObIqp960.html","date":"11/10/2019 - 18:12","title":"Todo lo que hay que saber sobre el encuentro de mujeres en La Plata: hoteles repletos, escuelas abiertas y sin misas","abstract":"Habrá casi 100 talleres, asambleas, recitales y actividades en las calles de la ciudad durante todo el fin de semana largo. Esperan a 200.000 personas.","author":"Fabián Debesa","key_words":"Encuentro Nacional De MujeresLa Plata","body":"El único factor que parece que no va a acompañar es el clima. Más allá de la lluvia, La Plata está lista para recibir a las 200 mil personas que se espera participarán en los casi cien talleres y otras tantas actividades programadas para este 34° Encuentro Nacional de Mujeres. La Plata parece otra estos días. Más de cien escuelas estarán abiertas para alojar a las participantes. Desde hace una semana la capacidad hotelera está agotada y se advierten refuerzos de protección sobre edificios públicos y templos eclesiásticos. Recibir newsletter El gobierno bonaerense y el Municipio desplegaron operativos especiales para garantizar el traslado y la protección de las participantes entre el sábado y el lunes 14, que es cuando termina el encuentro que debate y visibiliza diferentes problemáticas de género. El Arzobispado de La Plata suspendió la celebración de las misas dominicales y las ceremonias religiosas del fin de semana en la basílica de San Ponciano y en la Catedral platense. Fue por recomendación del ministerio de Seguridad. 34° Encuentro Nacional de Mujeres El arzobispo Víctor Fernández había pedido a los fieles no “confrontar” con quienes llegaran a la ciudad para el Encuentro. Esta postura conciliadora provocó reacciones dentro de la Iglesia. Calificaron al obispo de “traidor”. Del otro lado también hay posturas marginales: esta tarde se colocaron carteles sobre la avenida que une plaza Moreno con plaza Rocha con mensajes provocativos: “Prender fuego todo”; o “Romper Todo”, dicen los pasacalles que no tienen firma. Las organizadoras del evento decidieron que las marchas previstas para el fin de semana no contemplen el paso de las manifestantes por el frente de sedes católicas. “No queremos desbordes y tampoco situaciones que pongan en riesgo a quienes se expresen”, explicaron a Clarín en el comité que tiene a cargo la organización. El primer Encuentro Nacional de Mujeres fue en 1986, por iniciativa de un grupo de feministas, y participaron unas mil mujeres. El año pasado, en el acto de cierre en Trelew hubo más de 65.000. Ahora esperan romper ese récord de asistencia. Un grupo de chicas amantes de la mecánica y las dos ruedas ya tiene todo listo para concretar la primera caravana de motoqueras que se organiza para ir a un Encuentro Nacional de Mujeres. El cronograma del Encuentro Nacional de Mujeres 2019 prevé un acto de apertura en el Estadio Unico de La Plata (25 y 32) el sábado a las 9. Luego se desarrollarán 87 talleres y 10 conversatorios en diferentes sedes cedidas por la Universidad Nacional de La Plata. Habrá actividades en 17 facultades y tres colegios pre universitarios. Las reuniones para debates comenzarán el sábado a las 15 y terminarán a las 18. El domingo serán de 9 a 12 y de 15 a 18. Algunos temas que se expondrán: en la facultad de Derecho (48 entre 6 y 7) se hablará sobre el aborto. En Humanidades (126 y 52) se concentrarán los de mujeres y disidencias sexuales, en Periodismo será el debate sobre mujeres, pueblos originarios, mujeres negras, migraciones. Otros talleres: prostitución, trata y abolicionismo en Agronomía mientras que trabajo sexual será en el Colegio Nacional. En la Anexa habrá un taller clave: el de la historia de los Encuentros, donde podría definirse el cambio identitario del evento. Ya se plantea la necesidad de denominarlo de otra manera para que incluya a las mujeres de los pueblos originarios y a otras identidades sexuales disidentes. Por fuera de los talleres el sábado de 15 a 20 habrá actividades de la Campaña Nacional contra las violencias hacia las Mujeres; de 14 a 24 el Circuito Cultural Pluridisidente en 20 espacios culturales de la ciudad; de 18.30 a 21.30 el Festival de la Campaña Nacional por el Derecho al Aborto Legal Seguro y Gratuito en 7 y 50 (pleno centro de la ciudad) y a las 19 Marcha contra los Travesticidios y Transfemicidios. El domingo, quienes no intervienen en los debates pueden optar por recorrer la Peatonal Feminista y la Feria Pluridiscidente. A las 12, habrá una Asamblea de Feministas de Abya Yala (“América”) en Plaza San Martín. Ente las 14 y las 16.30 se hará el Circuito Cultural Pluridisidente en un recorrido que va por avenida 7 entre 53 y 66. A las 18.30 está programado el inicio de la gran marcha que tendrá su punto de inicio en 1 y 66, lugar donde desapareció Johana Ramallo y terminará frente a la Gobernación. A las 21.30 está la \"Peña del Encuentro”, en el playón del Estadio Unico (25 y 526). Tejiendo Feminismos planea desplegar la bandera feminista más grande del mundo (Foto: Facebook Tejiendo Feminismos) Finalmente, el lunes 14 a las 9 de la mañana se realizará el acto de cierre donde se conocerá, luego de elegirse por \"aplausómetro\", la ciudad que será sede del próximo Encuentro. Todo está también disponible en el celular. La organización dispuso una aplicación gratuita (en Google Play Store) -que puede usarse sin Internet- con toda la información: ubicaciones, temas, horarios y mapas e indicaciones de transporte. Se llama 34ENMLAPLATA. No es obligatoria la inscripción a las actividades. Aunque se puede hacer on line a través de http://encuentrodemujeres.com.ar/inscribite/. Son todas abiertas y gratuitas, aunque se puede aportar 200 pesos voluntarios, para la organización. Para el traslado de las participantes, el municipio de La Plata dispondrá de 50 colectivos gratuitos, sin paradas intermedias, que estarán identificados y recorrerán los siguientes trayectos: sábado: de 12 a 15, desde el Estadio Único (la parada estará en 19 y 32) a Plaza San Martín. Domingo: de 23 a 3 horas desde el Estadio Único a Plaza San Martín. El Ministerio de Transporte de la Nación aumentará la frecuencia del Tren Roca durante todo el encuentro. Se incorporarán servicios adicionales desde Constitución en horario matutino y desde La Plata por la tarde. Los servicio sanitarios tendrán mayor presencia de agentes y el SAME incorporará más ambulancias para esas 48 horas. La Secretaría de Derechos Humanos de la Provincia reforzará la atención de la Línea 144 teniendo en cuenta un posible aumento de la demanda. A su vez, se dará especial atención a la asistencia a la víctima junto al Ministerio de Justicia bonaerense. La Defensoría del Pueblo de la Provincia habilitó una guardia de abogados las 24 horas por cualquier inconveniente legal que pueda tener alguna de las asistentes. El teléfono (whatsapp) es 54 221 3581323. La custodia de las marchas y de los lugares de reunión estará a cargo de 4.000 agentes mujeres de la Bonaerense. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/allanan-arzobispado-salta-cura-acusado-abuso-sexual_0_0zqlSaG2.html","date":"11/10/2019 - 16:43","title":"Allanan el Arzobispado de Salta por un cura acusado de abuso sexual","abstract":"La Justicia pidió en reiteradas oportunidades información sobre el ex cura Emilio Raymundo Lamas, imputado por abuso sexual, pero el Arzobispado nunca respondió.","author":[],"key_words":"IglesiasAbuso SexualSalta","body":"En un accionar sin precedentes, la Justicia allanó el Arzobispado de Salta en el marco de una investigación por abuso sexual en la que está imputado el ex sacerdote Emilio Raymundo Lamas<U+200B>. El operativo fue ordenado por la jueza de Tribunal de Juicio, Mónica Faber, y se llevó a cabo el 3 de octubre pasado. Durante el allanamiento se secuestró el expediente eclesiástico del proceso canónico que debió enfrentar Lamas al interior de la Iglesia por abuso sexual con acceso carnal agravado. Recibir newsletter Se trata de documentación que la Justicia había solicitado en reiteradas oportunidades al arzobispo de Salta, Mario Carganello, sin obtener respuesta. Arzobispado de Salta. (Ministerio Público Fiscal de la provincia) Del allanamiento participaron, además de la jueza, el fiscal Sergio Federico Obeid, de la Unidad de Delitos contra la Integridad Sexual, peritos del Centro de Investigaciones Fiscales de Salta (CIF) y agentes de la policía provincial. En octubre de 2018, tras la denuncia de Juan Carlos García, un ex monaguillo que acusó a Lamas de haberlo violado entre 1989 y 1992, cuando era sacerdote de la parroquia Nuestra Señora del Rosario<U+200B> y él tenía 16, el hasta entonces cura quedó imputado y la Iglesia le quitó su \"estado clerical\". Un mes después, el fiscal Obeid solicitó la elevación a juicio por los abusos sexuales (García no fue el único denunciante) que habría cometido siendo sacerdote ante el Juzgado de Garantías 8. En el requerimiento, detalló las denuncias y adjuntó el contenido de sus declaraciones filmadas, donde relatan los abusos que sufrieron por parte de Lamas. En una entrevista con Clarín, García describió a Lamas como \"un sacerdote diferente, comprador\". \"Era muy entrador\", explicó, días después de realizar la denuncia el año pasado, a sus 43. Recién en 2018 el ex monaguillo empezó a sentir algo que se asemeja a justicia. Es que hasta entonces había estado repitiendo el relato de cómo había sido abusado por Lamas sin que lo escucharan. Fueron 25 años de gritos mudos hasta imputaron a Lamas. Esos mismos gritos fueron lo que hicieron que la Iglesia lo expulsara \"por loco\", por contar lo que había vivido con el entonces cura. Él, que había sido monaguillo desde los 11, un año o dos después de su violación fue echado al grito de \"vos estás medio loquito, te vas\". Arzobispado de Salta salta Juan Carlos Garcia ex monaguillo acusa a cura de abuso sexual religion iglesia catolica abusos sexuales Los abusos comenzaron en una casa parroquial, durante días en los que García, como otros chicos, ayudaban a Lamas a preparar una procesión. Y fueron continuos hasta la expulsión. En la entrevista con este diario, García aseguró que hay seis denunciantes más que sufrieron abusos y acosos por parte de Lamas. Uno de ellos fue noticia también en 2018: Carla Morales, una artista trans que vive en Buenos Aires, y que también acusó de abuso al ex sacerdote."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//buena-vida/cuidados-paliativos-pese-derecho-5-recibe_0_ow-CCLFj.html","date":"11/10/2019 - 15:53","title":"Cuidados paliativos: pese a que son un derecho, menos del 5% los recibe","abstract":"Están destinados a prevenir y aliviar el sufrimiento corporal y espiritual de personas con enfermedades crónicas avanzadas.","author":"Florencia Cunzolo","key_words":"CáncerEnfermedades NeurodegenerativasEnfermedades CardiovascularesSalud","body":"-Un día nos vamos a morir Snoopy. -Cierto Charly, pero los otros días no. Recibir newsletter La médica paliativista María de los Ángeles Minatel se emociona al presentar la viñeta con el diálogo entre el perrito y su amigo sentados en un muelle. Es que es en esos “otros días” de las personas con enfermedades crónicas avanzadas en los que los cuidados paliativos no sólo son una necesidad, sino que son un derecho al que en Argentina acceden menos del 10% de las personas con cáncer<U+200B> y apenas el 4,7% si se toma en cuenta a todos los que viven con patologías que requerirían este tipo de atención orientada a la prevención y el alivio del sufrimiento corporal y espiritual. Según estimaciones de la Organización Mundial de la Salud<U+200B> (OMS), a nivel global unas 40 millones de personas tendrían necesidades paliativas. Si se lo extrapola a la Argentina, serían unas 600.000 al año, entre quienes poco más de 50.000 (es decir, 1 de 12) viven con cáncer, de acuerdo a cálculos del Instituto Nacional del Cáncer, que depende de la Secretaría de Salud. En el mundo, sólo el 14% de los que la necesitan accede a atención paliativa. En Argentina, menos. En el marco del Día Mundial de los Cuidados Paliativos -que se conmemora el segundo sábado de octubre-, Nicolás Dawidowicz, coordinador del Programa Nacional de Cuidados Paliativos (PNCP) del INC, enfatizó la importancia de “facilitar el acceso a estos servicios a partir de empoderar a la sociedad en solicitar y exigir adecuado tratamiento del dolor, que estamos obligados a facilitar por ley dentro del Plan Médico Obligatorio y dentro de los servicios de salud”. Y afirmó que “el dolor no tratado es tortura”. Minatel, que es jefa del Servicio de Cuidados Paliativos del Hospital Baldomero Sommer y directora ejecutiva de la Asociación Argentina de Medicina y Cuidados Paliativos (AAM y CP) explica que la atención paliativa “es un modelo asistencial que trabaja con pacientes con enfermedades crónicas avanzadas y sus familias, en los que se evalúa todo lo que tiene que ver con síntomas físicos, psicológicos, sociales y espirituales, lo que permite definir el tratamiento más adecuado para mejorar la calidad de vida durante el transcurso de la enfermedad”. Ya no se habla de enfermos terminales, si no de personas con pronóstico de vida limitado. Si bien en sus orígenes los cuidados paliativos fueron concebidos para pacientes terminales o personas que estaban transitando sus últimos días de vida y eran asociados al tratamiento del dolor por cáncer, en la actualidad ese universo se amplió. “Ahora se habla de enfermedades crónicas que incluye a muchas otras patologías como neurológicas, reumatológicas, insuficiencias renales avanzadas y muchas más, así como la fragilidad misma del anciano”, dice Minatel y añade que “son pacientes que viven más, con una calidad de vida muy deteriorada”. En el mundo, la cantidad de personas que personas que requieren este tipo de cuidados está en constante ascenso por el aumento de la carga de enfermedades crónicas no transmisibles (cardiovasculares, cáncer, diabetes, entre otras), de la esperanza de vida y el trauma, afirmó también en el marco de un taller realizado en el INC sobre temas en controversiales en cuidados paliativos Maureen Birmingham, representante de Organización Panamericana de la Salud (OPS) en Argentina. En la misma línea, Javier Uribe, asesor en Sistemas y Servicios de Salud de la OPS hizo hincapié en el “drama humano” que viven quienes necesitan este tipo de atención y subrayó que la posibilidad de requerirla es cada vez mayor. “Argentina es el tercer país de la región con el índice de envejecimiento más grande. Un argentino que llega a los 80 años tiene posibilidad de vivir entre 15 a 20 años más. Y en esa última franja es donde el tema de los cuidados paliativos es sumamente dramático, no sólo por la edad, sino porque Argentina es uno de los países de la región donde la incidencia de las enfermedades crónicas, en especial el cáncer, es muy alta. En el país se producen más de 125.000 casos nuevos de cáncer por año, cifra que lo posiciona en el conjunto de los que tienen incidencia de cáncer media-alta. En tanto, según la última Encuesta Nacional de Factores de Riesgo de 2018, más del 60% de la población está excedida de peso y es sedentaria<U+200B>, factores de riesgo para muchas enfermedades no transmisibles. Minatel sostiene que en estos años también se avanzó en la superación de la dicotomía curativo versus paliativo. “Antes se decía 'no podemos curar al paciente, tiene que ir a tratamiento paliativo'. En este momento, la idea es que sea una atención sincrónica, integrada al sistema de salud primario de ese paciente. Si el oncólogo lo está viendo, puede derivar a la atención de cuidados paliativos, que vamos a hacer un trabajo integrado”. En ese sentido, Isabel Pincemin, médica especialista en bioética y presidenta de la AAM y CP, apunta que es muy frecuente escuchar la expresión “ya no hay nada para hacer” y señala que \"los cuidados paliativos tienen justamente un rol allí, porque hay mucho para hacer\". \"Llega un momento en el que no tiene sentido hacer muchas cosas y sí tiene sentido hacer otras\", dice al referirse al concepto de adecuación terapéutica. El abordaje conjunto de profesionales de diferentes disciplinas ayuda mucho en estas situaciones complejas de sufrimiento. Minatel destaca la importancia de incorporar estos cuidados como una filosofía de trabajo que pueda adoptar cualquier equipo o profesional de la salud, a los que los pacientes puedan acceder desde el primer nivel de atención y que puedan ser asistidos en sus domicilios. El alivio del dolor físico es uno de los aspectos centrales de los cuidados paliativos. Para tratarlo, el PNCP del INC trabaja para garantizar el acceso a la medicación opiácea por medio del sistema de Provisión de Analgésicos Opioides (PrAO) basado en la producción nacional de metadona y morfina, dos medicamentos “indispensables y seguros” para el tratamiento del dolor. “Se está trabajando para que todas las provincias tengan la capacidad de tener la medicación y en la capacitación de profesionales para que puedan prescribir, porque la medicación está y la está proveyendo el INC”, afirma. “El aseguramiento de medicamentos paliativos ayuda a la persona a continuar sus actividades cotidianas durante el desarrollo de la enfermedad; le permite descansar con tranquilidad y evita el deseo anticipado de muerte al atravesar situaciones de dolor intenso”, destacan desde el INC. “Como médicos paliativistas, muchas veces recibimos el pedido de eutanasia”, comenta Dawidowicz, sobre la práctica que en Argentina no está permitida. “Pero cuando se controlan los síntomas y el sufrimiento mediante prácticas muy sencillas, económicas y accesibles en cualquier nivel del ámbito de la salud, esa solicitud desaparece”. *** Línea de consultas del INC: 0800-333-3586"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fuertes-vientos-tumbaron-avion-militar-aeropuerto-palomar_0_P1NRn43d.html","date":"11/10/2019 - 14:54","title":"Los fuertes vientos “sentaron” a un avión militar en el aeropuerto de El Palomar","abstract":"Se trata de un Fokker F-28 de la Fuerza Aérea. Las intensas ráfagas que azotaron la zona durante la madrugada provocaron que quedara con la trompa hacia arriba.","author":[],"key_words":"El PalomarAvionesÚltimas Noticias","body":"La fuerte tormenta que se desató en las últimas horas en la región provocó un hecho particularmente llamativo: el intenso viento \"sentó\" un avión militar que estaba estacionado en uno de los playones del aeropuerto bonaerense de El Palomar. Se trata de un Fokker F-28 de la Fuerza Aérea que, según se informó, no sufrió daños. Las primeras versiones indican que los intensos vientos ejercieron presión sobre las alas y que lograron levantar la aeronave hasta que finalmente quedó apoyada sobre la parte trasera, en una posición similar a la que adoptan los aviones al momento de despegar. Así quedó el Fokker de la Fuerza Aérea en El Palomar, por los fuertes vientos. La explicación oficial indica que, como el avión no tenía carga de combustibles, la fuerza del viento provocó que termine cayendo de cola, que es la parte más pesada porque allí se encuentran sus turbinas. Recibir newsletter Esa particular situación se produjo en medio del temporal que azota a la región metropolitana desde anoche y que, según alertó el Servicio Meteorológico Nacional (SMN), continuará en las próximas horas. Según el pronóstico, habrá \"tormentas fuertes\" para el norte de la provincia de Buenos Aires, la Ciudad de Buenos Aires y el Río de la Plata. Además, el SMN advirtió que \"se prevé que, a partir de la noche de hoy y la madrugada de mañana, algunas lleguen a ser fuertes con abundante caída de agua en cortos períodos, importante actividad eléctrica, ráfagas intensas y ocasional caída de granizo\". JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/medio-kilometro-cola-15-puestos-trabajo_0_dU52PGNu.html","date":"11/10/2019 - 14:39","title":"Más de cinco cuadras de cola por quince puestos de trabajo","abstract":"Centenares de personas respondieron a la convocatoria de una panadería que abrirá una nueva sucursal.","author":"Ernesto Azarkevich","key_words":"MisionesDesocupación","body":"Centenares de personas respondieron en la mañana de este viernes a la convocatoria de una panadería de la localidad de Garupá, que va a seleccionar quince nuevos empleados por la apertura de una nueva sucursal. La búsqueda se publicó en los diarios locales y se multiplicó en las redes sociales. Este viernes, cuando Sergio Petri llegó a su local —a unos doce kilómetros de Posadas<U+200B>— se encontró con una fila de más de 500 metros de personas que esperaban pacientemente con su currículum en la mano. Recibir newsletter El empresario dijo que al primer postulante le preguntó a qué hora había llegado y se sorprendió cuando él le dijo que estaba esperando desde las diez de la noche del jueves. Petri indicó que “no esperábamos tanta convocatoria. La gente necesita y la situación del país está bastante difícil. Nuestra pequeña panadería es una empresa familiar y nos motivamos con esas cosas, viendo la necesidad de la gente y las ganas que tiene de salir adelante”, dijo. Una larga fila para encontrar trabajo en una panadería cerca de Posadas. Sobre los postulantes, indicó que “hay gente grande, joven. Por eso decidimos entregarles una ficha para que rellenen con sus datos y puedan volver a sus casas. Había gente joven con chicos en brazos y tambien gente mayor”. Es que para este viernes se esperaban temperaturas de 37 grados y Petri decidió agilizar todo lo posible el trámite, de manera tal que la gente no tuviera que soportar el intenso calor. Sobre el pedido de empleados, Petri dijo: “Es para un proyecto en la ciudad de Posadas. Estamos agradecidos a la gente que vino porque nos ve como un buen lugar para trabajar”. Sobre su panadería, dijo que es “una empresa familiar” y destacó “las ganas de trabajar y salir adelante que tiene la gente”. Petri contó que arrancó de adolescente trabajando en una panadería de Buenos Aires y que hace once años se instaló en Misiones con su propia panadería, que ya sumó varias sucursales. Posadas, Misiones. Corresponsalía. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pego-pareja-intento-ahorcarla-justicia-echo-ciudad_0_6fn2QecL.html","date":"11/10/2019 - 13:22","title":"Le pegó a su pareja e intentó ahorcarla: la Justicia lo echó de la ciudad","abstract":"Ocurrió en la localidad de Sarmiento. El agresor deberá mudarse a Comodoro Rivadavia, distante 100 kilómetros.","author":"Carlos Guajardo","key_words":"Violencia De GéneroComodoro RivadaviaÚltimas Noticias","body":"Por decisión de la Justicia, un hombre acusado de violencia de género contra su pareja fue echado de la ciudad donde residía. Alan Antiman, de 28 años, fue imputado por lesiones leves y agravadas cometidas contra su pareja, desobediencia y tenencia de arma de guerra. El juez le prohibió acercarse a la víctima y ordenó que establezca domicilio en Comodoro Rivadavia, distante 100 kilómetros de Sarmiento, la localidad donde vive y donde sucedieron los hechos. Virtualmente, lo echaron de la ciudad. Recibir newsletter La primera audiencia contra Antiman se llevó a cabo este jueves en la Oficina Judicial de Sarmiento y fue presidida por el juez penal, Alejandro Rosales. El Ministerio Público Fiscal estuvo representado por el funcionario Ezequiel Castro Albornoz, mientras que al imputado lo asistió el abogado adjunto de la Defensa Pública, Marcelo Catalano. Castro Albornoz señaló que el hecho ocurrió el último martes a las 22.30, en un domicilio ubicado sobre la calle 20 de Junio al 400. Allí residían la víctima y Antiman junto con la hija de ambos, de 6 años. El presunto agresor mantuvo una discusión verbal con su pareja y luego la golpeó en el rostro, la tomó del cabello y comenzó a ahorcarla. Por último, la arrojó al suelo y se fue en su auto. El fiscal agregó que la víctima intentó defenderse con una botella. Tras lo sucedido, la mujer radicó la denuncia policial, y en su declaración refirió que su pareja poseía un arma de fuego en el vehículo que utilizó para abondar el domicilio familiar. En tanto, las lesiones sufridas por la denunciante fueron certificadas como de carácter leve. Cuando los policías lograron alcanzar el vehículo del imputado, éste no acató la orden de detenerse y escapó en dirección al barrio Estación. Lo detuvieron cuando intentó ingresar a una casa del sector denominado “barrio 55 Viviendas”. En efecto, en el interior del coche encontraron el arma que fuera mencionada por la víctima. El caso fue calificado como lesiones leves agravadas por haber sido cometidas contra una persona con la que ha mantenido una relación de pareja, desobediencia y tenencia ilegal de arma de guerra. Por ello, el fiscal pidió una medida sustitutiva para Antiman, la cual consistió en el abandono de la ciudad de Sarmiento y una prohibición de contacto hacia la víctima y su domicilio. También mencionó la falta de arraigo y de trabajo. Durante la audiencia también se conoció que el hombre contaba con antecedentes por robo y portación de arma de fuego, y por otros dos asaltos en poblado y en banda. Tras las presentaciones de la defensa y la fiscalía, el juez otorgó seis meses de investigación y le prohibió al acusado acercarse a la víctima. Además, ordenó que se retire de Sarmiento y establezca su domicilio en la casa de su madre, radicada en Comodoro Rivadavia. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-feriados-sabado-12-lunes-14-octubre-_0_SyhSAZGE.html","date":"11/10/2019 - 13:15","title":"¿Son feriados el sábado 12 y el lunes 14 de octubre?","abstract":"Se viene el último fin de semana largo del 2019 y mucha gente planea descansar. ¿Pueden?","author":[],"key_words":"Feriados12 De Octubre","body":"Se viene el anteúltimo fin de semana largo del 2019. Y miles de personas se preparan para descansar y, los que pueden, salir unos días de la rutina. Sin embargo, no todos lo podrán hacer. ¿Por qué? Porque si bien el sábado 12 es feriado nacional, el lunes 14 no lo es. Sí, leyó bien. El 12 de octubre se recuerda la fecha en la que Cristóbal Colón llegó a América, en 1492. Es por eso que se celebra el Día del Respeto a la Diversidad Cultural. Y es feriado nacional. Recibir newsletter El lunes 14, en cambio, fue designado por el Ministerio del interior como \"Día no laboral con fines turísticos\". Esto quiere decir que en lugar de feriado es un día no laborable, en el que los empleados quedan sujetos a la decisión de su empleador. Así, si un empleador decide que abrirá las puertas de su negocio como cualquier otro día, sus empleados deberán trabajar. Ah, y no habrá remuneración especial o doble, como suele suceder en los feriados: se les pagará como cualquier otro día laborable. El lunes 14 no habrá bancos ni clases en las escuelas (Archivo Clarín). La \"sensación\" de que es un feriado se da ya que no habrá actividad ni en colegios ni en bancos. Pero la determinación de trabajar o no dependerá de cada empleador según lo establecido en la Ley de Contrato de Trabajo."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/condenaron-7-anos-carcel-kinesiologo-violar-paciente-menor-edad-consultorio_0_EnAbU4ou.html","date":"11/10/2019 - 13:09","title":"Condenaron a 7 años de cárcel a un kinesiólogo por violar a una paciente menor de edad en su consultorio","abstract":"Mariano Scali fue acusado del delito de abuso sexual con acceso carnal. Quedó inhabilitado de por vida a ejercer su profesión, pero seguirá libre hasta que el fallo esté firme.","author":[],"key_words":"Santa FeAbuso SexualÚltimas Noticias","body":"Mariano Scali, el kinesiólogo de 29 años acusado de abusar sexualmente de una paciente menor de edad en abril de 2018, fue condenado este viernes en los tribunales de Santa Fe a la pena de siete años de prisión tras ser declarado culpable del delito de “abuso sexual con acceso carnal”. El fallo fue resuelto por unanimidad por los jueces, Nicolás Falkenberg (presidente), Jorge Patrizi y Pablo Busaniche, y se ajustó a lo solicitado por las fiscales del caso, Alejandra del Río Ayala y Yanina Tolosa, que en sus alegatos de clausura pidieron diez años de prisión efectiva. Recibir newsletter En su resolución, los magistrados rechazaron el pedido de prisión preventiva, por lo que el acusado permanecerá libre hasta que el fallo quede firme. La medida había sido solicitada por las representantes del Ministerio Público de la Acusación. Además, Scali quedó inhabilitado de por vida a ejercer la profesión de kinesiólogo. El hecho por el que fue juzgado ocurrió alrededor de las 18 del miércoles 4 de abril del año pasado, cuando la víctima concurrió a un turno médico en una clínica ubicada en el microcentro de la ciudad de Santa Fe, en la que el acusado se desempeñaba como profesional de la salud. \"Con la excusa de estar realizando maniobras kinesiológicas en la adolescente, M. S. la agredió sexualmente mientras estaba en la camilla de su consultorio”, detallaba la investigación. JPE"}
