{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/lucas-carrasco-bloguero-periodista-salto-fama-pelea-kirchnerismo-campo_0_N5PCUqzx.html","date":"20/10/2019 - 21:05","title":"Lucas Carrasco, un bloguero y periodista que saltó a la fama tras la pelea del kirchnerismo y el campo","abstract":"Tenía 41 años y vivía en Entre Ríos. En septiembre había sido condenado a 9 años por abuso sexual.","author":[],"key_words":"Lucas Carrasco","body":"\"Vivo en Paraná. Bebo mucho. Fumo mucho. Leo mucho. Me gano la vida como periodista. Tengo pocos amigos y muchos enemigos\". Así se autodefinía el periodista y bloguero Lucas Carrasco, que fue encontrado muerto este domingo en el pasillo de entrada de su casa, en Paraná, Entre Ríos, por causas que investiga la Justicia de esa provincia. Carrasco tenía 41 años y era uno de los cinco hermanos de una familia entrerriana. Hace poco más de un mes había sido condenado por la Justicia a nueve años de prisión por abuso sexual agravado por acceso carnal. En ese mismo fallo, el Tribunal Oral en lo Criminal y Correccional N° 9 de Capital Federal absolvió al periodista por otra denuncia por abuso sexual. Carrasco esperaba en libertad que la condena a prisión fuera ratificada o rectificada por una segunda instancia judicial. Hacia 2008 su nombre había empezado a resonar cuando, en medio del enfrentamiento entre el kirchnerismo y el campo, se popularizó su blog \"República Unida de la Soja\", en el que se manifestaba a favor del entonces oficialismo: en los primeros años, Carrasco se mostró más alineado con las ideas de La Cámpora, de las que luego se alejaría. Antes de la popularidad que cobró el blog, Carrasco había trabajado en medios -radios y canales de televisión- de Entre Ríos. Una vez instalado en Buenos Aires, fue panelista del programa \"Duro de Domar\" -producido por Diego Gvirtz y del que Carrasco se fue tras llamar \"payaso liberal\" a Amado Boudou- y tuvo participaciones frecuentes en 678. Su cuenta de Twitter, en la que actualmente tenía casi 36.000 seguidores, era un canal en el que se expresaba con frecuencia. Sus textos se publicaron en periódicos como Crónica y Miradas al Sur, y participó en programas de Radio Nacional y Radio América. \"Ahora que mi pija es noticia\" fue el título que eligió para su primera columna en el portal Noticias Entre Ríos una vez conocida la sentencia por violación. \"Hay una guerra solapada. Una guerra que estamos perdiendo. Una guerra contra la estupidez\", cierra ese texto. Otra columna en ese portal, en el que Carrasco promocionaba talleres de Escritura Creativa que duraban una semana y costaban 500 pesos, se titula: \"La otra versión sobre mi condena\". \"Presentaré la apelación y lucharé todo lo posible porque se haga justicia. Mientras tanto, merezco ser tratado como inocente hasta que haya condena firme. Si la hay. Que no creo\", es el final de esa publicación."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-responsabilidad-afectiva-codigos-personas-quieren-tener-relaciones-abiertas_0_v76ueiXn.html","date":"20/10/2019 - 18:38","title":"“Responsabilidad afectiva”: cuáles son los códigos de las personas que quieren tener relaciones abiertas","abstract":"Lo definen como una “ética” diferente a la de la fidelidad y la monogamia, cuyo objetivo es no hacer sufrir al otro.","author":"Julieta Roffo","key_words":"Feminismo","body":"Cuando entró al baño, en el cepillo para peinarse, vio pelos que no eran ni suyos ni del dueño de casa, un chico al que veía no menos de una vez cada dos semanas y como mucho cada tres días. Eran cabellos rubios, largos, distintos a su castaño oscuro y diferentes a los rulitos cortos del chico. \"Yo sabía que así como yo veía a otro chico, él veía a otras personas: lo teníamos hablado y estábamos de acuerdo en que fuera así. Pero si no te podés tomar el trabajo de que yo no me cruce con eso, si no podés siquiera limpiar esa otra huella, siento que no me estás cuidando, que me estás faltando el respeto\", dice Maru. Maru tiene 33 años, coordina el equipo de secretarias de un centro de salud mental y da ese ejemplo para ilustrar a qué se refiere cuando habla de \"responsabilidad afectiva\", una idea que, especialmente entre los más jóvenes, empieza a plantearse a la hora de establecer vínculos sexoafectivos. \"La primera vez que leí sobre 'responsabilidad afectiva' fue en el libro Ética promiscua: aparecía ahí la idea de que había una ética posible en las relaciones que no era la de la fidelidad y la monogamia. Desde siempre se entendía que la ética era inherente a la monogamia y la fidelidad, y el libro plantea que hay una ética posible en los vínculos por fuera de la pareja tradicional, sean poliamorosos o no\", describe Tamara Tenenbaum, escritora y licenciada en Filosofía. Para Tenenbaum, autora de El fin del amor: querer y coger, \"en un contexto en el que las mujeres reivindican más que nunca su posibilidad de coger bajo sus propias reglas y de acuerdo a su deseo sin que haya nada inmoral en eso, la responsabilidad afectiva aparece para dar cuenta de que hay algo inmoral en tratar a la gente como si no importara\". \"Es la respuesta feminista para construir un amor libre pero no individualista\", dice Juan Pablo Cucciniello, miembro de Varones Antipatriarcales. Foto: Emmanuel Fernandez Rodrigo tiene 27 años y describe a Lorena, de 29, como una \"chonga\". \"Nos vemos hace más de un año, y en el medio cada uno tuvo otras historias. El pacto es que con eso está todo bien, pero que hay que tener el cuidado de no exponer al otro a que se 'choque' con esa salida con la otra persona: me doy cuenta de que, con mayor o menor disimulo, tratamos de saber por dónde se va a mover el otro para preservarnos\", cuenta. \"Una vez estábamos en su casa y ella se lastimó: busqué una gasa en un armario del baño y encontré un cepillo de dientes en uso que no era el suyo y que estaba guardado. Bien guardado. Me alegró verlo así, sentí que estaba siendo cuidadosa y que eso estaba buenísimo\", explica Rodrigo, y suma: \"De eso creo que se trata la responsabilidad afectiva de la que empezamos a hablar en el último tiempo. Conocí el concepto por una amiga y se la fui contando a otros: me es más difícil hablarlo con varones que con mujeres. Creo que porque nosotros tenemos como un mandato de no hablar demasiado de lo que nos pasa con las personas con las que nos vemos. Incluso de no pensar demasiado en eso\". Juan Pablo Cucciniello es miembro de Varones Antipatriarcales, una organización que entre sus objetivos se propone reflexionar sobre nuevas masculinidades. \"En un mundo neoliberal lo que se impone es que te preocupes sólo por vos, que consumas sexualmente la mayor cantidad de gente posible, que no midas las consecuencias de eso. Eso en los años 90 atravesó a toda una generación, especialmente a los hombres. La responsabilidad afectiva es la respuesta feminista a esta búsqueda para construir el amor de una manera libre pero no individualista\". \"No hay una receta de cómo debería ser un vínculo sexoafectivo, sea monogámico, poliamoroso o cualquier otra variante. La certeza es que hay que cuestionar los vínculos que nos enseñaron, respetar al otro y cuidar sus emociones\", reflexiona el referente de Varones Antipatriarcales.. Y agrega: \"Un primer paso para los varones es reconocer el lugar de privilegio que tenemos sólo por ser hombres, y hacernos preguntas que nos pueden hacer más respetuosos ante la otra persona: ¿soy posesivo? ¿soy violento? ¿soy celoso?\". Luciana Peker, periodista y autora de libros como Putita golosa y La revolución de las hijas, sostiene: \"En principio, lo de responsabilidad suena como una idea completamente opuesta a la de pasión. Pero es un concepto que surge porque, en algún momento, se pasó a la idea de que el amor libre implica que el otro no importa\". \"Puede ser que las relaciones sean fugaces, casuales, efímeras. Pero eso no quita que no se deba respetar a la otra persona: eso plantea la idea de responsabilidad afectiva\", explica Peker. Desde que encontró pelos rubios en el cepillo hasta que habló con el chico con el que salía, Maru dejó pasar un mes. \"Apenas lo vi sentí enojo pero no quise hablar estando con bronca. Después me pareció que no tenía por qué enojarme, hasta que me di cuenta de que no eran celos, sino la sensación de que me había descuidado: con esa idea clara, le dije. Me escuchó y la vez siguiente que fui a la casa encontré todo recontra cuidado, casi como si fuera un hotel. Estuvo bueno porque entendió el mensaje y yo me sentí mejor\", cuenta Maru. \"El feminismo pensó más la violencia que el amor. En los últimos años estamos pensando mucho más el amor: relaciones en las que no hay violencia física o psicológica clásica pero en las que hay destratos que duelen mucho\", suma Peker. \"Es importante que la idea de ser responsable desde lo afectivo no se convierta en un ránking de buenas personas; si yo dejo de estar con un chico que quiere seguir estando conmigo, por más cortés y respetuosa que sea al decirle que no quiero seguir, le va a doler\", describe Tenenbaum, y remata: \"La responsabilidad afectiva no va a salvarnos de todo sufrimiento\". PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/meghan-markle-anuncia-retiro-vida-publica-presion-mediatica_0_WqWE4pxM.html","date":"20/10/2019 - 18:37","title":"Meghan Markle anuncia su retiro de la vida pública por la presión mediática","abstract":"Junto a su marido, el príncipe Harry, viajará a Estados Unidos a ver a su madre para el Día de Acción de Gracias.","author":[],"key_words":"Meghan MarklePríncipe HarryRealeza Británica","body":"Los duques de Sussex, Harry y Meghan, se tomarán un descanso familiar, sin compromisos oficiales durante seis semanas, tras los esfuerzos por lidiar con la constante atención mediática, informó el dominical \"The Sunday Times\". El príncipe Harry<U+200B> (Enrique), nieto de la reina Isabel II, y Meghan Markle se casaron el año pasado pero desde entonces han tenido una relación difícil con la prensa, que ha sacado a la luz los problemas familiares de la exactriz con su padre, Thomas Markle. El \"Sunday Times\" señala este domingo que la pareja tiene previsto viajar el mes próximo a Estados Unidos con su hijo, Archie, de cinco meses, para pasar con la madre de Meghan, Doria Ragland, la celebración del Día de Acción de Gracias en Los Ángeles. La pareja real en Ciudad del Cabo, Sudáfrica. Los rumores dicen que podrían instalarse a vivir allí. (Photo by DAVID HARRISON / AFP) En diciembre, los duques y su hijo estarán en la residencia real de Sandringham, este de Inglaterra, para pasar las navidades con la soberana británica y el resto de la familia real. El dominical añade que el periodista Tom Bradby, de la cadena ITV, acompañó a los duques en su reciente viaje por África, para elaborar un documental sobre ellos, y encontró a una pareja \"vulnerable\" y \"herida\" a raíz de la atención mediática. El príncipe Harry manifestó en ese viaje su deseo de abandonar el Reino Unido e instalarse en otro lugar, como Ciudad del Cabo, si bien ese cambio podría ser difícil para ellos, agrega el rotativo. El \"Sunday Times\" reveló hace unos meses que el palacio de Buckingham, residencia de la familia real, evaluaba la posibilidad de que los duques residieran en algún lugar de África. EFE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/brasil-retiran-500-toneladas-residuos-petroleo-200-playas_0_IFQgjV4D.html","date":"20/10/2019 - 18:32","title":"Brasil: retiran más de 500 toneladas de residuos de petróleo de unas 200 playas","abstract":"Las primeras manchas del crudo comenzaron a aparecer el 2 de septiembre. Continúan con las tareas de limpieza.","author":[],"key_words":"BrasilMedio AmbienteContaminaciónÚltimas Noticias","body":"Desde que a comienzos de septiembre aparecieron las primeras manchas en las costas del noreste de Brasil, ya retiraron un total de 525 toneladas de residuos de petróleo de 201 playas. Las primeras manchas del crudo comenzaron a aparecer el 2 de septiembre en el litoral nordestino, un hecho \"inédito\" en la historia de Brasil, según el comandante. De acuerdo con la Capitanía de Puertos de la Marina, las manchas de crudo, actualmente se concentran en el litoral de Santo Agostinho en Pernambuco, donde las autoridades regionales, federales y voluntarios de la región continúan con las acciones de limpieza. \"Hoy lo que tenemos registrado es que en Pernambuco hay manchas de petróleo en la región de Suape, en el cabo de Santo Agostinho, y en la playa de Cupe\", dijo en rueda de prensa el almirante Leonardo Puntel, comandante de Operaciones Navales de la Armada. De acuerdo con el oficial, en la tarde de este domingo aparecieron manchas en la playa de Atalaia en el municipio de Aracajú, en el estado de Sergipe, que ya están siendo retiradas y por lo tanto en los demás estados del nordeste \"no hay registro\" del crudo. Sin embargo, aclaró que toda la costa del noreste continúa siendo monitoreada. En el litoral de Pernambuco, más de 500 personas, entre funcionarios regionales, voluntarios y técnicos retiraron el sábado 30 toneladas de residuos de petróleo en siete playas de cuatro municipios. Con la limpieza del sábado, se han eliminado más de 50 toneladas de petróleo de la costa de Pernambuco en los últimos siete días, de acuerdo con las autoridades. Las manchas de petróleo llegaron el viernes a la paradisíaca Praia dos Carneiros, en el municipio de Tamandaré, uno de los principales atractivos turísticos del estado de Pernambuco y circundaron Porto Galhinas, otro de los destinos más visitados de Brasil. Aparecieron manchas de petróleo en distintas playas de Brasil. Foto: EFE/Diego Nigro. Las investigaciones sobre la aparición del petróleo continúan y de acuerdo con el almirante Puntel se tiene la certeza de que el crudo \"no es de Brasil. Nuestro petróleo es ligero y la densidad de este material es mayor\". Según el comandante, el derrame se originó \"en el Océano Atlántico, entre 500 y 600 kilómetros de nuestra costa\". El más reciente balance del Instituto Brasileño de Medio Ambiente (Ibama) señala que los residuos de petróleo ya alcanzaron 201 localidades de 74 municipios de todos los nueve estados del nordeste brasileño. Según el Ibama, se han registrado manchas de petróleo en 67 animales, de los cuales han muerto 11 tortugas, dos aves y un pez. Con información de EFE."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/andres-calamaro-defendio-lucas-carrasco-twitter-recibio-fuertes-criticas_0_bzTgOIJH.html","date":"20/10/2019 - 17:26","title":"Andrés Calamaro defendió a Lucas Carrasco en Twitter y recibió fuertes críticas","abstract":"“Lo condenó la ley del hashtag”, dijo entre otras cosas el músico sobre Carrasco. En septiembre, la Justicia había penado al periodista con nueve años de prisión por una violación.","author":[],"key_words":"Lucas Carrasco","body":"\"Lucas Carrasco ... no lo puedo creer. Nos conocimos de estas redes, un agitador bohemio, encendido ... No presumía de conducta precisamente ... No fue un violador ni un delincuente. Muerto demasiado joven .. QEPD\". Las palabras son de Andrés Calamaro y recibieron críticas de muchos de sus seguidores. Carrasco fue condenado a nueve años de prisión por violación. Sin embargo, el músico hizo mediante una serie de reflexiones en su cuenta de Twitter una encendida defensa del periodista. Las reacciones en la red social variaron entre los que no entendían por qué el músico lo defendía de esa manera y los que directamente repudiaban sus dichos. Lucas Carrasco ... no lo puedo creer. Nos conocimos de estas redes, un agitador bohemio, encendido ... No presumía de conducta precisamente ... No fue un violador ni un delincuente. Muerto demasiado joven .. QEPD No fue sólo un tuit: Calamaro se extendió al comunicar su opinión sobre Carrasco y sobre su condena. \"Lucas ... caramba que putada. Hay que decirlo, no era violador ni delincuente. Lo condenó la ley del hashtag ... El odio al hombre, la estética del rencor. LA VICTIMA CARRASCO ... Sabemos que es así\". Lucas ... caramba que putada. Hay que decirlo, no era violador ni delincuente. Lo condenó la ley del hashtag ... El odio al hombre, la estética del rencor.LA VICTIMA CARRASCO ... Sabemos que es así. En rigor, la Justicia encontró a Carrasco culpable del delito de abuso sexual agravado por acceso carnal, es decir, violación, y lo condenó a nueve años de prisión. Según entendió la jueza Ana Dieta de Herrero, del Tribunal Oral en lo Criminal y Correccional N° 9 de Capital Federal, la denunciante, Sofía Otero, fue víctima de Carrasco porque él la forzó a prácticas sexuales no consentidas en una relación sexual que se había iniciado con el acuerdo de ambos. Calamaro, según tuiteó, no piensa lo mismo: para el autor de \"Mi enfermedad\", Carrasco es \"LA VICTIMA\" (sic). Andrés Calamaro personificado como El Guasón. // Twitter \"No fue declarado culpable de violación, estaba en relaciones consentidas pero borracho. Le acusaron de abuso\", publicó el músico. Y agregó, en otro tuit: \"No soy machista ni misógino. Carrasco tendría sus luces y sus sombras pero ahora está muerto y ustedes lo usan para sumar LIKE ... Tienen un problema severo de adicción a la valuación de la red\". Ese mensaje lo acompañó de una foto suya con un filtro que lo \"maquilla\" como El Guasón en la versión del personaje que encarnó Joaquin Phoenix y que ahora mismo puede verse en el cine. En varias respuestas a quienes le respondían sus tuits con críticas, Calamaro insistió en que Carrasco, a quien él despedía desde su red social, fue condenado por abuso y no por violación. Parece tratarse de un truco semántico, ya que la figura de violación no existe como tal en el Código Penal, pero la Justicia dio por acreditado el abuso sexual con acceso carnal, es decir, una violación. No fue declarado culpable de violación, estaba en relaciones consentidas pero borracho. Le acusaron de abuso. \"Vivimos abusados. Carrasco no era un violador serial y no fue condenado por violación.. Además está muerto\", insistió \"El Salmón\". Carrasco no había sido juzgado -ni jurídica ni socialmente- como violador serial: de hecho, resultó absuelto en la otra acusación por abuso sexual que tuvo que resolver la misma jueza. La actriz y conductora de radio Malena Pichot fue una de las varias personas que le respondieron a Calamaro: \"Cerrá un poco el orto Andres\", escribió en Twitter. No fue la única. Desde la cuenta @ColinBCalder la respuesta fue: \"Bueno Andrés, ya te hemos regalado demasiado respeto hasta acá. Generar debates polémicos en redes o estar en desacuerdo con algunas cuestiones del colectivo feminista pueden tolerarse, pero defender un violador jamás. Me parece que measte afuera del tarro más que nunca antes\". Santiago Ramos, cuyo usuario es @RockNuestro, escribió: \"Hubo un fallo judicial que lo condenó, en este caso no fueron las redes\". Y desde @fermione_ la respuesta fue: \"Un abuso sigue siendo un abuso, por más que te viole alguien con quien en un principio aceptaste tener relaciones\". En consonancia con el lema que insta a que el Estado sea completamente laico, la cuenta @SidVina propuso: \"Twitter y Calamaro asunto separado\". PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/murio-periodista-lucas-carrasco-encontraron-vida-departamento_0_iEbbcA4r.html","date":"20/10/2019 - 13:18","title":"Murió el periodista Lucas Carrasco: lo encontraron sin vida en la puerta de su departamento","abstract":"Había sido condenado en septiembre a 9 años de prisión por “abuso sexual agravado por acceso carnal”. El médico policial confirmó que no presentaba signos de violencia.","author":[],"key_words":"Lucas CarrascoÚltimas Noticias","body":"El periodista Lucas Carrasco, que había sido condenado en septiembre a nueve años de prisión por \"abuso sexual agravado por acceso carnal\", fue hallado muerto en la puerta de su departamento de Paraná, Entre Ríos. Una vecina llamó al 911 cerca de las 11.30 de este domingo, tras encontrarlo tirado en el piso y sin signos vitales. Los investigadores esperan ahora los resultados preliminares de la autopsia. El médico policial, que realizó la primera pericia en el lugar, sostuvo que el deceso se habría producido por la “broncoaspiración de su vómito”. Según detalla el parte policial de la Comisaría Segunda de Paraná, que tomó intervención, el cuerpo de Carrasco estaba en el pasillo de la entrada a su vivienda, en la planta baja de Colón al 400. “Lo vieron en el suelo, boca arriba y vestido. Tenía las llaves en la mano y una secreción en la boca. Todo indica que estaba regresando a su domicilio”, señalaron fuentes de la investigación a Clarín. Lucas Carrasco, durante el juicio. El médico policial de turno, Francisco Granero, manifestó que, a simple vista, no existían indicios de muerte violenta aunque fuentes judiciales aseguraron que la División Homicidios está investigando el caso. “Creemos que no hubo participación de terceros y tampoco es una escena típica de suicido. Por ahora, lo más firme es que se trató de una broncoaspiración de su vómito, aunque no descartamos nada y hay que esperar el resultado de la autopsia”, señalaron desde la Justicia. El informe policial remarca que, en el sitio del hallazgo, había un “fuerte olor alcohólico”. El fiscal Gonzalo Badano, de la Unidad de Investigación y Litigación de Paraná, ordenó la intervención del gabinete de criminalística y dispuso el traslado del cuerpo de Carrasco a la morgue de Oro Verde para que el médico forense de los Tribunales, Juan Bertozzi, se hiciera cargo de la autopsia. Las fuentes no quisieron responder sobre la existencia de cámaras de seguridad ni sobre lo encontrado en el interior del departamento. Solo se limitaron a decir que no dieron con “nada llamativo”. Sí señalaron que habían citado a testigos. Según contaron fuentes del círculo íntimo de Carrasco a este diario, la noche anterior al fallecimiento, el periodista había salido con un amigo. Esas mismas fuentes precisaron que \"tomó dos cervezas y, cerca de la 1.30, el amigo lo dejó en una panchería ubicada a seis cuadras de su casa donde se encontraban unos conocidos\". Allí habría estado poco tiempo, unos 15 minutos. Después se habría ido caminando para su domicilio. Son pocos los vecinos en el edificio, por eso estiman que tardaron tantas horas en dar con su cuerpo. Un allegado le dijo a este diario que Carrasco iba al psiquiatra cada 15 días y que le habían recetado medicamentos para poder dormir. “Tomaba alcohol y había dejado las drogas hacía cerca de cinco años. Era asmático y fumaba mucho”, sumó la misma fuente. Sin embargo, durante el juicio por la denuncia de abuso sexual, el abogado del periodista, Guillermo Vartorelli, se había referido a este tema. Según el letrado, Carrasco había pasado los meses previos a la sentencia en medio de \"tentantivas de suicidio, dependencia, insomnio y otros factores\" que atentaban contra su salud. En septiembre, el periodista había sido condenado a nueve años de prisión por “abuso sexual agravado con acceso carnal”, luego de que se probara que había violado en febrero de 2013 a una mujer con la que inicialmente había tenido prácticas sexuales consentidas. Carrasco se encontraba libre a la espera de que la sentencia quedara firme. Según sus allegados, el día anterior a su fallecimiento se había enterado de que la Justicia había admitido su pedido de apelación, por lo que el proceso legal seguía su curso y no iba a ser detenido hasta que el fallo fuera ratificado por otro tribunal. Tenía 41 años, era autor del blog \"República Unida de la Soja\", había sido panelista de “Duro de Domar” y había tenido varias participaciones en el programa político 678."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-domingo_0_ClnjbYar.html","date":"20/10/2019 - 8:24","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: cómo estará el domingo","abstract":"El Servicio Meteorológico Nacional pronosticó hoy cielo nublado, lluvias aisladas por la tarde y una máxima de 18°.","author":[],"key_words":"Pronóstico Del TiempoServicio Meteorológico NacionalInviernoClimaÚltimas Noticias","body":"El Servicio Meteorológico Nacional anunció para este domingo cielo mayormente nublado en la Ciudad de Buenos Aires y alrededores, con probabilidad de lluvias aisladas por la tarde-noche y temperaturas que oscilarán entre los 14 y 18 grados. En tanto, el lunes el organismo también prevé lluvias y chaparrones durante todo el día, con valores entre los 13 y 19°, con vientos del sur. El martes se presentará con cielo algo nublado, una mínima de 12°, una máxima de 22° y vientos del sur. El miércoles tendrá condiciones similares. El termómetro se ubicará entre los 11 y 22°, con cielo algo nublado y vientos del sudoeste. Finalmente el jueves tendrá una mínima de 11° y la máxima de 22°, con cielo algo nublado y vientos del sudoeste."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-madre-festeja-hoy-argentina-celebra-google_0_d53TeypG.html","date":"20/10/2019 - 7:01","title":"Día de la Madre: por qué se festeja hoy en Argentina y cómo lo celebra Google","abstract":"En la mayoría de los países, se celebra en mayo. El buscador tomó en cuenta la diferencia y le dedicó su doodle a las madres.","author":[],"key_words":"Día De La MadreGoogle","body":"El Día de la Madre se celebra en la Argentina el tercer domingo de octubre. Pero el origen de la fecha y el momento del año en que se celebra cambia según el país. La mayoría de los países, incluidos muchos latinoamericanos, lo festejan en mayo. Google tiene en cuenta esas diferencia y, hoy, 20 de octubre, celebra a las madres argentinas desde su doodle. Los primeros festejos se remontan a la antigua Grecia, donde se honraba a Rea, la madre de los dioses Zeus, Poseidón y Hades. Los cristianos transformaron esas celebraciones en un homenaje a la Virgen María. Rea era la diosa de la fertilidad, esposa del temible Cronos. Los antiguos romanos rendían tributo a Cibeles, diosa de la madre tierra y símbolo de fertilidad. Países como Panamá lo celebran el día de la Inmaculada Concepción, el 8 de diciembre.  Pero Inglaterra y Estados Unidos marcaron la tendencia mundial del domingo. Antes de la reforma del Concilio Vaticano II, el 11 de octubre se conmemoraba el amor hacia la Virgen María (hoy se celebra el 1° de enero) en el calendario litúrgico de la Iglesia Católica. Pero para garantizar que todos pudieran agasajar a sus madres, se pasó el festejo del Día de la madre para el domingo anterior o posterior, por ser un día en el que no se trabaja. Argentina siguió esa tradición. Pero luego se pasó al domingo siguiente al 11 y la fecha quedó definitivamente establecida: el tercer domingo de octubre. Los motivos no están escritos en ningún lado, pero sí perdió su sentido religioso. Se cree que se fijó así para garantizar que todos hubieran cobrado sus sueldos para comprarles un regalo. <U+200B>Este año la fecha cayó una semana antes de las elecciones generales. En el siglo XVII se instauró el domingo como día para honrar a las madres. Era cuando las damas de la aristocracia permitían a sus \"criadas\" tomarse el día libre para visitar a sus madres, a quienes debían -también por tradición- llevarles una torta. En Inglaterra se celebra a fines de marzo o comienzos de abril. Dos mujeres tuvieron que ver con la instauración del día de las madres como día de fiesta oficial en Estados Unidos el segundo domingo de mayo. Julia Ward Howe, escritora y autora del himno de la República, quería dedicar un día para las madres por la paz. En 1872 comenzó a celebrar encuentros a cuento de ese día en Boston, Massachusetts, donde vivía. Ann Jarvis es la otra mujer responsable. Ama de casa, en 1905 creó la Asociación Internacional Día de la Madre en conmemoración a la muerte de su propia madre, Anne Marie Reeves Jarvis, que en la Guerra Civil de los Estados Unidos hizo esfuerzos por mejorar las condiciones sanitarias de ambos bandos. En 1914, el Congreso de EE.UU. aprobó la fecha del segundo domingo de mayo como fiesta nacional y lo declaró el día de la madre. Jarvis poco a poco lo vio convertido en un evento comercial, en el que comprar un regalo parecía algo obligado, y quiso eliminar la celebración del calendario. No lo consiguió."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/celebracion-adepa-150-anos-diario-prensa_0_4VlZ3-jT.html","date":"19/10/2019 - 16:53","title":"Celebración de Adepa por los 150 años del diario La Prensa","abstract":"El diario, fundado por José C. Paz, fue publicado por primera vez en la ciudad de Buenos Aires un 18 de octubre de 1869.","author":[],"key_words":"ADEPA","body":"El diario La Prensa cumplió 150 años y la Asociación de Entidades Periodísticas Argentinas (Adepa) celebró el aniversario de ese periódico de vanguardia que mantuvo su impacto a lo largo del tiempo. El brindis se llevó a cabo en la Biblioteca de la Prensa donde las palabras de Florencio Aldrey Iglesias, propietario y director del diario, junto a las de Guillermo Ignacio, Presidente del Comité Estratégico de Adepa, destacaron el esmero y la labor diaria que emplea cada uno de los integrantes del medio para seguir produciendo, en las distintas plataformas, contenidos informativos. Del acto también participaron Guillermo Ignacio, presidente del Comité Estratégico de Adepa; y Gabriel Matijas, gerente general de la entidad. Adepa celebró el 150° aniversario de La Prensa. El diario, fundado por José C. Paz, fue publicado por primera vez en la ciudad de Buenos Aires un 18 de octubre de 1869. Hoy, es uno de los periódicos más importantes del país y del mundo de habla hispana. Periodismo de vanguardia, La Prensa trascendió fronteras hasta combinar una fórmula con altos estándares de calidad y rigor profesional en su cobertura cotidiana de los hechos. Adepa celebró el 150° aniversario de La Prensa. “Como señala el estatuto de Adepa, sin un pleno ejercicio de la libertad de prensa no es posible la vigencia de la democracia”, subrayó Aldrey Iglesias en su discurso. Por su parte, Ignacio destacó el hecho de que un diario con tanta historia como La Prensa haya podido seguir existiendo hasta el día de hoy: “Es importante que haya empresarios decididos a invertir y a darle continuidad a los diarios y sitios noticiosos. Una mayor cantidad de medios posibilita la pluralidad informativa”. Su confiscación en 1951 e intervención por parte de la Confederación General del Trabajo, le causó un daño irreparable al medio, a la familia fundadora y a su plantel periodístico. Sin embargo, la línea editorial siempre defendió las libertades públicas, tanto en el terreno nacional como internacional, un elemento fundamental para el ejercicio valiente y responsable de la tarea informativa. De la mano de su actual conducción, el espíritu continúa presente en la actualidad."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/estudio-indica-implantes-cerebrales-podrian-funcionar-tratar-depresiones-severas_0_GARruHJm.html","date":"19/10/2019 - 15:53","title":"Un estudio indica que los implantes cerebrales podrían funcionar para tratar las depresiones severas","abstract":"El trabajo señala que después de años de usar estos dispositivos en 28 pacientes, ellos aún se sienten mejor.","author":"Benedict Carey, The New York Times","key_words":"DepresiónSalud Mental","body":"Desde hace más de una década, la medicina utiliza implantes que estimulan el cerebro para tratar la depresión severa en personas a quienes no les dan resultado los fármacos, la psicoterapia ni las sesiones de electroshock. El tratamiento es controvertido —toda cirugía para afecciones psíquicas lo es, dada su accidentada historia— y los resultados han sido variados. Dos grandes ensayos que evaluaban implantes estimuladores para la depresión fueron interrumpidos debido a sus resultados decepcionantes y el enfoque no está aprobado por los reguladores de salud federales. Ahora, a través de un informe dado a conocer el pasado 4 de octubre, un equipo de investigadores psiquiátricos ha divulgado los primeros resultados a largo plazo sobre pacientes a quienes se les implantaron electrodos estimuladores hace ya ocho años. Las pacientes están bien en general y han conservado su mejoría inicial. Publicado en la revista especializada American Journal of Psychiatry, el estudio es reducido; alude a solo 28 casos. Aun así, sostienen los expertos que es probable que las averiguaciones efectuadas amplíen el interés en un campo en el que se ha llevado adelante un gran esfuerzo. “Lo más impresionante es la respuesta sostenida”, afirma Darin Dougherty, director de neuroterapia del Hospital General de Massachusetts. “Eso no se ve con ninguna otra cosa en esta depresión severa. El hecho de que hayan tenido a toda esta gente bien durante tanto tiempo es lo importante.” A este tratamiento con implantes se lo conoce como estimulación cerebral profunda o ECP (DBS según sus siglas en inglés) y los médicos lo han utilizado durante décadas para ayudar a que los pacientes con mal de Parkinson controlen sus temblores. Para tratar la depresión, los cirujanos insertan un electrodo en una zona de la corteza cerebral que en las personas con depresión severa desarrolla mucha actividad. Haciendo llegar corriente eléctrica a esa región, denominada área 25 de Brodmann, su actividad se apaga eficazmente, dando lugar al alivio de los síntomas depresivos en muchos pacientes. El electrodo está conectado a una batería que se coloca en el pecho. El procedimiento requiere una cirugía simple; a partir de ese momento el implante provee corriente continua. A principios y mediados del año 2000, Helen Mayberg, por entonces neuróloga de la Universidad de Toronto, descubrió la importancia del Área 25 y participó en los primeros ensayos experimentales de tratamientos mediante ECP para abordar esa zona, si bien su trabajo en el aislamiento del Área 25 se remonta a bastante tiempo atrás, dentro de la década de 1990. En el nuevo análisis, Mayberg —que ahora está en la Escuela de Medicina Icahn del Sistema de Salud Mount Sinai— y Andrea Crowell, de la Universidad Emory, dirigieron un consorcio de investigadores de diversas instituciones que evaluaron la salud mental y la historia de 28 personas tratadas con ECP por depresión en Emory. Alrededor de un tercio experimentó una plena remisión de los síntomas en los meses que siguieron a la cirugía, y la mitad refirió una reducción perceptible y mensurable de su aflicción. De acuerdo con el informe, años después estaban igual de bien. “La conclusión es que si uno mejora, mantiene esa mejoría”, dijo Mayberg, profesora de Neurología, Neurocirugía, Psiquiatría y Neurociencia. “No se pierden los efectos con el tiempo. El dispositivo se usa como un marcapasos, y uno se mantiene bien”.  De los 28 pacientes, 14 respondieron a por lo menos ocho años de seguimiento y once a no menos de cuatro años. Según el informe, tres personas se hicieron sacar el implante aunque les iba bien con él. La mayoría del conjunto tomaba medicamentos antidepresivos cuando se les efectuó la intervención y siguió haciéndolo luego. Los investigadores no encontraron efectos adversos relacionados con el funcionamiento del dispositivo. Siete individuos tenían diagnóstico de depresión bipolar, trastorno severo que alterna la depresión con períodos de manía y elevada energía. Existía preocupación porque la estimulación cerebral profunda pudiese provocar episodios maníacos en tales individuos. Los autores informan que eso no se produjo. Las complicaciones más comunes derivaron de conflictos mentales subyacentes y del procedimiento quirúrgico en sí. Durante los años de seguimiento hubo cinco intentos de suicidio en tres pacientes, índice por debajo del promedio para personas con esta clase de depresión severa, aun cuando los números son demasiado chicos para sacar conclusiones. Además, se produjeron 19 eventos adversos en el transcurso de los procesos quirúrgicos, entre ellos falla del dispositivo e infección. El porcentaje es aproximadamente característico de la cirugía ECP para trastornos del movimiento como los del Parkinson. Varios de los participantes fueron intervenidos quirúrgicamente más de una vez, debido a que la energía de la batería del implante disminuía con el tiempo y reducía el efecto sobre el estado anímico. Dijo Mayberg que desde entonces la tecnología ha mejorado y actualmente los dispositivos son recargables por vía inalámbrica; las técnicas quirúrgicas también se han perfeccionado en los años recientes. Mayberg retiene para sí una cuota de la patente de propiedad intelectual sobre el enfoque del tratamiento. No obstante el nuevo informe, obtener la aprobación federal de la estimulación cerebral profunda para la depresión va a demandar tiempo, dinero y dedicación, así como más evidencias. A mediados de la década actual, dos fabricantes de dispositivos para implantes, Medtronic y St. Jude Medical, pusieron en práctica tests de ECP para la depresión de acuerdo con lineamientos aprobados por la Administración de Alimentos y Medicamentos (FDA, según las siglas en inglés). Ambos ensayos se interrumpieron tempranamente, dentro de los seis meses, porque los resultados eran poco satisfactorios. En una revisión reciente de las evidencias a la fecha, que incluyó informes de casos, muestras reducidas y ensayos más grandes, un equipo conducido por Steve Kisely de la Universidad de Queensland, Australia, llegó a la conclusión de que la “ECP puede mostrarse promisoria para el tratamiento de la depresión resistente, pero hasta que se disponga de más información sigue siendo un tratamiento experimental”. Darin Dougherty afirmó: “Lo más importante que puede hacer este informe es impulsar a los fabricantes de dispositivos a que vuelvan a implementar ensayos con estas intervenciones. Podemos pensar lo que queramos; no hay forma de conseguir la aprobación de la FDA sin ensayos adecuados”.Benedict Carey es redactor de ciencias de The New York Times desde 2004. También ha escrito tres libros: Aprender a aprender, sobre la ciencia cognitiva del aprendizaje, Poison Most Vial (tentativamente, Frasco con máximo veneno) y Island of the Unknowns, science mysteries for middle schoolers (aproximadamente, Misterios científicos para estudiantes secundarios). Traducción: Román García Azcárate. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-madre-historia-vanina-micaela-intentos-fallidos-mejor-amiga-llevo-vientre-hija_0_3cdZfFl_.html","date":"19/10/2019 - 15:48","title":"Día de la Madre: la historia de Vanina y Micaela, tras diez intentos fallidos, su mejor amiga llevó en el vientre a su hija","abstract":"Una vive en Uruguay y otra sigue en Ituzaingó. Cuando el cuerpo de una de ellas dijo 'basta', el de la otra la llevó a cumplir un sueño que había pasado a ser imposible.","author":"Emilia Vexler","key_words":"Día De La Madre","body":"En 2009 empezó a buscar el embarazo. \"No quedaba\". En su pareja alcanzó con un espermograma. Ella tuvo que pasar por \"diez o doce\" estudios. \"Tenés las trompas de falopio obstruidas ¿sabés? La única posibilidad es la fertilización asistida\". Así de sencillo fue el primer cachetazo a su deseo de ser madre. \"Pero Vani, con toda la tecnología que hay, ahora que está todo tan avanzado, quedás embarazada enseguida\", le decían todos. No quedaba. Fueron nueve cachetazos. En diferentes estadíos. Inyecciones, festejo, reposo absoluto, pérdida. Inyecciones, festejo, reposo absoluto, pérdida.  El ciclo se repetía. Su panza no crecía. No quedaba. Una noche \"muy triste\" en la que se le cruzó por la cabeza no intentarlo más, le dijo a su mejor amiga algo muy íntimo: \"Quiero sentir el embarazo en el cuerpo\". Casi 10 años después, esa amiga fue la hizo sentir su embarazo, el de su hija, desde el cuerpo de ella. Esta es la historia del Día de la Madre \"bilateral\" de Vanina Dellacasa (37), que lo festeja gracias a Micaela (41), la gestante. El festejo es así teniendo en cuenta que ella es argentina pero vive en uruguay, donde las madres festejan su día en mayo, como en el resto de los países. y Margarita nació el 19 de julio de 2018. Entonces, la celebración es doble, En realidad, \"de a cuatro\", como fue el parto, en Buenos Aires, donde vive Micaela. Margarita, en brazos de su papá, Ismael, y junto a su mamá, Vanina Pero antes del final feliz en Halitus Instituto Médico, una de las clínicas más reconocidas en subrogación del país, llegó el último cachetazo. El más fuerte. \"Habíamos consultado al doctor argentino que realiza el procedimiento en Estados Unidos y era imposible de costear. Comenzamos un largo viaje después de ese llamado...Nos quedaba un embrión. Varios estudios para Mica, por suerte indoloros salvo que ella sufre cuando se saca sangre, y ahí estábamos en una nueva transferencia, en un nuevo lugar, la panza de mi amiga. Ya no éramos dos, éramos 4 en la sala: Martín, el esposo de Mica, ella, mi marido Ismael y yo. Y toda la familia nuestra y la de ellos cruzando los dedos. Pero pasaron unos 20 días y supimos que el embarazo no había continuado. Mica lloraba a mares, nosotros nos angustiamos doble por nosotros y por ellos, por todo el esfuerzo que habían hecho como familia. Yo realmente aquí me hundí\", cuenta Vanina. Micaela e Ismael durante el embarazo de la hija de ambos en el vientre de Micaela. Micaela, que es docente y vive en Ituzaingó, se había ofrecido tres años antes. Pero Vanina creía que iba a ser aún más complicado hacerlo viviendo en países diferentes. Lo fue. Los últimos meses del embarazo tuvo que poner en pausa su trabajo (a través de abogados logró una licencia por maternidad en Uruguay) y se mudó a Buenos Aires. Antes, \"para ver la panza\", cruzó tantas veces el charco que hasta hoy se sorprende. Pero cuando todo falló, fue su amiga, una vez más, la que la apoyó de nuevo, desde su propio vientre. \"Si vos lo hiciste tantas veces, nosotros te vamos a volver acompañar, cuando estés lista estamos listos\", cuenta Micaela que le dijo su marido. Así fue. Sin embriones, el tratamiento empezó de cero. Volvieron las inyecciones de Vanina para estimular la ovulación. Llegó la transferencia y luego el positivo. Micaela tuvo pérdidas, hizo reposo y llegó a los 3 meses. Vanina, ansiosa, toca los movimientos de su hija en la panza de su amiga. \"Fue como atravesar la segunda etapa superada...y llegar a los 5 meses, cuando se empezaron a sentir los movimientos de la beba. Fue como sentir que estábamos mas cerca de concretar el sueño...ya a partir de ahí fue todo mucho mas relajado. Acompañábamos a Mica cada vez que podíamos a las ecografías. Era raro, nos recibían la mayoría de las veces con un 'solo entra un acompañante'. Ahí había que explicar que yo era la mamá, que mí bebé estaba en la panza de Mica, que mí marido era él y que el otro era el marido de Mica, así que todos pa' adentro\", dice la madre. La única madre en esta historia. Micaela había dado a luz a su propio hijo, Nahuel, 19 años antes. En julio del año pasado entró otra vez a la sala de parto, pero esta vez ahí eran cuatro. Ella, su esposo, Vanina y el esposo de ella. Margarita nació perfecta. \"Apenas salió se la dieron a su madre. Yo no quería ni que sintiera mi olor. Ella era su madre. Esa es su madre. Nunca hubo duda -asegura Mica-. Yo jamás la amamanté. En cambio Vani se estimuló y logró poder darle leche una vez. Ella me dice que al final, sí, le hice sentir el embarazo en su cuerpo\". La panza de Micaela y las manos de Vanina ¿Quién se anima a volver a pasar por un embarazo casi dos décadas después, con un intento fallido, la cesárea, la revolución hormonal de después, y que, tras el parto, el bebé no sea propio? Micaela, una mejor amiga con un deseo altruista de permitirle que, en mayo y octubre, ella festeje el Día de la Madre. La subrogación de vientres en Argentina no está prohibida. Si bien no está regulada, no es verdad que no puede realizarse y ya hay más de 100 bebés nacidos gracias esta práctica en el país. Los requisitos son muy similares a los de las clínicas extranjeras: pasar por una evaluación médica y psicológica exhaustiva -sobre todo para las gestantes, que ya deben haber tenido una experiencia materna satisfactoria.- y cumplir con los pasos legales. Esto quiere decir que no se paga por llevar adelante el embarazo. Pero sí se cubren los gastos implícitos: desde ropa, alimentación, lucro cesante si lo hubiese, traslados, seguro médico, entre otros. La compensación existe y corresponde. Según aseguran en las clínicas, el proceso no tiene nada que ver con la comercialización. Debe ser por \"el deseo altruista de la gestante de ayudar a una persona o a una pareja es la clave\", explica la doctora Florencia Inciarte, coordinadora del programa de útero subrogado de Halitus Instituto Médico. En Ciudad Autónoma de Buenos Aires, ya no se recurre más a la justicia para las prácticas de útero portador. Los consentimientos previos libres e informados que firma la mujer gestante y los padres procreacionales se protocolizan y una copia legalizada de esos consentimientos es presentada en el registro civil que corresponde a la clínica donde nace el bebé. En la partida médica de nacimiento, ya la mujer gestante firma y vuelve a reconocer quienes son los padres, indicando que ella dio a luz a través de una gestación solidaria. \"Luego los padres completan un formulario que tiene el Registro, con datos personales y cómo se va a llamar el bebé, con sus apellidos y dejan en el registro los consentimientos firmados protocolizados. A los pocos días, ya está la partida de nacimiento lista, se llama a los padres para que vayan a firmarla y una vez que la tienen solicitan el DNI, que tarda no más de un par de días lo reciben en su casa\", detalla a Clarín Fabiana Quaini, abogada especialista en Derecho de Damilia. La disposición que así lo establece indica que se trata de niños o niñas nacidos en la Ciudad Autónoma de Buenos Aires por el método de \"gestación solidaria\" realizada en el país; que la \"voluntad procreacional de los progenitores haya sido expresada en forma previa, libre e informada\"; que la gestante previa y fehacientemente hubiera expresado no tener voluntad procreacional y \"que la inscripción deberá hacerse en términos preventivos, además debiendo los datos de la gestante ser asentados en el legajo\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-10-30-dinero-destinado-cuidar-hectarea-bosque-nativo-presupuesto-2020_0_MXrlHERS.html","date":"19/10/2019 - 15:45","title":"$10,30: el dinero destinado para cuidar cada hectárea de bosque nativo según el presupuesto 2020","abstract":"Desde que se sancionó en 2007, ningún gobierno cumplió con el porcentaje mínimo estipulado por ley de Bosques para conservar las zonas protegidas del país.","author":"Irene Hartmann","key_words":"Medio AmbienteCambio Climático Y Calentamiento Global","body":"Antes de viajar, se suele esbozar un gasto potencial, cosa de no quedarse corto. Igualmente, los gobiernos estiman el presupuesto nacional para el año entrante, y envían ese plan a Diputados y al Senado, de modo que aprueben o rediscutan los números. De la tajada que le toca al medio ambiente, una de las áreas históricamente ninguneadas fue la protección de bosques nativos, acostumbrada a recibir montos irrisorios. Sin embargo, a quienes crean que ya lo han visto todo en materia de desfinanciamiento, acá va una sorprendente: el Ejecutivo nacional envió al cuerpo legislativo un proyecto para 2020 que destina, a cada hectárea de bosque nativo, una suma inferior a la de un boleto de colectivo. ¿Cuánto? Sólo 10,30 pesos por hectárea. Según denunció la Fundación Ambiente y Recursos Naturales (FARN), “ya es una triste costumbre que la partida destinada al Fondo Nacional para el Enriquecimiento y la Conservación de Bosques Nativos no se condiga con lo que establece la ley 26.331 de presupuestos mínimos de protección ambiental”. Se refieren a la ley de Bosques. Sancionada en 2007, el texto establece que el fondo de conservación deberá integrarse con partidas presupuestarias asignadas anualmente “no inferiores al 0,3% del presupuesto nacional”, más el “2% del total de las retenciones <U+200B>a las exportaciones de productos primarios y secundarios provenientes de la agricultura, ganadería y sector forestal”. Sumados, esos dos montos dan un 100% que varía cada año. Pero, según advirtió FARN, en 2010 se destinó sólo el 24%. En 2013, el 10%. En 2017, el 8%. En 2019, el 4,6%. Y para 2020 se proyecta el 3,25%. En pesos, $ 609.829.000. María Marta Di Paola, directora del área de Investigación de FARN, opinó que, “más allá del signo político, la ley siempre estuvo desfinanciada. Desde el seno político, siempre surgen prioridades que se consideran 'más urgentes'. La materia ambiental necesita un horizonte a largo plazo y acá se suele responder a los problemas coyunturales. Se necesitan acciones activas, no reactivas”. Clarín dialogó sobre estos temas con Diego Moreno, secretario de Política Ambiental en Recursos Naturales, de la Secretaría de Ambiente y Desarrollo Sustentable, quien admitió (con pesar) la insuficiencia histórica de las partidas destinadas a su área: “Es cierto que el fondo de la ley de Bosques nunca se constituyó al 100%. Desde la Secretaría de Ambiente, la Dirección de Bosques siempre informa cuál es el número adecuado de acuerdo a la ley, pero el presupuesto que pretenden los ministerios es siempre más alto que lo que después se consolida en el Ministerio de Hacienda\". Para Moreno, \"de todos modos eso se somete a discusión en el Congreso, donde tampoco es un tema prioritario. Gobernadores, provincias y Nación deberían terminar de definir la prioridad que se le da a la cuestión ambiental”. Por ley, el Estado debe destinar partidas a las provincias con bosque nativo, las cuales girarán el dinero a los “beneficiarios” (los dueños de esos territorios, sea el estado nacional, el provincial o un privado) para que puedan, por fin, concretar sus planes de ejecución. Luego deberán rendir esos gastos. ¿Por qué el Estado les da dinero a los dueños de bosques nativos y por qué es importante si se destinan 10 pesos o, en cambio, millones? Una vista aérea de deforestación en Salta, tomada por Greepeace. Los bosques se dividen en zonas “rojas” (no se pueden alterar) y “amarillas” (se pueden alterar mínimamente). Di Paola explicó que “el Estado busca la conservación de este tipo de ecosistemas (por los cursos de agua, por ser fuentes de absorción de C02, elemental para combatir el calentamiento global...), de modo que compensa a los tenedores por el servicio ambiental que están proveyendo al no tocar esas zonas protegidas”. Para recibir el dinero, el beneficiario presenta un plan. Según Di Paola, “el dinero se usa para hacer corta-fuegos o mejorar alambrados, por ejemplo”. Además, agregó Moreno, “algunos se dedican al turismo y usan el financiamiento para sus actividades, para el trabajo de guardaparques, infraestructura, creación de senderos...”. Di Paola insistió en la importancia de entregar estas partidas, ya que comprometen a los tenedores a conservar los bosques. Por cierto, la Argentina manejó cifras preocupantes de desmonte. Pero, si bien las 31,4 millones de hectáreas de bosques nativos contabilizadas en 1998 bajaron a 27,3 millones en 2015, Moreno aseguró que “la deforestación bajó mucho en los últimos cinco años: está en menos de la mitad de lo que había sido históricamente, con un 0,4% anual”. Como el proyecto de partidas presupuestarias para 2020 se discutirá tras la elección presidencial, Di Paola insistió en \"pedir que los legisladores revisen el presupuesto y revean que se cumpla la ley de Bosques\". Moreno prefirió defender el trabajo que vinieron haciendo. Remarcó que desde 2018 se enfocaron en paliar un engorroso circuito burocrático-administrativo que provocaba grandes demoras en los tiempos desde que se otorgaban las partidas, se ejecutaban y se presentaban las rendiciones. Incendios en distintos bosques nativos de Córdoba. \"Todo eso tardaba no menos de dos o tres años\", dijo, y explicó: \"El tema es que no se pueden asignar nuevas partidas si no se presentó la rendición anterior. Así es como empiezan los pedidos de prorrateos de las presentaciones…\" Para paliar esa situación, en 2018 se creó un fideicomiso que permite que la Nación entregue las partidas a los beneficiarios directamente, sin pasar por la posta burocrática de la gestión provincial (más allá de que la aprobación de los planes se hace en cada jurisdicción). “De todas las partidas asignadas entre 2009 y 2015, sólo el 80% de ese dinero había sido rendido”, recordó Moreno. “El cambio está funcionando. Vemos mejoras y ya hay varias provincias que están al día, como Jujuy, Tierra del Fuego, Buenos Aires, La Pampa, Córdoba y Misiones está por sumarse\". \"Otras diez hicieron un gran esfuerzo para terminar sus rendiciones, aunque no lo lograron todavía. Y las cinco más atrasadas son Formosa, Entre Ríos, Mendoza, Río Negro y Chubut”, detalló el funcionario, y remarcó: \"Mejorar el circuito de gestión de las partidas es tan importante como aumentar el presupuesto\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/lucas-carrasco-bloguero-periodista-salto-fama-pelea-kirchnerismo-campo_0_N5PCUqzx.html","date":"20/10/2019 - 21:05","title":"Lucas Carrasco, un bloguero y periodista que saltó a la fama tras la pelea del kirchnerismo y el campo","abstract":"Tenía 41 años y vivía en Entre Ríos. En septiembre había sido condenado a 9 años por abuso sexual.","author":[],"key_words":"Lucas Carrasco","body":"\"Vivo en Paraná. Bebo mucho. Fumo mucho. Leo mucho. Me gano la vida como periodista. Tengo pocos amigos y muchos enemigos\". Así se autodefinía el periodista y bloguero Lucas Carrasco, que fue encontrado muerto este domingo en el pasillo de entrada de su casa, en Paraná, Entre Ríos, por causas que investiga la Justicia de esa provincia. Carrasco tenía 41 años y era uno de los cinco hermanos de una familia entrerriana. Hace poco más de un mes había sido condenado por la Justicia a nueve años de prisión por abuso sexual agravado por acceso carnal. En ese mismo fallo, el Tribunal Oral en lo Criminal y Correccional N° 9 de Capital Federal absolvió al periodista por otra denuncia por abuso sexual. Carrasco esperaba en libertad que la condena a prisión fuera ratificada o rectificada por una segunda instancia judicial. Hacia 2008 su nombre había empezado a resonar cuando, en medio del enfrentamiento entre el kirchnerismo y el campo, se popularizó su blog \"República Unida de la Soja\", en el que se manifestaba a favor del entonces oficialismo: en los primeros años, Carrasco se mostró más alineado con las ideas de La Cámpora, de las que luego se alejaría. Antes de la popularidad que cobró el blog, Carrasco había trabajado en medios -radios y canales de televisión- de Entre Ríos. Una vez instalado en Buenos Aires, fue panelista del programa \"Duro de Domar\" -producido por Diego Gvirtz y del que Carrasco se fue tras llamar \"payaso liberal\" a Amado Boudou- y tuvo participaciones frecuentes en 678. Su cuenta de Twitter, en la que actualmente tenía casi 36.000 seguidores, era un canal en el que se expresaba con frecuencia. Sus textos se publicaron en periódicos como Crónica y Miradas al Sur, y participó en programas de Radio Nacional y Radio América. \"Ahora que mi pija es noticia\" fue el título que eligió para su primera columna en el portal Noticias Entre Ríos una vez conocida la sentencia por violación. \"Hay una guerra solapada. Una guerra que estamos perdiendo. Una guerra contra la estupidez\", cierra ese texto. Otra columna en ese portal, en el que Carrasco promocionaba talleres de Escritura Creativa que duraban una semana y costaban 500 pesos, se titula: \"La otra versión sobre mi condena\". \"Presentaré la apelación y lucharé todo lo posible porque se haga justicia. Mientras tanto, merezco ser tratado como inocente hasta que haya condena firme. Si la hay. Que no creo\", es el final de esa publicación."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-responsabilidad-afectiva-codigos-personas-quieren-tener-relaciones-abiertas_0_v76ueiXn.html","date":"20/10/2019 - 18:38","title":"“Responsabilidad afectiva”: cuáles son los códigos de las personas que quieren tener relaciones abiertas","abstract":"Lo definen como una “ética” diferente a la de la fidelidad y la monogamia, cuyo objetivo es no hacer sufrir al otro.","author":"Julieta Roffo","key_words":"Feminismo","body":"Cuando entró al baño, en el cepillo para peinarse, vio pelos que no eran ni suyos ni del dueño de casa, un chico al que veía no menos de una vez cada dos semanas y como mucho cada tres días. Eran cabellos rubios, largos, distintos a su castaño oscuro y diferentes a los rulitos cortos del chico. \"Yo sabía que así como yo veía a otro chico, él veía a otras personas: lo teníamos hablado y estábamos de acuerdo en que fuera así. Pero si no te podés tomar el trabajo de que yo no me cruce con eso, si no podés siquiera limpiar esa otra huella, siento que no me estás cuidando, que me estás faltando el respeto\", dice Maru. Maru tiene 33 años, coordina el equipo de secretarias de un centro de salud mental y da ese ejemplo para ilustrar a qué se refiere cuando habla de \"responsabilidad afectiva\", una idea que, especialmente entre los más jóvenes, empieza a plantearse a la hora de establecer vínculos sexoafectivos. \"La primera vez que leí sobre 'responsabilidad afectiva' fue en el libro Ética promiscua: aparecía ahí la idea de que había una ética posible en las relaciones que no era la de la fidelidad y la monogamia. Desde siempre se entendía que la ética era inherente a la monogamia y la fidelidad, y el libro plantea que hay una ética posible en los vínculos por fuera de la pareja tradicional, sean poliamorosos o no\", describe Tamara Tenenbaum, escritora y licenciada en Filosofía. Para Tenenbaum, autora de El fin del amor: querer y coger, \"en un contexto en el que las mujeres reivindican más que nunca su posibilidad de coger bajo sus propias reglas y de acuerdo a su deseo sin que haya nada inmoral en eso, la responsabilidad afectiva aparece para dar cuenta de que hay algo inmoral en tratar a la gente como si no importara\". \"Es la respuesta feminista para construir un amor libre pero no individualista\", dice Juan Pablo Cucciniello, miembro de Varones Antipatriarcales. Foto: Emmanuel Fernandez Rodrigo tiene 27 años y describe a Lorena, de 29, como una \"chonga\". \"Nos vemos hace más de un año, y en el medio cada uno tuvo otras historias. El pacto es que con eso está todo bien, pero que hay que tener el cuidado de no exponer al otro a que se 'choque' con esa salida con la otra persona: me doy cuenta de que, con mayor o menor disimulo, tratamos de saber por dónde se va a mover el otro para preservarnos\", cuenta. \"Una vez estábamos en su casa y ella se lastimó: busqué una gasa en un armario del baño y encontré un cepillo de dientes en uso que no era el suyo y que estaba guardado. Bien guardado. Me alegró verlo así, sentí que estaba siendo cuidadosa y que eso estaba buenísimo\", explica Rodrigo, y suma: \"De eso creo que se trata la responsabilidad afectiva de la que empezamos a hablar en el último tiempo. Conocí el concepto por una amiga y se la fui contando a otros: me es más difícil hablarlo con varones que con mujeres. Creo que porque nosotros tenemos como un mandato de no hablar demasiado de lo que nos pasa con las personas con las que nos vemos. Incluso de no pensar demasiado en eso\". Juan Pablo Cucciniello es miembro de Varones Antipatriarcales, una organización que entre sus objetivos se propone reflexionar sobre nuevas masculinidades. \"En un mundo neoliberal lo que se impone es que te preocupes sólo por vos, que consumas sexualmente la mayor cantidad de gente posible, que no midas las consecuencias de eso. Eso en los años 90 atravesó a toda una generación, especialmente a los hombres. La responsabilidad afectiva es la respuesta feminista a esta búsqueda para construir el amor de una manera libre pero no individualista\". \"No hay una receta de cómo debería ser un vínculo sexoafectivo, sea monogámico, poliamoroso o cualquier otra variante. La certeza es que hay que cuestionar los vínculos que nos enseñaron, respetar al otro y cuidar sus emociones\", reflexiona el referente de Varones Antipatriarcales.. Y agrega: \"Un primer paso para los varones es reconocer el lugar de privilegio que tenemos sólo por ser hombres, y hacernos preguntas que nos pueden hacer más respetuosos ante la otra persona: ¿soy posesivo? ¿soy violento? ¿soy celoso?\". Luciana Peker, periodista y autora de libros como Putita golosa y La revolución de las hijas, sostiene: \"En principio, lo de responsabilidad suena como una idea completamente opuesta a la de pasión. Pero es un concepto que surge porque, en algún momento, se pasó a la idea de que el amor libre implica que el otro no importa\". \"Puede ser que las relaciones sean fugaces, casuales, efímeras. Pero eso no quita que no se deba respetar a la otra persona: eso plantea la idea de responsabilidad afectiva\", explica Peker. Desde que encontró pelos rubios en el cepillo hasta que habló con el chico con el que salía, Maru dejó pasar un mes. \"Apenas lo vi sentí enojo pero no quise hablar estando con bronca. Después me pareció que no tenía por qué enojarme, hasta que me di cuenta de que no eran celos, sino la sensación de que me había descuidado: con esa idea clara, le dije. Me escuchó y la vez siguiente que fui a la casa encontré todo recontra cuidado, casi como si fuera un hotel. Estuvo bueno porque entendió el mensaje y yo me sentí mejor\", cuenta Maru. \"El feminismo pensó más la violencia que el amor. En los últimos años estamos pensando mucho más el amor: relaciones en las que no hay violencia física o psicológica clásica pero en las que hay destratos que duelen mucho\", suma Peker. \"Es importante que la idea de ser responsable desde lo afectivo no se convierta en un ránking de buenas personas; si yo dejo de estar con un chico que quiere seguir estando conmigo, por más cortés y respetuosa que sea al decirle que no quiero seguir, le va a doler\", describe Tenenbaum, y remata: \"La responsabilidad afectiva no va a salvarnos de todo sufrimiento\". PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/meghan-markle-anuncia-retiro-vida-publica-presion-mediatica_0_WqWE4pxM.html","date":"20/10/2019 - 18:37","title":"Meghan Markle anuncia su retiro de la vida pública por la presión mediática","abstract":"Junto a su marido, el príncipe Harry, viajará a Estados Unidos a ver a su madre para el Día de Acción de Gracias.","author":[],"key_words":"Meghan MarklePríncipe HarryRealeza Británica","body":"Los duques de Sussex, Harry y Meghan, se tomarán un descanso familiar, sin compromisos oficiales durante seis semanas, tras los esfuerzos por lidiar con la constante atención mediática, informó el dominical \"The Sunday Times\". El príncipe Harry<U+200B> (Enrique), nieto de la reina Isabel II, y Meghan Markle se casaron el año pasado pero desde entonces han tenido una relación difícil con la prensa, que ha sacado a la luz los problemas familiares de la exactriz con su padre, Thomas Markle. El \"Sunday Times\" señala este domingo que la pareja tiene previsto viajar el mes próximo a Estados Unidos con su hijo, Archie, de cinco meses, para pasar con la madre de Meghan, Doria Ragland, la celebración del Día de Acción de Gracias en Los Ángeles. La pareja real en Ciudad del Cabo, Sudáfrica. Los rumores dicen que podrían instalarse a vivir allí. (Photo by DAVID HARRISON / AFP) En diciembre, los duques y su hijo estarán en la residencia real de Sandringham, este de Inglaterra, para pasar las navidades con la soberana británica y el resto de la familia real. El dominical añade que el periodista Tom Bradby, de la cadena ITV, acompañó a los duques en su reciente viaje por África, para elaborar un documental sobre ellos, y encontró a una pareja \"vulnerable\" y \"herida\" a raíz de la atención mediática. El príncipe Harry manifestó en ese viaje su deseo de abandonar el Reino Unido e instalarse en otro lugar, como Ciudad del Cabo, si bien ese cambio podría ser difícil para ellos, agrega el rotativo. El \"Sunday Times\" reveló hace unos meses que el palacio de Buckingham, residencia de la familia real, evaluaba la posibilidad de que los duques residieran en algún lugar de África. EFE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/brasil-retiran-500-toneladas-residuos-petroleo-200-playas_0_IFQgjV4D.html","date":"20/10/2019 - 18:32","title":"Brasil: retiran más de 500 toneladas de residuos de petróleo de unas 200 playas","abstract":"Las primeras manchas del crudo comenzaron a aparecer el 2 de septiembre. Continúan con las tareas de limpieza.","author":[],"key_words":"BrasilMedio AmbienteContaminaciónÚltimas Noticias","body":"Desde que a comienzos de septiembre aparecieron las primeras manchas en las costas del noreste de Brasil, ya retiraron un total de 525 toneladas de residuos de petróleo de 201 playas. Las primeras manchas del crudo comenzaron a aparecer el 2 de septiembre en el litoral nordestino, un hecho \"inédito\" en la historia de Brasil, según el comandante. De acuerdo con la Capitanía de Puertos de la Marina, las manchas de crudo, actualmente se concentran en el litoral de Santo Agostinho en Pernambuco, donde las autoridades regionales, federales y voluntarios de la región continúan con las acciones de limpieza. \"Hoy lo que tenemos registrado es que en Pernambuco hay manchas de petróleo en la región de Suape, en el cabo de Santo Agostinho, y en la playa de Cupe\", dijo en rueda de prensa el almirante Leonardo Puntel, comandante de Operaciones Navales de la Armada. De acuerdo con el oficial, en la tarde de este domingo aparecieron manchas en la playa de Atalaia en el municipio de Aracajú, en el estado de Sergipe, que ya están siendo retiradas y por lo tanto en los demás estados del nordeste \"no hay registro\" del crudo. Sin embargo, aclaró que toda la costa del noreste continúa siendo monitoreada. En el litoral de Pernambuco, más de 500 personas, entre funcionarios regionales, voluntarios y técnicos retiraron el sábado 30 toneladas de residuos de petróleo en siete playas de cuatro municipios. Con la limpieza del sábado, se han eliminado más de 50 toneladas de petróleo de la costa de Pernambuco en los últimos siete días, de acuerdo con las autoridades. Las manchas de petróleo llegaron el viernes a la paradisíaca Praia dos Carneiros, en el municipio de Tamandaré, uno de los principales atractivos turísticos del estado de Pernambuco y circundaron Porto Galhinas, otro de los destinos más visitados de Brasil. Aparecieron manchas de petróleo en distintas playas de Brasil. Foto: EFE/Diego Nigro. Las investigaciones sobre la aparición del petróleo continúan y de acuerdo con el almirante Puntel se tiene la certeza de que el crudo \"no es de Brasil. Nuestro petróleo es ligero y la densidad de este material es mayor\". Según el comandante, el derrame se originó \"en el Océano Atlántico, entre 500 y 600 kilómetros de nuestra costa\". El más reciente balance del Instituto Brasileño de Medio Ambiente (Ibama) señala que los residuos de petróleo ya alcanzaron 201 localidades de 74 municipios de todos los nueve estados del nordeste brasileño. Según el Ibama, se han registrado manchas de petróleo en 67 animales, de los cuales han muerto 11 tortugas, dos aves y un pez. Con información de EFE."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/andres-calamaro-defendio-lucas-carrasco-twitter-recibio-fuertes-criticas_0_bzTgOIJH.html","date":"20/10/2019 - 17:26","title":"Andrés Calamaro defendió a Lucas Carrasco en Twitter y recibió fuertes críticas","abstract":"“Lo condenó la ley del hashtag”, dijo entre otras cosas el músico sobre Carrasco. En septiembre, la Justicia había penado al periodista con nueve años de prisión por una violación.","author":[],"key_words":"Lucas Carrasco","body":"\"Lucas Carrasco ... no lo puedo creer. Nos conocimos de estas redes, un agitador bohemio, encendido ... No presumía de conducta precisamente ... No fue un violador ni un delincuente. Muerto demasiado joven .. QEPD\". Las palabras son de Andrés Calamaro y recibieron críticas de muchos de sus seguidores. Carrasco fue condenado a nueve años de prisión por violación. Sin embargo, el músico hizo mediante una serie de reflexiones en su cuenta de Twitter una encendida defensa del periodista. Las reacciones en la red social variaron entre los que no entendían por qué el músico lo defendía de esa manera y los que directamente repudiaban sus dichos. Lucas Carrasco ... no lo puedo creer. Nos conocimos de estas redes, un agitador bohemio, encendido ... No presumía de conducta precisamente ... No fue un violador ni un delincuente. Muerto demasiado joven .. QEPD No fue sólo un tuit: Calamaro se extendió al comunicar su opinión sobre Carrasco y sobre su condena. \"Lucas ... caramba que putada. Hay que decirlo, no era violador ni delincuente. Lo condenó la ley del hashtag ... El odio al hombre, la estética del rencor. LA VICTIMA CARRASCO ... Sabemos que es así\". Lucas ... caramba que putada. Hay que decirlo, no era violador ni delincuente. Lo condenó la ley del hashtag ... El odio al hombre, la estética del rencor.LA VICTIMA CARRASCO ... Sabemos que es así. En rigor, la Justicia encontró a Carrasco culpable del delito de abuso sexual agravado por acceso carnal, es decir, violación, y lo condenó a nueve años de prisión. Según entendió la jueza Ana Dieta de Herrero, del Tribunal Oral en lo Criminal y Correccional N° 9 de Capital Federal, la denunciante, Sofía Otero, fue víctima de Carrasco porque él la forzó a prácticas sexuales no consentidas en una relación sexual que se había iniciado con el acuerdo de ambos. Calamaro, según tuiteó, no piensa lo mismo: para el autor de \"Mi enfermedad\", Carrasco es \"LA VICTIMA\" (sic). Andrés Calamaro personificado como El Guasón. // Twitter \"No fue declarado culpable de violación, estaba en relaciones consentidas pero borracho. Le acusaron de abuso\", publicó el músico. Y agregó, en otro tuit: \"No soy machista ni misógino. Carrasco tendría sus luces y sus sombras pero ahora está muerto y ustedes lo usan para sumar LIKE ... Tienen un problema severo de adicción a la valuación de la red\". Ese mensaje lo acompañó de una foto suya con un filtro que lo \"maquilla\" como El Guasón en la versión del personaje que encarnó Joaquin Phoenix y que ahora mismo puede verse en el cine. En varias respuestas a quienes le respondían sus tuits con críticas, Calamaro insistió en que Carrasco, a quien él despedía desde su red social, fue condenado por abuso y no por violación. Parece tratarse de un truco semántico, ya que la figura de violación no existe como tal en el Código Penal, pero la Justicia dio por acreditado el abuso sexual con acceso carnal, es decir, una violación. No fue declarado culpable de violación, estaba en relaciones consentidas pero borracho. Le acusaron de abuso. \"Vivimos abusados. Carrasco no era un violador serial y no fue condenado por violación.. Además está muerto\", insistió \"El Salmón\". Carrasco no había sido juzgado -ni jurídica ni socialmente- como violador serial: de hecho, resultó absuelto en la otra acusación por abuso sexual que tuvo que resolver la misma jueza. La actriz y conductora de radio Malena Pichot fue una de las varias personas que le respondieron a Calamaro: \"Cerrá un poco el orto Andres\", escribió en Twitter. No fue la única. Desde la cuenta @ColinBCalder la respuesta fue: \"Bueno Andrés, ya te hemos regalado demasiado respeto hasta acá. Generar debates polémicos en redes o estar en desacuerdo con algunas cuestiones del colectivo feminista pueden tolerarse, pero defender un violador jamás. Me parece que measte afuera del tarro más que nunca antes\". Santiago Ramos, cuyo usuario es @RockNuestro, escribió: \"Hubo un fallo judicial que lo condenó, en este caso no fueron las redes\". Y desde @fermione_ la respuesta fue: \"Un abuso sigue siendo un abuso, por más que te viole alguien con quien en un principio aceptaste tener relaciones\". En consonancia con el lema que insta a que el Estado sea completamente laico, la cuenta @SidVina propuso: \"Twitter y Calamaro asunto separado\". PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/murio-periodista-lucas-carrasco-encontraron-vida-departamento_0_iEbbcA4r.html","date":"20/10/2019 - 13:18","title":"Murió el periodista Lucas Carrasco: lo encontraron sin vida en la puerta de su departamento","abstract":"Había sido condenado en septiembre a 9 años de prisión por “abuso sexual agravado por acceso carnal”. El médico policial confirmó que no presentaba signos de violencia.","author":[],"key_words":"Lucas CarrascoÚltimas Noticias","body":"El periodista Lucas Carrasco, que había sido condenado en septiembre a nueve años de prisión por \"abuso sexual agravado por acceso carnal\", fue hallado muerto en la puerta de su departamento de Paraná, Entre Ríos. Una vecina llamó al 911 cerca de las 11.30 de este domingo, tras encontrarlo tirado en el piso y sin signos vitales. Los investigadores esperan ahora los resultados preliminares de la autopsia. El médico policial, que realizó la primera pericia en el lugar, sostuvo que el deceso se habría producido por la “broncoaspiración de su vómito”. Según detalla el parte policial de la Comisaría Segunda de Paraná, que tomó intervención, el cuerpo de Carrasco estaba en el pasillo de la entrada a su vivienda, en la planta baja de Colón al 400. “Lo vieron en el suelo, boca arriba y vestido. Tenía las llaves en la mano y una secreción en la boca. Todo indica que estaba regresando a su domicilio”, señalaron fuentes de la investigación a Clarín. Lucas Carrasco, durante el juicio. El médico policial de turno, Francisco Granero, manifestó que, a simple vista, no existían indicios de muerte violenta aunque fuentes judiciales aseguraron que la División Homicidios está investigando el caso. “Creemos que no hubo participación de terceros y tampoco es una escena típica de suicido. Por ahora, lo más firme es que se trató de una broncoaspiración de su vómito, aunque no descartamos nada y hay que esperar el resultado de la autopsia”, señalaron desde la Justicia. El informe policial remarca que, en el sitio del hallazgo, había un “fuerte olor alcohólico”. El fiscal Gonzalo Badano, de la Unidad de Investigación y Litigación de Paraná, ordenó la intervención del gabinete de criminalística y dispuso el traslado del cuerpo de Carrasco a la morgue de Oro Verde para que el médico forense de los Tribunales, Juan Bertozzi, se hiciera cargo de la autopsia. Las fuentes no quisieron responder sobre la existencia de cámaras de seguridad ni sobre lo encontrado en el interior del departamento. Solo se limitaron a decir que no dieron con “nada llamativo”. Sí señalaron que habían citado a testigos. Según contaron fuentes del círculo íntimo de Carrasco a este diario, la noche anterior al fallecimiento, el periodista había salido con un amigo. Esas mismas fuentes precisaron que \"tomó dos cervezas y, cerca de la 1.30, el amigo lo dejó en una panchería ubicada a seis cuadras de su casa donde se encontraban unos conocidos\". Allí habría estado poco tiempo, unos 15 minutos. Después se habría ido caminando para su domicilio. Son pocos los vecinos en el edificio, por eso estiman que tardaron tantas horas en dar con su cuerpo. Un allegado le dijo a este diario que Carrasco iba al psiquiatra cada 15 días y que le habían recetado medicamentos para poder dormir. “Tomaba alcohol y había dejado las drogas hacía cerca de cinco años. Era asmático y fumaba mucho”, sumó la misma fuente. Sin embargo, durante el juicio por la denuncia de abuso sexual, el abogado del periodista, Guillermo Vartorelli, se había referido a este tema. Según el letrado, Carrasco había pasado los meses previos a la sentencia en medio de \"tentantivas de suicidio, dependencia, insomnio y otros factores\" que atentaban contra su salud. En septiembre, el periodista había sido condenado a nueve años de prisión por “abuso sexual agravado con acceso carnal”, luego de que se probara que había violado en febrero de 2013 a una mujer con la que inicialmente había tenido prácticas sexuales consentidas. Carrasco se encontraba libre a la espera de que la sentencia quedara firme. Según sus allegados, el día anterior a su fallecimiento se había enterado de que la Justicia había admitido su pedido de apelación, por lo que el proceso legal seguía su curso y no iba a ser detenido hasta que el fallo fuera ratificado por otro tribunal. Tenía 41 años, era autor del blog \"República Unida de la Soja\", había sido panelista de “Duro de Domar” y había tenido varias participaciones en el programa político 678."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-domingo_0_ClnjbYar.html","date":"20/10/2019 - 8:24","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: cómo estará el domingo","abstract":"El Servicio Meteorológico Nacional pronosticó hoy cielo nublado, lluvias aisladas por la tarde y una máxima de 18°.","author":[],"key_words":"Pronóstico Del TiempoServicio Meteorológico NacionalInviernoClimaÚltimas Noticias","body":"El Servicio Meteorológico Nacional anunció para este domingo cielo mayormente nublado en la Ciudad de Buenos Aires y alrededores, con probabilidad de lluvias aisladas por la tarde-noche y temperaturas que oscilarán entre los 14 y 18 grados. En tanto, el lunes el organismo también prevé lluvias y chaparrones durante todo el día, con valores entre los 13 y 19°, con vientos del sur. El martes se presentará con cielo algo nublado, una mínima de 12°, una máxima de 22° y vientos del sur. El miércoles tendrá condiciones similares. El termómetro se ubicará entre los 11 y 22°, con cielo algo nublado y vientos del sudoeste. Finalmente el jueves tendrá una mínima de 11° y la máxima de 22°, con cielo algo nublado y vientos del sudoeste."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-madre-festeja-hoy-argentina-celebra-google_0_d53TeypG.html","date":"20/10/2019 - 7:01","title":"Día de la Madre: por qué se festeja hoy en Argentina y cómo lo celebra Google","abstract":"En la mayoría de los países, se celebra en mayo. El buscador tomó en cuenta la diferencia y le dedicó su doodle a las madres.","author":[],"key_words":"Día De La MadreGoogle","body":"El Día de la Madre se celebra en la Argentina el tercer domingo de octubre. Pero el origen de la fecha y el momento del año en que se celebra cambia según el país. La mayoría de los países, incluidos muchos latinoamericanos, lo festejan en mayo. Google tiene en cuenta esas diferencia y, hoy, 20 de octubre, celebra a las madres argentinas desde su doodle. Los primeros festejos se remontan a la antigua Grecia, donde se honraba a Rea, la madre de los dioses Zeus, Poseidón y Hades. Los cristianos transformaron esas celebraciones en un homenaje a la Virgen María. Rea era la diosa de la fertilidad, esposa del temible Cronos. Los antiguos romanos rendían tributo a Cibeles, diosa de la madre tierra y símbolo de fertilidad. Países como Panamá lo celebran el día de la Inmaculada Concepción, el 8 de diciembre.  Pero Inglaterra y Estados Unidos marcaron la tendencia mundial del domingo. Antes de la reforma del Concilio Vaticano II, el 11 de octubre se conmemoraba el amor hacia la Virgen María (hoy se celebra el 1° de enero) en el calendario litúrgico de la Iglesia Católica. Pero para garantizar que todos pudieran agasajar a sus madres, se pasó el festejo del Día de la madre para el domingo anterior o posterior, por ser un día en el que no se trabaja. Argentina siguió esa tradición. Pero luego se pasó al domingo siguiente al 11 y la fecha quedó definitivamente establecida: el tercer domingo de octubre. Los motivos no están escritos en ningún lado, pero sí perdió su sentido religioso. Se cree que se fijó así para garantizar que todos hubieran cobrado sus sueldos para comprarles un regalo. <U+200B>Este año la fecha cayó una semana antes de las elecciones generales. En el siglo XVII se instauró el domingo como día para honrar a las madres. Era cuando las damas de la aristocracia permitían a sus \"criadas\" tomarse el día libre para visitar a sus madres, a quienes debían -también por tradición- llevarles una torta. En Inglaterra se celebra a fines de marzo o comienzos de abril. Dos mujeres tuvieron que ver con la instauración del día de las madres como día de fiesta oficial en Estados Unidos el segundo domingo de mayo. Julia Ward Howe, escritora y autora del himno de la República, quería dedicar un día para las madres por la paz. En 1872 comenzó a celebrar encuentros a cuento de ese día en Boston, Massachusetts, donde vivía. Ann Jarvis es la otra mujer responsable. Ama de casa, en 1905 creó la Asociación Internacional Día de la Madre en conmemoración a la muerte de su propia madre, Anne Marie Reeves Jarvis, que en la Guerra Civil de los Estados Unidos hizo esfuerzos por mejorar las condiciones sanitarias de ambos bandos. En 1914, el Congreso de EE.UU. aprobó la fecha del segundo domingo de mayo como fiesta nacional y lo declaró el día de la madre. Jarvis poco a poco lo vio convertido en un evento comercial, en el que comprar un regalo parecía algo obligado, y quiso eliminar la celebración del calendario. No lo consiguió."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/celebracion-adepa-150-anos-diario-prensa_0_4VlZ3-jT.html","date":"19/10/2019 - 16:53","title":"Celebración de Adepa por los 150 años del diario La Prensa","abstract":"El diario, fundado por José C. Paz, fue publicado por primera vez en la ciudad de Buenos Aires un 18 de octubre de 1869.","author":[],"key_words":"ADEPA","body":"El diario La Prensa cumplió 150 años y la Asociación de Entidades Periodísticas Argentinas (Adepa) celebró el aniversario de ese periódico de vanguardia que mantuvo su impacto a lo largo del tiempo. El brindis se llevó a cabo en la Biblioteca de la Prensa donde las palabras de Florencio Aldrey Iglesias, propietario y director del diario, junto a las de Guillermo Ignacio, Presidente del Comité Estratégico de Adepa, destacaron el esmero y la labor diaria que emplea cada uno de los integrantes del medio para seguir produciendo, en las distintas plataformas, contenidos informativos. Del acto también participaron Guillermo Ignacio, presidente del Comité Estratégico de Adepa; y Gabriel Matijas, gerente general de la entidad. Adepa celebró el 150° aniversario de La Prensa. El diario, fundado por José C. Paz, fue publicado por primera vez en la ciudad de Buenos Aires un 18 de octubre de 1869. Hoy, es uno de los periódicos más importantes del país y del mundo de habla hispana. Periodismo de vanguardia, La Prensa trascendió fronteras hasta combinar una fórmula con altos estándares de calidad y rigor profesional en su cobertura cotidiana de los hechos. Adepa celebró el 150° aniversario de La Prensa. “Como señala el estatuto de Adepa, sin un pleno ejercicio de la libertad de prensa no es posible la vigencia de la democracia”, subrayó Aldrey Iglesias en su discurso. Por su parte, Ignacio destacó el hecho de que un diario con tanta historia como La Prensa haya podido seguir existiendo hasta el día de hoy: “Es importante que haya empresarios decididos a invertir y a darle continuidad a los diarios y sitios noticiosos. Una mayor cantidad de medios posibilita la pluralidad informativa”. Su confiscación en 1951 e intervención por parte de la Confederación General del Trabajo, le causó un daño irreparable al medio, a la familia fundadora y a su plantel periodístico. Sin embargo, la línea editorial siempre defendió las libertades públicas, tanto en el terreno nacional como internacional, un elemento fundamental para el ejercicio valiente y responsable de la tarea informativa. De la mano de su actual conducción, el espíritu continúa presente en la actualidad."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/estudio-indica-implantes-cerebrales-podrian-funcionar-tratar-depresiones-severas_0_GARruHJm.html","date":"19/10/2019 - 15:53","title":"Un estudio indica que los implantes cerebrales podrían funcionar para tratar las depresiones severas","abstract":"El trabajo señala que después de años de usar estos dispositivos en 28 pacientes, ellos aún se sienten mejor.","author":"Benedict Carey, The New York Times","key_words":"DepresiónSalud Mental","body":"Desde hace más de una década, la medicina utiliza implantes que estimulan el cerebro para tratar la depresión severa en personas a quienes no les dan resultado los fármacos, la psicoterapia ni las sesiones de electroshock. El tratamiento es controvertido —toda cirugía para afecciones psíquicas lo es, dada su accidentada historia— y los resultados han sido variados. Dos grandes ensayos que evaluaban implantes estimuladores para la depresión fueron interrumpidos debido a sus resultados decepcionantes y el enfoque no está aprobado por los reguladores de salud federales. Ahora, a través de un informe dado a conocer el pasado 4 de octubre, un equipo de investigadores psiquiátricos ha divulgado los primeros resultados a largo plazo sobre pacientes a quienes se les implantaron electrodos estimuladores hace ya ocho años. Las pacientes están bien en general y han conservado su mejoría inicial. Publicado en la revista especializada American Journal of Psychiatry, el estudio es reducido; alude a solo 28 casos. Aun así, sostienen los expertos que es probable que las averiguaciones efectuadas amplíen el interés en un campo en el que se ha llevado adelante un gran esfuerzo. “Lo más impresionante es la respuesta sostenida”, afirma Darin Dougherty, director de neuroterapia del Hospital General de Massachusetts. “Eso no se ve con ninguna otra cosa en esta depresión severa. El hecho de que hayan tenido a toda esta gente bien durante tanto tiempo es lo importante.” A este tratamiento con implantes se lo conoce como estimulación cerebral profunda o ECP (DBS según sus siglas en inglés) y los médicos lo han utilizado durante décadas para ayudar a que los pacientes con mal de Parkinson controlen sus temblores. Para tratar la depresión, los cirujanos insertan un electrodo en una zona de la corteza cerebral que en las personas con depresión severa desarrolla mucha actividad. Haciendo llegar corriente eléctrica a esa región, denominada área 25 de Brodmann, su actividad se apaga eficazmente, dando lugar al alivio de los síntomas depresivos en muchos pacientes. El electrodo está conectado a una batería que se coloca en el pecho. El procedimiento requiere una cirugía simple; a partir de ese momento el implante provee corriente continua. A principios y mediados del año 2000, Helen Mayberg, por entonces neuróloga de la Universidad de Toronto, descubrió la importancia del Área 25 y participó en los primeros ensayos experimentales de tratamientos mediante ECP para abordar esa zona, si bien su trabajo en el aislamiento del Área 25 se remonta a bastante tiempo atrás, dentro de la década de 1990. En el nuevo análisis, Mayberg —que ahora está en la Escuela de Medicina Icahn del Sistema de Salud Mount Sinai— y Andrea Crowell, de la Universidad Emory, dirigieron un consorcio de investigadores de diversas instituciones que evaluaron la salud mental y la historia de 28 personas tratadas con ECP por depresión en Emory. Alrededor de un tercio experimentó una plena remisión de los síntomas en los meses que siguieron a la cirugía, y la mitad refirió una reducción perceptible y mensurable de su aflicción. De acuerdo con el informe, años después estaban igual de bien. “La conclusión es que si uno mejora, mantiene esa mejoría”, dijo Mayberg, profesora de Neurología, Neurocirugía, Psiquiatría y Neurociencia. “No se pierden los efectos con el tiempo. El dispositivo se usa como un marcapasos, y uno se mantiene bien”.  De los 28 pacientes, 14 respondieron a por lo menos ocho años de seguimiento y once a no menos de cuatro años. Según el informe, tres personas se hicieron sacar el implante aunque les iba bien con él. La mayoría del conjunto tomaba medicamentos antidepresivos cuando se les efectuó la intervención y siguió haciéndolo luego. Los investigadores no encontraron efectos adversos relacionados con el funcionamiento del dispositivo. Siete individuos tenían diagnóstico de depresión bipolar, trastorno severo que alterna la depresión con períodos de manía y elevada energía. Existía preocupación porque la estimulación cerebral profunda pudiese provocar episodios maníacos en tales individuos. Los autores informan que eso no se produjo. Las complicaciones más comunes derivaron de conflictos mentales subyacentes y del procedimiento quirúrgico en sí. Durante los años de seguimiento hubo cinco intentos de suicidio en tres pacientes, índice por debajo del promedio para personas con esta clase de depresión severa, aun cuando los números son demasiado chicos para sacar conclusiones. Además, se produjeron 19 eventos adversos en el transcurso de los procesos quirúrgicos, entre ellos falla del dispositivo e infección. El porcentaje es aproximadamente característico de la cirugía ECP para trastornos del movimiento como los del Parkinson. Varios de los participantes fueron intervenidos quirúrgicamente más de una vez, debido a que la energía de la batería del implante disminuía con el tiempo y reducía el efecto sobre el estado anímico. Dijo Mayberg que desde entonces la tecnología ha mejorado y actualmente los dispositivos son recargables por vía inalámbrica; las técnicas quirúrgicas también se han perfeccionado en los años recientes. Mayberg retiene para sí una cuota de la patente de propiedad intelectual sobre el enfoque del tratamiento. No obstante el nuevo informe, obtener la aprobación federal de la estimulación cerebral profunda para la depresión va a demandar tiempo, dinero y dedicación, así como más evidencias. A mediados de la década actual, dos fabricantes de dispositivos para implantes, Medtronic y St. Jude Medical, pusieron en práctica tests de ECP para la depresión de acuerdo con lineamientos aprobados por la Administración de Alimentos y Medicamentos (FDA, según las siglas en inglés). Ambos ensayos se interrumpieron tempranamente, dentro de los seis meses, porque los resultados eran poco satisfactorios. En una revisión reciente de las evidencias a la fecha, que incluyó informes de casos, muestras reducidas y ensayos más grandes, un equipo conducido por Steve Kisely de la Universidad de Queensland, Australia, llegó a la conclusión de que la “ECP puede mostrarse promisoria para el tratamiento de la depresión resistente, pero hasta que se disponga de más información sigue siendo un tratamiento experimental”. Darin Dougherty afirmó: “Lo más importante que puede hacer este informe es impulsar a los fabricantes de dispositivos a que vuelvan a implementar ensayos con estas intervenciones. Podemos pensar lo que queramos; no hay forma de conseguir la aprobación de la FDA sin ensayos adecuados”.Benedict Carey es redactor de ciencias de The New York Times desde 2004. También ha escrito tres libros: Aprender a aprender, sobre la ciencia cognitiva del aprendizaje, Poison Most Vial (tentativamente, Frasco con máximo veneno) y Island of the Unknowns, science mysteries for middle schoolers (aproximadamente, Misterios científicos para estudiantes secundarios). Traducción: Román García Azcárate. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-madre-historia-vanina-micaela-intentos-fallidos-mejor-amiga-llevo-vientre-hija_0_3cdZfFl_.html","date":"19/10/2019 - 15:48","title":"Día de la Madre: la historia de Vanina y Micaela, tras diez intentos fallidos, su mejor amiga llevó en el vientre a su hija","abstract":"Una vive en Uruguay y otra sigue en Ituzaingó. Cuando el cuerpo de una de ellas dijo 'basta', el de la otra la llevó a cumplir un sueño que había pasado a ser imposible.","author":"Emilia Vexler","key_words":"Día De La Madre","body":"En 2009 empezó a buscar el embarazo. \"No quedaba\". En su pareja alcanzó con un espermograma. Ella tuvo que pasar por \"diez o doce\" estudios. \"Tenés las trompas de falopio obstruidas ¿sabés? La única posibilidad es la fertilización asistida\". Así de sencillo fue el primer cachetazo a su deseo de ser madre. \"Pero Vani, con toda la tecnología que hay, ahora que está todo tan avanzado, quedás embarazada enseguida\", le decían todos. No quedaba. Fueron nueve cachetazos. En diferentes estadíos. Inyecciones, festejo, reposo absoluto, pérdida. Inyecciones, festejo, reposo absoluto, pérdida.  El ciclo se repetía. Su panza no crecía. No quedaba. Una noche \"muy triste\" en la que se le cruzó por la cabeza no intentarlo más, le dijo a su mejor amiga algo muy íntimo: \"Quiero sentir el embarazo en el cuerpo\". Casi 10 años después, esa amiga fue la hizo sentir su embarazo, el de su hija, desde el cuerpo de ella. Esta es la historia del Día de la Madre \"bilateral\" de Vanina Dellacasa (37), que lo festeja gracias a Micaela (41), la gestante. El festejo es así teniendo en cuenta que ella es argentina pero vive en uruguay, donde las madres festejan su día en mayo, como en el resto de los países. y Margarita nació el 19 de julio de 2018. Entonces, la celebración es doble, En realidad, \"de a cuatro\", como fue el parto, en Buenos Aires, donde vive Micaela. Margarita, en brazos de su papá, Ismael, y junto a su mamá, Vanina Pero antes del final feliz en Halitus Instituto Médico, una de las clínicas más reconocidas en subrogación del país, llegó el último cachetazo. El más fuerte. \"Habíamos consultado al doctor argentino que realiza el procedimiento en Estados Unidos y era imposible de costear. Comenzamos un largo viaje después de ese llamado...Nos quedaba un embrión. Varios estudios para Mica, por suerte indoloros salvo que ella sufre cuando se saca sangre, y ahí estábamos en una nueva transferencia, en un nuevo lugar, la panza de mi amiga. Ya no éramos dos, éramos 4 en la sala: Martín, el esposo de Mica, ella, mi marido Ismael y yo. Y toda la familia nuestra y la de ellos cruzando los dedos. Pero pasaron unos 20 días y supimos que el embarazo no había continuado. Mica lloraba a mares, nosotros nos angustiamos doble por nosotros y por ellos, por todo el esfuerzo que habían hecho como familia. Yo realmente aquí me hundí\", cuenta Vanina. Micaela e Ismael durante el embarazo de la hija de ambos en el vientre de Micaela. Micaela, que es docente y vive en Ituzaingó, se había ofrecido tres años antes. Pero Vanina creía que iba a ser aún más complicado hacerlo viviendo en países diferentes. Lo fue. Los últimos meses del embarazo tuvo que poner en pausa su trabajo (a través de abogados logró una licencia por maternidad en Uruguay) y se mudó a Buenos Aires. Antes, \"para ver la panza\", cruzó tantas veces el charco que hasta hoy se sorprende. Pero cuando todo falló, fue su amiga, una vez más, la que la apoyó de nuevo, desde su propio vientre. \"Si vos lo hiciste tantas veces, nosotros te vamos a volver acompañar, cuando estés lista estamos listos\", cuenta Micaela que le dijo su marido. Así fue. Sin embriones, el tratamiento empezó de cero. Volvieron las inyecciones de Vanina para estimular la ovulación. Llegó la transferencia y luego el positivo. Micaela tuvo pérdidas, hizo reposo y llegó a los 3 meses. Vanina, ansiosa, toca los movimientos de su hija en la panza de su amiga. \"Fue como atravesar la segunda etapa superada...y llegar a los 5 meses, cuando se empezaron a sentir los movimientos de la beba. Fue como sentir que estábamos mas cerca de concretar el sueño...ya a partir de ahí fue todo mucho mas relajado. Acompañábamos a Mica cada vez que podíamos a las ecografías. Era raro, nos recibían la mayoría de las veces con un 'solo entra un acompañante'. Ahí había que explicar que yo era la mamá, que mí bebé estaba en la panza de Mica, que mí marido era él y que el otro era el marido de Mica, así que todos pa' adentro\", dice la madre. La única madre en esta historia. Micaela había dado a luz a su propio hijo, Nahuel, 19 años antes. En julio del año pasado entró otra vez a la sala de parto, pero esta vez ahí eran cuatro. Ella, su esposo, Vanina y el esposo de ella. Margarita nació perfecta. \"Apenas salió se la dieron a su madre. Yo no quería ni que sintiera mi olor. Ella era su madre. Esa es su madre. Nunca hubo duda -asegura Mica-. Yo jamás la amamanté. En cambio Vani se estimuló y logró poder darle leche una vez. Ella me dice que al final, sí, le hice sentir el embarazo en su cuerpo\". La panza de Micaela y las manos de Vanina ¿Quién se anima a volver a pasar por un embarazo casi dos décadas después, con un intento fallido, la cesárea, la revolución hormonal de después, y que, tras el parto, el bebé no sea propio? Micaela, una mejor amiga con un deseo altruista de permitirle que, en mayo y octubre, ella festeje el Día de la Madre. La subrogación de vientres en Argentina no está prohibida. Si bien no está regulada, no es verdad que no puede realizarse y ya hay más de 100 bebés nacidos gracias esta práctica en el país. Los requisitos son muy similares a los de las clínicas extranjeras: pasar por una evaluación médica y psicológica exhaustiva -sobre todo para las gestantes, que ya deben haber tenido una experiencia materna satisfactoria.- y cumplir con los pasos legales. Esto quiere decir que no se paga por llevar adelante el embarazo. Pero sí se cubren los gastos implícitos: desde ropa, alimentación, lucro cesante si lo hubiese, traslados, seguro médico, entre otros. La compensación existe y corresponde. Según aseguran en las clínicas, el proceso no tiene nada que ver con la comercialización. Debe ser por \"el deseo altruista de la gestante de ayudar a una persona o a una pareja es la clave\", explica la doctora Florencia Inciarte, coordinadora del programa de útero subrogado de Halitus Instituto Médico. En Ciudad Autónoma de Buenos Aires, ya no se recurre más a la justicia para las prácticas de útero portador. Los consentimientos previos libres e informados que firma la mujer gestante y los padres procreacionales se protocolizan y una copia legalizada de esos consentimientos es presentada en el registro civil que corresponde a la clínica donde nace el bebé. En la partida médica de nacimiento, ya la mujer gestante firma y vuelve a reconocer quienes son los padres, indicando que ella dio a luz a través de una gestación solidaria. \"Luego los padres completan un formulario que tiene el Registro, con datos personales y cómo se va a llamar el bebé, con sus apellidos y dejan en el registro los consentimientos firmados protocolizados. A los pocos días, ya está la partida de nacimiento lista, se llama a los padres para que vayan a firmarla y una vez que la tienen solicitan el DNI, que tarda no más de un par de días lo reciben en su casa\", detalla a Clarín Fabiana Quaini, abogada especialista en Derecho de Damilia. La disposición que así lo establece indica que se trata de niños o niñas nacidos en la Ciudad Autónoma de Buenos Aires por el método de \"gestación solidaria\" realizada en el país; que la \"voluntad procreacional de los progenitores haya sido expresada en forma previa, libre e informada\"; que la gestante previa y fehacientemente hubiera expresado no tener voluntad procreacional y \"que la inscripción deberá hacerse en términos preventivos, además debiendo los datos de la gestante ser asentados en el legajo\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-10-30-dinero-destinado-cuidar-hectarea-bosque-nativo-presupuesto-2020_0_MXrlHERS.html","date":"19/10/2019 - 15:45","title":"$10,30: el dinero destinado para cuidar cada hectárea de bosque nativo según el presupuesto 2020","abstract":"Desde que se sancionó en 2007, ningún gobierno cumplió con el porcentaje mínimo estipulado por ley de Bosques para conservar las zonas protegidas del país.","author":"Irene Hartmann","key_words":"Medio AmbienteCambio Climático Y Calentamiento Global","body":"Antes de viajar, se suele esbozar un gasto potencial, cosa de no quedarse corto. Igualmente, los gobiernos estiman el presupuesto nacional para el año entrante, y envían ese plan a Diputados y al Senado, de modo que aprueben o rediscutan los números. De la tajada que le toca al medio ambiente, una de las áreas históricamente ninguneadas fue la protección de bosques nativos, acostumbrada a recibir montos irrisorios. Sin embargo, a quienes crean que ya lo han visto todo en materia de desfinanciamiento, acá va una sorprendente: el Ejecutivo nacional envió al cuerpo legislativo un proyecto para 2020 que destina, a cada hectárea de bosque nativo, una suma inferior a la de un boleto de colectivo. ¿Cuánto? Sólo 10,30 pesos por hectárea. Según denunció la Fundación Ambiente y Recursos Naturales (FARN), “ya es una triste costumbre que la partida destinada al Fondo Nacional para el Enriquecimiento y la Conservación de Bosques Nativos no se condiga con lo que establece la ley 26.331 de presupuestos mínimos de protección ambiental”. Se refieren a la ley de Bosques. Sancionada en 2007, el texto establece que el fondo de conservación deberá integrarse con partidas presupuestarias asignadas anualmente “no inferiores al 0,3% del presupuesto nacional”, más el “2% del total de las retenciones <U+200B>a las exportaciones de productos primarios y secundarios provenientes de la agricultura, ganadería y sector forestal”. Sumados, esos dos montos dan un 100% que varía cada año. Pero, según advirtió FARN, en 2010 se destinó sólo el 24%. En 2013, el 10%. En 2017, el 8%. En 2019, el 4,6%. Y para 2020 se proyecta el 3,25%. En pesos, $ 609.829.000. María Marta Di Paola, directora del área de Investigación de FARN, opinó que, “más allá del signo político, la ley siempre estuvo desfinanciada. Desde el seno político, siempre surgen prioridades que se consideran 'más urgentes'. La materia ambiental necesita un horizonte a largo plazo y acá se suele responder a los problemas coyunturales. Se necesitan acciones activas, no reactivas”. Clarín dialogó sobre estos temas con Diego Moreno, secretario de Política Ambiental en Recursos Naturales, de la Secretaría de Ambiente y Desarrollo Sustentable, quien admitió (con pesar) la insuficiencia histórica de las partidas destinadas a su área: “Es cierto que el fondo de la ley de Bosques nunca se constituyó al 100%. Desde la Secretaría de Ambiente, la Dirección de Bosques siempre informa cuál es el número adecuado de acuerdo a la ley, pero el presupuesto que pretenden los ministerios es siempre más alto que lo que después se consolida en el Ministerio de Hacienda\". Para Moreno, \"de todos modos eso se somete a discusión en el Congreso, donde tampoco es un tema prioritario. Gobernadores, provincias y Nación deberían terminar de definir la prioridad que se le da a la cuestión ambiental”. Por ley, el Estado debe destinar partidas a las provincias con bosque nativo, las cuales girarán el dinero a los “beneficiarios” (los dueños de esos territorios, sea el estado nacional, el provincial o un privado) para que puedan, por fin, concretar sus planes de ejecución. Luego deberán rendir esos gastos. ¿Por qué el Estado les da dinero a los dueños de bosques nativos y por qué es importante si se destinan 10 pesos o, en cambio, millones? Una vista aérea de deforestación en Salta, tomada por Greepeace. Los bosques se dividen en zonas “rojas” (no se pueden alterar) y “amarillas” (se pueden alterar mínimamente). Di Paola explicó que “el Estado busca la conservación de este tipo de ecosistemas (por los cursos de agua, por ser fuentes de absorción de C02, elemental para combatir el calentamiento global...), de modo que compensa a los tenedores por el servicio ambiental que están proveyendo al no tocar esas zonas protegidas”. Para recibir el dinero, el beneficiario presenta un plan. Según Di Paola, “el dinero se usa para hacer corta-fuegos o mejorar alambrados, por ejemplo”. Además, agregó Moreno, “algunos se dedican al turismo y usan el financiamiento para sus actividades, para el trabajo de guardaparques, infraestructura, creación de senderos...”. Di Paola insistió en la importancia de entregar estas partidas, ya que comprometen a los tenedores a conservar los bosques. Por cierto, la Argentina manejó cifras preocupantes de desmonte. Pero, si bien las 31,4 millones de hectáreas de bosques nativos contabilizadas en 1998 bajaron a 27,3 millones en 2015, Moreno aseguró que “la deforestación bajó mucho en los últimos cinco años: está en menos de la mitad de lo que había sido históricamente, con un 0,4% anual”. Como el proyecto de partidas presupuestarias para 2020 se discutirá tras la elección presidencial, Di Paola insistió en \"pedir que los legisladores revisen el presupuesto y revean que se cumpla la ley de Bosques\". Moreno prefirió defender el trabajo que vinieron haciendo. Remarcó que desde 2018 se enfocaron en paliar un engorroso circuito burocrático-administrativo que provocaba grandes demoras en los tiempos desde que se otorgaban las partidas, se ejecutaban y se presentaban las rendiciones. Incendios en distintos bosques nativos de Córdoba. \"Todo eso tardaba no menos de dos o tres años\", dijo, y explicó: \"El tema es que no se pueden asignar nuevas partidas si no se presentó la rendición anterior. Así es como empiezan los pedidos de prorrateos de las presentaciones…\" Para paliar esa situación, en 2018 se creó un fideicomiso que permite que la Nación entregue las partidas a los beneficiarios directamente, sin pasar por la posta burocrática de la gestión provincial (más allá de que la aprobación de los planes se hace en cada jurisdicción). “De todas las partidas asignadas entre 2009 y 2015, sólo el 80% de ese dinero había sido rendido”, recordó Moreno. “El cambio está funcionando. Vemos mejoras y ya hay varias provincias que están al día, como Jujuy, Tierra del Fuego, Buenos Aires, La Pampa, Córdoba y Misiones está por sumarse\". \"Otras diez hicieron un gran esfuerzo para terminar sus rendiciones, aunque no lo lograron todavía. Y las cinco más atrasadas son Formosa, Entre Ríos, Mendoza, Río Negro y Chubut”, detalló el funcionario, y remarcó: \"Mejorar el circuito de gestión de las partidas es tan importante como aumentar el presupuesto\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crece-preocupacion-cigarrillo-electronico-internado-grave-hospital-clinicas_0_pLJCaUSd.html","date":"21/10/2019 - 13:47","title":"Crece la preocupación por el cigarrillo electrónico: hay un internado grave en el Hospital de Clínicas","abstract":"Las muertes en EE.UU. encendieron las alarmas en el mundo. En nuestro país, la Secretaría de Salud advierte sobre el mal llamado “vapeo” en los adolescentes.","author":"Javier Firpo","key_words":"Cigarrillo ElectrónicoTabaquismoEnfermedades RespiratoriasCáncer De Pulmón","body":"\"Debemos arrancar de cero en la industria del vapeo para ganarnos la confianza de la sociedad y trabajando en cooperación con los reguladores, los políticos y las partes interesadas para combatir su uso entre los más jóvenes, mientras proporcionamos una alternativa a los fumadores adultos\". Juul, la marca líder de cigarrillos electrónicos en Estados Unidos, anunció el último jueves la suspensión de la venta de recargas con sabores no mentolados, mientras que el gobierno de Donald Trump prepara un prohibición nacional, después de que conociera la primera muerte -en septiembre pasado- por problemas pulmonares relacionados con el vapeo, en Florida. Según los Centros para el Control y la Prevención de Enfermedades (entes gubernamentales), hasta el 8 de octubre se habían notificado en Estados Unidos 26 muertes y 1.299 casos de lesión pulmonar asociada al uso de productos de cigarrillos electrónicos o vapeo en el país. En la Argentina, desde el Hospital de Clínicas informaron que hay un internado en grave estado con una enfermedad vinculada al vapeo. Adam Hergenreder casi muere por el cigarrillo electrónico “Si hubiera sabido lo que le estaba haciendo a mi cuerpo, nunca lo habría tocado. Fue aterrador\", le dijo a la CNN en septiembre último. Juul, la marca líder de cigarrillos electrónicos de Estados Unidos hizo una fuerte autocrítica: \"Debemos arrancar de cero en la industria del vapeo para volver a ganarnos la confianza de la sociedad\". ¿Cómo son los cigarrillos electrónicos? Se trata de cilindros de tres centímetros de diámetro por 10 de largo. Suelen ser metálicos y cuentan con una batería que calienta el líquido que se introduce como en un nebulizador y, en general, contienen nicotina y saborizantes. ¿Qué sucede en la Argentina? Para la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT), \"el cigarrillo electrónico no es un producto seguro, ni existe evidencia de que genere daño reducido respecto de los cigarrillos convencionales, ni tampoco es efectivo para dejar de fumar\". Por ello, desde 2011, a través de la Disposición 3226/11, se prohíbe la importación, distribución, comercialización y la publicidad o cualquier modalidad de promoción en todo el territorio nacional. La Secretaría de Gobierno de Salud de la Nación presentó recientemente los resultados preliminares de la 5° edición de la Encuesta Mundial de Tabaquismo en Jóvenes, que incluyó por primera vez la evaluación del consumo del cigarrillo electrónico: La situación se torna preocupante, especialmente en los adolescentes. Los resultados muestran que el 7,1 % de los estudiantes secundarios de entre 13 y 15 años consumen actualmente cigarrillos electrónicos en nuestro país, y que el 14,4% de los estudiantes algunos vez los probó. Entre los adultos, la tasa baja considerablemente al 1,1 por ciento. Desde el área de Salud se pide encarecidamente que se evite el término vapeo/vapear, \"inventado por la industria, que suena cool para seducir y cautivar mayor cantidad de consumidores y desde más temprana edad.. El verbo no debería cambiar, sigue siendo fumar\".\nFoto: Andres D'Elia \"Si bien la Argentina fue pionera en la región en prohibirlo, creció mucho el consumo del cigarrillo electrónico en los últimos tres años, mientras que en Estados Unidos y Europa su desarrollo fue a partir del 2010\", hace saber Verónica Schoj, Directora Nacional de Promoción de la Salud y Control de Enfermedades No Transmisibles. \"La verdad es que las cifras en nuestro país alarman, porque fuma cigarrillos estándar el 16 % de los jóvenes de entre 13 y 15 años, pero resulta que nos encontramos con que casi la mitad (el 7,1) se inclina por el electrónico\". Schoj le cuenta a Clarín que una de sus mayores preocupaciones es que \"los jóvenes ignoran lo que están fumando. Ellos están convencidos de que el cigarrillo electrónico es menos nocivo y no está demostrado. Los pibes desconocen que el electrónico tiene nicotina, situación que comprobamos en una encuesta del Sedronar, donde aseguran que están fumando vapor con saborizantes. De no creer\". En ese sentido, para Ignacio Drake, coordinador del Programa Nacional de Control de Tabaco, “el cigarrillo electrónico es el vehículo para la iniciación de la adicción a la nicotina, dado que numerosos estudios demostraron que los jóvenes que usan cigarrillos electrónicos tienen más probabilidades de comenzar a fumar otros productos de tabaco, lo cual conlleva a un mayor riesgo de adicción\". \"Debo reconocer que me sorprendieron las noticias que llegaron desde los Estados Unidos con las muertes producidas por este nuevo hábito y también por las enfermedades pulmonares que generan las sustancias que se aspiran allí\", expresa Carlos Luna, profesor titular de Neumonología y jefe del área en el Hospital de Clínicas. Las principales sustancias que contiene el cigarrillo electrónico son propilenglicol, glicerina vegetal, nicotina en diferentes dosis, aromas opcionales y en muchos casos THC (Tetrahidrocannabinol), el componente psicoactivo de ánimo) de la planta de cannabis. \"Tenemos un paciente joven a quien estamos tratando en el Clínicas con una enfermedad desconocida y sin un tratamiento específico relacionado con el cigarrillo electrónico: posee un serio deterioro orgánico y funcional de los pulmones, que están blancos\", describe Luna. \"Las enfermedades relacionadas al cigarrillo, como la EPOC o hasta el mismo cáncer de pulmón, demoran años y hasta décadas en desarrollarse, pero las pulmonares relacionadas al vaping pueden desencadenarse en semanas\", advierte Luna. ¿Con qué síntomas? \"Dolores abdominales, cuadros gastrointestinales, insuficiencia respiratoria, inflamación pulmonar\". Luna concluye que \"dentro de las enfermedades respiratorias, ésta relacionada al vapeo es la que más nos sorprende por su preocupante desarrollo y, a la vez, escasa información. Hay que tomarlo con pinzas, pero me animaría a decir que es menos dañino el cigarrillo regular que el electrónico, porque al menos sabemos que es lo que contiene\". Médica broncoscopista del Hospital de Clínicas, Roxana Berenguer habla del paciente internado, de 30 años, que se encuentra \"en estado grave, con respirador y su situación es crítica, pero dentro de este panorama, se encuentra mejor que cuando ingresó\", le remite a Clarín. \"En un principio pensábamos que se trataba de una neumonía severa, pero luego descubrimos una proteinosis alveolar, rara enfermedad relacionada al vaping\", apunta Berenguer. La broncoscopista revela que el joven fumó tabaco desde los 15 años, entre uno y dos paquetes por día, hasta hace siete meses, cuando empezó con el cigarrillo electrónico. \"Hace unos 90 días empezó a sentir fuertes dolores en el pecho y una considerable falta de aire, hasta que una tomografía reveló un extraño color de sus pulmones y un deterioro orgánico avanzado\", precisa Berenguer sobre este paciente testigo que se encuentra muy delicado pero estable. Mexicano, infectólogo e internista, docente de la Universidad de Guanajuato, Alejandro Macía está muy al tanto de lo que sucede en Estados Unidos, a lo que define como \"una epidemia que tiene que ver con la adulteración de los líquidos del cigarrillo electrónico\", le dice a este medio por whatsapp. \"Desde luego que lo mejor es no vapear, pero sería una seria equivocación dejar el vapeo para volver a fumar. Por ahora lo que se debe aconsejar es que quien pueda abandonarlo lo abandone y quien no, evite comprar suministros del mercado negro o no regulado\". Macía no está para nada de acuerdo en defender al cigarrillo o darle la figura de \"más bueno o menos dañino. Es un error grave, el tabaco es más nocivo que el vapeo por evidencias epidemiológicas, lo que no quiere decir que vapear sea seguro, sobre todo si se trata de mercadería perteneciente al mercado negro\". Finalmente, el médico mexicano pide no generar una psicosis colectiva. \"Quien fumaba tabaco y lo dejó para pasar al electrónico, es una buena decisión si en el futuro cercano tiene previsto dejarlo todo. Pero lo desaconsejo de cuajo si es para mantenerse como fumador activo\". Schoj recoge el guante y pide encarecidamente que se evite el término vapeo/vapear, \"inventado por la industria, que suena cool para seducir y cautivar mayor cantidad de consumidores y desde más temprana edad. El verbo no debería cambiar, sigue siendo fumar\", y agrega contundente: \"Esto no es agua en fase gaseosa, esto es claramente un aerosol que contiene cuatro grupos de tóxicos y compuestos cancerígenos llamados carbonilos, nitrosaminas y metales pesados. Y también se encontró que poseen más cromo, plomo y níquel que los cigarrillos comunes\". Para esta médica de familia y epidemióloga, es una trampa ineludible que el cigarrillo electrónico tenga sabores para tentar a los más jóvenes. \"Vienen de ciruela, de frutilla, de chicle, que lo vuelven muy atractivo, muy sabroso, sobre todo para un determinado segmento\". Schoj pone el acento en que esos saborizantes \"son muy tóxicos para el pulmón, porque se trata de productos para ingerir por vía oral, no para que lleguen al pulmón, que se dañan severamente\". Respecto del mundo adulto, Schoj está más tranquilo \"porque llega al electrónico para dejar su adicción al tabaco, es como un atajo, un camino lógico; por otra parte, también es un segmento víctima de la creencia instalada producto de un marketing engañoso de parte de las tabacaleras (creadoras de este producto), de que es menos dañino\". En la Argentina preocupa el alto índice de adolescentes que fuman electrónico: según una encuesta de la Secretaria de Salud, lo hace el 7,1 por ciento de los chicos de entre 13 y 15 años. La información presentada en la Argentina muestra que el 20,2% de los estudiantes consume actualmente algún producto de tabaco (varones 18,7% y mujeres 21,4%) y el 18,0% consume cigarrillos (varones 17,6% y mujeres 21,1%). En cuanto al acceso y la disponibilidad por parte de los jóvenes, sigue siendo preocupante el elevado número de menores a los que no se les impidió la compra debido a su edad: 8 de cada 10. Especialista en tabaco, Juan Schottlender es neumonólogo del Hospital María Ferrer y conoce bien la historia del cigarrillo electrónico, \"que nació con la posibilidad de dejar de fumar, era en principio una alternativa más que seria. Pero con el tiempo se advirtió que la mayoría no lo dejaba, sino que se trataba sólo de un cambio de consumo y en muchos casos de un consumo dual\", sostiene. Schottlender está de acuerdo con Schoj respecto de que vapeo suena más light, \"pero está mal llamarlo así, en realidad es un spray que tiene sustancias tóxicas y cancerígenas, pero es cierto que es menos nocivo que el humo del cigarrillo, que tiene siete mil sustancias tóxicas, de las cuales 70 son cancerígenas. El cigarrillo regular mata a la mitad de los que lo consumen\", detalla el médico que también se muestra sorprendido por la magnitud de los hechos. \"Es mucho más dañino de lo que se imaginaba\". Schoj cree que todavía se puede controlar el consumo ilegal a partir del trabajo en conjunto que están realizando la Secretaría de Salud, Anmat, Sedronar y Enacom. \"Ya nos reunimos y establecimos una serie de pautas y procedimientos operativos para fortalecer el control y la fiscalización de consumo en lugares cerrado, venta por Internet y publicidad encubierta, que se reproduce de manera acelerada\". “La principal diferencia entre el cigarrillo común y el electrónico es que este último no tiene combustión, proceso que activa 50 sustancias cancerígenas, entre ellas el alquitrán, y promueve la aparición de radicales libres, que provocan trastornos cardiovasculares\", afirma Cristina Borrajo, experta en tabaquismo. Sin embargo, a tono con el resto de los consultados, Borrajo enfatiza que el vapeo no es nada inocuo. \"Contiene un químico, el propilenglicol, que al calentarse a altas temperaturas para generar el vapor produce nitrosamina, otra sustancia cancerígena”. A la hora de referirse a su actualidad en Argentina, donde está prohibido, Borrajo, ex presidenta de la Asociación Argentina de Medicina Respiratoria, dice que \"está atado a lo que suceda en Estados Unidos. Y si se demuestra el real daño que causó, imagino que los controles serán más severos\". Sobre el alto número de adolescentes volcados al vapeo, a Borrajo no le sorprende la cifra \"porque se trata de una política de la industria tabacalera, que es la que ha impuesto el concepto de 'menos daño' a los primerizos, que son presas más fáciles, y a los que están pensando en dejar de fumar, convenciéndolos de que éste es el mejor medio para abandonarlo\". PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cuales-son-los-nombres-mas-populares-para-perros_0_MoLuXk5B.html","date":"21/10/2019 - 13:15","title":"Cuáles son los nombres más populares para perros","abstract":"Lola, en las hembras, y Milo, entre los machos, son los preferidos de los argentinos. Consejos para elegir en forma correcta el nombre de una mascota.","author":[],"key_words":"PerrosMascotas","body":"El nombre de una mascota puede estar vinculado a un sinfín de variables, relacionadas con una historia, una anécdota o la caprichosa opción del miembro de la familia que será elegido como “propietario” del animal. Sin embargo, sobre todo en el caso de los perros, existen pautas a seguir al momento de \"bautizarlos\", ya que pueden facilitar la adaptación y la convivencia con el entorno que los acompañará por el resto de sus vidas. Es nada menos que parte del ritual de recibir un perro en casa, una instancia muy importante porque será la forma en que se lo reconocerá en la convivencia. Y darle un nombre al perro es una atribución posible para el caso de los cachorros, ya que cuando el can que llega es adulto, seguramente ya vendrá con un nombre y lo mejor es respetárselo, dado que si se lo cambia puede generarse confusión en el animal. Nombres cortos, que en lo posible no tengan más de dos sílabas, ayudan mucho al rápido acostumbramiento del perro a su nueva denominación. También que sean sonoros y contundentes. Cuanto más original sea el nombre que le otorguen, no sólo lo hará distinto en su entorno, sino que además no se prestará a confusiones cuando se encuentre con otros perros y muchos respondan a la misma denominación. Tampoco hay que llamarlo al igual que un habitante de la casa, porque eso también le generará confusión. Si hay indecisión o disputas que deban ser zanjadas en cuanto a la elección del nombre del perro, una buena forma es dejar al propio animal elegirlo. ¿Cómo? Se colocan las opciones en distintos papeles y cada uno de ellos acompañado por un trozo de alimento de gusto del animal. Al mejor estilo del forjado por el Pulpo Paul, el octópodo que se hiciera famoso por las en las predicciones antes de los partidos del Mundial de fútbol de Sudáfrica. El caniche ya es un clásico para los argentinos. Ahora bien, según una encuesta reciente, Lola y Milo son los más elegidos por los argentinos para reconocer a sus perros. Entre las hembras, después de Lola aparecen Luna, Olivia, Mora y Nina. Y entre los machos, atrás de Milo, están Rocco, Teo, Simón y Felipe. Como se verá, en su mayoría denominaciones que responden a los tips previamente entregados para darle la denominación más atinada a una mascota. La conclusión fue entregada por el sitio DogHero, un portal que se dedica a encontrarles refugio temporal a mascotas que sus dueños deban dejar por razones de fuerza mayor, como puede ser un viaje. Este sitio, una especie de Airbnb para animales, realizó un censo en el que no sólo apuntó a los nombres, sino también a las razas predilectas de los argentinos. También hay predilección por nombres relacionados con personajes de ficción, artistas o celebrities. De acuerdo al relevamiento, entre los más elegidos están Ciro (aludido al cantante, ex líder de Los Piojos), Frida (por la pintora y escultora mexicana Frida Khalo), Homero (el padre de la familia Simpson) o Rocky, tal el nombre del boxeador que en el cine fue encarnado por Sylvester Stallone. El top ten, entre las hembras, lo completan Uma, India, Mía y Lupi. Y entre los machos, Coco y Tobby. En el censo de razas la más elegida fue el mestizo, entre los que se encuentran los perros callejeros que pueden, de manera fortuita, adoptar una familia porque se lo encontraron como un vagabundo. Estos canes, que son cruza entre razas, se llevaron el 22,5 por ciento de las preferencias entre los argentinos. En las argumentaciones, sus dueños dicen que son animales muy agradecidos con quienes los adoptaron, tienen más facilidad para adaptarse a la convivencia y también suelen ser más fuertes que un perro puro. El mestizo, el perro por el que más optan los argentinos. Los caniches son los primeros entre los perros de raza, con el 9,6% de las elecciones. Les siguen los Labradores (3,7%), los Golden Retriever (3,2%) y los Bulldog Francés (2,9%). Los diez primeros se completan con Yorkshire (1,8%), Dachshund, o perro salchicha (1,7%), Beagle y Schnauzer (1,6%) y Boxer (1,5%). El portal DogHero realizó este estudio entre más de 16.000 perros registrados en su plataforma, en la que además cuenta con más de mil casas de familia dispuestas a darles refugio transitorio a aquellos animales que deban ser dejados por sus dueños."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/como-saber-si-cobro-la-garrafa-social_0_vgg5Djc0.html","date":"21/10/2019 - 12:58","title":"Cómo saber si cobro la garrafa social","abstract":"Entre los requisitos para el subsidio se destacan que quien lo pida no tenga gas natural en su vivienda y que no cobre un sueldo superior a dos salarios mínimos.","author":[],"key_words":"Garrafa SocialAnses","body":"El subsidio que el Estado entrega a través del Programa Hogar, que permite también comprar con un costo más accesible la denominada garrafa social, está destinado a familias que deben cumplir con una serie de requisitos exigidos por la Administración Nacional de la Seguridad Social (ANSES) y por la Secretaría de Energía de la Nación, entre los que se destaca que la vivienda por la que se solicita no tenga conexión a la red de gas natural y que el mayor ingreso salarial del grupo esté por debajo de un tope establecido por el Gobierno. Entonces, es obligatoria la inexistencia de un medidor de gas natural relacionado con alguno de los miembros de la familia, tener actualizados los datos (padre/madre-hijo/tenencia y cónyuge/conviviente) en ANSES, y que en el grupo no haya alguien cuyos ingresos no superen dos salarios mínimos, vitales y móviles. Si en la vivienda reside una persona con certificado de discapacidad (CUD) emitido por autoridad competente, el mayor ingreso de los habitantes del domicilio no debe superar tres salarios mínimos, vitales y móviles. Quienes no cumplan con alguna de estas exigencias dispuestas por el Estado no estarán habilitados para cobrar el subsidio correspondiente al Programa Hogar. Requisitos exigidos por el Estado que deben cumplirse para recibir el subsidio del Programa Hogar. Es que el Estado define a este programa como “un beneficio para los hogares de bajos recursos sin acceso a la red de gas natural”, por lo que muestra especial rigor en el cumplimiento de estas normas para asegurarse de que el subsidio les llegue a las familias que realmente lo necesitan. Para acceder al beneficio, el solicitante tiene que registrarse a través de la web y pedirlo a través de MI ANSES, el micrositio del organismo oficial al que se accede con el número de CUIL y la clave de seguridad social nivel 2, que se puede tramitar de manera sencilla, también online, en el mismo sitio de la ANSES. Pantalla de acceso a MI ANSES, con la clave de seguridad social. Una vez cumplido con el pedido, el beneficiario tendrá tres formas de percibirlo. A quienes ya cobran otra prestación de ANSES (jubilación, pensión, asignación familiar o universal u otros subsidios), se les depositará el monto en la cuenta bancaria o en la boca del Correo Argentino donde usualmente reciben otros pagos por parte del Estado. Si en cambio no cobran otro beneficio de la ANSES ni tienen acreditada una cuenta bancaria, se les abrirá una o se les asignará en forma automática un lugar de pago por el Correo Argentino. También se lo puede percibir a través de pim, que es un medio de pago y cobro a través del teléfono celular, que no tiene costo alguno ni consume crédito ni Internet. “Al ser optativo y voluntario, sólo cobrarán su prestación de esta manera quienes lo soliciten”, se aclara en el sitio oficial del programa. El monto mensual del subsidio es fijado por la Secretaría de Energía y varía en función del grupo familiar, la ubicación de la vivienda y del calendario estacional. Pero al cobro básico se le puede sumarse un adicional durante los meses de invierno o si en la vivienda habitan más de cinco personas. También pueden solicitar garrafas extra quienes viven en las provincias de Tierra del Fuego, Santa Cruz, Chubut, Río Negro, Neuquén o La Pampa; en la región de La Puna; en el partido de Carmen de Patagones y en la ciudad mendocina de Malargüe. En esos casos, el trámite se debe hacer en forma presencial en uno de los centros de atención que tiene la ANSES en todo el país. Quienes quieran saber si pueden ser beneficiarios del Programa Hogar, el Estado ofrece dos vías de comunicación. O bien por teléfono, en el horario de 8 a 20, al 0800-666-HOGAR (46427). O por correo electrónico, escribiendo a la dirección programahogar@energia.gob.ar. Cuando se haya cumplido con el registro al Programa Hogar y acreditado el pago correspondiente al subsidio, la Secretaría de Energía cuenta con una red de venta de las garrafas sociales en todas las provincias, en donde se puede acceder a las mismas con precios máximos de referencia en los envases de 10, 12 y 15 kilos. Estos precios son publicados por el Estado en el sitio web, los que deben ser consultados periódicamente por eventuales cambios en los valores que no son fijos y pueden ser modificados según las variables inflacionarias del país, o bien contar con valores diferenciales, de acuerdo a cada provincia, por los impuestos locales con los que se gravan los precios. El subsidio otorgado por la ANSES y la Secretaría de Energía no cubre la totalidad del precio de las garrafas sociales. A aquellos puntos de venta informados por el Estado que no respeten los precios de venta máximos permitidos se los puede denunciar por teléfono en el 0800-666-HOGAR (de 8 a 20) o completando un formulario previsto en el sitio oficial del programa."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/descubren-jerusalen-calle-2-000-anos-antiguedad-mando-construir-poncio-pilato_0_rSH2ld_N.html","date":"21/10/2019 - 11:34","title":"Descubren en Jerusalén una calle de 2.000 años de antigüedad que mandó a construir Poncio Pilato","abstract":"Hallaron más de 100 monedas debajo de los adoquines que datan de la vía del año 31 después de Cristo.","author":[],"key_words":"Jerusalén","body":"En la 'Ciudad de David', en el Parque de los Muros de Jerusalén, se descubrió una antigua pasarela que probablemente usaron los peregrinos mientras se dirigían a adorar en el Monte del Templo. En un nuevo estudio publicado en 'Tel Aviv: Journal of the Institute of Archaeology', de la Universidad de Tel Aviv, los investigadores de la Autoridad de Antigüedades de Israel detallan haber encontrado más de 100 monedas debajo de los adoquines que datan de una calle de aproximadamente el año 31 después de Cristo. El hallazgo proporciona una fuerte evidencia de que la calle fue encargada por Poncio Pilato. Vista de los cimientos del Muro de los Lamentos (izquierda) y el muro de contención que lo colindaba, construido sobre roca madre (abajo) (M. Hagbi /Israel Antiquities Authority) Después de seis años de extensas excavaciones arqueológicas, investigadores de la Autoridad de Antigüedades de Israel y la Universidad de Tel Aviv descubrieron una sección de 220 metros de largo de una antigua calle descubierta por los arqueólogos británicos en 1894. La pasarela asciende desde el estanque de Siloam en el sur al Monte del Templo. Ambos monumentos son muy significativos para los seguidores del judaísmo y el cristianismo. El Monte del Templo, ubicado dentro de la Ciudad Vieja de Jerusalén, fue venerado como un sitio sagrado durante miles de años. En el momento de la construcción de la calle, es donde se dice que Jesús curó la ceguera de un hombre enviándolo a lavarse en la piscina de Siloam. La excavación reveló más de 100 monedas atrapadas debajo de adoquines. Las últimas monedas datan entre el 17 y el 31 después de Cristo, lo que proporciona evidencia firme de que el trabajo comenzó y se completó durante el tiempo en que Poncio Pilato gobernó Judea. \"Datar usando monedas es muy exacto\", explica el doctor Donald Ariel, arqueólogo y experto en monedas de la Autoridad de Antigüedades de Israel, y uno de los coautores del artículo. \"Como algunas monedas tienen el año en que fueron acuñadas, eso significa es que si una moneda con la fecha año 30 después de Cristo se encuentra debajo de la calle, la calle tuvo que construirse en el mismo año o después de que esa moneda fuera acuñado, así que en cualquier momento después del 30 después de Cristo\", sigue el investigador. Mapa que indica los sitios de excavación (D. Levi / Israel Antiquities Authority). \"Sin embargo, nuestro estudio va más allá, porque estadísticamente, las monedas acuñadas unos 10 años después son las monedas más comunes en Jerusalén, por lo que no tenerlas debajo de la calle significa que la calle fue construida antes de su aparición, en otras palabras, solo en tiempos de Pilato\", completa Ariel. La calle estaba pavimentada con grandes losas de piedra, como era habitual en todo el Imperio Romano. Los investigadores estiman que se usaron unas 10.000 toneladas de roca caliza extraída en su construcción, lo que habría requerido una habilidad considerable. La opulenta y grandiosa naturaleza de la calle, junto con el hecho de que une dos de los lugares más importantes de Jerusalén: la piscina de Siloam y el Monte del Templo, constituye una fuerte evidencia de que la calle fue una ruta de peregrinación. \"Si se tratara de una simple pasarela que conecta el punto A con el punto B, no habría necesidad de construir una calle tan grandiosa\", razonan los doctores Joe Uziel y Moran Hagbi, arqueólogos de la Autoridad de Antigüedades de Israel, coautores del estudio. \"Como mínimo tiene 8 metros de ancho. Esto, junto con su piedra finamente tallada y sus 'muebles' ornamentados como un podio escalonado a lo largo de la calle. Todo indica que se trataba de una calle especial\", continúan Uziel y Hagbi. El pavimento de la calle y los cimientos sólidos quedaron expuestos en un lugar donde no se conservaron adoquines (A. Peretz / Israel Antiquities Authority). \"Parte de esto pudo haber sido para apaciguar a los residentes de Jerusalén, en parte por la forma en que Jerusalén encajaría en el mundo romano, y en parte por engrandecer su nombre a través de grandes proyectos de construcción\", explica el autor Nahshon Szanton. Los adoquines de la calle se encontraron ocultos bajo capas de escombros, que se cree que fueron de cuando los romanos capturaron y destruyeron la ciudad en el año 70 después de Cristo. Los escombros contenían armas como puntas de flecha y piedras de honda, restos de árboles quemados y piedras derrumbadas de los edificios a lo largo de su borde. Fuente: DPA"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/documental-explosivo-harry-meghan-desafian-realeza-tabloides_0_tOws4WOj.html","date":"21/10/2019 - 11:31","title":"En un documental explosivo, Harry y Meghan desafían a la realeza y a los tabloides","abstract":"Lo hizo el canal británico ITN y sigue el tour de los Duques de Sussex por África. Pero sus confesiones van más allá y los muestran como una pareja que rescata el espíritu de Lady Di.","author":"María Laura Avignolo","key_words":"Príncipe HarryMeghan Markle","body":" Harry y Meghan desafían a la Familia Real y su tradicional estilo de comunicación. Se acaba para ellos el “Nunca explicar, nunca quejarse” que la reina Isabel II convirtió en el ADN de su reinado. Es el mensaje emitido anoche en el documental por el canal británico ITN y realizado por el periodista Tom Bradly ,ex corresponsal real y amigo de Harry. Los Sussex hablaron como personas normales, vulnerables, dolidas y afectadas por la brutal presión mediática y el escondido racismo contra la primera duquesa mestiza de la Casa de Windsor. Hasta Harry admite que quieren abandonar Gran Bretaña, probablemente para instalarse en Africa , si no hubiera problemas logísticos junto a su hijo Archie, que va a cumplir cinco meses . La duquesa de Sussex reveló que sus amigos británicos le advirtieron de no casarse con el príncipe Harry porque los tabloides destruirían su vida. ”Cuando yo primero encontré a mi ahora marido, mis amigos estaban muy felices porque yo estaba muy feliz .Pero mis amigos británicos me dijeron: 'Yo estoy segura que es fantástico, pero no lo debes hacer. Porque los tabloides británicos van a destruir tu vida'\", dijo Meghan en cámara. Al explicar la presión que está sufriendo por las coberturas de prensa negativas sobre ella, su marido y su vida en el ojo público, admitió: ”Yo nunca pensé que sería fácil pero pensé que sería justo” .Tras contar que era “una lucha” lidiar con todo esto, ella toma “cada día como viene”. Meghan reconoce que ella no escapa a un justo escrutinio como figura pública y privilegiada. Pero insiste que el tratamiento de la prensa ha sido una “bestia diferente”. Los tabloides británicos han criticado el uso de dos aviones privados este verano, cuando los Sussex defienden el medio ambiente. Le cuestionan el dinero público utilizado para reacondicionar el regalo de la reina: el Frogmore Cotagge, su nueva casa, en el parque de la soberana en Windsor. Y fuerzan una comparación con los duques de Cambridge, futuros reyes. Harry admitió que él y el príncipe William tienen actualmente “diferentes caminos”. “Somos hermanos, siempre lo seremos y lo quiero”, dijo. El documental de ITN sobre Meghan y Harry es una bomba atómica, que tendrá los mismos efectos en la Familia Real que la famosa entrevista de la princesa Diana en el programa Panorama. Un duro cuestionamiento al “Stiff Upper lip” de los Royals , de sus métodos para ser populares , de su falta de emociones y el daño psicológico que esta represión produce en sus miembros. La duquesa de Sussex, norteamericana y actriz en su otra vida, tiene un choque cultural con las costumbres reales. Admitió que ella “realmente trata” de adaptarse al “British Stiff Upper lip” (dureza inescrutable) pero concluye que “internamente es realmente dañino”. Los Sussex se mostraron traumatizados, emotivos, infelices ante el escrutinio público y al mismo tiempo, solos como nunca. Con los ojos llenos de lágrimas, así respondió Meghan cuando el periodista le preguntó si estaba Ok. “Gracias por preguntarme si estoy Ok. No mucha gente me lo ha preguntado. Pero es una cosa real pasando detrás de la escena”, dijo públicamente Meghan. Un claro mensaje a la Familia real, que sabe de sus dramas con la xenofobia, el racismo, los ataques de la prensa británica. La ignoran y no la protegen. En un momento clave del documental, Meghan advierte que pronto van a estar buscando otra cosa para su vida de trabajo, diciendo que “sobrevivir” no es suficiente y que su nueva familia debe “prosperar”. “Yo le he dicho a H -así es como lo llamo- que no es suficiente sobrevivir a algo”, le dijo al periodista Bradly.”Esto no es el punto en la vida. Hay que prosperar, uno se tiene que sentir feliz”, dijo la duquesa. Con respecto a su futuro, ella respondió: ”Yo no sé. Uno toma cada día como viene”, admitió. Las palabras elegidas por Meghan revelan que los Sussex han adoptado y continuarán por otra vía que la de las victorianas tradiciones de los Windsor y la Familia real. Más allá de admitir que “tienen diferentes caminos con William” y los tabloides reafirmen “la grieta” entre los dos hermanos tras sus declaraciones, el explosivo mensaje de Harry es otro: la disyuntiva es ser como Diana o como su padre y el resto de los Royals, que ignoraron su muerte por años y no la conmemoran y rechazan hasta donde los forzó a modificar la Casa real. El no está dispuesto a hacerlo. Es su hijo y su heredero. De su estilo y con sus mismos objetivos. Meghan y Harry en Africa Desde su tumba y reencarnada en el príncipe Harry, Diana vuelve a conmover a la familia real y su forma de comunicarse con sus súbditos. Es otra vez Diana o ellos y va a dividir a sus súbditos como entonces. En su famoso programa Panorama de la BBC con el periodista de origen paquistaní Martin Bashir, Diana, la princesa de Gales, apasionó al reino con su devastador relato sobre las presiones que sufrió como una joven británica casada en la Familia Real.  Veinticinco años después, Meghan, la esposa de Harry, su hijo, relata sus mismos dramas y advierte que le advirtieron que los tabloides le arruinarían su vida. Harry y Meghan no dejarán que sigan mintiendo sobre su vida y los enjuician. Meghan ha iniciado juicio al Daily Mail por violación de copyright y data privada por haber publicado una foto deliberadamente editada que ella envió a su padre y que el entregó al tabloide. Harry le ha iniciado juicio al Mirror, al desaparecido News of the World y a The Sun por las pinchaduras de su teléfono por violación de su privacidad. “Yo no voy a aceptar ser bullying en el mismo juego que mató a mi mamá”, dijo Harry en el documental. Los problemas psicológicos de Harry han vuelto y no los niega, cuando creía haber “salido del bosque”, admitió, tras el trauma de la muerte de su mamá. Dejó implícito que está en tratamiento psicológico y que no permitirá que hagan a su mujer lo que hicieron con su madre. Harry reconoció que están pensando en vivir fuera de Gran Bretaña. ”No se si podemos vivir en África en este momento”.  Por seis semanas, los Sussex van a abandonar los eventos protocolares de su vida pública para sumergirse en su nueva familia. Con su hijo Archie visitarán a la madre de Meghan en Los Ángeles para pasar la fiesta de Acción de Gracias. Regresarán para compartir Navidad con la Familia Real en Sandringham, el palacio de invierno en Norfolk. El explosivo documental es noticia de primera plana en Gran Bretaña. Políticamente es muy serio para la Familia Real. Es un cuestionamiento desde adentro a su estilo, su vínculo con los británicos y con sus Royals más vulnerables. Como cuando la princesa Diana vivía y dividía a la monarquía como nadie con su triste y poderosa historia."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-semana_0_D1l8dBIB.html","date":"21/10/2019 - 8:48","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: cómo estará durante la semana","abstract":"Para este lunes se prevén lluvias y chaparrones, con una temperatura entre los 13 y 19 grados.","author":[],"key_words":"Pronóstico Del TiempoServicio Meteorológico NacionalInviernoClimaÚltimas Noticias","body":"El Servicio Meteorológico Nacional anunció para este lunes lluvias y chaparrones en la Ciudad de Buenos Aires y alrededores, con vientos de distintas direcciones y temperaturas que oscilarán entre los 13 y 19 grados. En tanto, el martes el organismo pronosticó valores entre los 13 y 23°, con cielo nublado y vientos del oeste. Para el miércoles se espera una mínima de 13° y una máxima de 22° por la tarde, con cielo nublado y vientos del sudoeste. Condiciones similares se presentarán el jueves. El SMN anunció valores entre los 11 y 23°, con cielo algo nublado y vientos del oeste. Finalmente el viernes subirá un poco el termómetro: la máxima llegará a 25° y el cielo estará mayormente nublado."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/espera-futuro-retro_0_9pMyJCNR.html","date":"21/10/2019 - 5:01","title":"Nos espera un futuro retro","abstract":"Todo vuelve. En la vida como en la moda, resignificamos elementos del pasado. Las expresiones de la tendencia futro.","author":"Carola Sainz","key_words":"Diseño De ModaPremios Martín Fierro","body":"¿Qué más retro que el largo midi, las hombreras o los vestidos con cintura avispa y faldas vaporosas con cientos y cientos de metros de tul (650 para ser exactos), como el que usó Pampita by Jorge Rey en la entrega de los Martín Fierro de la Moda? Todos estos diseños y guiños del pasado, que remiten a otras épocas, se usan ahora combinados con toques modernos, en una suerte de revival y recategorización que los especialistas en tendencias no dudaron en llamar futro o futuro retro. “La innovación a menudo se basa en aprendizajes de épocas anteriores, en la aplicación de tecnologías de nuestros archivos para ofrecer soluciones nuevas”, anticipa Maximiliano Iriart, Digital Marketing & Sportleader de Puma. Y como ejemplos menciona momentos de la historia en los que el pasado y el futuro pierden distancia: los saltos exponenciales en tecnología, los viajes espaciales o la simple y fortuita odisea de transportarse de un milenio al otro al pasar la medianoche de un 31 de diciembre. “Son hitos que despiertan en el inconsciente colectivo el poder flexibilizar el tiempo y habitar a antojo momentos que tal vez no hayan existido ni van a existir”, comenta. Vinculado a la moda, el lanzamiento en 1957 del Sputnik, el primer satélite artificial puesto en órbita por la Unión Soviética, y la llegada del hombre a la Luna en 1969 sirvieron de inspiración para diseñadores como Balenciaga, Pierre Cardin y Paco Rabanne, quienes se consolidaron como “los principales exponentes del futurismo en la moda y prepararon a la clase alta con los looks perfectos para vivir en la era espacial”, amplía Iriart. Pero en 1983 esa visión futurista rebota hacia el pasado “y se potencia con el sugimiento del retrofuturismo como corriente artística. Ese mismo diálogo de ida y vuelta entre pasado y futuro es el que mantenemos hoy”, agrega. Los colores neón y los materiales sintéticos de tacto plástico que se usaban hace décadas sin más lejos, ahora vuelven impulsados por las luces de las pantallas de la era digital como paleta de moda. Por eso hoy se toman códigos estéticos y culturales y se incorporan las últimas tecnologías y materiales propios del futuro/presente que habitamos. Esa es la esencia del futro que analizaba Iriart, un futuro retro, una cocreación entre nuestro yo presente que relee sus apuntes e ideas del pasado y termina de materializarlas “al ensamblar partes que se resignifican mutuamente”. Esta tendencia impulsada como vanguardia por la contracultura joven (incluso por una juventud que aún no había nacido en el año 2000, como bien apunta), se expresa a través de las zapatillas y el streetwear, dos rubros que responden con velocidad y desenfado a los cambios. Para el experto, las firmas que llevan la delantera son Prada, con la línea de zapatillas Cloudbust y el relanzamiento de su unidad deportiva Linea Rossa, Louis Vuitton con las Archlight, Lanvin con las Diving Sneakers y Puma con la familia de zapatillas RS (Running System). En 1986, Puma lanzó la primera zapatilla para correr que podía conectarse a una computadora Commodore 64 y descargar información de la performance del corredor. En 2018, relanzó la tecnología RS con Ader Error, la firma de moda más vanguardista de Corea. Así surgió el modelo RS-X, que ilustra la reinvención de una idea del pasado con códigos retro y futuristas. Para la diseñadora Luz Ballestero, este “ida y vuelta” también puede vincularse con lo que “nos dejan y lo que dejamos”. Y asocia el concepto a la sustentabilidad, el cuidado y el hecho de “conocer el producto y quién lo produce”, además del valor que tiene el pasado a nivel personal. El “todo vuelve”, aplicado a la moda, se manifiesta como una resignificación de lo heredado. “Es una referencia a temas pasados, pero desde perspectivas más íntimas y personales”. La diseñadora no habla de referencias a años anteriores. “Hablo de lo que tenía mi abuela en su placard cuando era joven, en su cajón. Es una referencia íntima, no generalizada”, explica. Al crear su nueva colección verano/playa, Luz apeló a todas las mujeres de su vida con las que compartió vacaciones. “Desde mi abuela a mis primas. Y también pasé por esa casa imaginaria donde se dejan cosas que solo se usan una vez al año”. Cuando se inició la carrera de Diseño de la Indumentaria en la UBA, allá por el año 2000, la socióloga Susana Saulquin hablaba de ciclos de la moda que se repiten cada 20 años, recuerda Luz. “Ahora no sé si se acortaron o mezclaron simplemente. Para mi vale todo. Se usan referencias de los ‘80, ‘90, pero también de los ‘60. El valor pasa por lo personal, por esa mirada particular”, reflexiona. En las colecciones de alta costura de Gabriel Lage, por ejemplo, siempre hay reminiscencias del Art Deco, un estilo que le encanta porque se aleja de la complejidad del Art Nouveau y ayuda a delinear la figura femenina. “Creo que la posibilidad de combinar un trabajo inspirado en un concepto clásico, que suma actualidad a la creación, logra una pieza atemporal que fusiona pasado y futuro y parece adelantarse en el tiempo. Esa fusión es sumamente atractiva y de vigencia permanente”, dice el diseñador que decidió no participar de la versión fashion de los Martín Fierro.w"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/lucas-carrasco-bloguero-periodista-salto-fama-pelea-kirchnerismo-campo_0_N5PCUqzx.html","date":"20/10/2019 - 21:05","title":"Lucas Carrasco, un bloguero y periodista que saltó a la fama tras la pelea del kirchnerismo y el campo","abstract":"Tenía 41 años y vivía en Entre Ríos. En septiembre había sido condenado a 9 años por abuso sexual.","author":[],"key_words":"Lucas Carrasco","body":"\"Vivo en Paraná. Bebo mucho. Fumo mucho. Leo mucho. Me gano la vida como periodista. Tengo pocos amigos y muchos enemigos\". Así se autodefinía el periodista y bloguero Lucas Carrasco, que fue encontrado muerto este domingo en el pasillo de entrada de su casa, en Paraná, Entre Ríos, por causas que investiga la Justicia de esa provincia. Carrasco tenía 41 años y era uno de los cinco hermanos de una familia entrerriana. Hace poco más de un mes había sido condenado por la Justicia a nueve años de prisión por abuso sexual agravado por acceso carnal. En ese mismo fallo, el Tribunal Oral en lo Criminal y Correccional N° 9 de Capital Federal absolvió al periodista por otra denuncia por abuso sexual. Carrasco esperaba en libertad que la condena a prisión fuera ratificada o rectificada por una segunda instancia judicial. Hacia 2008 su nombre había empezado a resonar cuando, en medio del enfrentamiento entre el kirchnerismo y el campo, se popularizó su blog \"República Unida de la Soja\", en el que se manifestaba a favor del entonces oficialismo: en los primeros años, Carrasco se mostró más alineado con las ideas de La Cámpora, de las que luego se alejaría. Antes de la popularidad que cobró el blog, Carrasco había trabajado en medios -radios y canales de televisión- de Entre Ríos. Una vez instalado en Buenos Aires, fue panelista del programa \"Duro de Domar\" -producido por Diego Gvirtz y del que Carrasco se fue tras llamar \"payaso liberal\" a Amado Boudou- y tuvo participaciones frecuentes en 678. Su cuenta de Twitter, en la que actualmente tenía casi 36.000 seguidores, era un canal en el que se expresaba con frecuencia. Sus textos se publicaron en periódicos como Crónica y Miradas al Sur, y participó en programas de Radio Nacional y Radio América. \"Ahora que mi pija es noticia\" fue el título que eligió para su primera columna en el portal Noticias Entre Ríos una vez conocida la sentencia por violación. \"Hay una guerra solapada. Una guerra que estamos perdiendo. Una guerra contra la estupidez\", cierra ese texto. Otra columna en ese portal, en el que Carrasco promocionaba talleres de Escritura Creativa que duraban una semana y costaban 500 pesos, se titula: \"La otra versión sobre mi condena\". \"Presentaré la apelación y lucharé todo lo posible porque se haga justicia. Mientras tanto, merezco ser tratado como inocente hasta que haya condena firme. Si la hay. Que no creo\", es el final de esa publicación."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-responsabilidad-afectiva-codigos-personas-quieren-tener-relaciones-abiertas_0_v76ueiXn.html","date":"20/10/2019 - 18:38","title":"“Responsabilidad afectiva”: cuáles son los códigos de las personas que quieren tener relaciones abiertas","abstract":"Lo definen como una “ética” diferente a la de la fidelidad y la monogamia, cuyo objetivo es no hacer sufrir al otro.","author":"Julieta Roffo","key_words":"Feminismo","body":"Cuando entró al baño, en el cepillo para peinarse, vio pelos que no eran ni suyos ni del dueño de casa, un chico al que veía no menos de una vez cada dos semanas y como mucho cada tres días. Eran cabellos rubios, largos, distintos a su castaño oscuro y diferentes a los rulitos cortos del chico. \"Yo sabía que así como yo veía a otro chico, él veía a otras personas: lo teníamos hablado y estábamos de acuerdo en que fuera así. Pero si no te podés tomar el trabajo de que yo no me cruce con eso, si no podés siquiera limpiar esa otra huella, siento que no me estás cuidando, que me estás faltando el respeto\", dice Maru. Maru tiene 33 años, coordina el equipo de secretarias de un centro de salud mental y da ese ejemplo para ilustrar a qué se refiere cuando habla de \"responsabilidad afectiva\", una idea que, especialmente entre los más jóvenes, empieza a plantearse a la hora de establecer vínculos sexoafectivos. \"La primera vez que leí sobre 'responsabilidad afectiva' fue en el libro Ética promiscua: aparecía ahí la idea de que había una ética posible en las relaciones que no era la de la fidelidad y la monogamia. Desde siempre se entendía que la ética era inherente a la monogamia y la fidelidad, y el libro plantea que hay una ética posible en los vínculos por fuera de la pareja tradicional, sean poliamorosos o no\", describe Tamara Tenenbaum, escritora y licenciada en Filosofía. Para Tenenbaum, autora de El fin del amor: querer y coger, \"en un contexto en el que las mujeres reivindican más que nunca su posibilidad de coger bajo sus propias reglas y de acuerdo a su deseo sin que haya nada inmoral en eso, la responsabilidad afectiva aparece para dar cuenta de que hay algo inmoral en tratar a la gente como si no importara\". \"Es la respuesta feminista para construir un amor libre pero no individualista\", dice Juan Pablo Cucciniello, miembro de Varones Antipatriarcales. Foto: Emmanuel Fernandez Rodrigo tiene 27 años y describe a Lorena, de 29, como una \"chonga\". \"Nos vemos hace más de un año, y en el medio cada uno tuvo otras historias. El pacto es que con eso está todo bien, pero que hay que tener el cuidado de no exponer al otro a que se 'choque' con esa salida con la otra persona: me doy cuenta de que, con mayor o menor disimulo, tratamos de saber por dónde se va a mover el otro para preservarnos\", cuenta. \"Una vez estábamos en su casa y ella se lastimó: busqué una gasa en un armario del baño y encontré un cepillo de dientes en uso que no era el suyo y que estaba guardado. Bien guardado. Me alegró verlo así, sentí que estaba siendo cuidadosa y que eso estaba buenísimo\", explica Rodrigo, y suma: \"De eso creo que se trata la responsabilidad afectiva de la que empezamos a hablar en el último tiempo. Conocí el concepto por una amiga y se la fui contando a otros: me es más difícil hablarlo con varones que con mujeres. Creo que porque nosotros tenemos como un mandato de no hablar demasiado de lo que nos pasa con las personas con las que nos vemos. Incluso de no pensar demasiado en eso\". Juan Pablo Cucciniello es miembro de Varones Antipatriarcales, una organización que entre sus objetivos se propone reflexionar sobre nuevas masculinidades. \"En un mundo neoliberal lo que se impone es que te preocupes sólo por vos, que consumas sexualmente la mayor cantidad de gente posible, que no midas las consecuencias de eso. Eso en los años 90 atravesó a toda una generación, especialmente a los hombres. La responsabilidad afectiva es la respuesta feminista a esta búsqueda para construir el amor de una manera libre pero no individualista\". \"No hay una receta de cómo debería ser un vínculo sexoafectivo, sea monogámico, poliamoroso o cualquier otra variante. La certeza es que hay que cuestionar los vínculos que nos enseñaron, respetar al otro y cuidar sus emociones\", reflexiona el referente de Varones Antipatriarcales.. Y agrega: \"Un primer paso para los varones es reconocer el lugar de privilegio que tenemos sólo por ser hombres, y hacernos preguntas que nos pueden hacer más respetuosos ante la otra persona: ¿soy posesivo? ¿soy violento? ¿soy celoso?\". Luciana Peker, periodista y autora de libros como Putita golosa y La revolución de las hijas, sostiene: \"En principio, lo de responsabilidad suena como una idea completamente opuesta a la de pasión. Pero es un concepto que surge porque, en algún momento, se pasó a la idea de que el amor libre implica que el otro no importa\". \"Puede ser que las relaciones sean fugaces, casuales, efímeras. Pero eso no quita que no se deba respetar a la otra persona: eso plantea la idea de responsabilidad afectiva\", explica Peker. Desde que encontró pelos rubios en el cepillo hasta que habló con el chico con el que salía, Maru dejó pasar un mes. \"Apenas lo vi sentí enojo pero no quise hablar estando con bronca. Después me pareció que no tenía por qué enojarme, hasta que me di cuenta de que no eran celos, sino la sensación de que me había descuidado: con esa idea clara, le dije. Me escuchó y la vez siguiente que fui a la casa encontré todo recontra cuidado, casi como si fuera un hotel. Estuvo bueno porque entendió el mensaje y yo me sentí mejor\", cuenta Maru. \"El feminismo pensó más la violencia que el amor. En los últimos años estamos pensando mucho más el amor: relaciones en las que no hay violencia física o psicológica clásica pero en las que hay destratos que duelen mucho\", suma Peker. \"Es importante que la idea de ser responsable desde lo afectivo no se convierta en un ránking de buenas personas; si yo dejo de estar con un chico que quiere seguir estando conmigo, por más cortés y respetuosa que sea al decirle que no quiero seguir, le va a doler\", describe Tenenbaum, y remata: \"La responsabilidad afectiva no va a salvarnos de todo sufrimiento\". PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/meghan-markle-anuncia-retiro-vida-publica-presion-mediatica_0_WqWE4pxM.html","date":"20/10/2019 - 18:37","title":"Meghan Markle anuncia su retiro de la vida pública por la presión mediática","abstract":"Junto a su marido, el príncipe Harry, viajará a Estados Unidos a ver a su madre para el Día de Acción de Gracias.","author":[],"key_words":"Meghan MarklePríncipe HarryRealeza Británica","body":"Los duques de Sussex, Harry y Meghan, se tomarán un descanso familiar, sin compromisos oficiales durante seis semanas, tras los esfuerzos por lidiar con la constante atención mediática, informó el dominical \"The Sunday Times\". El príncipe Harry<U+200B> (Enrique), nieto de la reina Isabel II, y Meghan Markle se casaron el año pasado pero desde entonces han tenido una relación difícil con la prensa, que ha sacado a la luz los problemas familiares de la exactriz con su padre, Thomas Markle. El \"Sunday Times\" señala este domingo que la pareja tiene previsto viajar el mes próximo a Estados Unidos con su hijo, Archie, de cinco meses, para pasar con la madre de Meghan, Doria Ragland, la celebración del Día de Acción de Gracias en Los Ángeles. La pareja real en Ciudad del Cabo, Sudáfrica. Los rumores dicen que podrían instalarse a vivir allí. (Photo by DAVID HARRISON / AFP) En diciembre, los duques y su hijo estarán en la residencia real de Sandringham, este de Inglaterra, para pasar las navidades con la soberana británica y el resto de la familia real. El dominical añade que el periodista Tom Bradby, de la cadena ITV, acompañó a los duques en su reciente viaje por África, para elaborar un documental sobre ellos, y encontró a una pareja \"vulnerable\" y \"herida\" a raíz de la atención mediática. El príncipe Harry manifestó en ese viaje su deseo de abandonar el Reino Unido e instalarse en otro lugar, como Ciudad del Cabo, si bien ese cambio podría ser difícil para ellos, agrega el rotativo. El \"Sunday Times\" reveló hace unos meses que el palacio de Buckingham, residencia de la familia real, evaluaba la posibilidad de que los duques residieran en algún lugar de África. EFE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/brasil-retiran-500-toneladas-residuos-petroleo-200-playas_0_IFQgjV4D.html","date":"20/10/2019 - 18:32","title":"Brasil: retiran más de 500 toneladas de residuos de petróleo de unas 200 playas","abstract":"Las primeras manchas del crudo comenzaron a aparecer el 2 de septiembre. Continúan con las tareas de limpieza.","author":[],"key_words":"BrasilMedio AmbienteContaminaciónÚltimas Noticias","body":"Desde que a comienzos de septiembre aparecieron las primeras manchas en las costas del noreste de Brasil, ya retiraron un total de 525 toneladas de residuos de petróleo de 201 playas. Las primeras manchas del crudo comenzaron a aparecer el 2 de septiembre en el litoral nordestino, un hecho \"inédito\" en la historia de Brasil, según el comandante. De acuerdo con la Capitanía de Puertos de la Marina, las manchas de crudo, actualmente se concentran en el litoral de Santo Agostinho en Pernambuco, donde las autoridades regionales, federales y voluntarios de la región continúan con las acciones de limpieza. \"Hoy lo que tenemos registrado es que en Pernambuco hay manchas de petróleo en la región de Suape, en el cabo de Santo Agostinho, y en la playa de Cupe\", dijo en rueda de prensa el almirante Leonardo Puntel, comandante de Operaciones Navales de la Armada. De acuerdo con el oficial, en la tarde de este domingo aparecieron manchas en la playa de Atalaia en el municipio de Aracajú, en el estado de Sergipe, que ya están siendo retiradas y por lo tanto en los demás estados del nordeste \"no hay registro\" del crudo. Sin embargo, aclaró que toda la costa del noreste continúa siendo monitoreada. En el litoral de Pernambuco, más de 500 personas, entre funcionarios regionales, voluntarios y técnicos retiraron el sábado 30 toneladas de residuos de petróleo en siete playas de cuatro municipios. Con la limpieza del sábado, se han eliminado más de 50 toneladas de petróleo de la costa de Pernambuco en los últimos siete días, de acuerdo con las autoridades. Las manchas de petróleo llegaron el viernes a la paradisíaca Praia dos Carneiros, en el municipio de Tamandaré, uno de los principales atractivos turísticos del estado de Pernambuco y circundaron Porto Galhinas, otro de los destinos más visitados de Brasil. Aparecieron manchas de petróleo en distintas playas de Brasil. Foto: EFE/Diego Nigro. Las investigaciones sobre la aparición del petróleo continúan y de acuerdo con el almirante Puntel se tiene la certeza de que el crudo \"no es de Brasil. Nuestro petróleo es ligero y la densidad de este material es mayor\". Según el comandante, el derrame se originó \"en el Océano Atlántico, entre 500 y 600 kilómetros de nuestra costa\". El más reciente balance del Instituto Brasileño de Medio Ambiente (Ibama) señala que los residuos de petróleo ya alcanzaron 201 localidades de 74 municipios de todos los nueve estados del nordeste brasileño. Según el Ibama, se han registrado manchas de petróleo en 67 animales, de los cuales han muerto 11 tortugas, dos aves y un pez. Con información de EFE."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/andres-calamaro-defendio-lucas-carrasco-twitter-recibio-fuertes-criticas_0_bzTgOIJH.html","date":"20/10/2019 - 17:26","title":"Andrés Calamaro defendió a Lucas Carrasco en Twitter y recibió fuertes críticas","abstract":"“Lo condenó la ley del hashtag”, dijo entre otras cosas el músico sobre Carrasco. En septiembre, la Justicia había penado al periodista con nueve años de prisión por una violación.","author":[],"key_words":"Lucas Carrasco","body":"\"Lucas Carrasco ... no lo puedo creer. Nos conocimos de estas redes, un agitador bohemio, encendido ... No presumía de conducta precisamente ... No fue un violador ni un delincuente. Muerto demasiado joven .. QEPD\". Las palabras son de Andrés Calamaro y recibieron críticas de muchos de sus seguidores. Carrasco fue condenado a nueve años de prisión por violación. Sin embargo, el músico hizo mediante una serie de reflexiones en su cuenta de Twitter una encendida defensa del periodista. Las reacciones en la red social variaron entre los que no entendían por qué el músico lo defendía de esa manera y los que directamente repudiaban sus dichos. Lucas Carrasco ... no lo puedo creer. Nos conocimos de estas redes, un agitador bohemio, encendido ... No presumía de conducta precisamente ... No fue un violador ni un delincuente. Muerto demasiado joven .. QEPD No fue sólo un tuit: Calamaro se extendió al comunicar su opinión sobre Carrasco y sobre su condena. \"Lucas ... caramba que putada. Hay que decirlo, no era violador ni delincuente. Lo condenó la ley del hashtag ... El odio al hombre, la estética del rencor. LA VICTIMA CARRASCO ... Sabemos que es así\". Lucas ... caramba que putada. Hay que decirlo, no era violador ni delincuente. Lo condenó la ley del hashtag ... El odio al hombre, la estética del rencor.LA VICTIMA CARRASCO ... Sabemos que es así. En rigor, la Justicia encontró a Carrasco culpable del delito de abuso sexual agravado por acceso carnal, es decir, violación, y lo condenó a nueve años de prisión. Según entendió la jueza Ana Dieta de Herrero, del Tribunal Oral en lo Criminal y Correccional N° 9 de Capital Federal, la denunciante, Sofía Otero, fue víctima de Carrasco porque él la forzó a prácticas sexuales no consentidas en una relación sexual que se había iniciado con el acuerdo de ambos. Calamaro, según tuiteó, no piensa lo mismo: para el autor de \"Mi enfermedad\", Carrasco es \"LA VICTIMA\" (sic). Andrés Calamaro personificado como El Guasón. // Twitter \"No fue declarado culpable de violación, estaba en relaciones consentidas pero borracho. Le acusaron de abuso\", publicó el músico. Y agregó, en otro tuit: \"No soy machista ni misógino. Carrasco tendría sus luces y sus sombras pero ahora está muerto y ustedes lo usan para sumar LIKE ... Tienen un problema severo de adicción a la valuación de la red\". Ese mensaje lo acompañó de una foto suya con un filtro que lo \"maquilla\" como El Guasón en la versión del personaje que encarnó Joaquin Phoenix y que ahora mismo puede verse en el cine. En varias respuestas a quienes le respondían sus tuits con críticas, Calamaro insistió en que Carrasco, a quien él despedía desde su red social, fue condenado por abuso y no por violación. Parece tratarse de un truco semántico, ya que la figura de violación no existe como tal en el Código Penal, pero la Justicia dio por acreditado el abuso sexual con acceso carnal, es decir, una violación. No fue declarado culpable de violación, estaba en relaciones consentidas pero borracho. Le acusaron de abuso. \"Vivimos abusados. Carrasco no era un violador serial y no fue condenado por violación.. Además está muerto\", insistió \"El Salmón\". Carrasco no había sido juzgado -ni jurídica ni socialmente- como violador serial: de hecho, resultó absuelto en la otra acusación por abuso sexual que tuvo que resolver la misma jueza. La actriz y conductora de radio Malena Pichot fue una de las varias personas que le respondieron a Calamaro: \"Cerrá un poco el orto Andres\", escribió en Twitter. No fue la única. Desde la cuenta @ColinBCalder la respuesta fue: \"Bueno Andrés, ya te hemos regalado demasiado respeto hasta acá. Generar debates polémicos en redes o estar en desacuerdo con algunas cuestiones del colectivo feminista pueden tolerarse, pero defender un violador jamás. Me parece que measte afuera del tarro más que nunca antes\". Santiago Ramos, cuyo usuario es @RockNuestro, escribió: \"Hubo un fallo judicial que lo condenó, en este caso no fueron las redes\". Y desde @fermione_ la respuesta fue: \"Un abuso sigue siendo un abuso, por más que te viole alguien con quien en un principio aceptaste tener relaciones\". En consonancia con el lema que insta a que el Estado sea completamente laico, la cuenta @SidVina propuso: \"Twitter y Calamaro asunto separado\". PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mark-zuckerberg-desafiante-dijo-facebook-va-controlar-expresiones-politicas-falsas_0_ycnKNQEW.html","date":"21/10/2019 - 20:21","title":"Mark Zuckerberg, desafiante: dijo que Facebook no va a controlar las expresiones políticas aunque sean falsas","abstract":"Respondió a las críticas porque la red social permite la publicación de noticias que pueden ser mentira. “Debemos seguir apoyando la libre expresión”, afirmó.","author":[],"key_words":"FacebookMark ZuckerbergThe New York Times","body":"Por Cecilia Kang y Mike Isaac<U+200B>(The New York Times) Hace poco, la senadora Elizabeth Warren acusó a Facebook de ser “una máquina de desinformación con fines de lucro”. Marc Benioff, director general de la empresa fabricante de software online Salesforce, dijo que la red social “debe rendir cuentas por la propaganda que aparece en su plataforma”. Y fiscalizadores de todo el mundo están considerando si desguazar la compañía o recortar su poder. Bajo fuego desde todos los costados, Mark Zuckerberg, director general de Facebook, salió a la ofensiva en contra de sus críticos. A través de un sinuoso discurso de 35 minutos en el Salón Gaston de la Universidad de Georgetown -donde han efectuado sus alocuciones diversos presidentes y jefes de estado extranjeros-, Zuckerberg contraatacó la idea de que la red social deba ser árbitro de las expresiones políticas. Dijo que Facebook se había creado para dar voz y reunir a la gente y que los críticos que atacaban a la compañía por hacerlo estaban dando lugar a un peligroso ejemplo. Marck Zuckerberg dio un discurso en la Universidad de Georgetown. Allí respondió a las críticas porque la red social permite la publicación de noticias falsas. Foto: AFP Para fundamentar su caso, Zuckerberg hizo referencia al reformador abolicionista Frederick Douglass, a<U+202F>Martin Luther King Jr., la guerra de Vietnam y la Primera Enmienda de la constitución de Estados Unidos. Contrastó la posición de Facebook con la de China, cuyas autoridades controlan y censuran la expresión y donde él intentó infructuosamente entrar durante años para impulsar los negocios de su compañía. “Que la gente tenga la capacidad de expresarse en gran escala es una nueva clase de fuerza en el mundo, es un Quinto Estado paralelo a las otras estructuras de poder de la sociedad”, sostuvo Zuckerberg, de 35 años. Agregó que, a pesar del desorden de la libertad de expresión, “el largo viaje hacia mayores avances requiere confrontar ideas que nos desafían”. “Estoy aquí hoy porque creo que debemos seguir apoyando la libre expresión”, afirmó. El discurso fue un redoble público inusual de la apuesta por parte del multimillonario de la industria tecnológica, a propósito de su postura en favor de la libre expresión que ha sido ampliamente criticada. Fue una señal de cómo Zuckerberg trata de reposicionar Facebook dentro de un entorno politizado en el que la empresa ha sido acusada de aumentar la desinformación, los mensajes de odio y contenidos violentos. Además, Facebook está siendo investigada por el poder que ejerce sobre los medios sociales y lidia con gobiernos envalentonados de todo el mundo que quieren regularlo. La senadora Elizabeth Warren, y candidata demócrata a la presidencia, acusó a Facebook de ser “una máquina de desinformación con fines de lucro”. Foto: DPA En las últimas semanas, las dificultades de Facebook se han acumulado. En Europa, los máximos tribunales de la región decretaron este mes que los países podían ordenar individualmente que la compañía sacara de la red determinados posteos, no solo en cada país sino en todas partes. Diversos socios de Facebook en una iniciativa relacionada con criptomonedas se retiraron luego de las quejas de los fiscalizadores. Y en EE.UU. la compañía se vio en el ojo del huracán -junto con la senadora Warren de Massachusetts, que compite por la nominación demócrata a presidente-<U+202F>respecto de cómo manejarse con las comunicaciones políticas. Pero aunque Zuckerberg intentó devolver el golpe lo antes posible, su declaración fue malograda. “Zuckerberg intentó utilizar la Constitución como escudo para el balance económico de su empresa, y su decisión de encubrir la política de Facebook mediante una preocupación fingida por la libertad de expresión demuestra lo poco preparada que está su compañía para este momento único de nuestra historia y lo poco ha aprendido en los años recientes”, dijo Bill Russo, vocero de la campaña presidencial del ex vicepresidente Joseph R. Biden Jr. Más tarde, la senadora Warren volvió a apuntarle a la red social con un tuit: “Facebook está ayudando activamente a que Trump desparrame mentiras y desinformación. Facebook ya ayudó a elegir a Trump una vez. Podría hacerlo de nuevo, y lucrar con eso”. Una de las hijas de Martin Luther King, Bernice, también tuiteó que había escuchado el discurso de Zuckerberg y la referencia a su padre. “Me gustaría ayudar a que Facebook entendiera mejor las dificultades que afrontó #MLK debido a las campañas de desinformación que pusieron en marcha los políticos”, escribió. “Esas campañas crearon la atmósfera para su asesinato”. El discurso de Zuckerberg responde en lo inmediato a una política abarcadora que Facebook reveló el mes pasado. En ella, la compañía dice que no va a moderar las expresiones de los políticos ni verificar el contenido de sus avisos políticos porque las opiniones de los dirigentes políticos, aún si fueran falsas, tienen valor periodístico y enterarse de ellas y debatirlas es de interés público. La posición de Facebook acerca de las comunicaciones políticas es parte de una división que va en aumento entre las compañías de redes sociales y las de medios tradicionales. Twitter también ha dicho que no va a cerrar las cuentas de los políticos que al parecer transgredan sus políticas en contra del lenguaje violento, porque los posteos son parte del discurso. Por oposición, las empresas de medios tradicionales -incluidos en ellas canales de cable como CNN, MSNBC y CNBC- han adoptado una postura más severa y no aceptan difundir avisos políticos con contenido falso. La política de Facebook respecto del discurso político fue puesta a prueba rápidamente este mes, cuando como parte de la campaña de Trump se publicó un aviso en video de 30 segundos que afirmaba falsamente que Biden había incurrido en actos de corrupción en Ucrania. El aviso se difundió a través las redes sociales y algunas cadenas de televisión; CNN y NBCU se negaron a ponerlo en el aire alegando que violaba sus normas. Cuando desde la campaña de Biden le pidieron a Facebook que bajara el falso aviso, la red social se negó. Entonces la senadora Warren desafió a Facebook creando un aviso político deliberadamente falso que decía que Facebook y Zuckerberg apoyaban la reelección de Trump, aunque ni Zuckerberg ni su compañía habían anunciado que estuvieran a favor de algún candidato. “Decidimos ver hasta qué punto se podía llegar”, dijo Warren en referencia a la apertura de Facebook para permitir avisos políticos con contenido falso. Agrupaciones de derechos civiles se han mostrado absortas por la renuencia a actuar de Facebook en cuanto al discurso político. Dar rienda suelta para que los políticos publiquen cualquier material -incluso mentiras- pone a la red social en situación de canalizar más intentos de desinformación posibles de cara a las elecciones de 2020, según afirmaron. Vanita Gupta, presidenta de la Conferencia de Liderazgo en Derechos Civiles y Humanos, coalición que representa a 220 agrupaciones de derechos civiles, dijo que había hablado con Zuckerberg la semana pasada para expresarle su alarma ante la política de la empresa. Dijo que Zuckerberg le contestó que el público podía establecer sus propias distinciones en lo que hace a afirmaciones falsas y contenido divisivo en lo racial provenientes de los políticos. “Mark Zuckerberg se está apropiando de la historia de los derechos civiles para tratar de justificar políticas de Facebook que perjudican a largo plazo nuestra democracia”, sostuvo Gupta. “La compañía no quiere reconocer lo que está pasando”. Neil Chilson, investigador senior de Stand Together, agrupación interna de la red Koch, una organización política conservadora, sostuvo que la posición de Facebook respecto de la libertad de expresión era “una opción política muy razonable”. Cuando habla Trump, los periodistas chequean a posteriori lo que dice, demostrando “que el remedio para las declaraciones falsas de un político es agregar nuevos comentarios, no cerrar el asunto”, aseguró Chilson. Zuckerberg decidió hablar en la Universidad de Georgetown al aumentar el volumen del debate sobre la posición de Facebook respecto del discurso político. El miércoles de la semana pasada posteó en Facebook que estaba redactando un discurso que era “la manifestación más completa que he escrito de mis puntos de vista, porque creo que es importante la expresión”. Marck Zuckerberg dio un discurso en la Universidad de Georgetown. Allí respondió a las críticas porque la red social permite la publicación de noticias falsas. Foto: REUTERS El viernes continuó su ofensiva pública en una entrevista con la comentarista política Dana Perino, de Fox News. Esta semana (el miércoles) debe prestar testimonio por segunda vez en el Congreso después de abril de 2018, cuando respondió preguntas de los legisladores acerca del tratamiento que da Facebook a los datos de sus usuarios. Durante una entrevista en la sede central de Facebook en Silicon Valley, el martes previo a Georgetown, Zuckerberg expuso otros tramos del razonamiento que fundamenta su discurso. Mencionó el rol de Facebook como empresa estadounidense -capaz de defender ideales occidentales como la libre expresión- y reflexionó sobre cómo se contemplará a la red social con el correr de los años. “Hoy el estado global de Internet en todo el mundo está definido primordialmente por compañías y plataformas de EE.UU. con valores sólidos en cuanto a libertad de expresión”, afirmó. “Pero no hay ninguna garantía de que eso vaya a imponerse con el tiempo.” En el transcurso de la entrevista admitió que su posición no iba a satisfacer a todos. Pero dijo que había escrito el discurso para exponer cómo quería que su compañía funcionara en el futuro a largo plazo, incluido el momento lejano en que él ya no dirigiera Facebook. “Espero que ésta sea una oportunidad para poner en perspectiva nuestro lugar en la historia”, continuó. Largas filas de estudiantes serpenteaban la semana pasada por los corredores de la Universidad de Georgetown, a la espera de escuchar a Zuckerberg. Las preguntas para hacerle se recolectaron antes del discurso. Los periodistas no tuvieron autorización para interrogarlo. Durante la exposición, Zuckerberg dijo que había considerado prohibir los anuncios políticos en Facebook. Pero aseguró que la propaganda política podía considerarse parte del discurso y que la cuesta arriba de decidir qué cuestiones eran políticas y cuáles no, podía ser demasiado resbalosa de transitar. Agregó que los avisos políticos eran una cantidad insignificante dentro de los US$ 55,8 mil millones de ingreso anual de Facebook. Luego, Zuckerberg dejó el escenario y los estudiantes -entre ellos la hija del presidente Trump, Tiffany, que va a la facultad de derecho de Georgetown- se retiraron del auditorio de 700 butacas. Más tarde, Zuckerberg se reunió brevemente con el rector de Georgetown, John J. DeGioia, y permaneció en el frondoso campus para grabar la entrevista con Fox News. Después fue al aeropuerto para emprender el regreso a Silicon Valley. Traducción: Román García Azcárate"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gobierno-bajaron-12-femicidios-demora-plan-agilizar-denuncias-violencia-genero_0_JfUqIJyy.html","date":"21/10/2019 - 19:14","title":"Según el Gobierno, bajaron 12% los femicidios, pero se demora un plan para agilizar las denuncias por violencia de género","abstract":"En el 16% de los casos existían denuncias previas. Las provincias en las que según el Gobierno más bajaron los femicidios son Santiago del Estero, Salta y Jujuy.","author":"Julieta Roffo","key_words":"Femicidio","body":"275 víctimas de femicidios y femicidios vinculados, que son aquellos en los que el homicida asesina a otra persona -un hijo, una hermana, una madre- para dañar a la mujer que es su víctima directa. Esa es la cifra oficial que el Ministerio de Seguridad de la Nación, en conjunto con la Defensoría del Pueblo de la Nación, acaba de anunciar según sus registros de 2018. Según esas mismas estadísticas, los femicidios -directos y vinculados- bajaron un 12,1 por ciento: en 2017, año para el que esa cartera del Estado elaboró cifras por primera vez, habían sido 313 casos. La Casa del Encuentro es una organización civil que lleva estadísticas de femicidios desde 2008. Según sus cifras también hubo una baja entre 2017 y 2018, pero la reducción fue del 3,44 por ciento, casi 9 puntos porcentuales menor a lo anunciado por Seguridad. Entre femicidios directos y vinculados, la ONG detectó 319 casos en 2017 -6 más que el Ministerio- y 308 en 2018 -33 más que la estadística estatal-. \"La cantidad de femicidios de 2018 fue la más baja desde 2010\", dijo a Clarín Mariela Budiño, titular de la Subsecretaría de Estadística Criminal del Ministerio de Seguridad. En 2010, las cifras correspondientes a femicidios eran elaboradas exclusivamente por organizaciones civiles: no había registros estatales. Según sostuvo la funcionaria, la subsecretaría que encabeza tiene en estudio 39 casos de 2018: \"Aún no se los puede categorizar como femicidios ni descartarlos como tales. Algunos podrían finalmente sumarse a los 275 que ya están consolidados, podría reducirse el porcentaje de la baja, pero sí sabemos que hubo una disminución entre 2017 y 2018\". En abril de este año, la ministra de Seguridad de la Nación, Patricia Bullrich, había anunciado la creación de un sistema para unificar la carga y el curso de las denuncias por violencia de género en todo el país. Ese sistema, había explicado la titular de la cartera, establecería un formulario único para radicar esa denuncia y estandarizaría, a través de un índice de riesgo, las medidas a tomar -por ejemplo, una restricción perimetral o un botón antipánico-. Su creación se publicó en el Boletín Oficial del 25 de abril y, al momento del anuncio, Bullrich respondió que el sistema entraría \"ya mismo\" en funcionamiento aunque dependía de la adhesión de cada una de las provincias. \"No me puedo comprometer a darte una fecha concreta de funcionamiento porque si te digo un mes y no se cumple, te estaría mintiendo\", respondió este lunes a Clarín Carolina Barone, coordinadora de Políticas de Género del ministerio, ante la consulta sobre cuándo entraría efectivamente en funcionamiento el sistema. Según detalló la funcionaria, además de las fuerzas de seguridad federales, sólo dos provincias adhirieron al sistema unificado de denuncias anunciado en abril: Entre Ríos y Corrientes. \"Lleva tiempo de gestión hacer que las distintas provincias adhieran, se capaciten en el nuevo software, se instale en las computadoras que intervienen en el proceso\", detalló Budiño. Aquella unificación del sistema de denuncias anunciada en abril fue parte del Plan Nacional de Seguridad para la Reducción de Femicidios que anunció el presidente Mauricio Macri el 2 de octubre, a 25 días de las elecciones nacionales. La falta de definición respecto de cuándo estará en funcionamiento el sistema unificado de denuncias se da en un contexto en el que, según confirmó Barone, en 2018 hubo 442.000 denuncias por violencia de género sólo ante dependencias policiales de 18 provincias y la Ciudad. En ese año, sostuvo la titular del área de Género del ministerio, sólo la Oficina de Violencia Doméstica porteña recibió 15.791 denuncias. El informe presentado este lunes da cuenta de que en algunas provincias que habían tenido algunas de las tasas de femicidios más altas en 2017, ese índice se redujo. Según las cifras presentadas, en Santiago del Estero la reducción fue del 81,4 por ciento, en Salta, del 57,1 por ciento, y en Jujuy, de 55,1 por ciento. Las tasas de mujeres víctimas de femicidios más elevadas se registraron en Neuquén -2,46 víctimas cada 100.000 mujeres-, Tucumán -1,91 víctimas cada 100.000 mujeres- y Chaco -1,84 víctimas cada 100.000 mujeres-. A pesar de haber bajado su tasa, Salta es aún una de las diez provincias argentinas con el índice más alto. Según detalló Barone, la cantidad de femicidios cometidos por agentes de las fuerzas de seguridad federales -las que dependen directamente del ministerio- se redujo a cero. \"No hubo ningún caso en 2018. En 2017 había existido un caso y en 2016 fueron seis. Creemos que tiene que ver con la restricción del arma reglamentaria a quienes fueron denunciados por violencia de género, que fue de un 568 por ciento en estos cuatro años\", describió. En cuanto a los femicidios cometidos por homicidas que son miembros de otras fuerzas de seguridad, Budiño respondió: \"No es un dato que tengamos desagregado. No lo hemos pedido para elaborar estos informes\". Entre las mejoras que, según explicó la titular del área estadística del ministerio, permiten tener cifras más precisas se cuentan mejores datos respecto de la víctima y el victimario. \"En 2016 el 78 por ciento de los formularios tenían ese campo en blanco, hoy ese blanco se redujo al 59 por ciento de los casos, y proyectamos que va a seguir mejorando\", explicó. De los 275 femicidios directos y vinculados que contabilizó el Ministerio, en el 16 por ciento de los casos existían denuncias previas. El año pasado ese porcentaje había sido del 17 por ciento. \"Creemos que todavía hay barreras institucionales a las que una mujer se enfrenta a la hora de denunciar: falta de empatía, de capacitación, dificultades para acompañar el sostenimiento de esa denuncia, vergüenza de parte de la mujer para enfrentar esa instancia\", señaló Barone, y sumó: \"Se están haciendo distintos trabajos para que esas barreras impacten cada vez menos. Aún no va a verse en estos registros, pero creemos que la Ley Micaela -que obliga a los funcionarios de los tres poderes del Estado a cumplir con una capacitación en temas de género- va a impactar en los próximos años\". Entre las cifras anunciadas, una se mantiene constante respecto de los registros de 2017: dos de cada tres mujeres muertas en homicidios dolosos son víctimas de femicidio. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/robot-julito-seleccion-argentina-robotica-viaja-mundial-dubai_0_U6Lt3fvu.html","date":"21/10/2019 - 18:43","title":"Con el robot “Julito”, la selección argentina de robótica viaja al mundial de Dubai","abstract":"Son estudiantes misioneros de entre 15 y 17 años. Competirán con chicos de 175 países.","author":"Marcelo Bellucci","key_words":"RobóticaTecnología","body":"La automatización de procesos en la vida cotidiana, en el lapso de unos años, pasó de ser una presunción cinematográfica a una realidad que va progresando con el impulso tecnológico. Para incentivar a las nuevas generaciones en las habilidades STEM (acrónimo de Ciencia, Tecnología, Ingeniería y Matemáticas) todos los años se organiza el FIRST Global Challenge, considerado el mundial de la robótica juvenil. Argentina tendrá sus representantes. Tras obtener el título nacional, el Yaguareté Team de la provincia de Misiones se prepara para competir en Emiratos Árabes. Horas antes de subirse al avión, sus cincos integrantes hablaron con Clarín y mostraron a “Julito”, su robot<U+200B>. En este equipo campeón, cada integrante cumple un rol bien definido. Juan Carlos Beltrán (17) es el mecánico de la máquina, Magalí Duarte (16) se encarga de la programación, Alan Rodríguez (18) es el conductor, Azul Silva (15) lleva la cinta de capitán, Marcos Logo (31) oficia de mentor y Cristian Silva (17) es programador y mecánico. “Y si bien todos estamos capacitados para resolver el percance que se presente, hay algunos que, por una cuestión natural, lo hacen mejor que otros. Por ejemplo, Alan tiene una gran frialdad para maniobrar al robot en situaciones de máxima tensión, Magalí le encontró la vuelta a la programación por bloques, en cambio Juan Carlos te desarma un brazo en dos segundos y te lo repara en un toque”, detalla la capitana. El equipo argentino posa con Julito, el robot que es capaz de desplegarse hasta 1,75 metro. (Foto: Juan Manuel Foglia) En cada edición, el First Global Challenge aborda una temática que afecta al planeta. Este año, las olimpíadas arrancan este jueves y tendrán lugar en la ciudad de Dubai, en los Emiratos Árabes bajo la consigna “Oportunidades del Océano”. Durarán hasta el domingo y reunirá a jóvenes de 175 países. En esta competición, cada equipo con su prototipo podrá colaborar en la tarea de limpiar los residuos contaminantes de las aguas. “El reto, que tiene muchos componentes estratégicos, consiste en establecer alianzas con otros tres países, algo que se determina mediante un sorteo. Lo interesante es que entre todos los jugadores, dejando de lado el orgullo, tienen que seleccionar a los dos mejores robots para competir. Además, al superar la primera fase, se vuelven a sortear las alianzas. Así, los que antes eran tus rivales, ahora pasan a ser socios y viceversa. Con estos intercambios aprendés muchísimo de otras culturas”, sintetiza Beltrán. En cuanto a las reglas de juego, la cancha es el océano. “En la superficie están flotando micro contaminantes, constituidos por pelotitas de tenis y macro contaminantes, por esferas más grandes. Uno tiene que accionar su robot para atrapar estas bolas y depositarlas en unas cestas que están a los costados. Cada una tiene un puntaje y el que más haya recolectado será el vencedor. También hay tres niveles. El inferior suma 2 puntos, el intermedio 3 y el superior 6. La mayoría de los robots tiene un brazo mecánico que se eleva hasta 1,70 metros”, sentencia Rodríguez. Una de las características de este torneo es que el ganador no es el que ostenta mayores recursos técnicos sino el que mejor los administra. Para garantizar la igualdad de condiciones iniciales todos los combinados emplean un kit robótico que tiene la misma cantidad de piezas. “Lo llamativo es ver la estrategia mecánica que aplica cada conjunto para cumplir con el objetivo común, que es limpiar los mares. Así, algunos optan por un método de succión para atrapar todas las pelotas, otros las van tomando de a una y las escupen. Pero siempre hay alguno que te sorprende por la forma ingeniosa en que lo resolvió”, señala Silva. Más allá de resolver un inconveniente utilizando los mismos materiales, la finalidad es alentar la labor en equipo. “La robótica es el resultado de la combinación de tres ciencias: mecánica, programación y electrónica. Pero más allá del conocimiento específico de algunas de estas áreas, el mensaje que se intenta transmitir es que los desafíos de la humanidad no se resuelven en forma individual sino a través de alianzas”, apunta Logo. El equipo argentino posa con Julito, el robot que es capaz de desplegarse hasta 1,75 metro. (Foto: Juan Manuel Foglia) Para llegar al mundial, el equipo obtuvo la Copa Robótica en la Ciudad de Buenos Aires. En este certamen compitieron contra 24 equipos provinciales, poniendo en juego habilidades creativas y de programación. El desafío consistió en una serie de partidos donde los robots, manejados por chicos de 14 a 18 años, obtenían puntajes por rapidez y eficiencia. “Es la primera vez que el conjunto que representa a un país se determinó a través de una competencia interna. Se trata de una experiencia única que generó muchos vínculos sociales entre estudiantes que comparten una misma pasión\", como la robótica, indica Matías Scovotti, CEO de Educabot, empresa representante del First Global Challenge en Argentina. Ante la consulta de si es necesario tener facilidades para matemáticas “hay que realizar cálculos de resistencia de materiales, coordinar el sistema de poleas y estima la fuerza y velocidad que es capaz de soportar el robot. Es como armar un rompecabezas en el que al final, todas las piezas tiene un número y una posición”, señalan en conjuntos los integrantes de Yaguareté Team."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/reclaman-demoras-pago-reparaciones-economicas-hijos-victimas-femicidio_0_fwMIQZk3.html","date":"21/10/2019 - 18:38","title":"Reclaman por demoras en el pago de reparaciones económicas a los hijos de víctimas de femicidio","abstract":"La presentación la hizo la Defensoría del Pueblo de la provincia de Buenos Aires ante la Anses.","author":[],"key_words":"Femicidio","body":"El año pasado se reglamentó la ley Brisa, que habilitó una reparación económica a los hijos de mujeres víctimas de femicidio. Sin embargo, según una presentación de la Defensoría del Pueblo de la provincia de Bueno Aires ante la Administración Nacional de la Seguridad Social (Anses), existe una demora en la aplicación de la ley. El titular de la Defensoría, Guido Lorenzino, elevó un pedido de informes al organismo nacional en el que reflejó los reclamos de los beneficiarios que registran demoras en el otorgamiento de esta compensación. Aunque no existen cifras oficiales, se estima que son casi 3.500 chicos los que perdieron a su madre por crímenes de género en los últimos años. La Defensoría le exigió a la Anses que detalle el total de expedientes en trámite y la causa de las demoras en la tramitación administrativa y el pago de la prestación. Además, requirió informes sobre la cantidad de damnificados que recibieron la prestación en territorio bonaerense, y si la Anses capacitó a su personal para brindar un correcto asesoramiento a los destinatarios de esta ayuda. \"Es necesario que se eliminen todas las trabas burocráticas para que los hijos de las víctimas puedan recibir a tiempo esta compensación. No se le puede sumar más angustia a quienes sufren el dolor de perder a un familiar por la violencia de género\", sostuvo Lorenzino. La norma, conocida como Ley Brisa -nombre de la nena que motivó la legislación- fue aprobada por el Congreso en julio de 2018 y reglamentada en octubre del año pasado. Se trata de la ley 27.452 que establece que los hijos e hijas de mujeres víctimas de femicidio o de homicidio en contexto de violencia intrafamiliar y/o de género tienen derecho a ser protegidos para crecer en un ambiente sano y libre de violencias y por eso, pueden recibir una reparación económica mensual y ser acompañados de manera integral durante su crianza. Hasta el 30 de septiembre último se habían registrado en todo el país 203 femicidios que dejaron a 175 niños y niñas sin sus madres, según un relevamiento del Observatorio de Mujeres de la Matria Latinoamericana (Mumalá). Con información de Télam. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. <U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fuerte-abrazo-intento-besar-subordinada-puede-considerado-abuso-sexual_0_UVY27Bil.html","date":"21/10/2019 - 18:22","title":"Un “fuerte abrazo” y el intento de besar a una subordinada puede ser considerado abuso sexual","abstract":"Así lo consideró la Cámara Nacional de Casación en lo Criminal y Correccional que anuló los sobreseimientos sobre un jefe de la víctima y pidió un nuevo fallo.","author":[],"key_words":"Abuso SexualÚltimas Noticias","body":"Un \"fuerte abrazo\" y el intento de besar a una subordinada puede configurar el delito de abuso sexual. Así lo entendió la Cámara Nacional de Casación en lo Criminal y Correccional. Ante el recurso presentado por la supuesta víctima, identificada por sus iniciales A.M.R., la Sala II de Casación anuló el sobreseimiento dictado en primera y segunda instancia a favor de su superior, mencionado como N.O.G. Lo hizo por falta de fundamentos. Fue en febrero de 2017, y tras evaluar exámenes periciales, que la Sala I de la Cámara Nacional en lo Criminal había ratificado el sobreseimiento por considerar que la conducta que desplegó el superior habría constituido una \"situación displacentera\" y \"no deseada\" por la mujer, pero no afectó su libertad ni desarrollo sexual. Los juristas concluyeron que la mujer revistaba \"la forma clínica de labilidad emocional\", pero que no estaba relacionada con el hecho que motivó la causa penal. La querella sostuvo, en cambio, que la conducta denunciada había excedido \"ampliamente\" el margen de lo displacentero y lo no deseado, con independencia de que las intenciones del hombre quedaron en grado de tentativa. \"Desestimar denuncias de esta índole, echando mano a interpretaciones arbitrarias que permitan subestimar los perjuicios generados por acontecimientos semejantes, en nada contribuye a la solución, erradicación o abordaje de la violencia que tiene como víctimas a las mujeres\", señaló ahora la Sala II de Casación. \"Precisamente -destacó- corresponde señalar que la situación displacentera y no deseada es la que motivó el inicio de las presentes actuaciones, en virtud de que se consideró afectada la libertad sexual\". Los camaristas Pablo Jantus, Daniel Morín y Horacio Días remarcaron que los psiquiatras y psicólogos que examinaron a la mujer \"no consignaron en ninguna de sus conclusiones que el hecho atribuido a N.O.G. no hubiera ocurrido\". Para los camaristas, \"la ausencia de alguna afección vinculada a victimización sexual o al desarrollo sexual de la damnificada no posee ninguna relevancia a la hora de discutir el encuadre jurídico del caso, toda vez que no constituye un requisito exigido por el tipo penal en cuestión\". Jantus, Morín y Días señalaron que en las instancias anteriores no solo se desatendieron sino que \"ni siquiera mencionaron\" las alegaciones de la querellante, cuyos planteos tendientes a la solución del litigio fueron omitidos por los jueces, por lo que dispusieron que se dicte un nuevo fallo. Fuente: Télam"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/superclasico-borde-ataque-expertos-advierten-riesgos-hacerse-mala-sangre-boca-river_0_5ipgau-3.html","date":"21/10/2019 - 17:53","title":"Superclásico al borde de un ataque: los expertos advierten por los riesgos de hacerse mala sangre en el Boca-River","abstract":"Este martes millones de hinchas argentinos seguirán el partido. Cómo pueden afectar los nervios al corazón y qué precauciones tomar.","author":"Penélope Canonico","key_words":"River PlateBoca JuniorsCopa LibertadoresEnfermedades CardiovascularesSuperclásico","body":"El fútbol y el corazón son parte de un mismo retrato. La pasión manda, pero el combo puede ser explosivo. Roberto Fontanarrosa lo contó a la perfección en el cuento \"21 de diciembre de 1971\": un grupo de amigos hinchas de Rosario Central lleva de prepo al \"viejo Casale\" a ver un clásico contra Newell's porque lo consideraban un talismán, y el hombre sufre un paro cardíaco en la tribuna en pleno festejo del triunfo del canalla. ¿Qué pasa cuando el entusiasmo se convierte en fanatismo extremo? ¿Cuáles son los riesgos? A la carga emotiva que de por sí tiene un superclásico copero entre Boca y River, el de este martes (21.30 en la Bombonera) viene con el antecedente directo de la definición del año pasado, que incluyó al suspensión de la final por el ataque al micro de Boca cuando llegaba al Monumental y la definición en Madrid que consagró al equipo de Marcelo Gallardo. El partido de vuelta por las semis de la Libertadores definirá la suerte de cada equipo, quién pasa a la ansiada final; pero también el humor de millones de hinchas en la Argentina. Las alteraciones en la salud que desatan los partidos de fútbol suelen estar relacionadas con el corazón. Hay evidencia científica que lo respalda, como estudios publicados en New England journal of Medicine. Pero también hay quienes canalizan los nervios a través de la respiración o del aparato digestivo. “Ante este tipo de eventos, suele haber mayor cantidad de episodios cardiovasculares porque la emoción se vive dentro del organismo como una amenaza. Además, la poca irrigación en las arterias coronarias puede llegar a producir un infarto”, subraya Jorge Franchella, especialista en cardiología. Por su parte, Mario Boskis, médico cardiólogo, señala que quienes desconocen su estado de salud corren mayor riesgo que los cardiópatas porque tienen una arritmia, aún no detectada, que está expuesta en el momento de la emoción. “El famoso 'me va a dar algo' puede ser un síntoma de enfermedad coronaria que se presenta con dolor en el pecho (zona de la corbata) o un signo de infarto inminente. Se deben controlar presión arterial, colesterol y glucemia”, sugiere. Entre dudas y certezas, los hinchas atraviesan cada partido con sensaciones encontradas. Todo lo viven a flor de piel. “La emoción en el hincha produce estrés, es decir, una discordancia entre la expectativa y la realidad. Sucede que el organismo libera sustancias químicas que pueden dilatar las pupilas, subir la presión o incrementar la frecuencia cardíaca y respiratoria. El cuerpo se prepara para una reacción de huida como si estuviéramos amenazados por un enemigo invisible”, detalla Boskis. Pero la ansiedad es difícil de controlar para un hincha apasionado por su club: “En esta clase de partidos, el trauma está presente hasta el último minuto. Cuando la pelota empieza a rodar, se van el apetito y las ganas de fumar”, asegura Federico (25), hincha de River, de Chascomús. La familia Mella, del barrio Barracas, es futbolera y fanática de Boca. “A la hora de ver los partidos, el nerviosismo se va compartiendo y aumentando”, aseguran todos sus integrantes. La premisa siempre es la misma: que Boca le gane a River con juego y garra. La familia Mella, de Barracas, fanáticos de Boca. (Foto: Germán García Adrasti) Los hermanos Augusto (16) y Valentina (22) suelen ir juntos a la popular de la Bombonera. “Ser de Boca es el legado más lindo que puede habernos dejado nuestra familia. A pesar del resultado negativo, Boca tiene muchas chances de dar vuelta el partido y su gran plus es la hinchada”, dicen al unísono. Le contagiaron el mismo entusiasmo a Fran (14), la más pequeña de los tres. En cambio, Juliana, la mamá, prefiere verlo “tranquila” en su casa: “Si las cosas van mal, dejo de mirar el partido. Prefiero aislarme y no ver la derrota. Me altera mucho. En las previas, evito charlar con gente de River porque puedo terminar peleada con esa persona. Una vez, bloqueé en el WhatsApp a un contacto cercano por una semana entera”, le cuenta a Clarín. Marcial, el papá, se llevó la peor parte: tuvo un hecho traumático en la primera final del año pasado (que terminó 2-2), en la Bombonera: “Me subió la presión ocular y el ojo me quedó rojo durante una semana. Mi oculista dijo que se habían reventado los vasitos y que podría haber sufrido un peligroso pico de presión. Ahora, intento estar más relajado, pero es imposible. Cuando estás en la cancha te transformas y olvidas de todo. Mis hijos me aconsejaron no ir más, pero nunca la voy a abandonar”, asume con orgullo. Del lado de River la pasión se vive con la misma intensidad. Franco comparte con su padre, Diego, la misma pasión millonaria. “Manejo la ansiedad tratando de escuchar lo menos posible las previas del partido y jugando a la PlayStation con mi hermana hasta cinco minutos antes del partido. Pero en la final de Madrid creí que me transformaba en el tano Pasman”,cuenta a Clarín entre risas el adolescente, que vive en Martínez. También Hernán (36), de Villa Urquiza, se autodefine como fanático de River. “El comienzo de mi semana siempre está condicionado por el resultado de mi equipo”, destaca. Hernán, de Villa Urquiza, fanático de River. (Foto: Luciano Thieberger) Oscar Mangione, psicólogo deportivo, explica que el hincha suele vivir la pérdida de un partido como algo propio porque experimenta un sentimiento de identificación con su cuadro de fútbol. “No debería tomarse como algo de vida o muerte. Uno debe entender que simboliza un juego con reglas. Hay que tener tolerancia a la frustración, representarse la idea de que el equipo puede ganar o perder”, agrega. “El triunfo en la final de Madrid me regaló la mayor alegría como hincha. Después del partido de Arsenal (que jugó River el último viernes por la Superliga), entré en modo superclásico. Siento un cosquilleo y una gran ansiedad. Necesito que ya sea martes. Si perdemos, va a ser un golpe duro”, asume Hernán. El director del Instituto de Ciencias del Deporte de la Universidad Favaloro, Roberto Peidro, destaca que el estrés generado por el partido de fútbol aumenta la posibilidad de desarrollar un evento coronario y aún una muerte súbita y que podría ser más frecuente en personas jóvenes por su mayor nivel de apasionamiento. Pero advierte que siempre depende de la personalidad que tenga la persona, aunque en los hombres ser más usual. Para prevenir eventuales accidentes cardiovasculares, recomienda que antes del partido se evite el consumo de alcohol, tabaco y comida en exceso. También, conocer nuestro estado de salud y practicar deporte para generar endorfinas, aquello que denomina un “estrés positivo”. Todos los especialistas consultados aconsejan hacer una consulta previa al médico de cabecera, no interrumpir ni modificar un tratamiento en curso y no ir a la cancha si la persona corre riesgo. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/asteroide-extinguio-dinosaurios-acidifico-oceanos-miles-anos_0_QTyADFAW.html","date":"21/10/2019 - 17:49","title":"El asteroide que extinguió a los dinosaurios acidificó los océanos durante miles de años","abstract":"Cayó hace 66 millones de años. La acidificación fue la causa de la extinción y no el cese de la fotosíntesis por la oscuridad como se creía hasta ahora.","author":[],"key_words":"DinosauriosCambio Climático Y Calentamiento Global","body":"La acidificación de las aguas de los océanos debido a los gases emitidos por el impacto de un asteroide hace 66 millones de años fue la principal causa de la última gran extinción en masa y no el cese de la fotosíntesis por la oscuridad generada, como se creía hasta ahora. Así se recoge en el estudio realizado por universidades de EEUU, Gran Bretaña y Alemania con la participación de la investigadora del Instituto Universitario de Ciencias Ambientales de Aragón (IUCA) de la Universidad española de Zaragoza, Laia Alegret, y que publica este lunes la revista científica Proceedings of the National Academy of Sciences USA (PNAS). La paleontóloga española contribuyó a obtener la primera medida del pH de las aguas superficiales tras el impacto de un asteroide en la península mexicana del Yucatan a finales del Cretácico, informa la Unizar en una nota de prensa. Los restos del impacto de un asteroide en Yucatán. EFE/Gerta Keller La acidificación, resultante de la emisión de gases a la atmósfera, es una de las principales consecuencias de la actual crisis climática, que también está reduciendo el pH de los mares con gran impacto sobre flora y fauna marinas. El trabajo confirma la hipótesis de Alegret, especialista en el estudio de fósiles microscópicos y análisis geoquímicos, de que los océanos absorben un tercio de las emisiones de dióxido de carbono (CO2) a la atmósfera, lo que ayuda a regular el clima, capturando el exceso de calor. Sin embargo, este proceso también presenta efectos no deseados, como la disminución del pH (nivel de acidez) de las aguas, lo que altera la fijación de carbonato de calcio (CaCO3) en los esqueletos de numerosas especies y podría incluso acelerar la emergencia climática, explica la universidad española. El impacto de dicho asteroide afectó a casi el 70 % de las especies del planeta y acabó con el dominio de los grandes dinosaurios en medios terrestres. En los océanos, desaparecieron los grandes reptiles como los Mosasaurios, al igual que gran parte del plancton calcáreo que vivía en las aguas superficiales. Peces fosilizados apilados uno encima de otro, sugiriendo que fueron arrojados a tierra y murieron varados en una barra de arena tras el impacto de un meteorito gigante, que genero un tsunami con olas de 90 metros. Las hipótesis tradicionales sugieren que la oscuridad generada por la nube de polvo resultante del impacto impidió la fotosíntesis y cesó la productividad primaria en los océanos, provocando las extinciones sucesivas a lo largo de la cadena trófica. En 2012, Laia Alegret lideró una publicación en la revista PNAS que demostraba que las extinciones en los océanos no estaban relacionadas con el cese de la fotosíntesis y ya señalaba al rápido evento de acidificación de los océanos, mucho más rápido que el actual y resultante de los gases emitidos por el impacto, como la principal causa de la extinciones selectivas en medios marinos. Una hipótesis que ahora queda demostrada en el estudio que publica esta revista. Los análisis de fósiles microscópicos marinos (foraminíferos) hallados en la mina de Geulhemmerberg en los Países Bajos permitieron obtener la primera medida del pH de las aguas marinas tras el impacto de finales del Cretácico, demostrando que este fue el mecanismo clave en el colapso ecológico de los océanos. Los análisis geoquímicos del carbono y boro en las conchas de foraminíferos, que han requerido el estudio de hasta 7000 microfósiles por muestra, indican un descenso en el pH de las aguas de 0,3 unidades y un gran aumento del CO2 atmosférico (700 partes por millón). Se trata de la primera medida empírica sobre los mecanismos que desencadenaron las extinciones. Se analizaron también muestras procedentes de varias localidades de Estados Unidos y de sondeos oceánicos del Atlántico y del Pacífico. El estudio incluye además la modelización de los cambios globales en la geoquímica de los océanos, y permite descartar que el impacto provocara un aumento en la actividad volcánica. Demuestra que la recuperación de la química de océanos y de los ecosistemas marinos se restableció lentamente tras las perturbaciones globales, a pesar de que el plancton marino y la productividad primaria evolucionaran rápidamente tras las extinciones, teoría que ha sido confirmada por otro estudio en el que también participa Alegret junto a investigadores de las universidades de Yale, Boulder Colorado y del MIT-MA, publicado en la revista Paleoceanography and Paleoclimatology. La publicación en PNAS constituye un ejemplo de que los eventos geológicamente rápidos como un impacto meteorítico o la acidificación oceánica pueden tener profundas consecuencias sobre la vida a largo plazo, y tiene implicaciones en los estudios sobre el actual cambio climático. Laia Alegret también participó en 2017 en la expedición internacional al nuevo continente, Zelandia, que permanece sumergido en casi su totalidad y únicamente muestra en superficie sus montañas más altas, las islas de Nueva Zelanda y Nueva Caledonia, para obtener sondeos marinos. EFE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/iglesia-destituyo-cura-perez-millan-acusado-abuso-sexual_0_yIJfowqj.html","date":"21/10/2019 - 16:57","title":"La Iglesia destituyó al cura de Pérez Millan acusado por abuso sexual","abstract":"La Congregación para la Doctrina y la Fe y la Congregación para el clero, con sede en el Vaticano, destituyeron al sacerdote que ya había sido separado del cargo.","author":[],"key_words":"Abuso De MenoresIglesiasÚltimas Noticias","body":"Fue una discusión entre dos nenas en una escuela de la localidad bonaerense de Pérez Millan la que en 2014 derivó en una denuncia contra un cura por abuso sexual de menores en la Justicia de San Nicolás. Cinco años después, la Iglesia destituyó al sacerdote acusado. Según publicó el portal Ramallocity, “la Congregación para la Doctrina y la Fe y la Congregación para el clero, con sede en el Vaticano, destituyeron al sacerdote Juan Enrique Anton, acusado de abuso sexual de menores y de múltiples acosos sexuales”. Y agregó que para la Santa Sede “dejó de ser 'acusado' para ser 'culpable' de las imputaciones y delitos que se le atribuyen”. Antón era el párroco de la parroquia San Carlos Borromeo de la localidad de Perez Millán, del partido de Ramallo. Y, según la agencia Aica.org, “en un comunicado emitido por el obispado de San Nicolás de los Arroyos, se informó que, por rescripto del papa Francisco, a través de la Congregación para la Doctrina de la Fe, en fecha 9 de agosto de 2019, se le impuso la dimisión del estado clerical al presbítero Juan Enrique Antón”. Antón había sido separado de su cargo en la parroquia de Pérez Millan en 2014, tras la denuncia realizada por los directivos de la Escuela Nº16 de esa localidad bonaerense. La causa penal se tramita en la UFI Nº 4 del Departamento judicial San Nicolás, informó el sitio de noticias de Ramallo. Es que justamente, se indica en la nota, en el patio de ese colegio fue donde las docentes escucharon la discusión de dos nenas de 10 y 13 años. La mamá de una de esas chiquitas limpiaba la casa de Antón por aquel entonces. “En medio de uno de los recreos se pelean estas chicas por una mochila y le dice una a la otra: ‘Vos cállate la boca que te acostás con el padre Juanchi’. Y la otra le contesta: ‘Callate que vos también te acostás y dormís con él’”, según las declaraciones de Hugo Giacomelli, gerente de la Cooperativa de Servicios de Pérez Millan, quien había planteado sus cuestionamientos ante las actitudes del cura durante la última década. Es que, siempre según el portal de Ramallo, más tarde se conoció no sólo que las chiquitas habrían pasado al menos un día con Antón sino que “en estos diez años intentó abusar de varias mujeres, cerrando las puertas de la parroquia para acorralarlas”, agregó Giacomelli. Y no sólo eso. Una catequista confirmó en declaraciones radiales a medios locales que Antón “tiene acusaciones de manosear a señoras jóvenes y a niños”. “Él mismo me dijo, no que abusó, sino que tocó bendiciendo a la gente”, explicó la catequista, según el portal de Ramallo. Tras el escándalo, Antón se fue de Pérez Millan. Creen que está viviendo en La Plata. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/victimas-casa-horror-bahia-blanca-psiquis-arrasada-dijo-perito_0_Ac1WI9hG.html","date":"21/10/2019 - 15:33","title":"Las víctimas de la“casa del horror” de Bahía Blanca tenían la psiquis “arrasada”, dijo un perito","abstract":"Lo afirmó el psicólogo que asistió a dos mujeres que fueron retenidas, golpeadas y abusadas. Gonzalo Benítez está acusado de los ataques; y su hermano y madre, como cómplices.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaAbuso Sexual","body":"Los hermanos Fernando (27) y Gonzalo Benítez (25) y la madre de ambos Nélida Llanos (67) comenzaron ser juzgados este lunes por tentativa de homicidio, abuso sexual y privación ilegal de la libertad. En su vivienda de Güemes al 3700, mantuvieron retenidas a dos mujeres que lograron escapar en marzo del año pasado y relatar el cautiverio que padecieron. Las víctimas estaban al borde de la desnutrición, mordidas por perros y con signos de abuso. Fernando es el único que llega preso al juicio y con la acusación más grave de los tres, ya que es considerado autor de los ataques por la fiscalía y las querellas. En tanto el rol de su hermano y su madre sería el de partícipes necesarios. Hasta el viernes, es espera la declaración de un centenar de testigos, entre ellos, las dos mujeres que estuvieron retenidas y otras que, al darse a conocer públicamente el caso, concurrieron a la justicia para denunciar que habían sufrido tormentos similares por parte de los Benítez. Uno de los primeros en declarar fue el perito psicólogo Jorge Rabadán quien aseguró este lunes que la psiquis de ambas mujeres estaba “arrasada” y presentaban “stress postraumático” evidente. Gonzalo Benítez, acusado como autor de los ataques en \"la casa del horror\" de Bahía Blanca. /Gentileza La Nueva El representante de la asesoría pericial oficial descartó que las mujeres estuvieran fabulando sobre lo que ocurrió en la casa. Ambas llegaron a allí por su propia voluntad como novias de Fernando Benítez, quien las había contactado a través de Facebook. Gustavo Avellaneda, abogado de una de las víctimas, adelantó que la mujer se encuentra más entera para declarar ahora que cuando tuvo que hacerlo varias semanas después de haber sido rescatada, tras un mes y medio de cautiverio. “Pasó el tiempo para asimilar y asumir lo que viene ahora, que es decir lo que padeció y evitar que se repita”, dijo el letrado, que elogió el trabajo del Centro de Asistencia a la Víctima. Comenzó el juicio por \"la casa del horror\" en Bahía Blanca. Gonzalo Benítez, uno de los acusados, en los tribunales. Detalló que la mujer \"fue mordida por un perro, quemada con cigarrillo, cortada, sufrió golpes y contusiones en la cara que la dejaron con un defecto permanente\". Agregó que si bien la estrategia de los abogados de los acusados será remarcar que la mujer no llegó forzada a la casa, \"varios de los delitos ya fueron confesados por el propio (Fernando) Benítez\". “La convocó a través de las redes sociales. Luego la situación se desmadra y a ella le costó asumir que alguien en quien había confiado cambiara tanto” agregó Avellaneda sobre lo que le dijo la víctima respecto de la conducta del mayor de los Benítez. Por su parte Verónica Lozano, que asiste a la otra víctima, dijo que la mujer -que era menor de edad cuando sufrió los tormentos- llega muy nerviosa y sin poder dormir a la audiencia. “Sufrió daños de por vida de los que no se vuelve. Por más que intenten borrarlo, no podrán” resaltó la abogada, respecto de los efectos sobre ambas víctimas. Comenzó el juicio por \"la casa del horror\" en Bahía Blanca. Nélida Llanos, uno de los acusados, en los tribunales. Lozano reveló que después de las primeras semanas tras su huida de la casa, la joven fue recordando más situaciones. “Ella es fuerte, sino no estarían viva” remarcó, antes de describir cómo eran sus días en cautiverio. “La dejaban desmayada, aturdida, no comía, no se hidrataba. Eso le provocó un desmejoramiento absoluto del cuerpo y el cerebro. No puede planificar” dijo Lozano. Ambos abogados coincidieron en que las acusaciones más graves, como los abusos y tentativas de homicidio recaen sobre Fernando Benítez, aunque consideran partícipes necesarios a su hermano Gonzalo y su madre. “No podían no saber, no oír ni no ver lo que sufrían. Son tan responsables como Fernando” dijo Lozano. La acusación está a cargo de la fiscal de Delitos Sexuales Marina Lara. Bahía Blanca. Corresponsalía. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/afecta-argentinos-viajan-chile-toque-queda-paraliza-vuelos_0_IPgSG66U.html","date":"21/10/2019 - 15:24","title":"Cómo afecta a los argentinos que viajan desde y hacia Chile el toque de queda que paraliza los vuelos","abstract":"El cónsul argentino en Santiago explicó que hay una gran cantidad de vuelos que deben reprogramarse, pero no se puede precisar cuándo se cumplirá con todos los pendientes.","author":[],"key_words":"ChileSebastián PiñeraÚltimas Noticias","body":"La crisis social que mantiene en vilo a la región metropolitana de Chile desde el viernes, que ya cuenta con un saldo de al menos 11 muertos, 800 detenidos, marchas y protestas en diferentes puntos de Santiago y otras ciudades, saqueos a comercios y un toque de queda decretado el fin de semana, alcanzó también a los argentinos que, por turismo, trabajo o diversos motivos, viajan desde o hacia el país vecino. En comunicación con el canal de noticias TN, el cónsul argentino en Santiago de Chile, Rodolfo Norton, se refirió al funcionamiento limitado del aeropuerto y demás terminales de mediana y larga distancia, cuya operatividad queda frenada durante los toque de queda. \"Es claro que esto que está pasando en Chile no tiene que ver con nuestro país, somos de algún modo testigos de lo que está pasando y resultan afectados los argentinos que se ven complicados con su movilidad, que viajan, que tienen que enfrentar la situación derivada de las suspensiones de vuelos\", comentó el funcionario, al tiempo que dejó en claro que no está al alcance de esa dependencia consular resolver el traslado de compatriotas. Cientos de pasajeros quedaron varados el fin de semana en el aeropuerto de Santiago de Chile tras la cancelación de sus vuelos debido al toque de queda. EFE/Alberto Valdes \"Tienen que tener muchísima paciencia, porque lo que está sucediendo no puede ser solucionado en la práctica por ningún actor individual, sino que es el resultado de una coyuntura compleja. La recomendación en general es que quien pueda evite los movimientos en los momentos más complejos. Acá desde el viernes se está decretando el toque de queda que impide la movilidad y se suspenden inmediatamente todos los vuelos, incluso los pasos por tierra\", recordó Norton. Esta problemática se incrementa a diario, puesto que la cantidad de vuelos que se cancelan crece con el correr de las jornadas. \"En cada toque de queda se suspenden los vuelos implicados, y eso abarca los que están en el horario del toque de queda y los de un poco antes y un poco después, porque el aeropuerto queda inoperante durante ese tiempo. Como esto sucede desde el viernes se han ido acumulando vuelos cancelados que tienen que ser reprogramados, y las compañías tienen dificultades importantes para ir canalizando toda esa cantidad de vuelos\", expresó el cónsul. Por tal motivo, no se animó a precisar en qué momento se podría normalizar la situación. \"La información que tenemos es que en la medida de lo posible se van reprogramando con mayor o menos éxito. Lamentablemente, no podemos predecir con cuánto tiempo algún vuelo determinado va a demorarse en lograr salir del aeropuerto\", expuso, al tiempo que pidió \"paciencia\" y \"adoptar una actitud de precaución general\". Este mediodía del lunes volvieron las protestas de los jóvenes en el centro de Santiago y graves incidentes en la ciudad portuaria de Valparaíso con enfrentamientos y represión policial frente a la intendencia."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ultimas-horas-lucas-carrasco-dijo-informe-preliminar-autopsia_0_EoSRooKm.html","date":"21/10/2019 - 14:38","title":"Cómo fueron las últimas horas de Lucas Carrasco y qué dijo el informe preliminar de la autopsia","abstract":"El periodista, que había sido condenado por abuso sexual, fue hallado muerto el domingo al mediodía.","author":[],"key_words":"Lucas CarrascoAbuso SexualConsumo De Alcohol","body":"Se sabe que Lucas Carrasco tenía 41 años, que había sido panelista de 6,7,8 y se había recluido en Paraná, Entre Ríos, en 2015. Se sabe que había sido condenado a 9 años de prisión por el delito de abuso sexual agravado por acceso carnal contra Sofía Otero. Se sabe, también, que apareció muerto el domingo en el pasillo que conducía a su departamento, con las llaves de su casa en la mano. Ahora se empieza a saber algo más de la vida del periodista: cuáles fueron sus últimos movimientos, lo que imaginaba de su futuro, por qué había necesitado irse de Buenos Aires y, la gran incógnita, cómo murió. Fuentes de la morgue judicial de Oro Verde (Entre Ríos) indicaron a Clarín que la hipótesis del informe preliminar de la autopsia no está muy lejos del informe inicial que emitió la Policía, luego de que una vecina llamara al 911, tras encontrar el cuerpo de Carrasco tirado: estiman que el periodista murió por broncoaspiración, una suerte de “asfixia provocada por el contenido del estómago, que se habría ido a la vía aérea”. Agregaron que “tomando en cuenta las temperaturas ambiente y corporal, y el peso de la persona, todo indica que la muerte fue en la madrugada del domingo”. Vomitar y morir es una ecuación común para los médicos forenses. \"Si hay asfixia, sea por sumersión, por ahorcamiento o en un caso así, son no más de tres o cuatro minutos. Rápidamente el cerebro se queda sin oxígeno y se produce la muerte\", detallaron, y explicaron que “se requiere una alteración del estado de conciencia para vomitar y ahogarse con el contenido del estómago\". Juicio al periodista Lucas Carrasco por abuso sexual. (Foto: Guillermo Rodríguez Adami) Por eso parece clara la ingesta de alguna sustancia psicoactiva, sea alcohol o drogas. “El detalle se conocerá entre el martes y el miércoles, cuando estén listos los estudios toxicológicos”, apuntaron. Alcohol y drogas son términos que también utilizó una amiga cercana del periodista, que habló con este medio: \"Él había venido de Buenos Aires en 2015. Estaba con problemas de alcohol y drogas. Acá pudo dejar las drogas y logró llevar una vida mucho más tranquila\". Contó cómo intentaba mantenerse estable: escribía una novela (\"ficción, nada que ver con la acusación...\") e \"iba al psiquiatra; tomaba ansiolíticos y antidepresivos... quizás la muerte haya sido por la mezcla de los fármacos y el alcohol”, opinó. Es que, señaló, “seguía tomando alcohol, siempre intentando dejar. Tenía etapas buenas y otras no tanto”. Al reconstruir las últimas horas del periodista es difícil separar el ámbito íntimo de lo meramente jurídico. Porque luego de que en septiembre la jueza Ana Dieta de Herrero le dictara 9 años de prisión por abuso sexual agravado por acceso carnal, Carrasco había apelado y “el viernes le notificaron al abogado que le había salido favorable el recurso”, dijo su amiga. Aunque no esperaba revertir la decisión judicial, “tenía esperanza en lograr una rebaja de la pena en la Cámara de Casación”. Básicamente, “se estaba haciendo la idea de pasar un tiempo preso. Lo íbamos a acompañar. Teníamos fe en lograr que cumpliera su detención en Paraná”. El periodista, con un grupo de amigos, solía tomar clases de boxeo en la ciudad de Santa Fe, a unos 30 kilómetros de Paraná: “Estuvo en casa el viernes. Había ido a su clase de boxeo y se vino para acá a cenar”. En cuanto al sábado, como ya informó Clarín, Carrasco salió a tomar una cerveza con un amigo y poco antes de la medianoche, cuando esa persona lo llevaba de regreso a su casa, pasaron por una panchería, el periodista vio unos amigos y se bajó del auto: \"Vio a mi hijo adolescente con los amigos y se bajó a saludar. Les compró panchos a todos y conversó con ellos una media hora. Luego se fue a su casa. Se ve que pudo entrar por el primer portón, pero ya a su departamento no pudo entrar”. ¿Cuánto alcohol debería tomar alguien para no dominar su cuerpo frente a una descompostura? Según los expertos de la morgue, “depende de cada persona y de qué tipo de bebida: no es lo mismo un litro de cerveza, que un litro de whisky o de vino. Lo que toma importancia es el nivel de alcohol en sangre. Eso determina el nivel de intoxicación”. “Para que la broncoaspiración se produzca tiene que haber un estado de conciencia muy disminuido, por arriba de los 3,5 gramos de alcohol en sangre\". Para dimensionar la cantidad, el máximo permitido para conducir (en jurisdicciones sin tolerancia cero) es de 0,5 gramos. Si en cambio Carrasco hubiera ingerido alcohol y drogas, \"dependiendo de las interacciones medicamentosas, la intoxicación podría no requerir tanto alcohol\", dijeron los médicos forenses. El viernes pasado, el periodista había tenido una actividad prolífica en las redes sociales: distanciado del kirchnerismo, había lanzado duras críticas al presidente Mauricio Macri y al candidato del Frente de Todos, Alberto Fernández. Del sábado, en cambio, solo queda posteo suyo en Twitter. Una canción interpretada por la cantante Vale Acevedo. El tema “Señor kioskero” del grupo Intoxicados. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crece-preocupacion-cigarrillo-electronico-internado-grave-hospital-clinicas_0_pLJCaUSd.html","date":"21/10/2019 - 13:47","title":"Crece la preocupación por el cigarrillo electrónico: hay un internado grave en una clínica privada de Capital","abstract":"Las muertes en EE.UU. encendieron las alarmas en el mundo. En nuestro país, la Secretaría de Salud advierte sobre el mal llamado “vapeo” en los adolescentes.","author":"Javier Firpo","key_words":"Cigarrillo ElectrónicoTabaquismoEnfermedades RespiratoriasCáncer De Pulmón","body":"\"Debemos arrancar de cero en la industria del vapeo para ganarnos la confianza de la sociedad y trabajando en cooperación con los reguladores, los políticos y las partes interesadas para combatir su uso entre los más jóvenes, mientras proporcionamos una alternativa a los fumadores adultos\". Juul, la marca líder de cigarrillos electrónicos en Estados Unidos, anunció el último jueves la suspensión de la venta de recargas con sabores no mentolados, mientras que el gobierno de Donald Trump prepara un prohibición nacional, después de que conociera la primera muerte -en septiembre pasado- por problemas pulmonares relacionados con el vapeo, en Florida. Según los Centros para el Control y la Prevención de Enfermedades (entes gubernamentales), hasta el 8 de octubre se habían notificado en Estados Unidos 26 muertes y 1.299 casos de lesión pulmonar asociada al uso de productos de cigarrillos electrónicos o vapeo en el país. En la Argentina, fuentes médicas confirmaron a Clarín que hay un internado en grave estado con una enfermedad vinculada al vapeo en una clínica privada de Capital. Adam Hergenreder casi muere por el cigarrillo electrónico “Si hubiera sabido lo que le estaba haciendo a mi cuerpo, nunca lo habría tocado. Fue aterrador\", le dijo a la CNN en septiembre último. Juul, la marca líder de cigarrillos electrónicos de Estados Unidos hizo una fuerte autocrítica: \"Debemos arrancar de cero en la industria del vapeo para volver a ganarnos la confianza de la sociedad\". ¿Cómo son los cigarrillos electrónicos? Se trata de cilindros de tres centímetros de diámetro por 10 de largo. Suelen ser metálicos y cuentan con una batería que calienta el líquido que se introduce como en un nebulizador y, en general, contienen nicotina y saborizantes. ¿Qué sucede en la Argentina? Para la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT), \"el cigarrillo electrónico no es un producto seguro, ni existe evidencia de que genere daño reducido respecto de los cigarrillos convencionales, ni tampoco es efectivo para dejar de fumar\". Por ello, desde 2011, a través de la Disposición 3226/11, se prohíbe la importación, distribución, comercialización y la publicidad o cualquier modalidad de promoción en todo el territorio nacional. La Secretaría de Gobierno de Salud de la Nación presentó recientemente los resultados preliminares de la 5° edición de la Encuesta Mundial de Tabaquismo en Jóvenes, que incluyó por primera vez la evaluación del consumo del cigarrillo electrónico: La situación se torna preocupante, especialmente en los adolescentes. Los resultados muestran que el 7,1 % de los estudiantes secundarios de entre 13 y 15 años consumen actualmente cigarrillos electrónicos en nuestro país, y que el 14,4% de los estudiantes algunos vez los probó. Entre los adultos, la tasa baja considerablemente al 1,1 por ciento. Desde el área de Salud se pide encarecidamente que se evite el término vapeo/vapear, \"inventado por la industria, que suena cool para seducir y cautivar mayor cantidad de consumidores y desde más temprana edad.. El verbo no debería cambiar, sigue siendo fumar\".\nFoto: Andres D'Elia \"Si bien la Argentina fue pionera en la región en prohibirlo, creció mucho el consumo del cigarrillo electrónico en los últimos tres años, mientras que en Estados Unidos y Europa su desarrollo fue a partir del 2010\", hace saber Verónica Schoj, Directora Nacional de Promoción de la Salud y Control de Enfermedades No Transmisibles. \"La verdad es que las cifras en nuestro país alarman, porque fuma cigarrillos estándar el 16 % de los jóvenes de entre 13 y 15 años, pero resulta que nos encontramos con que casi la mitad (el 7,1) se inclina por el electrónico\". Schoj le cuenta a Clarín que una de sus mayores preocupaciones es que \"los jóvenes ignoran lo que están fumando. Ellos están convencidos de que el cigarrillo electrónico es menos nocivo y no está demostrado. Los pibes desconocen que el electrónico tiene nicotina, situación que comprobamos en una encuesta del Sedronar, donde aseguran que están fumando vapor con saborizantes. De no creer\". En ese sentido, para Ignacio Drake, coordinador del Programa Nacional de Control de Tabaco, “el cigarrillo electrónico es el vehículo para la iniciación de la adicción a la nicotina, dado que numerosos estudios demostraron que los jóvenes que usan cigarrillos electrónicos tienen más probabilidades de comenzar a fumar otros productos de tabaco, lo cual conlleva a un mayor riesgo de adicción\". \"Debo reconocer que me sorprendieron las noticias que llegaron desde los Estados Unidos con las muertes producidas por este nuevo hábito y también por las enfermedades pulmonares que generan las sustancias que se aspiran allí\", expresa Carlos Luna, profesor titular de Neumonología y ex jefe del área en el Hospital de Clínicas. Las principales sustancias que contiene el cigarrillo electrónico son propilenglicol, glicerina vegetal, nicotina en diferentes dosis, aromas opcionales y en muchos casos THC (Tetrahidrocannabinol), el componente psicoactivo de ánimo) de la planta de cannabis. \"Hay un paciente joven con una enfermedad desconocida y sin un tratamiento específico relacionado con el cigarrillo electrónico: posee un serio deterioro orgánico y funcional de los pulmones, que están blancos\", describe Luna en relación al primer caso conocido en el país. \"Las enfermedades relacionadas al cigarrillo, como la EPOC o hasta el mismo cáncer de pulmón, demoran años y hasta décadas en desarrollarse, pero las pulmonares relacionadas al vaping pueden desencadenarse en semanas\", advierte Luna. ¿Con qué síntomas? \"Dolores abdominales, cuadros gastrointestinales, insuficiencia respiratoria, inflamación pulmonar\". Luna concluye que \"dentro de las enfermedades respiratorias, ésta relacionada al vapeo es la que más nos sorprende por su preocupante desarrollo y, a la vez, escasa información. Hay que tomarlo con pinzas, pero me animaría a decir que es menos dañino el cigarrillo regular que el electrónico, porque al menos sabemos que es lo que contiene\". Médica broncoscopista del Hospital de Clínicas, Roxana Berenguer habla del paciente internado en un sanatorio privado, de 30 años, que se encuentra \"en estado grave, con respirador y su situación es crítica, pero dentro de este panorama, se encuentra mejor que cuando ingresó\", le remite a Clarín. \"En un principio pensábamos que se trataba de una neumonía severa, pero luego descubrimos una proteinosis alveolar, rara enfermedad relacionada al vaping\", apunta Berenguer. La broncoscopista revela que el joven fumó tabaco desde los 15 años, entre uno y dos paquetes por día, hasta hace siete meses, cuando empezó con el cigarrillo electrónico. \"Hace unos 90 días empezó a sentir fuertes dolores en el pecho y una considerable falta de aire, hasta que una tomografía reveló un extraño color de sus pulmones y un deterioro orgánico avanzado\", precisa Berenguer sobre este paciente testigo que se encuentra muy delicado pero estable. Luego de que se hiciera público el caso, este lunes el diputado Daniel Filmus presentó un proyecto de ley para actualizar el marco regulatorio. Se trata de una modificación a la ley 26.687 y establece la \"prohibición del consumo de cigarrillos electrónicos y productos de tabaco calentado (PTC) en lugares cerrados de acceso público\". \"Si bien los cigarrillos electrónicos se encuentran incluidos en la reglamentación de la norma vigente como productos asociados al tabaco, el avance de esta tecnología requiere incluirlo formalmente como producto de tabaco para garantizar una correcta implementación de la normativa\", detalló a través de un comunicado el legislador. Mexicano, infectólogo e internista, docente de la Universidad de Guanajuato, Alejandro Macía está muy al tanto de lo que sucede en Estados Unidos, a lo que define como \"una epidemia que tiene que ver con la adulteración de los líquidos del cigarrillo electrónico\", le dice a este medio por whatsapp. \"Desde luego que lo mejor es no vapear, pero sería una seria equivocación dejar el vapeo para volver a fumar. Por ahora lo que se debe aconsejar es que quien pueda abandonarlo lo abandone y quien no, evite comprar suministros del mercado negro o no regulado\". Macía no está para nada de acuerdo en defender al cigarrillo o darle la figura de \"más bueno o menos dañino. Es un error grave, el tabaco es más nocivo que el vapeo por evidencias epidemiológicas, lo que no quiere decir que vapear sea seguro, sobre todo si se trata de mercadería perteneciente al mercado negro\". Finalmente, el médico mexicano pide no generar una psicosis colectiva. \"Quien fumaba tabaco y lo dejó para pasar al electrónico, es una buena decisión si en el futuro cercano tiene previsto dejarlo todo. Pero lo desaconsejo de cuajo si es para mantenerse como fumador activo\". Schoj recoge el guante y pide encarecidamente que se evite el término vapeo/vapear, \"inventado por la industria, que suena cool para seducir y cautivar mayor cantidad de consumidores y desde más temprana edad. El verbo no debería cambiar, sigue siendo fumar\", y agrega contundente: \"Esto no es agua en fase gaseosa, esto es claramente un aerosol que contiene cuatro grupos de tóxicos y compuestos cancerígenos llamados carbonilos, nitrosaminas y metales pesados. Y también se encontró que poseen más cromo, plomo y níquel que los cigarrillos comunes\". Para esta médica de familia y epidemióloga, es una trampa ineludible que el cigarrillo electrónico tenga sabores para tentar a los más jóvenes. \"Vienen de ciruela, de frutilla, de chicle, que lo vuelven muy atractivo, muy sabroso, sobre todo para un determinado segmento\". Schoj pone el acento en que esos saborizantes \"son muy tóxicos para el pulmón, porque se trata de productos para ingerir por vía oral, no para que lleguen al pulmón, que se dañan severamente\". Respecto del mundo adulto, Schoj está más tranquilo \"porque llega al electrónico para dejar su adicción al tabaco, es como un atajo, un camino lógico; por otra parte, también es un segmento víctima de la creencia instalada producto de un marketing engañoso de parte de las tabacaleras (creadoras de este producto), de que es menos dañino\". En la Argentina preocupa el alto índice de adolescentes que fuman electrónico: según una encuesta de la Secretaria de Salud, lo hace el 7,1 por ciento de los chicos de entre 13 y 15 años. La información presentada en la Argentina muestra que el 20,2% de los estudiantes consume actualmente algún producto de tabaco (varones 18,7% y mujeres 21,4%) y el 18,0% consume cigarrillos (varones 17,6% y mujeres 21,1%). En cuanto al acceso y la disponibilidad por parte de los jóvenes, sigue siendo preocupante el elevado número de menores a los que no se les impidió la compra debido a su edad: 8 de cada 10. Especialista en tabaco, Juan Schottlender es neumonólogo del Hospital María Ferrer y conoce bien la historia del cigarrillo electrónico, \"que nació con la posibilidad de dejar de fumar, era en principio una alternativa más que seria. Pero con el tiempo se advirtió que la mayoría no lo dejaba, sino que se trataba sólo de un cambio de consumo y en muchos casos de un consumo dual\", sostiene. Schottlender está de acuerdo con Schoj respecto de que vapeo suena más light, \"pero está mal llamarlo así, en realidad es un spray que tiene sustancias tóxicas y cancerígenas, pero es cierto que es menos nocivo que el humo del cigarrillo, que tiene siete mil sustancias tóxicas, de las cuales 70 son cancerígenas. El cigarrillo regular mata a la mitad de los que lo consumen\", detalla el médico que también se muestra sorprendido por la magnitud de los hechos. \"Es mucho más dañino de lo que se imaginaba\". Schoj cree que todavía se puede controlar el consumo ilegal a partir del trabajo en conjunto que están realizando la Secretaría de Salud, Anmat, Sedronar y Enacom. \"Ya nos reunimos y establecimos una serie de pautas y procedimientos operativos para fortalecer el control y la fiscalización de consumo en lugares cerrado, venta por Internet y publicidad encubierta, que se reproduce de manera acelerada\". “La principal diferencia entre el cigarrillo común y el electrónico es que este último no tiene combustión, proceso que activa 50 sustancias cancerígenas, entre ellas el alquitrán, y promueve la aparición de radicales libres, que provocan trastornos cardiovasculares\", afirma Cristina Borrajo, experta en tabaquismo. Sin embargo, a tono con el resto de los consultados, Borrajo enfatiza que el vapeo no es nada inocuo. \"Contiene un químico, el propilenglicol, que al calentarse a altas temperaturas para generar el vapor produce nitrosamina, otra sustancia cancerígena”. A la hora de referirse a su actualidad en Argentina, donde está prohibido, Borrajo, ex presidenta de la Asociación Argentina de Medicina Respiratoria, dice que \"está atado a lo que suceda en Estados Unidos. Y si se demuestra el real daño que causó, imagino que los controles serán más severos\". Sobre el alto número de adolescentes volcados al vapeo, a Borrajo no le sorprende la cifra \"porque se trata de una política de la industria tabacalera, que es la que ha impuesto el concepto de 'menos daño' a los primerizos, que son presas más fáciles, y a los que están pensando en dejar de fumar, convenciéndolos de que éste es el mejor medio para abandonarlo\". PS"}
