{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-lavanderia-estudio-panameno-demando-netflix_0_bNkkSpQo.html","date":"17/10/2019 - 19:49","title":"“La lavandería”: El estudio panameño demandó a Netflix","abstract":"Dicen que el filme los muestra como abogados despiadados\"","author":[],"key_words":"NetflixMeryl StreepPanama Papers","body":"Julia Jacobs The New York Times y Clarín El estudio panameño que ayudó a algunas de las personas más ricas del mundo a crear cuentas offshore y fue la fuente de un caudal de documentos filtrados conocidos como los Panamá Papers ha demandado a Netflix por lo que muestra la película de Steven Soderbergh, La lavandería. En una demanda presentada el martes en el Juzgado de Distrito de New Haven, Connecticut, el estudio y sus socios - Jürgen Mossack y Ramón Fonseca- objetaron que el filme los presente como “abogados despiadados, despreocupados y poco éticos” que se dedicaron al lavado de dinero, la evasión fiscal y otras actividades delictivas para beneficio de los ricos. En 2016, periodistas de un diario alemán obtuvieron más de 11 millones de documentos del estudio de abogados, Mossack Fonseca, que exponían la forma en que los políticos más destacados, los líderes empresariales y las celebridades habrían utilizado las cuentas bancarias offshore y empresas fantasma para ocultar sus patrimonios y evadir impuestos. Este informe es la base del filme de Netflix, con Meryl Streep como la viuda que a la muerte de su esposo descubre las transacciones offshore en las sombras. La demanda objeta la caracterización de Mossack y Fonseca (Gary Oldman y Antonio Banderas) como villanos que se aprovechan de las tragedias como la muerte del esposo de la viuda, haciendo referencia al diálogo en el trailer del filme que dice: “Todo se relaciona con este estudio jurídico, Mossack and Fonseca”. Hace referencia a Oldman y Banderas, que se visten con “trajes dorados y coloridos” con moños y “se ríen siniestramente”. “La magia crea una gran historia, pero el escenario creado es destructivo e injusto”, afirma el estudio jurídico en los documentos presentados ante la Corte. “Para Netflix es hacer dinero aunque una pérdida de dinero irreparablemente dañina para los demandantes”. Netflix se rehusó a hacer comentarios sobre la demanda, aunque la empresa el miércoles presentó una moción para desestimarla. El estudio demanda a Netflix por calumnias, invasión de la privacidad y violaciones de las marcas comerciales, argumentando que el logo del estudio aparece en escenas que les permiten al público “asociarlo con una conducta criminal muy grave y falta de ética”. Solicita ir a juicio para que Netflix impida que el filme sea trasmitido por streaming. Traducción: Patricia Sar POS<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-lavanderia-netflix-panama-papers-satira_0_DqKEQNUU.html","date":"17/10/2019 - 19:41","title":"“La lavandería”, por Netflix: Los Panamá Papers, casi como una sátira","abstract":"Meryl Streep, Antonio Banderas y Gary Oldman coprotagonizan la película de Steven Soderbergh, que desde este viernes 18 podrá verse por la plataforma de Netflix.","author":[],"key_words":"NetflixMeryl StreepAntonio BanderasGary Oldman","body":"Catherine Shoard The Guardian y Clarín Meryl Streep es la estrella de The Laundromat (La lavandería, como se conocerá desde la madrugada de este viernes 18 en la plataforma de streaming de Netflix), la irreverente comedia de Steven Soderbergh sobre Mossack Fonseca, el estudio de abogados que fue la mente maestra de los esquemas de evasión impositiva para algunas de las personas más ricas y poderosas del mundo. Streep ha elogiado a los periodistas que revelaron la historia. En el filme de Soderbergh, Streep interpreta a una viuda tejana que indaga el destino de los ahorros de su difunto marido, en última instancia exponiendo a los directivos de la compañía, Jürgen Mossack y Ramón Fonseca, interpretados en la película por Gary Oldman y Antonio Banderas. En el Festival de Venecia, hablando antes de la première del filme, Streep hizo mucho énfasis en que el trabajo de campo fue realizado por más o menos 300 periodistas de investigación en todo el mundo, que revelaron la historia en 2016. La película, dijo, “es una manera entretenida y divertida de contar la broma muy, pero muy oscura, que nos están haciendo a todos nosotros. Y muchas de las víctimas son los periodistas que salieron a hablar”. Streep individualizó a Daphne Caruana Galizia, la periodista de investigación maltesa que fue asesinada por un coche bomba en la puerta de su casa, en 2017. “Hubo muertes y todavía muere gente que sale a hablar. La película es divertida, pero realmente es muy importante”. Cuando le preguntaron por las motivaciones del personaje en su búsqueda por respuestas, Streep dijo: “La pena es una gran motivación. Los padres de los chicos asesinados en la escuela secundaria Parkland, los padres de los chicos que mataron en Newtown, Connecticut, esa gente no se detiene; no se detiene en su intento de cambiar el mundo. Si es algo personal, uno no se detiene, y confiamos en que la gente, que verdaderamente siente la importancia de estas cosas, nos salve a todos”. Streep y Soderbergh llegaron a Europa unos días antes de la première en el Queen Mary 2, el barco en que se hizo la mayor parte del rodaje de la próxima película de Soderbergh, Let Them All Talk (ver De no verse...). Gary Oldman y Antonio Banderas interpretan a los miembros de la firma que lavó dinero desde Panamá. NETFLIX Citando a Dr. Insólito o Cómo aprendí a dejar de preocuparme y amar la bomba (Dr. Strangelove), la sátira de Stanley Kubrick sobre la carrera armamentística nuclear como inspiración para el tono de La lavandería, Soderbergh dijo que sentía que “una comedia negra tendría la mejor chance de permanecer en la mente de los espectadores y a su vez permitirnos ver la complejidad de este tipo de actividades financieras casi como una broma, como la parte anterior al remate de un chiste. De otro modo los espectadores podrían sentir que se los quiere educar, en vez de entretener”. El director elogió a Gran Bretaña por poner en el acto la ley para identificar y potencialmente investigar a personas que compran activos en Gran Bretaña “con una riqueza extrema que parece haber venido de la nada”. Streep y Sharon Stone, en una escena del filme. NETFLIX “Creo que es una forma verdaderamente interesante de atacar el problema. No hay universo en que esa legislación pueda funcionar en los Estados Unidos. Lo cual plantea la pregunta: ¿por qué alguien se opondría a una cosa así?” A pesar de que Streep es una consabida crítica de Donald Trump, nadie en el panel en la conferencia de prensa nombró a la actual administración de la Casa Blanca. Soderbergh hizo alusión a la fuerte relación entre las estafas financieras y el cambio climático. Luego hizo mención de algunos indicadores económicos que sugieren que más o menos 50 de las personas más ricas del mundo tienen la misma cantidad de riqueza que la mitad más pobre de la población mundial. “Me parece que ése no es un paradigma sostenible, y creo que la transparencia es la única solución”. “Son tiempos muy inquietantes”, continuó, “pero hablar del tema es el principio de la solución. Uno puede hacer que la gente se pregunte de manera cotidiana: ¿cómo puedo estar participando de esto?” Jake Bernstein, en cuya obra de no ficción Secrecy World se basó la película, hizo estallar el común malentendido de que los paraísos fiscales son “cálidos, soleados, y tienen muchas palmeras. Uno de los más grandes paraísos fiscales es Estados Unidos de América”. Bernstein argumentaba que las empresas fantasma, sin nombre, generan más de mil millones de dólares por año en Delaware, importes que pueden estar financiando dudosas actividades en otras partes del mundo. “Se trata de generar conciencia y que la gente le reclame a sus gobiernos y funcionarios”. Oldman dijo que esperaba que el modo de circulación del filme ayude a que tenga un impacto a nivel mundial. “Se trata de algo muy serio y uno quiere que llegue a la mayor cantidad de gente posible. ¿El arte puede generar cambios? Sí, si la gente lo ve. Y esta película va a ser vista por mucha gente”. Streep, renovada por el éxito de la segunda temporada de Big Little Lies, la serie de HBO, reiteró que su preferencia personal es el cine antes que la televisión. “Prefiero verlo en la pantalla grande. Pero a los chicos hoy en día no les importa”. Traducción: Andrés Kusminsky <U+200B> Steven Soderbergh ya tiene casi lista su nueva película con Meryl Streep. Streep & Sorderbergh<U+200B> De no verse nunca a ser imprescindibles Tan, pero tan bien se llevaron Meryl Streep y el cineasta Steven Soderbergh que de no haber coincidido en ningún proyecto durante décadas, las dos nuevas producciones del director de Traffic tienen a la triple ganadora del Oscar como protagonista. Tras La lavandería, Let Them All Talk, o Deja que todos hablen sería su traducción literal, ya está en etapa de posproducción para estrenar en 2020 (¿Festival de Berlín, o Cannes?) Evidentemente Soderbergh no pone el ojo en la taquilla o en el público que más va a ver películas al cine, que es el joven, sino en lo que realmente desea contar, y eligió para ello a un elenco de septuagenarias: Streep (70), Dianne Wiest (71) y Candice Bergen (73). Como no se sabe nada de la trama, es una especulación, pero también tienen roles importantes Gemma Chan, de Locamente millonarios (o Crazy Rich Asians), Lucas Hedges (el sobrino del personaje de Cassey Affleck en Manchester junto al mar, por el que fue candidato al Oscar como actor de reparto) y Saskia Larsen como Mika. Pablo O. Scholz <U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/tv-fin-semana-homenajeara-cacho-castana_0_uISZliLo.html","date":"17/10/2019 - 19:29","title":"La TV del fin de semana homenajeará a Cacho Castaña","abstract":"Este sábado y domingo, el canal presentará una maratón con sus películas. Y culminará con uno de sus recitales en el Gran Rex.","author":[],"key_words":"Cacho CastañaSpot","body":"Este sábado 19 y domingo 20 de octubre, la señal Volver emitirá una programación especial para recordar y homenajear a uno de los artistas más populares de la Argentina, Cacho Castaña. El cantante murió este martes, a los 77 años, y el canal evocativo pondrá al aire una maratón con sus películas y un recital en el Gran Rex. La señal emitirá Ritmo, amor y primavera (1981), La carpa del amor (1979), El cabo tijereta (1973), Los éxitos del amor (1979), La discoteca del amor (1980), La playa del amor (1979), una entrevista exclusiva realizada en 2010 en Sábado Show y un recital llevado a cabo en el teatro Gran Rex. Con dirección de Enrique Carreras. Con Cacho Castaña, Mónica Gonzaga y Carlos Calvo. Es la historia de un grupo de amigos, que viven juntos en una pensión y que van a hacer todo lo posible para poder triunfar en la televisión. Con dirección de Julio Porter. Con Cacho Castaña, Ricardo Darín y Jorge Martínez Las aventuras de un grupo de jóvenes de vacaciones se entremezclan con la música de los cantantes argentinos más relevantes de los '70. Con dirección de Jorge Mobaied. Con Cacho Castaña, Ismael Echeverría, Ricardo Bauleo, Esther Velázquez y Augusto Codecá. Un cabo de la Policía, pueblerino, se verá envuelto en una estafa y deberá resolverla. Una entrevista exclusiva realizada en 2010, en la que se realiza un recorrido de la vida y trayectoria de Cacho Castaña, con testimonio de amigos, familiares y colegas. Con dirección de Fernando Ciro. Con Cacho Castaña, Graciela Alfano, Ricardo Darín, Mario Sánchez y Ana María Cores. Leonor Capulletti y Quique Monteschi, socios fanáticos de un mismo club, se quieren en un noviazgo tan apasionado como conflictivo, porque sus respectivas familias están aliadas en bandos opuestos e irreconciliables. Onofre y Julio César conspiran para que el club tenga un presidente joven y, sin que Quique lo sepa, lo consagran candidato, empeorando las relaciones entre él y su novia. Con dirección de Adolfo Aristarain. Con Cacho Castaña, Mónica Gonzaga, Ricardo Darín, Stella Maris Lanzani, Tincho Zabala y Silvia Pérez. Los directivos de una compañía grabadora descubren que sus canciones son pirateadas. Un detective y su ayudante salen a la búsqueda de la banda de delincuentes involucrada en el delito. Cacho Castaña y Mónica Gonzaga. Un amor que nació compartiendo elenco en dos películas. Con dirección de Adolfo Aristarain. Con Cacho Castaña, Ricardo Darín, Mónica Gonzaga y Stella Maris Lanzani. Un muchacho es llevado por su hermano y su amigo a una playa para que olvide a su novia."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/llega-broder-primera-serie-hip-hop-latinoamerica_0_2nAc2O_U.html","date":"17/10/2019 - 19:15","title":"Llega Broder, la primera serie de hip hop de Latinoamérica","abstract":"La TV Pública estrena esta historia que aborda desde la ficción el universo de la música urbana. Mirá el tráiler.","author":[],"key_words":"Hip HopTV PúblicaFreestyleSeries Y PelículasSpot","body":"Klan, Núcleo, Ailín Salas, Andy Gorostiaga, Rebeca Flores, Cazzu y Roly Serrano son algunos de los personajes que forman parte de Broder, la nueva ficción que respira cultura hip hop argentina, y que se estrena este jueves a las 22, por la TV Pública y por la plataforma Cont.ar. Producida por Canal Encuentro y Planta Alta, serán diez episodios cargados de realidad y que muestran de qué manera el rap, el freestyle y el grafiti se transformaron en una potente forma de expresio´n entre los jo´venes de los barrios ma´s humildes. La historia se centra en los hermanos Mirko (Andy Gorostiaga) y Roma (Aili´n Salas). Ellos se llevan cuatro an~os y son oriundos de la Patagonia. Luego de la muerte de su padre, deciden mudarse a la casa de su abuela Patria (Marta Lubos), en el barrio de Temperley. Alli´ conocen a su vecino Nu´cleo (Marcos Miranda), un rapero y productor de hip hop que tiene un legendario estudio de grabacio´n: El Tria´ngulo Estudio. Roma entra en el grupo de El Tria´ngulo ra´pidamente de la mano de Klan y el grafiti, pero su hermano Mirko va a tener que ganarse el respeto aprendiendo a rapear. En un barrio surcado por las vi´as del tren y los grafitis, Mirko y Roma tendra´n que atravesar los prejuicios y las tensiones que se dan entre su abuela Patria y los jo´venes de El Tria´ngulo Estudio, para construir su propio camino. Juntos quebrara´n los prejuicios y se transformara´n en exponentes de la cultura Hip Hop. Andy Gorostiaga y Ailín Salas encarnan a los hermanos Mirko y Roma, en la serie Broder. Con sus reglas y co´digos locales, Broder muestra de que´ manera el rap, el Freestyle y el grafiti se transformaron en una potente forma de expresio´n entre los jo´venes de los barrios ma´s humildes. En diez capi´tulos de diez minutos, esta ficcio´n musical aborda temas fundamentales como los prejuicios en torno a la vida de los jo´venes en los suburbios, y co´mo a trave´s de la mu´sica y las palabras se puede transformar la realidad. Las raperas de Broder, ficción de hip hop que se estrena por la TV Pública. Broder combina actores profesionales con referentes de la mu´sica urbana, para contar una historia situada en escenarios reales donde se gestaron las bases del hip hop argentino. Además de Núcleo -AKA TintaSucia-, algunos de los raperos y traperos que producen la mu´sica que hace vibrar a las nuevas generaciones son: Klan, Cazzu, Rebeca Flores y MPDhela. La serie termina con un gran show que dan los protagonistas en el festival \"Juventud Urbana\", en el mismo barrio en donde se filmaron todos los capi´tulos. Roly Serrano forma parte del elenco de Broder, serie de hip hop argentina. En ese show se dará presentacio´n oficial del personaje de Mirko como rapero, ante miles de personas. Y será el primer show de todos los protagonistas de Broder juntos en el escenario. La serie se emitirá de a 3 capítulos a través de la Televisión Publica Argentina, y una vez emitidos estarán disponibles en la plataforma de streaming Cont.ar."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/flaco-pailos-humorista-aggiorno-chistes-gays-hacen-reir-nadie-_0_xZSsez1O.html","date":"17/10/2019 - 18:40","title":"El Flaco Pailos, el humorista que se aggiornó: “Los chistes de gays ya no hacen reír a nadie”","abstract":"El cordobés se presentará este sábado 19 en La Trastienda. Será la primera vez que actúe en Buenos Aires con un unipersonal. Mirá el video con su hilván de chistes.","author":"Federico Ladrón de Guevara","key_words":"CórdobaSpot","body":"El Flaco Pailos, humorista cordobés de 54 años, pisa la redacción de Clarín y empieza a contar chistes. Es uno detrás de otro, en ristra. Una catarata de chascarrillos. Va el primero. “Llega un hombre y le dice al doctor: '¿usted cree que voy a perder la pierna?'. Y el doctor le contesta: 'No sé, yo se la pongo en una bolsa, y si usted la pierde es problema suyo'”. Va el segundo. “De pronto, en medio del avión, aparece la azafata: 'Se quemaron las alas', dice, 'pero quédense tranquilos: hay patita y muslo...'”. El Flaco Pailos, gran admirador del Negro Álvarez. Así, a puro ritmo, con un oficio afianzado en distintos escenarios, Pailos se presentará este sábado 19, a las 23.30, en La Trastienda. Su show se llama Solo de humor: más rápido y más gracioso. “Será la primera vez que actúe en Buenos Aires con un show unipersonal”, se entusiasma el Flaco, como él mismo se define, un Flaco “de patitas de tero, con panza y papada ferneteras”. Y agrega: “En 2008, vine con un espectáculo que se llamaba Rápido y gracioso; y en 2010, con O juremos con Pailos reír. Las dos veces, eso sí, estuve acompañado por músicos y bailarines”. En Córdoba, el Flaco es Gardel. O mejor dicho: La Mona Jiménez. -¿Cuándo te diste cuenta de que te podías dedicar a contar chistes? -Yo iba al Colegio de la Inmaculada, el mismo al que fue De la Sota (por José Manuel, ex gobernador de la provincia). -¿Y? -Yo era uno de los graciosos del curso... Su carrera artística, en realidad, empezó como músico. “Toco la guitarra desde los diez años”, cuenta el Flaco. Y sigue: “En los '80 formé una de las primeras bandas de covers de Córdoba, Salsa group. Después, con el tiempo, armé un trío, Los viejos pescados. Y nos dimos cuenta de que, en los shows, podíamos combinar música y chistes. Fue un éxito. Así, en 1997, hicimos la primera temporada de verano en Carlos Paz. Al año siguiente se sumó Alejandra Pradón”. En el medio, Pailos cursó cinco carreras y no terminó ninguna: música, abogacía, ciencias políticas, ciencias físicas y naturales y fonoaudiología. “Un amigo me decía 'Sos un Don Juan de las carreras'”, se divierte. Lo suyo, quedaba claro, era el humor. Y llegó a la televisión: cada vez más consolidado, se lució en ShowMatch, en el programa de Susana Giménez y en Café Fashion. Un día lo convocó Flavio Mendoza para que formara parte de su compañía teatral: el año pasado, en Siddharta, Pailos se puso en la piel del personaje del “Barquero”. “Fue como estar en Disney”, lo definió el artista. Por estos días, también, se lo puede escuchar en su programa de radio, El chou del Flaco Pailos, en Sucesos. -¿Por qué el humor es cordobés y no porteño, entrerriano o chubutense? -Córdoba fue fundada por el español Jerónimo Luis de Cabrera. Y le puso de nombre Córdoba de la Nueva Andalucía. Nuestra Córdoba se parece mucho a la Córdoba de España. En nuestra Córdoba, además, hay muchas familias andaluzas. El andaluz es gracioso, gitanillo, de salidas espontáneas... Así, al mezclarse con los nativos, surge el humor cordobés. Una vez estuve de gira por Andalucía. Entré a un bar y le pregunté al mozo: “¿Qué tiene para comer?”. Y me contestó: “Tenedores, cucharas, cuchillos...”. -El cordobés también es más gracioso por su tonada. -Sí, claro. Llevamos el humor en la sangre. El cordobés convierte una situación triste en algo gracioso. Una vez yo estaba en el velorio de un amigo. Le pregunté a mi amigo si sabía cuál era la clave del wifi. Y me contestó: “Esto es un velorio, pelotudo”. Entonces yo le volví a preguntar si era todo en mayúscula... Con el elenco de “Siddharta”. -¿Quién es el mejor contador de chistes de la historia? -Hay muchos. Pero creo que el que hizo un quiebre fue el Negro Álvarez. Inventó palabras, como “humiento”, que significa agrandado... El Negro también empezó a decir “oyencia” por audiencia. Cuando yo era chico, escuchaba durante horas sus discos de chistes. Una vez fui a ver uno de sus shows con el Potro Rodrigo, que era muy amigo mío. En un momento, Rodrigo se tomó un año sabático. Y venía a mi casa todos los días. Se ponía la camiseta de Belgrano que le había regalado el Perro Arbarello. -¿Vos también sos hincha de Belgrano? -Lamentablemente... Estamos mal. A Belgrano le dicen “bicicleta de circo...”. Porque no tiene cuadro... En Córdoba, la mayoría de los artistas son de Belgrano: el Negro Álvarez, Chichilo Viale... Lo mismo sucede con los deportistas: José Meolans, el nadador, es Pirata. -¿Hay algún chiste que ya no cuentes más? -Sí, me aggiorné. Los chistes de gays ya no hacen reír a nadie. Y es lógico. También, trato de igualar la situación entre hombres y mujeres. Puedo contar el chiste del que llega tarde y borracho a su casa, se mete en la cama y le dice al oído a su mujer: “Estoy sin calzoncillos”. Y ella le dice: “Bueno, dormite que mañana te lavo uno...”. Casado “hace 20 años con Elisa, psicóloga”, el Flaco tiene dos hijos, Agustina, de 18 años, “que es actriz y va para todos lados con el pañuelo verde”, y Francisco, de 13, que toca el chelo. “Mi mujer”, cierra el humorista, “la tiene clara”. -¿Por qué? -Ella es quien me dice: “Este chiste va a funcionar”, “este chiste es malo”, y siempre acierta. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/nueva-temporada-casa-flores-veronica-castro_0_vujN_VRd.html","date":"17/10/2019 - 18:11","title":"Cómo es la nueva temporada de La casa de las flores... sin Verónica Castro","abstract":"La serie mexicana arranca su segunda parte, sin su personaje central, Virginia, cuya muerte se conoció por las redes, en el intervalo entra ambas temporadas. Mirá el tráiler.","author":[],"key_words":"Verónica CastroNetflixSeries Y PelículasMéxicoSpot","body":"La casa de las flores es la tira mexicana que logró conquistar a la audiencia del streaming desde su estreno, en 2018. La historia que mezcla comedia, con sobredosis de conflictos, color, personajes adorables y exageración, significó el regreso de Verónica Castro a la televisión como protagonista, en un papel que sorprendió a todos. La creación de Manolo Caro fue tan bien recibida por el público, que Netflix no dudó en hacer una segunda parte, aunque, al igual que le pasó a la serie argentina Un gallo para Esculapio, en su segunda temporada no cuenta con el personaje principal. Luis Brandoni fue el actor central de la tira que se estrenó en 2017, por TNT. Si bien la segunda temporada tuvo buenas críticas, se sintió la falta de una pieza fundamental: el Chelo Esculapio, asesinado al final de la primera temporada. Así que fue una suerte de \"Un gallo para Esculapio... sin Esculapio\". Veronica Castro no será parte de la segunda temporada de La casa de las flores. EFE/José Méndez. La casa de las flores 2, que se estrenará el viernes 18 de octubre, se sitúa un tiempo después de la muerte de Virginia (Castro), muerte que fue anunciada por la producción a través de las redes, ya que no murió en la temporada anterior. #QEPDVirginiadelaMora fue el hashtag que utilizaron los fanáticos para despedirla. \"Se acabó esta mujer. ¿Qué más quieren ver de ella? A la mejor quieren, pero yo ya no. Porque, a ver, dime, qué mier… vas a ver de esta mujer. ¿Qué más se te ocurre que pueda hacer?”, dijo la actriz, tajante, a varios medios. Por otro lado, el director explicó: \"No fue tan grave como parece, porque lo habíamos pactado así desde un principio. Obviamente después intentamos que siguiera el personaje, pero no llegamos a un acuerdo creativo en el que ambas partes nos sintiéramos cómodos\". La historia comenzará con la impugnación del testamento de Virginia, que hará estallar de nuevo la frágil estabilidad del clan de la familia De la Mora. Paulina (Cecilia Suárez), el personaje que se ganó el corazón de todos los espectadores, especialmente por su tono pausado y desató una lluvia de comentarios en las redes sociales, ahora vive en Madrid con María José y su hijo. Se ve obligada a volver a México, en donde encontrará su casa peor que nunca. El personaje de Paulina (Cecilia Suárez) se convirtió en el más aclamado por los fanáticos. Su padre, Ernesto, se unió a una secta liderada por una mujer que colecciona maridos, su hermana Elena pasa por su enésima crisis de identidad a consecuencia de sus últimos desencuentros amorosos, y Julián encontró un nuevo y peculiar trabajo que sólo le traerá más problemas. Sin dejar a un lado la búsqueda de su ansiada venganza contra Diego, quien se fugó con el dinero de la familia, Paulina siente la responsabilidad de rescatar a los suyos y recuperar La casa de las flores. Pero será incapaz de ver que lo que realmente está poniendo en peligro es la familia que decidió crear al lado de María José. Protagonizada por Cecilia Suárez, Aislinn Derbez, Darío Yazbek, Arturo Ríos, Juan Pablo Medina, Luis de la Rosa y Paco León, en estos nuevos episodios se incorporarán al reparto Mariana Treviño, María León, Eduardo Rosa y Loreto Peralta, entre otros."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/daniel-binelli-bandoneon-trasciende-fronteras-tango_0_is9Zb8lc.html","date":"17/10/2019 - 17:47","title":"Daniel Binelli: un bandoneón que trasciende las fronteras del tango","abstract":"El artista, que presenta su obra Encuentros en el CCK, con la Orquesta Sinfónica Nacional, habla de sus exploraciones musicales y de la necesidad de no quedarse atado a un género.","author":[],"key_words":"TangoCentro Cultural Kirchner (CCK)Orquesta Sinfónica Nacional","body":"“Hay un enorme interés por el bandoneón, que se refleja a través de los nuevos instrumentistas. No sólo en la Argentina, sino en América latina y en Europa. Hay escuelas en Francia y en Italia que enseñan el instrumento, y hay muchos jóvenes y muy buenos intérpretes. Al bandoneón, le tocó su momento”, dice el bandoneonista Daniel Binelli,  que este viernes 18 de octubre estrenará su obra para bandoneón, chelo y orquesta Encuentros, en el Auditorio Nacional del CCK. Binelli presentará esta obra junto al violonchelista Eduardo Vasallo y la Orquesta Sinfónica Nacional, dirigida por Pablo Boggiano, dentro de un programa que incluirá Exodus, de Fabián Pérez Tedesco y el Concierto para Orquesta, de Béla Bartók. Residente en Sevilla, el músico acaba de ser nominado para a los Ltin Grammy como Mejor Disco de Tango, por su trabajo Marrón y azul, un trabajo en el junto al violinista Nick Danielson desarrollan un repertorio con composiciones de Astor Piazzolla, Anselmo Aieta, Carlos Franzetti, Fernando Otero y el propio Binelli. Un disco conceptualmente moderno, que señala claramente la dirección artística del artista. Daniel Binelli acaba de ser nominado a los Grammy Latino en la categoría Mejor Disco de Tango .(Foto: Guillermo Rodríguez Adami) Una mañana lluviosa en el centro porteño le da ese toque particular a la charla. En un pantallazo describe un año de muchísima actividad. “Hicimos ocho conciertos en Atlanta con la operita María de Buenos Aires, con mi esposa Polly Ferman en piano y la Sinfónica de Atlanta; cuatro conciertos con la Sinfónica de Chicago, con la obra Sinfonía Buenos Aires, (1950), de Piazzolla, en la que uní dos bandoneones en uno, porque está escrita para dos. El bandoneón suena como un tremendo órgano. También hicimos tres presentaciones con la orquesta de Costa Mesa, en el sur de Los Angeles y en el Carneggie Hall, estrené la La Gran Misa, de Martín Palmeri...\", señala el músico, nacido en mayo de 1946 en Quilmes, y con un paso importante en la orquesta de Osvaldo Pugliese y luego en el sexteto Nuevo Tango, de Piazzolla. -En tus trabajos de composición siempre has hecho un cruce entre lo popular y lo académico ¿Cómo nació esa búsqueda compositiva? -Sí, es así. Luego de mis quince años en la orquesta de Osvaldo Pugliese como arreglador e instrumentista, empecé a tener más contacto con la música de concierto. Pugliese nos mandaba a estudiar y comencé a hacer ejercicios de composición con Pedro Aguilar, con Gretzer, y en la actualidad con Daniel Montes estoy trabajando en un proyecto de música contemporánea. El cruce con lo académico fue para darle una ampliación al instrumento, para que no quedé circunscripto a un género. Se lo merece, tiene bajos en dos timbres y es armónico. Creó que saltó el cerco del tango. Al bandoneón le tocó su momento. -¿Cómo nació la obra que va a presentar en el CCK? -Encuentros es una obra que me la comisionó la Sinfónica de Westfalen, en 2017, y uno de los cinco conciertos que hice en Alemania lo escuchó el maestro Vasallo que pidió para hacerla en Buenos Aires. La obra está vinculada al tango, pero tiene por un lado un tono sinfónico evidente, y un aspecto fuertemente contrapuntístico en cada uno de sus tres movimientos. El primer movimiento es un gran tango, vinculado, en parte, a mi trabajo con la orquesta de Pugliese, al que le agregué para este concierto una cadencia de 20 compases para el cello, que no está grabada. El segundo es un adagio amplio, donde hay un trabajo de varios contrapuntos, cello, arpa y oboe, cello y bandoneón y bandoneón y violín; y el tercer movimiento está relacionado al Río de la Plata y al candombe, pero muy elaborado desde el punto de vista rítmico y armónico. Binelli habla de inspiración y creación. “En el segundo movimiento, por ejemplo, me inspiré en mi lado romántico, pero con una elaboración armónica compleja. Hago mucho hincapié en la creación, que es trabajo, hay mucho trabajo en la escritura, en los aspectos tímbricos. Encuentros, me llevó un año de escritura. Aunque matizado con mi tarea como instrumentista, que de eso vivo”, añade el músico, que este domingo también presentará, a las 11.30 y en el Teatro Colón, la obra para coro y orquesta El Credo, de Palmeri. Y también hará La Suite Troileana en el teatro Alberdi, de Montevideo, arreglada especialmente para dúo, tango y candombe. Inspiración, sí, pero también mucho trabajo. La fórmula de Daniel Binelli. (Foto Guillermo Rodríguez Adami) Sobre sus planes a futuro, Binelli destaca el encargo de una misa para coro, órgano o bandoneón y orquesta, y un concierto de guitarra de cuatro movimientos, dedicado al maestro Eduardo Isaac, que lo está grabando. “La música me da satisfacciones permanentes, como la labor de componer me permite seguir ampliando las fronteras del bandoneón”, dice el artista mientras desenfunda el bandoneón para las fotos. Y del fueye surgen retazos de tangos que, como por arte de magia, detienen la lluvia. La Orquesta Sinfónica Nacional, con obras de Bartók, Binelli y Tedesco se presentará el viernes 18, a las 20, en el Auditorio Nacional del CCK, Sarmiento 151. La entrada es gratuita."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/vivir-contigo-mismo-clonacion-tomada-clave-comedia_0_i2cDhxUc.html","date":"17/10/2019 - 17:44","title":"Cómo vivir contigo mismo: la clonación tomada en clave de comedia","abstract":"Este viernes llega a la plataforma la serie protagonizada por Paul Rudd, que interpretará dos personajes.","author":[],"key_words":"Series Y PelículasNetflixSpot","body":"Paul Rudd, el actor de Ant-Man y Vengadores: Endgame, se sumerge en el universo de Netflix para ponerse en la piel de Miles Elliot, el protagonista de la nueva comedia de la plataforma: Cómo vivir contigo mismo, que estará disponible desde este viernes a la madrugada. La serie será la excusa para tener una gran dosis del actor, ya que interpretará a dos personajes. \"Todo un reto tanto a nivel artístico, como técnico\", dijo en una entrevista en Londres. La historia, a veces oscura, con humor y con un giro de ciencia ficción, le plantea al espectador si realmente quiere ser mejor persona. Le abre, y se abre, un peligroso interrogante. Narra la historia de un publicista, al que ya nada lo hace feliz. Ni su mujer ni su trabajo. La persona divertida que había sido durante su juventud desapareció con los años, hasta convertirse en un malhumorado insoportable. Paul Rudd el protagonista de la nueva serie de Netflix: Cómo vivir contigo mismo. La salvación llega de la mano de un compañero de trabajo en la agencia de publicidad, donde Miles solía ser el empleado estrella. La sugerencia es visitar un spa súper exclusivo para revitalizar no sólo su carrera, sino también su matrimonio con Kate Elliot (Aisling Bea), una arquitecta que alguna vez lo quiso, pero que ahora lo encuentra más bien irritante. En un intento desesperado por salir de la crisis, acepta ir al spa, en el que aseguran poder convertirle en una mejor persona. Al despertar, descubre que fue clonado y reemplazado por una nueva versión mejorada de sí mismo. El clon representa todo el éxito del que él carece. Está lleno de energía, tiene las ideas más creativas para la empresa y consigue hacer reír a su mujer, por primera vez en mucho tiempo. Mientras Miles lidia con la situación, tratará de encarrilar su relación, su trabajo y su identidad. Paul Rudd interpretará papeles dobles en la nueva serie de Netflix. La serie fue creada por Tomothy Greenberg, ganador de dos Premios Emmy, y dirigida por Jonathan Dayton y Valerie Faris, el dúo responsable de Pequeña Miss Sunshine y La batalla de los sexos. Cómo vivir contigo mismo contará con una temporada de ocho episodios. Aisling Bea es la actriz irlandesa que encarna a Kate. Durante el proceso de creación de su personaje, se pudo identificar con muchos de los hilos argumentales, especialmente con el proceso de no poder quedar embarazada. La frustración del protagonista al darse cuenta de la mejor versión que podría llegar a ser y que, sin embargo, no es, \"es un sentimiento solitario y horrible, pero es un sentimiento muy humano. Creo que inevitable para todos nosotros\", dijo Paul Rudd la revista The New Yorker.   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/murio-bailarina-cubana-alicia-alonso-figura-legendaria-danza-clasica_0_2Tt-7bTU.html","date":"17/10/2019 - 13:54","title":"Murió la bailarina cubana Alicia Alonso, una figura legendaria de la danza clásica","abstract":"A pesar de sus problemas de visión, pisaba (y volaba) el escenario como nadie. Participó de la fundación del American Ballet Theatre en los Estados Unidos y del Ballet Nacional de Cuba. Mirá la fotogalería.","author":"Laura Falcoff","key_words":"Alicia AlonsoÚltimas Noticias","body":"El diccionario Larousse de la Danza, en su edición de 2008, describía así a Alicia Alonso, la inmensa artista que acaba de morir, a los 98 años: “Figura emblemática de la danza cubana, se la considera una de las más grandes bailarinas del siglo XX, con una carrera de una longevidad excepcional. Bailarina de un estilo muy puro y de un virtuosismo sin fallas, ha sido igualmente una intérprete de una dimensión dramática fuera de lo común”. Y, aún así, resultaría parcial juzgar a Alonso sólo por la extraordinaria manera en que ejecutó los roles académicos. Muy temprano en su carrera, cuando ya vivía en Nueva York, interpretó el papel de la Novia en el célebre Billy the Kid, de Eugene Loring, un primer modelo de ballet con tema estadounidense. Afirman que nadie jamás pudo sobrepasarla en ese rol. Balletómanos del mundo entero podrán discutir hasta el hartazgo sobre los diversos méritos de las muchas grandes intérpretes de Giselle. Una hipotética lista reuniría una cantidad importante de figuras. Pero si hubiera que reducirla forzosamente a sólo un puñado de bailarinas, allí estaría, sin duda, el nombre de Alicia Alonso. Su Giselle ha pasado a la historia del ballet, como la de Alicia Markova o la de Galina Ulanova. Alicia Alonso en escena, una exquisitez. /AP Pocos años más tarde, Antony Tudor le dio uno de los personajes protagónicos en su obra dramático-alegórica Undertow y Balanchine creó para ella el papel central femenino de su Tema y Variaciones. Alicia Alonso nació en la ciudad de La Habana, en el seno de una familia de clase media, con el nombre de Alicia Ernestina de la Caridad del Cobre Martínez y del Hoyo. Comenzó sus estudios de ballet cuando era niña en la única academia de la ciudad y aunque el profesor resultó ser un auténtico maestro ruso, lo cierto es que no había zapatillas de baile en La Habana y los alumnos hacían sus clases con zapatos de deporte o descalzos. Alicia tomó sus clases de danza con una pasión y una decisión inusuales, pero el medio familiar y social limitaba sus perspectivas profesionales. Bien, ella torcería el destino. Con su novio, Fernando Alonso, también bailarín, se instaló en Nueva York enfrentándose a la oposición de sus respectivas familias. Alicia tenía 15 años y Fernando, 19, cuando nació en el barrio de Harlem su única hija. En el breve encuentro, el presidente norteamericano Barack Obama expresó a la emblemática bailarina cubana la admiración que sentía hacia su carrera. / Reuters Nada, ni el dinero escaso ni la criatura pequeña, les impidió zambullirse en el fabuloso mundo de la danza de Nueva York. Tomaban clases de ballet, trabajaban en musicales de Broadway y en 1940 ingresaron al flamante Ballet Theatre. Poco después comenzaron a manifestarse en Alicia los graves trastornos de visión que la acompañarían a lo largo de su extensa carrera. Regresó a La Habana con Fernando y luego de una tercera operación se encontró con una orden brutal del médico: si quería salvar su vista debía permanecer acostada, quieta, con los ojos vendados, durante un año entero. Todas las tardes de ese largo año su marido se sentó junto a la cama y la ayudó a estudiar, usando los dedos de ella sobre la palma de él, los grandes roles del repertorio: El lago de los cisnes, Giselle, La bella durmiente. Cuando regresaron a Nueva York, doce meses después de haberse ido, Alicia tuvo la oportunidad de su primera Giselle, un reemplazo de último momento a causa de una enfermedad de Alicia Markova. En apenas tres días, ensayando con Anton Dolin –otro bailarín mítico- durante los pocos momentos que les quedaban libres, pudo llegar al estreno en el Metropolitan con una Giselle extraordinaria, instantáneamente aclamada. Alicia Alonso, en su camerino en La Habana el 26 de abril de 1949. /AP No había recuperado totalmente la vista; podía ver con un solo ojo, pero parcialmente, y carecía de visión periférica. “Su primera tarea –cuenta la coreógrafa Agnes de Mille en su magnífico retrato de la bailarina- fue aprender a moverse de manera autónoma en un escenario abierto. Pidió contar con dos luces potentes en el frente del escenario y a una distancia segura del borde. Era consciente de que si avanzaba más allá de ese resplandor corría el peligro de caer en el foso de la orquesta\". Y sigue: \"El cable que a la altura de su cintura se tendía a lo largo de la línea de candilejas estaba puesto para evitar una caída. Pero ningún cable, creo, habría impedido que se lanzara con toda su fuerza en la zona de peligro. Bailaba principalmente dentro del recinto que armaban los brazos de su partenaire (...). Pero, cuando no había partenaire, cuando estaba sola en el escenario, ¿quién la guiaba? Siempre había luces brillantes entre bastidores pero esto no puede explicar el prodigio de esa muchacha precipitándose, corriendo, saltando, arrojándose rápidamente entre las luces deslumbrantes contra un muro de oscuro vacío... sin caer”. Alicia Alonso en el 2000 al recibir una condecoración de Fidel Castro. (AP) Alicia Alonso llegó por primera vez a Buenos Aires en 1948 al frente de un grupo que había creado con Fernando para aprovechar las vacaciones del Ballet Theatre. Regresaron aquí un tiempo después y el presidente Juan Domingo Perón los invitó a bailar en la Quinta de Olivos. Recordaba Fernando Alonso, muchos años más tarde: “Fue fantástico. Un escenario natural con decorados que entraban y salían en vagones de ferrocarril. Perón nos ofreció una suma extraordinaria para que nos quedáramos en Buenos Aires. Pero no aceptamos, queríamos algún día armar esa compañía en Cuba”. El Ballet Nacional de Cuba (luego también se creó una escuela, en la que nace el llamado “estilo cubano” del ballet clásico) fue fundado en 1959 en La Habana, con el fuerte apoyo de Fidel Castro. Alicia Alonso dio a esta compañía un impulso extraordinario y la transformó en una verdadera vitrina de la cultura cubana y la cuna de bailarinas y bailarines de enorme talento. Hasta hace pocos meses continuaba dirigiendo el Ballet Nacional. En una entrevista del 2013 me había dicho “pienso vivir doscientos años”. No lo logró, desde luego; pero, sin duda, tuvo una existencia muy plena, muy prolongada y dedicada a su pasión casi excluyente: la danza. Alicia Alonso y su marido ingresaron en 1941 al Ballet Theatre de Nueva York (luego cambió su nombre por el de American Ballet Theatre) y en la flamante y renovadora compañía Alicia tuvo la oportunidad de trabajar con algunos de los más grandes coreógrafos del siglo XX. Entre ellos Mijail Fokin, del que contaba esta anécdota: “Fue un gran alboroto saber que había llegado Fokin. Nos decíamos ‘Ponte esto, quítate aquello’, todo para lucir bien frente a él. El día del primer ensayo, yo, que hacía un rol solista, llegué tarde. Qué horror. Después mis compañeras me contaron que él esperaba sentado –nunca comenzaba hasta que estuvieran todos los bailarines- y muy tranquilamente le decía a Nora Kaye: 'Seguramente la secuestraron, o la atropelló un auto y tuvieron que llevarla al hospital, o le robaron'. Todo así. Mis compañeras, espantadas, decían: '¡Ay qué espanto'. Llegué, entré corriendo, me acerqué y le dije: 'Maestro, ¡me quedé dormida!'. Fue lo único que me salió. Se quedó tan asombrado que sólo me contestó: 'Bueno, bueno; a bailar’”."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/elton-john-critico-dureza-remake-rey-leon-arruinaron-musica-_0_HKwqABdL.html","date":"17/10/2019 - 13:39","title":"Elton John criticó con dureza la remake de El Rey León: “Arruinaron la música”","abstract":"El músico se quejó de no haber sido convocado y resaltó que la banda sonora de la nueva versión del filme no tuvo el impacto que la suya.","author":[],"key_words":"Elton JohnEl Rey LeónDisneyInternacional","body":"Disney encontró una fuente de oro en la remake de sus clásicos. Uno de los últimos grandes éxitos de taquilla fue El Rey León, que se convirtió en la película que más ganacias le dio a la empresa de animación. Con más de 1.337 millones de dólares recaudados, El Rey León superó a La Bella y la Bestia, el filme que se encontraba primero en la posición y que recaudó a nivel mundial 1,263 millones de dólares, seguido por Frozen. Pero a pesar de estos números, no todos quedaron conformes con la película. Entre ellos está Elton John (72), quien se manifestó decepcionado por la banda sonora. El artista británico estuvo a cargo de la música en la versión original de 1994, por la cual recibió un premio Grammy a la mejor interpretación pop masculina y un Oscar a la mejor canción original. \"Fue una completa decepción para mí, porque creo que arruinaron la música y, precisamente, la música era una gran parte de la película original. La música de la cinta actual no tuvo el mismo impacto\", dijo el artista en declaraciones a la revista GQ. Y añadió: \"La magia y la alegría se echaron a perder. La banda sonora no tuvo el mismo impacto en las listas que tuvo hace 25 años, cuando fue el álbum más vendido del año. La nueva banda sonora cayó fuera de las listas rápidamente, a pesar de que la película fue un éxito masivo de taquilla\". En aquel momento se vendieron siete millones de copias del disco que contenía clásicos como Circle of Life, Hakuna Matata y Can You fell the love tonight, la ganadora del Oscar. Elton John lamentó no haber sido convocado por Disney ni haber sido invitado al lanzamiento de la película dirigida por Jon Favreau. Imagen de live action El rey León, la película más taquillera de la empresa. \"Ojalá me hubieran invitado a la fiesta. Pero esta vez la visión creativa del filme y su música fueron distintas y, realmente, no me recibieron ni me trataron con el mismo nivel de respeto. Eso me puso tremendamente triste\", expresó. Por otro lado, el músico alabó las versiones teatrales del clásico de Disney, en las que sí, consideró, se respetó la música original. El cantante de I'm Still Standing lanzó el pasado martes 15 de octubre su autobiografía, Me, y confesó que el fútbol fue muy importante en un momento de su vida lleno de excesos. \"Si no hubiera tenido el club de fútbol, Dios sabe qué me habría pasado. No exagero diciendo que Watford tal vez me salvó vida\", escribió John, propietario y presidente del club británico durante la década de 1980. Elton John presentó el martes 15 su autobiografía, \"Me\". \"He sido presidente durante el peor período de mi vida. Años de adicción y depresión, de relaciones fallidas, malas decisiones, juicios y tormentos interminables\", confesó. También reveló que tras un chequeo médico de rutina en 2017, le diagnosticaron cáncer de próstata, tras lo cual tomó la decisión de no someterse a quimioterapia, y prefirió una compleja operación. \"Los médicos dijeron que me quedaban 24 horas de vida\", concluyó. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/guns-n-roses-batio-nuevo-record-sweet-child-mine_0_s5YeGid5.html","date":"17/10/2019 - 13:10","title":"Guns N' Roses batió un nuevo récord con Sweet Child O' Mine","abstract":"El tema de la banda californiana sigue marcando agenda en las plataformas digitales, y alcanzó una cifra histórica.","author":[],"key_words":"MúsicaGuns N'RosesRock","body":"Los Guns N' Roses se convirtiron en la primera banda ochentosa que supera oficialmente los mil millones de reproducciones en YouTube con uno de sus temas, el hit Sweet Child O'Mine. La plataforma digital hizo el anuncio a través de un comunicado en el que detalló que el videoclip de la canción recibe una media de 590.000 vistas diarias. La cifra marca, a pesar del paso del tiempo, una continuidad con el éxito que el tema tuvo en el momento de su publicación, como parte del mítico disco Appetite For Destruction (1987), que se convirtió en el álbum debut más vendido de la historia de los Estados Unidos, con 30 millones de copias. Los buenos viejos tiempos. Guns N' Roses publicó \"Sweet Child O' Mine en 1987, como parte del exitosísimo álbum \"Appetite For Destruction\". (Foto: José Mateos) Además, amplía la leyenda de Guns N' Roses dentro de YouTube, ya que su canción November Rain, incluida en el doble Use Your Illusion I, editado en 1992, también ostenta el récord del primer vídeo en superar los mil millones de reproducciones, hazaña que concretó en 2018. El canal oficial que el grupo californiano tiene en la plataforma suma 6.7 millones de suscriptores, y recibe una media de 3.1 millones de visitas diarias. El éxito de Sweet Child of Mine se repite, apenas en menor escala, en Spotify, donde acumula casi 700 millones de reproducciones. En tanto, November Rain, con poco más de 310 mil, queda por debajo de Welcome to the Jungle (405 mil) y Paradise City (374 mil). Según cifras de Youtube, el grupo ha superado, sólo durante 2019, las 895 millones de reproducciones, especialmente en su país de origen (163 millones), Brasil (117 millones), México (112 millones), Argentina (48 millones) y Colombia (37 millones). Estas cifras sitúan al grupo entre los 200 artistas más vistos en 2019, tanto en los Estados Unidos como en el resto del mundo. En la Argentina, donde cuenta con una amplia base de fans, la banda volverá a presentarse, en el marco del Lollapalooza 2020. En 2017, la banda volvió a la Argentina, para presentarse en el Hipódromo de la Plata, y en 2020 lo hará en el de san isidro, en el marco del lollapalooza. (Foto: Martín Bonetto) Si hablamos de récords, los Guns N´ Roses están acostumbrados a eso. En 2016 cuando los miembros fundadores Axl Rose, Duff McKagan y Slash volvieron a reunirse después de 23 años, realizaron la gira Not in this Lifetime, marcando un éxito sin precedentes, con una recaudación que superó los 563 millones de dólares. Eso los ubicó en el tercer puesto, entre las giras más recaudadoras de la historia. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/domingo-comedia-delirante-incluye-clown-acrobacia_0_2RMk7Udy.html","date":"17/10/2019 - 12:46","title":"Un domingo... la comedia más delirante que incluye clown y acrobacia","abstract":"Cómo es la obra que sube a escena viernes y sábados en El Galpón de Guevara. Una pieza con reminiscencias de Charles Chaplin y Buster Keaton.","author":"Sandra Commisso","key_words":"TeatroSpot","body":"Lo que sucede en la sala de El Galpón de Guevara durante las funciones de Un domingo es una experiencia felizmente desconcertante. Los integrantes del elenco sacuden al espectador con dosis de acrobacia, humor y destrezas varias, difíciles de clasificar. La excusa es mínima y suficiente como para generar un mundo a su alrededor: un joven va de visita a la casa de su novia para conocer a su familia. Y lo que sucede ahí es surrealismo puro sostenido por un gigantesco despliegue de lo mejor de las artes escénicas. Juan Carlos Fernández, Sofia Galliano, Gabriela Parigi, Tomás Soko, Florencia Valeri y Gabriel Tato Villanueva (pertenecientes a los grupos Proyecto Migra y Compañía Nido) unieron sus talentos para formar esta familia delirante que arregla las cosas a su manera. Un domingo. Obra de teatro de \"Proyecto Migra\", en el Galpón de Guevara. Una escenografía muy formal y de dudoso gusto será el espacio ideal para contrastar con el desparpajo de los personajes. Los muebles y los objetos pasarán a ser mera chatarra en la debacle a la que se precipita este peculiar grupo familiar. Los comportamientos de cada uno de ellos son siempre un paso en falso que se encadena con una torpeza a la que se suma un nuevo error y así sucesivamente. El primitivo gesto de la caída, del golpe esquivado y otros recursos del humor más simple adquieren en esta puesta una potencia de gran voltaje. En el accionar de los personajes hay reminiscencias de Charles Chaplin, Buster Keaton, los dibujos animados más clásicos y mucho más. Todos ellos tienen una actitud bastante bestial, o sea, son como animalitos salvajes que generan simpatía y resquemor a la vez. Un domingo. Obra de teatro del Proyecto Migra en el Galpón de Guevara. Cualquier artefacto de la casa puede adquirir vida en manos de estos seres indescifrables. Sus reglas de convivencia y urbanidad son inexistentes por vulgares e inapropiadas, pero por lo mismo no pueden más que generar risa en el público que se ve cómplice de su locura. Sin temor al ridículo y llevando al extremo los recursos actorales y las destrezas físicas, los personajes de Un domingo se aman, se odian, se envidian, se pelean y se desnudan sin prejuicios frente a su invitado que, por momentos, parece la presa ideal para cierto juego perverso. La elasticidad y plasticidad de estos artistas es más que extraordinaria y está puesta toda al servicio de un espectáculo que no escatima en sorprender al espectador a cada instante. Crítica: Muy buena Un domingo. Con: Juan Carlos Fernández, Sofia Galliano, Gabriela Parigi, Tomás Soko, Florencia Valeri y Gabriel Tato Villanueva, Dirección: Florent Bergal. En Galpón de Guevara: Guevara 326. Viernes a las 23 y sábados a las 20. Entradas: $400."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-guason-preferis-_0_EWCGdYUY.html","date":"18/10/2019 - 8:13","title":"¿Qué Guasón preferís?","abstract":"Tras la encarnación de Joaquin Phoenix, el debate se abrió.","author":"Pablo O. Scholz","key_words":"JokerJoaquin PhoenixJack NicholsonHeath LedgerJared LetoBatmanDC ComicsSpot","body":"Mientras Guasón, en la creación de Joaquin Phoenix, sigue traccionando espectadores –ya lleva 1.602.805 en solamente quince días- surge entre varios debates (si la película de Todd Philips es una apología de la violencia; si es una mala copia desteñida de Taxi Driver de Martin Scorsese; si linkea o no con el universo de DC Comics; si es una de las mejores películas del año) la comparación entre este Joker mugroso y los que le dieron vida anteriormente el cine y en la televisión. El Guasón de Phoenix explica toda su maldad y locura a partir del enfrentamiento, la confrontación con una sociedad como la que vive en Ciudad Gótica no solamente desquiciada, sino en la que el odio está enquistado. Y en el pasado de Arthur Fleck, ese joven que desea ser comediante pero que más que risa da pavura y aflicción, desconsuelo. Con el de Phoenix ya son cinco los Guasones. Vayamos en orden, al menos de aparición, y no de preferencia. César Romero, el Guasón de la serie de TV en los años '60. César Romero fue el Guasón de la versión de televisión, aquella en la que Adam West era Bruno Diaz. El actor, de ascendencia cubana, fue un Joker bien, pero bien kitsch, a tono con la serie. Y fue, lejos, bien lejos, el mejor archivillano de los años ’60 con el que pudo enfrentarse el Encapuchado. Ni El acertijo, ni El Pingüino: el Guasón fue el mejor. Romero, luego de trabajar en Ocean’s Eleven, la original, al lado de Frank Sinatra y Dean Martin, y en El Zorro y El agente de CIPOL tuvo su consagración en la serie, que fue de 1966 a 1968. Se dice que por contrato, Romero impuso que no se le podía afeitar su bigote, por lo que se lo disimularon con maquillaje. Alto (medía 1,91 m), se dijo que fue más que amigo de Tyrone Power. Neoyorquino, siempre sostuvo que era descendiente de José Martí, el escritor y revolucionario cubano, por parte de madre. Murió el primero de enero de 1994, a los 86 años. Jack Nicholson en el \"Batman\" de Tim Burton. Jack Nicholson fue el villano de la Batman de Tim Burton, en 1989. Al director de El joven Manos de tijera le fue más sencillo contratar al ganador de tres Oscar que convencer a los estudios Warner Bros. de que Michael Keaton tenía que ser Bruce Wayne. Lo cierto es que la película también pudo haberse titulado El Guasón, tanta era la preponderancia que tenía el personaje en el filme de 1989. Se dice que Nicholson llegaba tarde al set, no le gustaba participar de los ensayos y que improvisaba. La cara de loco que tenía en Atrapado sin salida, donde se hacía pasar por demente, y no lo era, tal vez fue lo que sedujo a Burton. Nicholson, conocedor de su imán en la taquilla por aquella época, pidió y cobró US$ 6 millones. Desde la olvidada y olvidable ¿Cómo saber si es amor? (2010) que no actúa en cine. Se dice que, a sus 82 años, padece de Alzheimer. Heath Ledger, hasta la aparición de Phoenix, era el más terrorífico de los Guasones. ¿O no? Pasaron casi diez años hasta que vino Heath Ledger en Batman, El Caballero de la noche, la más oscura -después de Guasón- de todas las películas en las que aparece el Joker. El australiano había tenido una primera nominación al Oscar por su personaje gay en Secreto en la montaña (2005), y la rompió en la película dirigida por Christopher Nolan, la segunda de su trilogía sobre Batman. El Guasón de Ledger tal vez sea el más terrorífico y ciertamente es el terrorista manipulador en apariencia insensible que necesitaba Nolan para contraponer al adusto Bruce Wayne. La muerte temprana de Ledger, a los 28 años, cortó una carrera prometedora. Recibió el Oscar póstumo como mejor actor de reparto. Es mentira que su actuación en el filme lo haya vuelto adicto a las drogas, que ya consumía desde adolescente. Sí habría tomado más pastillas para ajustar su horario de sueño por las presiones del rodaje. Falleció de una sobredosis, ya separado de la actriz Michelle Williams, con la que tuvo una hija. Fue gran amigo de Joaquin Phoenix. Jared Leto en el rol de El Guasón (The Joker), en la película \"Escuadrón Suicida\". Jared Leto compuso el más liviano Guasón que se recuerde, en todo sentido. Lo fue en Escuadrón Suicida (2016), y por lo pronto en The Suicide Squad, la secuela que se está rodando para estrenar en 2021, no figura. Se anunció que tendría una película propia, salió a hablar pestes del Guasón de Phoenix y todo quedó en veremos. ¿Participará el Guasón de Phoenix en la secuela de Liga de la Justicia que se está preparando? Difícil. Pero, el éxito inesperado del filme puede llevar a reconsiderarlo. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-lavanderia-estudio-panameno-demando-netflix_0_bNkkSpQo.html","date":"17/10/2019 - 19:49","title":"“La lavandería”: El estudio panameño demandó a Netflix","abstract":"Dicen que el filme los muestra como abogados despiadados\"","author":[],"key_words":"NetflixMeryl StreepPanama Papers","body":"Julia Jacobs The New York Times y Clarín El estudio panameño que ayudó a algunas de las personas más ricas del mundo a crear cuentas offshore y fue la fuente de un caudal de documentos filtrados conocidos como los Panamá Papers ha demandado a Netflix por lo que muestra la película de Steven Soderbergh, La lavandería. En una demanda presentada el martes en el Juzgado de Distrito de New Haven, Connecticut, el estudio y sus socios - Jürgen Mossack y Ramón Fonseca- objetaron que el filme los presente como “abogados despiadados, despreocupados y poco éticos” que se dedicaron al lavado de dinero, la evasión fiscal y otras actividades delictivas para beneficio de los ricos. En 2016, periodistas de un diario alemán obtuvieron más de 11 millones de documentos del estudio de abogados, Mossack Fonseca, que exponían la forma en que los políticos más destacados, los líderes empresariales y las celebridades habrían utilizado las cuentas bancarias offshore y empresas fantasma para ocultar sus patrimonios y evadir impuestos. Este informe es la base del filme de Netflix, con Meryl Streep como la viuda que a la muerte de su esposo descubre las transacciones offshore en las sombras. La demanda objeta la caracterización de Mossack y Fonseca (Gary Oldman y Antonio Banderas) como villanos que se aprovechan de las tragedias como la muerte del esposo de la viuda, haciendo referencia al diálogo en el trailer del filme que dice: “Todo se relaciona con este estudio jurídico, Mossack and Fonseca”. Hace referencia a Oldman y Banderas, que se visten con “trajes dorados y coloridos” con moños y “se ríen siniestramente”. “La magia crea una gran historia, pero el escenario creado es destructivo e injusto”, afirma el estudio jurídico en los documentos presentados ante la Corte. “Para Netflix es hacer dinero aunque una pérdida de dinero irreparablemente dañina para los demandantes”. Netflix se rehusó a hacer comentarios sobre la demanda, aunque la empresa el miércoles presentó una moción para desestimarla. El estudio demanda a Netflix por calumnias, invasión de la privacidad y violaciones de las marcas comerciales, argumentando que el logo del estudio aparece en escenas que les permiten al público “asociarlo con una conducta criminal muy grave y falta de ética”. Solicita ir a juicio para que Netflix impida que el filme sea trasmitido por streaming. Traducción: Patricia Sar POS<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-lavanderia-netflix-panama-papers-satira_0_DqKEQNUU.html","date":"17/10/2019 - 19:41","title":"“La lavandería”, por Netflix: Los Panamá Papers, casi como una sátira","abstract":"Meryl Streep, Antonio Banderas y Gary Oldman coprotagonizan la película de Steven Soderbergh, que desde este viernes 18 podrá verse por la plataforma de Netflix.","author":[],"key_words":"NetflixMeryl StreepAntonio BanderasGary Oldman","body":"Catherine Shoard The Guardian y Clarín Meryl Streep es la estrella de The Laundromat (La lavandería, como se conocerá desde la madrugada de este viernes 18 en la plataforma de streaming de Netflix), la irreverente comedia de Steven Soderbergh sobre Mossack Fonseca, el estudio de abogados que fue la mente maestra de los esquemas de evasión impositiva para algunas de las personas más ricas y poderosas del mundo. Streep ha elogiado a los periodistas que revelaron la historia. En el filme de Soderbergh, Streep interpreta a una viuda tejana que indaga el destino de los ahorros de su difunto marido, en última instancia exponiendo a los directivos de la compañía, Jürgen Mossack y Ramón Fonseca, interpretados en la película por Gary Oldman y Antonio Banderas. En el Festival de Venecia, hablando antes de la première del filme, Streep hizo mucho énfasis en que el trabajo de campo fue realizado por más o menos 300 periodistas de investigación en todo el mundo, que revelaron la historia en 2016. La película, dijo, “es una manera entretenida y divertida de contar la broma muy, pero muy oscura, que nos están haciendo a todos nosotros. Y muchas de las víctimas son los periodistas que salieron a hablar”. Streep individualizó a Daphne Caruana Galizia, la periodista de investigación maltesa que fue asesinada por un coche bomba en la puerta de su casa, en 2017. “Hubo muertes y todavía muere gente que sale a hablar. La película es divertida, pero realmente es muy importante”. Cuando le preguntaron por las motivaciones del personaje en su búsqueda por respuestas, Streep dijo: “La pena es una gran motivación. Los padres de los chicos asesinados en la escuela secundaria Parkland, los padres de los chicos que mataron en Newtown, Connecticut, esa gente no se detiene; no se detiene en su intento de cambiar el mundo. Si es algo personal, uno no se detiene, y confiamos en que la gente, que verdaderamente siente la importancia de estas cosas, nos salve a todos”. Streep y Soderbergh llegaron a Europa unos días antes de la première en el Queen Mary 2, el barco en que se hizo la mayor parte del rodaje de la próxima película de Soderbergh, Let Them All Talk (ver De no verse...). Gary Oldman y Antonio Banderas interpretan a los miembros de la firma que lavó dinero desde Panamá. NETFLIX Citando a Dr. Insólito o Cómo aprendí a dejar de preocuparme y amar la bomba (Dr. Strangelove), la sátira de Stanley Kubrick sobre la carrera armamentística nuclear como inspiración para el tono de La lavandería, Soderbergh dijo que sentía que “una comedia negra tendría la mejor chance de permanecer en la mente de los espectadores y a su vez permitirnos ver la complejidad de este tipo de actividades financieras casi como una broma, como la parte anterior al remate de un chiste. De otro modo los espectadores podrían sentir que se los quiere educar, en vez de entretener”. El director elogió a Gran Bretaña por poner en el acto la ley para identificar y potencialmente investigar a personas que compran activos en Gran Bretaña “con una riqueza extrema que parece haber venido de la nada”. Streep y Sharon Stone, en una escena del filme. NETFLIX “Creo que es una forma verdaderamente interesante de atacar el problema. No hay universo en que esa legislación pueda funcionar en los Estados Unidos. Lo cual plantea la pregunta: ¿por qué alguien se opondría a una cosa así?” A pesar de que Streep es una consabida crítica de Donald Trump, nadie en el panel en la conferencia de prensa nombró a la actual administración de la Casa Blanca. Soderbergh hizo alusión a la fuerte relación entre las estafas financieras y el cambio climático. Luego hizo mención de algunos indicadores económicos que sugieren que más o menos 50 de las personas más ricas del mundo tienen la misma cantidad de riqueza que la mitad más pobre de la población mundial. “Me parece que ése no es un paradigma sostenible, y creo que la transparencia es la única solución”. “Son tiempos muy inquietantes”, continuó, “pero hablar del tema es el principio de la solución. Uno puede hacer que la gente se pregunte de manera cotidiana: ¿cómo puedo estar participando de esto?” Jake Bernstein, en cuya obra de no ficción Secrecy World se basó la película, hizo estallar el común malentendido de que los paraísos fiscales son “cálidos, soleados, y tienen muchas palmeras. Uno de los más grandes paraísos fiscales es Estados Unidos de América”. Bernstein argumentaba que las empresas fantasma, sin nombre, generan más de mil millones de dólares por año en Delaware, importes que pueden estar financiando dudosas actividades en otras partes del mundo. “Se trata de generar conciencia y que la gente le reclame a sus gobiernos y funcionarios”. Oldman dijo que esperaba que el modo de circulación del filme ayude a que tenga un impacto a nivel mundial. “Se trata de algo muy serio y uno quiere que llegue a la mayor cantidad de gente posible. ¿El arte puede generar cambios? Sí, si la gente lo ve. Y esta película va a ser vista por mucha gente”. Streep, renovada por el éxito de la segunda temporada de Big Little Lies, la serie de HBO, reiteró que su preferencia personal es el cine antes que la televisión. “Prefiero verlo en la pantalla grande. Pero a los chicos hoy en día no les importa”. Traducción: Andrés Kusminsky <U+200B> Steven Soderbergh ya tiene casi lista su nueva película con Meryl Streep. Streep & Sorderbergh<U+200B> De no verse nunca a ser imprescindibles Tan, pero tan bien se llevaron Meryl Streep y el cineasta Steven Soderbergh que de no haber coincidido en ningún proyecto durante décadas, las dos nuevas producciones del director de Traffic tienen a la triple ganadora del Oscar como protagonista. Tras La lavandería, Let Them All Talk, o Deja que todos hablen sería su traducción literal, ya está en etapa de posproducción para estrenar en 2020 (¿Festival de Berlín, o Cannes?) Evidentemente Soderbergh no pone el ojo en la taquilla o en el público que más va a ver películas al cine, que es el joven, sino en lo que realmente desea contar, y eligió para ello a un elenco de septuagenarias: Streep (70), Dianne Wiest (71) y Candice Bergen (73). Como no se sabe nada de la trama, es una especulación, pero también tienen roles importantes Gemma Chan, de Locamente millonarios (o Crazy Rich Asians), Lucas Hedges (el sobrino del personaje de Cassey Affleck en Manchester junto al mar, por el que fue candidato al Oscar como actor de reparto) y Saskia Larsen como Mika. Pablo O. Scholz <U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/tv-fin-semana-homenajeara-cacho-castana_0_uISZliLo.html","date":"17/10/2019 - 19:29","title":"La TV del fin de semana homenajeará a Cacho Castaña","abstract":"Este sábado y domingo, el canal presentará una maratón con sus películas. Y culminará con uno de sus recitales en el Gran Rex.","author":[],"key_words":"Cacho CastañaSpot","body":"Este sábado 19 y domingo 20 de octubre, la señal Volver emitirá una programación especial para recordar y homenajear a uno de los artistas más populares de la Argentina, Cacho Castaña. El cantante murió este martes, a los 77 años, y el canal evocativo pondrá al aire una maratón con sus películas y un recital en el Gran Rex. La señal emitirá Ritmo, amor y primavera (1981), La carpa del amor (1979), El cabo tijereta (1973), Los éxitos del amor (1979), La discoteca del amor (1980), La playa del amor (1979), una entrevista exclusiva realizada en 2010 en Sábado Show y un recital llevado a cabo en el teatro Gran Rex. Con dirección de Enrique Carreras. Con Cacho Castaña, Mónica Gonzaga y Carlos Calvo. Es la historia de un grupo de amigos, que viven juntos en una pensión y que van a hacer todo lo posible para poder triunfar en la televisión. Con dirección de Julio Porter. Con Cacho Castaña, Ricardo Darín y Jorge Martínez Las aventuras de un grupo de jóvenes de vacaciones se entremezclan con la música de los cantantes argentinos más relevantes de los '70. Con dirección de Jorge Mobaied. Con Cacho Castaña, Ismael Echeverría, Ricardo Bauleo, Esther Velázquez y Augusto Codecá. Un cabo de la Policía, pueblerino, se verá envuelto en una estafa y deberá resolverla. Una entrevista exclusiva realizada en 2010, en la que se realiza un recorrido de la vida y trayectoria de Cacho Castaña, con testimonio de amigos, familiares y colegas. Con dirección de Fernando Ciro. Con Cacho Castaña, Graciela Alfano, Ricardo Darín, Mario Sánchez y Ana María Cores. Leonor Capulletti y Quique Monteschi, socios fanáticos de un mismo club, se quieren en un noviazgo tan apasionado como conflictivo, porque sus respectivas familias están aliadas en bandos opuestos e irreconciliables. Onofre y Julio César conspiran para que el club tenga un presidente joven y, sin que Quique lo sepa, lo consagran candidato, empeorando las relaciones entre él y su novia. Con dirección de Adolfo Aristarain. Con Cacho Castaña, Mónica Gonzaga, Ricardo Darín, Stella Maris Lanzani, Tincho Zabala y Silvia Pérez. Los directivos de una compañía grabadora descubren que sus canciones son pirateadas. Un detective y su ayudante salen a la búsqueda de la banda de delincuentes involucrada en el delito. Cacho Castaña y Mónica Gonzaga. Un amor que nació compartiendo elenco en dos películas. Con dirección de Adolfo Aristarain. Con Cacho Castaña, Ricardo Darín, Mónica Gonzaga y Stella Maris Lanzani. Un muchacho es llevado por su hermano y su amigo a una playa para que olvide a su novia."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/llega-broder-primera-serie-hip-hop-latinoamerica_0_2nAc2O_U.html","date":"17/10/2019 - 19:15","title":"Llega Broder, la primera serie de hip hop de Latinoamérica","abstract":"La TV Pública estrena esta historia que aborda desde la ficción el universo de la música urbana. Mirá el tráiler.","author":[],"key_words":"Hip HopTV PúblicaFreestyleSeries Y PelículasSpot","body":"Klan, Núcleo, Ailín Salas, Andy Gorostiaga, Rebeca Flores, Cazzu y Roly Serrano son algunos de los personajes que forman parte de Broder, la nueva ficción que respira cultura hip hop argentina, y que se estrena este jueves a las 22, por la TV Pública y por la plataforma Cont.ar. Producida por Canal Encuentro y Planta Alta, serán diez episodios cargados de realidad y que muestran de qué manera el rap, el freestyle y el grafiti se transformaron en una potente forma de expresio´n entre los jo´venes de los barrios ma´s humildes. La historia se centra en los hermanos Mirko (Andy Gorostiaga) y Roma (Aili´n Salas). Ellos se llevan cuatro an~os y son oriundos de la Patagonia. Luego de la muerte de su padre, deciden mudarse a la casa de su abuela Patria (Marta Lubos), en el barrio de Temperley. Alli´ conocen a su vecino Nu´cleo (Marcos Miranda), un rapero y productor de hip hop que tiene un legendario estudio de grabacio´n: El Tria´ngulo Estudio. Roma entra en el grupo de El Tria´ngulo ra´pidamente de la mano de Klan y el grafiti, pero su hermano Mirko va a tener que ganarse el respeto aprendiendo a rapear. En un barrio surcado por las vi´as del tren y los grafitis, Mirko y Roma tendra´n que atravesar los prejuicios y las tensiones que se dan entre su abuela Patria y los jo´venes de El Tria´ngulo Estudio, para construir su propio camino. Juntos quebrara´n los prejuicios y se transformara´n en exponentes de la cultura Hip Hop. Andy Gorostiaga y Ailín Salas encarnan a los hermanos Mirko y Roma, en la serie Broder. Con sus reglas y co´digos locales, Broder muestra de que´ manera el rap, el Freestyle y el grafiti se transformaron en una potente forma de expresio´n entre los jo´venes de los barrios ma´s humildes. En diez capi´tulos de diez minutos, esta ficcio´n musical aborda temas fundamentales como los prejuicios en torno a la vida de los jo´venes en los suburbios, y co´mo a trave´s de la mu´sica y las palabras se puede transformar la realidad. Las raperas de Broder, ficción de hip hop que se estrena por la TV Pública. Broder combina actores profesionales con referentes de la mu´sica urbana, para contar una historia situada en escenarios reales donde se gestaron las bases del hip hop argentino. Además de Núcleo -AKA TintaSucia-, algunos de los raperos y traperos que producen la mu´sica que hace vibrar a las nuevas generaciones son: Klan, Cazzu, Rebeca Flores y MPDhela. La serie termina con un gran show que dan los protagonistas en el festival \"Juventud Urbana\", en el mismo barrio en donde se filmaron todos los capi´tulos. Roly Serrano forma parte del elenco de Broder, serie de hip hop argentina. En ese show se dará presentacio´n oficial del personaje de Mirko como rapero, ante miles de personas. Y será el primer show de todos los protagonistas de Broder juntos en el escenario. La serie se emitirá de a 3 capítulos a través de la Televisión Publica Argentina, y una vez emitidos estarán disponibles en la plataforma de streaming Cont.ar."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/flaco-pailos-humorista-aggiorno-chistes-gays-hacen-reir-nadie-_0_xZSsez1O.html","date":"17/10/2019 - 18:40","title":"El Flaco Pailos, el humorista que se aggiornó: “Los chistes de gays ya no hacen reír a nadie”","abstract":"El cordobés se presentará este sábado 19 en La Trastienda. Será la primera vez que actúe en Buenos Aires con un unipersonal. Mirá el video con su hilván de chistes.","author":"Federico Ladrón de Guevara","key_words":"CórdobaSpot","body":"El Flaco Pailos, humorista cordobés de 54 años, pisa la redacción de Clarín y empieza a contar chistes. Es uno detrás de otro, en ristra. Una catarata de chascarrillos. Va el primero. “Llega un hombre y le dice al doctor: '¿usted cree que voy a perder la pierna?'. Y el doctor le contesta: 'No sé, yo se la pongo en una bolsa, y si usted la pierde es problema suyo'”. Va el segundo. “De pronto, en medio del avión, aparece la azafata: 'Se quemaron las alas', dice, 'pero quédense tranquilos: hay patita y muslo...'”. El Flaco Pailos, gran admirador del Negro Álvarez. Así, a puro ritmo, con un oficio afianzado en distintos escenarios, Pailos se presentará este sábado 19, a las 23.30, en La Trastienda. Su show se llama Solo de humor: más rápido y más gracioso. “Será la primera vez que actúe en Buenos Aires con un show unipersonal”, se entusiasma el Flaco, como él mismo se define, un Flaco “de patitas de tero, con panza y papada ferneteras”. Y agrega: “En 2008, vine con un espectáculo que se llamaba Rápido y gracioso; y en 2010, con O juremos con Pailos reír. Las dos veces, eso sí, estuve acompañado por músicos y bailarines”. En Córdoba, el Flaco es Gardel. O mejor dicho: La Mona Jiménez. -¿Cuándo te diste cuenta de que te podías dedicar a contar chistes? -Yo iba al Colegio de la Inmaculada, el mismo al que fue De la Sota (por José Manuel, ex gobernador de la provincia). -¿Y? -Yo era uno de los graciosos del curso... Su carrera artística, en realidad, empezó como músico. “Toco la guitarra desde los diez años”, cuenta el Flaco. Y sigue: “En los '80 formé una de las primeras bandas de covers de Córdoba, Salsa group. Después, con el tiempo, armé un trío, Los viejos pescados. Y nos dimos cuenta de que, en los shows, podíamos combinar música y chistes. Fue un éxito. Así, en 1997, hicimos la primera temporada de verano en Carlos Paz. Al año siguiente se sumó Alejandra Pradón”. En el medio, Pailos cursó cinco carreras y no terminó ninguna: música, abogacía, ciencias políticas, ciencias físicas y naturales y fonoaudiología. “Un amigo me decía 'Sos un Don Juan de las carreras'”, se divierte. Lo suyo, quedaba claro, era el humor. Y llegó a la televisión: cada vez más consolidado, se lució en ShowMatch, en el programa de Susana Giménez y en Café Fashion. Un día lo convocó Flavio Mendoza para que formara parte de su compañía teatral: el año pasado, en Siddharta, Pailos se puso en la piel del personaje del “Barquero”. “Fue como estar en Disney”, lo definió el artista. Por estos días, también, se lo puede escuchar en su programa de radio, El chou del Flaco Pailos, en Sucesos. -¿Por qué el humor es cordobés y no porteño, entrerriano o chubutense? -Córdoba fue fundada por el español Jerónimo Luis de Cabrera. Y le puso de nombre Córdoba de la Nueva Andalucía. Nuestra Córdoba se parece mucho a la Córdoba de España. En nuestra Córdoba, además, hay muchas familias andaluzas. El andaluz es gracioso, gitanillo, de salidas espontáneas... Así, al mezclarse con los nativos, surge el humor cordobés. Una vez estuve de gira por Andalucía. Entré a un bar y le pregunté al mozo: “¿Qué tiene para comer?”. Y me contestó: “Tenedores, cucharas, cuchillos...”. -El cordobés también es más gracioso por su tonada. -Sí, claro. Llevamos el humor en la sangre. El cordobés convierte una situación triste en algo gracioso. Una vez yo estaba en el velorio de un amigo. Le pregunté a mi amigo si sabía cuál era la clave del wifi. Y me contestó: “Esto es un velorio, pelotudo”. Entonces yo le volví a preguntar si era todo en mayúscula... Con el elenco de “Siddharta”. -¿Quién es el mejor contador de chistes de la historia? -Hay muchos. Pero creo que el que hizo un quiebre fue el Negro Álvarez. Inventó palabras, como “humiento”, que significa agrandado... El Negro también empezó a decir “oyencia” por audiencia. Cuando yo era chico, escuchaba durante horas sus discos de chistes. Una vez fui a ver uno de sus shows con el Potro Rodrigo, que era muy amigo mío. En un momento, Rodrigo se tomó un año sabático. Y venía a mi casa todos los días. Se ponía la camiseta de Belgrano que le había regalado el Perro Arbarello. -¿Vos también sos hincha de Belgrano? -Lamentablemente... Estamos mal. A Belgrano le dicen “bicicleta de circo...”. Porque no tiene cuadro... En Córdoba, la mayoría de los artistas son de Belgrano: el Negro Álvarez, Chichilo Viale... Lo mismo sucede con los deportistas: José Meolans, el nadador, es Pirata. -¿Hay algún chiste que ya no cuentes más? -Sí, me aggiorné. Los chistes de gays ya no hacen reír a nadie. Y es lógico. También, trato de igualar la situación entre hombres y mujeres. Puedo contar el chiste del que llega tarde y borracho a su casa, se mete en la cama y le dice al oído a su mujer: “Estoy sin calzoncillos”. Y ella le dice: “Bueno, dormite que mañana te lavo uno...”. Casado “hace 20 años con Elisa, psicóloga”, el Flaco tiene dos hijos, Agustina, de 18 años, “que es actriz y va para todos lados con el pañuelo verde”, y Francisco, de 13, que toca el chelo. “Mi mujer”, cierra el humorista, “la tiene clara”. -¿Por qué? -Ella es quien me dice: “Este chiste va a funcionar”, “este chiste es malo”, y siempre acierta. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/nueva-temporada-casa-flores-veronica-castro_0_vujN_VRd.html","date":"17/10/2019 - 18:11","title":"Cómo es la nueva temporada de La casa de las flores... sin Verónica Castro","abstract":"La serie mexicana arranca su segunda parte, sin su personaje central, Virginia, cuya muerte se conoció por las redes, en el intervalo entra ambas temporadas. Mirá el tráiler.","author":[],"key_words":"Verónica CastroNetflixSeries Y PelículasMéxicoSpot","body":"La casa de las flores es la tira mexicana que logró conquistar a la audiencia del streaming desde su estreno, en 2018. La historia que mezcla comedia, con sobredosis de conflictos, color, personajes adorables y exageración, significó el regreso de Verónica Castro a la televisión como protagonista, en un papel que sorprendió a todos. La creación de Manolo Caro fue tan bien recibida por el público, que Netflix no dudó en hacer una segunda parte, aunque, al igual que le pasó a la serie argentina Un gallo para Esculapio, en su segunda temporada no cuenta con el personaje principal. Luis Brandoni fue el actor central de la tira que se estrenó en 2017, por TNT. Si bien la segunda temporada tuvo buenas críticas, se sintió la falta de una pieza fundamental: el Chelo Esculapio, asesinado al final de la primera temporada. Así que fue una suerte de \"Un gallo para Esculapio... sin Esculapio\". Veronica Castro no será parte de la segunda temporada de La casa de las flores. EFE/José Méndez. La casa de las flores 2, que se estrenará el viernes 18 de octubre, se sitúa un tiempo después de la muerte de Virginia (Castro), muerte que fue anunciada por la producción a través de las redes, ya que no murió en la temporada anterior. #QEPDVirginiadelaMora fue el hashtag que utilizaron los fanáticos para despedirla. \"Se acabó esta mujer. ¿Qué más quieren ver de ella? A la mejor quieren, pero yo ya no. Porque, a ver, dime, qué mier… vas a ver de esta mujer. ¿Qué más se te ocurre que pueda hacer?”, dijo la actriz, tajante, a varios medios. Por otro lado, el director explicó: \"No fue tan grave como parece, porque lo habíamos pactado así desde un principio. Obviamente después intentamos que siguiera el personaje, pero no llegamos a un acuerdo creativo en el que ambas partes nos sintiéramos cómodos\". La historia comenzará con la impugnación del testamento de Virginia, que hará estallar de nuevo la frágil estabilidad del clan de la familia De la Mora. Paulina (Cecilia Suárez), el personaje que se ganó el corazón de todos los espectadores, especialmente por su tono pausado y desató una lluvia de comentarios en las redes sociales, ahora vive en Madrid con María José y su hijo. Se ve obligada a volver a México, en donde encontrará su casa peor que nunca. El personaje de Paulina (Cecilia Suárez) se convirtió en el más aclamado por los fanáticos. Su padre, Ernesto, se unió a una secta liderada por una mujer que colecciona maridos, su hermana Elena pasa por su enésima crisis de identidad a consecuencia de sus últimos desencuentros amorosos, y Julián encontró un nuevo y peculiar trabajo que sólo le traerá más problemas. Sin dejar a un lado la búsqueda de su ansiada venganza contra Diego, quien se fugó con el dinero de la familia, Paulina siente la responsabilidad de rescatar a los suyos y recuperar La casa de las flores. Pero será incapaz de ver que lo que realmente está poniendo en peligro es la familia que decidió crear al lado de María José. Protagonizada por Cecilia Suárez, Aislinn Derbez, Darío Yazbek, Arturo Ríos, Juan Pablo Medina, Luis de la Rosa y Paco León, en estos nuevos episodios se incorporarán al reparto Mariana Treviño, María León, Eduardo Rosa y Loreto Peralta, entre otros."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/daniel-binelli-bandoneon-trasciende-fronteras-tango_0_is9Zb8lc.html","date":"17/10/2019 - 17:47","title":"Daniel Binelli: un bandoneón que trasciende las fronteras del tango","abstract":"El artista, que presenta su obra Encuentros en el CCK, con la Orquesta Sinfónica Nacional, habla de sus exploraciones musicales y de la necesidad de no quedarse atado a un género.","author":[],"key_words":"TangoCentro Cultural Kirchner (CCK)Orquesta Sinfónica Nacional","body":"“Hay un enorme interés por el bandoneón, que se refleja a través de los nuevos instrumentistas. No sólo en la Argentina, sino en América latina y en Europa. Hay escuelas en Francia y en Italia que enseñan el instrumento, y hay muchos jóvenes y muy buenos intérpretes. Al bandoneón, le tocó su momento”, dice el bandoneonista Daniel Binelli,  que este viernes 18 de octubre estrenará su obra para bandoneón, chelo y orquesta Encuentros, en el Auditorio Nacional del CCK. Binelli presentará esta obra junto al violonchelista Eduardo Vasallo y la Orquesta Sinfónica Nacional, dirigida por Pablo Boggiano, dentro de un programa que incluirá Exodus, de Fabián Pérez Tedesco y el Concierto para Orquesta, de Béla Bartók. Residente en Sevilla, el músico acaba de ser nominado para a los Ltin Grammy como Mejor Disco de Tango, por su trabajo Marrón y azul, un trabajo en el junto al violinista Nick Danielson desarrollan un repertorio con composiciones de Astor Piazzolla, Anselmo Aieta, Carlos Franzetti, Fernando Otero y el propio Binelli. Un disco conceptualmente moderno, que señala claramente la dirección artística del artista. Daniel Binelli acaba de ser nominado a los Grammy Latino en la categoría Mejor Disco de Tango .(Foto: Guillermo Rodríguez Adami) Una mañana lluviosa en el centro porteño le da ese toque particular a la charla. En un pantallazo describe un año de muchísima actividad. “Hicimos ocho conciertos en Atlanta con la operita María de Buenos Aires, con mi esposa Polly Ferman en piano y la Sinfónica de Atlanta; cuatro conciertos con la Sinfónica de Chicago, con la obra Sinfonía Buenos Aires, (1950), de Piazzolla, en la que uní dos bandoneones en uno, porque está escrita para dos. El bandoneón suena como un tremendo órgano. También hicimos tres presentaciones con la orquesta de Costa Mesa, en el sur de Los Angeles y en el Carneggie Hall, estrené la La Gran Misa, de Martín Palmeri...\", señala el músico, nacido en mayo de 1946 en Quilmes, y con un paso importante en la orquesta de Osvaldo Pugliese y luego en el sexteto Nuevo Tango, de Piazzolla. -En tus trabajos de composición siempre has hecho un cruce entre lo popular y lo académico ¿Cómo nació esa búsqueda compositiva? -Sí, es así. Luego de mis quince años en la orquesta de Osvaldo Pugliese como arreglador e instrumentista, empecé a tener más contacto con la música de concierto. Pugliese nos mandaba a estudiar y comencé a hacer ejercicios de composición con Pedro Aguilar, con Gretzer, y en la actualidad con Daniel Montes estoy trabajando en un proyecto de música contemporánea. El cruce con lo académico fue para darle una ampliación al instrumento, para que no quedé circunscripto a un género. Se lo merece, tiene bajos en dos timbres y es armónico. Creó que saltó el cerco del tango. Al bandoneón le tocó su momento. -¿Cómo nació la obra que va a presentar en el CCK? -Encuentros es una obra que me la comisionó la Sinfónica de Westfalen, en 2017, y uno de los cinco conciertos que hice en Alemania lo escuchó el maestro Vasallo que pidió para hacerla en Buenos Aires. La obra está vinculada al tango, pero tiene por un lado un tono sinfónico evidente, y un aspecto fuertemente contrapuntístico en cada uno de sus tres movimientos. El primer movimiento es un gran tango, vinculado, en parte, a mi trabajo con la orquesta de Pugliese, al que le agregué para este concierto una cadencia de 20 compases para el cello, que no está grabada. El segundo es un adagio amplio, donde hay un trabajo de varios contrapuntos, cello, arpa y oboe, cello y bandoneón y bandoneón y violín; y el tercer movimiento está relacionado al Río de la Plata y al candombe, pero muy elaborado desde el punto de vista rítmico y armónico. Binelli habla de inspiración y creación. “En el segundo movimiento, por ejemplo, me inspiré en mi lado romántico, pero con una elaboración armónica compleja. Hago mucho hincapié en la creación, que es trabajo, hay mucho trabajo en la escritura, en los aspectos tímbricos. Encuentros, me llevó un año de escritura. Aunque matizado con mi tarea como instrumentista, que de eso vivo”, añade el músico, que este domingo también presentará, a las 11.30 y en el Teatro Colón, la obra para coro y orquesta El Credo, de Palmeri. Y también hará La Suite Troileana en el teatro Alberdi, de Montevideo, arreglada especialmente para dúo, tango y candombe. Inspiración, sí, pero también mucho trabajo. La fórmula de Daniel Binelli. (Foto Guillermo Rodríguez Adami) Sobre sus planes a futuro, Binelli destaca el encargo de una misa para coro, órgano o bandoneón y orquesta, y un concierto de guitarra de cuatro movimientos, dedicado al maestro Eduardo Isaac, que lo está grabando. “La música me da satisfacciones permanentes, como la labor de componer me permite seguir ampliando las fronteras del bandoneón”, dice el artista mientras desenfunda el bandoneón para las fotos. Y del fueye surgen retazos de tangos que, como por arte de magia, detienen la lluvia. La Orquesta Sinfónica Nacional, con obras de Bartók, Binelli y Tedesco se presentará el viernes 18, a las 20, en el Auditorio Nacional del CCK, Sarmiento 151. La entrada es gratuita."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/vivir-contigo-mismo-clonacion-tomada-clave-comedia_0_i2cDhxUc.html","date":"17/10/2019 - 17:44","title":"Cómo vivir contigo mismo: la clonación tomada en clave de comedia","abstract":"Este viernes llega a la plataforma la serie protagonizada por Paul Rudd, que interpretará dos personajes.","author":[],"key_words":"Series Y PelículasNetflixSpot","body":"Paul Rudd, el actor de Ant-Man y Vengadores: Endgame, se sumerge en el universo de Netflix para ponerse en la piel de Miles Elliot, el protagonista de la nueva comedia de la plataforma: Cómo vivir contigo mismo, que estará disponible desde este viernes a la madrugada. La serie será la excusa para tener una gran dosis del actor, ya que interpretará a dos personajes. \"Todo un reto tanto a nivel artístico, como técnico\", dijo en una entrevista en Londres. La historia, a veces oscura, con humor y con un giro de ciencia ficción, le plantea al espectador si realmente quiere ser mejor persona. Le abre, y se abre, un peligroso interrogante. Narra la historia de un publicista, al que ya nada lo hace feliz. Ni su mujer ni su trabajo. La persona divertida que había sido durante su juventud desapareció con los años, hasta convertirse en un malhumorado insoportable. Paul Rudd el protagonista de la nueva serie de Netflix: Cómo vivir contigo mismo. La salvación llega de la mano de un compañero de trabajo en la agencia de publicidad, donde Miles solía ser el empleado estrella. La sugerencia es visitar un spa súper exclusivo para revitalizar no sólo su carrera, sino también su matrimonio con Kate Elliot (Aisling Bea), una arquitecta que alguna vez lo quiso, pero que ahora lo encuentra más bien irritante. En un intento desesperado por salir de la crisis, acepta ir al spa, en el que aseguran poder convertirle en una mejor persona. Al despertar, descubre que fue clonado y reemplazado por una nueva versión mejorada de sí mismo. El clon representa todo el éxito del que él carece. Está lleno de energía, tiene las ideas más creativas para la empresa y consigue hacer reír a su mujer, por primera vez en mucho tiempo. Mientras Miles lidia con la situación, tratará de encarrilar su relación, su trabajo y su identidad. Paul Rudd interpretará papeles dobles en la nueva serie de Netflix. La serie fue creada por Tomothy Greenberg, ganador de dos Premios Emmy, y dirigida por Jonathan Dayton y Valerie Faris, el dúo responsable de Pequeña Miss Sunshine y La batalla de los sexos. Cómo vivir contigo mismo contará con una temporada de ocho episodios. Aisling Bea es la actriz irlandesa que encarna a Kate. Durante el proceso de creación de su personaje, se pudo identificar con muchos de los hilos argumentales, especialmente con el proceso de no poder quedar embarazada. La frustración del protagonista al darse cuenta de la mejor versión que podría llegar a ser y que, sin embargo, no es, \"es un sentimiento solitario y horrible, pero es un sentimiento muy humano. Creo que inevitable para todos nosotros\", dijo Paul Rudd la revista The New Yorker.   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/murio-bailarina-cubana-alicia-alonso-figura-legendaria-danza-clasica_0_2Tt-7bTU.html","date":"17/10/2019 - 13:54","title":"Murió la bailarina cubana Alicia Alonso, una figura legendaria de la danza clásica","abstract":"A pesar de sus problemas de visión, pisaba (y volaba) el escenario como nadie. Participó de la fundación del American Ballet Theatre en los Estados Unidos y del Ballet Nacional de Cuba. Mirá la fotogalería.","author":"Laura Falcoff","key_words":"Alicia AlonsoÚltimas Noticias","body":"El diccionario Larousse de la Danza, en su edición de 2008, describía así a Alicia Alonso, la inmensa artista que acaba de morir, a los 98 años: “Figura emblemática de la danza cubana, se la considera una de las más grandes bailarinas del siglo XX, con una carrera de una longevidad excepcional. Bailarina de un estilo muy puro y de un virtuosismo sin fallas, ha sido igualmente una intérprete de una dimensión dramática fuera de lo común”. Y, aún así, resultaría parcial juzgar a Alonso sólo por la extraordinaria manera en que ejecutó los roles académicos. Muy temprano en su carrera, cuando ya vivía en Nueva York, interpretó el papel de la Novia en el célebre Billy the Kid, de Eugene Loring, un primer modelo de ballet con tema estadounidense. Afirman que nadie jamás pudo sobrepasarla en ese rol. Balletómanos del mundo entero podrán discutir hasta el hartazgo sobre los diversos méritos de las muchas grandes intérpretes de Giselle. Una hipotética lista reuniría una cantidad importante de figuras. Pero si hubiera que reducirla forzosamente a sólo un puñado de bailarinas, allí estaría, sin duda, el nombre de Alicia Alonso. Su Giselle ha pasado a la historia del ballet, como la de Alicia Markova o la de Galina Ulanova. Alicia Alonso en escena, una exquisitez. /AP Pocos años más tarde, Antony Tudor le dio uno de los personajes protagónicos en su obra dramático-alegórica Undertow y Balanchine creó para ella el papel central femenino de su Tema y Variaciones. Alicia Alonso nació en la ciudad de La Habana, en el seno de una familia de clase media, con el nombre de Alicia Ernestina de la Caridad del Cobre Martínez y del Hoyo. Comenzó sus estudios de ballet cuando era niña en la única academia de la ciudad y aunque el profesor resultó ser un auténtico maestro ruso, lo cierto es que no había zapatillas de baile en La Habana y los alumnos hacían sus clases con zapatos de deporte o descalzos. Alicia tomó sus clases de danza con una pasión y una decisión inusuales, pero el medio familiar y social limitaba sus perspectivas profesionales. Bien, ella torcería el destino. Con su novio, Fernando Alonso, también bailarín, se instaló en Nueva York enfrentándose a la oposición de sus respectivas familias. Alicia tenía 15 años y Fernando, 19, cuando nació en el barrio de Harlem su única hija. En el breve encuentro, el presidente norteamericano Barack Obama expresó a la emblemática bailarina cubana la admiración que sentía hacia su carrera. / Reuters Nada, ni el dinero escaso ni la criatura pequeña, les impidió zambullirse en el fabuloso mundo de la danza de Nueva York. Tomaban clases de ballet, trabajaban en musicales de Broadway y en 1940 ingresaron al flamante Ballet Theatre. Poco después comenzaron a manifestarse en Alicia los graves trastornos de visión que la acompañarían a lo largo de su extensa carrera. Regresó a La Habana con Fernando y luego de una tercera operación se encontró con una orden brutal del médico: si quería salvar su vista debía permanecer acostada, quieta, con los ojos vendados, durante un año entero. Todas las tardes de ese largo año su marido se sentó junto a la cama y la ayudó a estudiar, usando los dedos de ella sobre la palma de él, los grandes roles del repertorio: El lago de los cisnes, Giselle, La bella durmiente. Cuando regresaron a Nueva York, doce meses después de haberse ido, Alicia tuvo la oportunidad de su primera Giselle, un reemplazo de último momento a causa de una enfermedad de Alicia Markova. En apenas tres días, ensayando con Anton Dolin –otro bailarín mítico- durante los pocos momentos que les quedaban libres, pudo llegar al estreno en el Metropolitan con una Giselle extraordinaria, instantáneamente aclamada. Alicia Alonso, en su camerino en La Habana el 26 de abril de 1949. /AP No había recuperado totalmente la vista; podía ver con un solo ojo, pero parcialmente, y carecía de visión periférica. “Su primera tarea –cuenta la coreógrafa Agnes de Mille en su magnífico retrato de la bailarina- fue aprender a moverse de manera autónoma en un escenario abierto. Pidió contar con dos luces potentes en el frente del escenario y a una distancia segura del borde. Era consciente de que si avanzaba más allá de ese resplandor corría el peligro de caer en el foso de la orquesta\". Y sigue: \"El cable que a la altura de su cintura se tendía a lo largo de la línea de candilejas estaba puesto para evitar una caída. Pero ningún cable, creo, habría impedido que se lanzara con toda su fuerza en la zona de peligro. Bailaba principalmente dentro del recinto que armaban los brazos de su partenaire (...). Pero, cuando no había partenaire, cuando estaba sola en el escenario, ¿quién la guiaba? Siempre había luces brillantes entre bastidores pero esto no puede explicar el prodigio de esa muchacha precipitándose, corriendo, saltando, arrojándose rápidamente entre las luces deslumbrantes contra un muro de oscuro vacío... sin caer”. Alicia Alonso en el 2000 al recibir una condecoración de Fidel Castro. (AP) Alicia Alonso llegó por primera vez a Buenos Aires en 1948 al frente de un grupo que había creado con Fernando para aprovechar las vacaciones del Ballet Theatre. Regresaron aquí un tiempo después y el presidente Juan Domingo Perón los invitó a bailar en la Quinta de Olivos. Recordaba Fernando Alonso, muchos años más tarde: “Fue fantástico. Un escenario natural con decorados que entraban y salían en vagones de ferrocarril. Perón nos ofreció una suma extraordinaria para que nos quedáramos en Buenos Aires. Pero no aceptamos, queríamos algún día armar esa compañía en Cuba”. El Ballet Nacional de Cuba (luego también se creó una escuela, en la que nace el llamado “estilo cubano” del ballet clásico) fue fundado en 1959 en La Habana, con el fuerte apoyo de Fidel Castro. Alicia Alonso dio a esta compañía un impulso extraordinario y la transformó en una verdadera vitrina de la cultura cubana y la cuna de bailarinas y bailarines de enorme talento. Hasta hace pocos meses continuaba dirigiendo el Ballet Nacional. En una entrevista del 2013 me había dicho “pienso vivir doscientos años”. No lo logró, desde luego; pero, sin duda, tuvo una existencia muy plena, muy prolongada y dedicada a su pasión casi excluyente: la danza. Alicia Alonso y su marido ingresaron en 1941 al Ballet Theatre de Nueva York (luego cambió su nombre por el de American Ballet Theatre) y en la flamante y renovadora compañía Alicia tuvo la oportunidad de trabajar con algunos de los más grandes coreógrafos del siglo XX. Entre ellos Mijail Fokin, del que contaba esta anécdota: “Fue un gran alboroto saber que había llegado Fokin. Nos decíamos ‘Ponte esto, quítate aquello’, todo para lucir bien frente a él. El día del primer ensayo, yo, que hacía un rol solista, llegué tarde. Qué horror. Después mis compañeras me contaron que él esperaba sentado –nunca comenzaba hasta que estuvieran todos los bailarines- y muy tranquilamente le decía a Nora Kaye: 'Seguramente la secuestraron, o la atropelló un auto y tuvieron que llevarla al hospital, o le robaron'. Todo así. Mis compañeras, espantadas, decían: '¡Ay qué espanto'. Llegué, entré corriendo, me acerqué y le dije: 'Maestro, ¡me quedé dormida!'. Fue lo único que me salió. Se quedó tan asombrado que sólo me contestó: 'Bueno, bueno; a bailar’”."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/elton-john-critico-dureza-remake-rey-leon-arruinaron-musica-_0_HKwqABdL.html","date":"17/10/2019 - 13:39","title":"Elton John criticó con dureza la remake de El Rey León: “Arruinaron la música”","abstract":"El músico se quejó de no haber sido convocado y resaltó que la banda sonora de la nueva versión del filme no tuvo el impacto que la suya.","author":[],"key_words":"Elton JohnEl Rey LeónDisneyInternacional","body":"Disney encontró una fuente de oro en la remake de sus clásicos. Uno de los últimos grandes éxitos de taquilla fue El Rey León, que se convirtió en la película que más ganacias le dio a la empresa de animación. Con más de 1.337 millones de dólares recaudados, El Rey León superó a La Bella y la Bestia, el filme que se encontraba primero en la posición y que recaudó a nivel mundial 1,263 millones de dólares, seguido por Frozen. Pero a pesar de estos números, no todos quedaron conformes con la película. Entre ellos está Elton John (72), quien se manifestó decepcionado por la banda sonora. El artista británico estuvo a cargo de la música en la versión original de 1994, por la cual recibió un premio Grammy a la mejor interpretación pop masculina y un Oscar a la mejor canción original. \"Fue una completa decepción para mí, porque creo que arruinaron la música y, precisamente, la música era una gran parte de la película original. La música de la cinta actual no tuvo el mismo impacto\", dijo el artista en declaraciones a la revista GQ. Y añadió: \"La magia y la alegría se echaron a perder. La banda sonora no tuvo el mismo impacto en las listas que tuvo hace 25 años, cuando fue el álbum más vendido del año. La nueva banda sonora cayó fuera de las listas rápidamente, a pesar de que la película fue un éxito masivo de taquilla\". En aquel momento se vendieron siete millones de copias del disco que contenía clásicos como Circle of Life, Hakuna Matata y Can You fell the love tonight, la ganadora del Oscar. Elton John lamentó no haber sido convocado por Disney ni haber sido invitado al lanzamiento de la película dirigida por Jon Favreau. Imagen de live action El rey León, la película más taquillera de la empresa. \"Ojalá me hubieran invitado a la fiesta. Pero esta vez la visión creativa del filme y su música fueron distintas y, realmente, no me recibieron ni me trataron con el mismo nivel de respeto. Eso me puso tremendamente triste\", expresó. Por otro lado, el músico alabó las versiones teatrales del clásico de Disney, en las que sí, consideró, se respetó la música original. El cantante de I'm Still Standing lanzó el pasado martes 15 de octubre su autobiografía, Me, y confesó que el fútbol fue muy importante en un momento de su vida lleno de excesos. \"Si no hubiera tenido el club de fútbol, Dios sabe qué me habría pasado. No exagero diciendo que Watford tal vez me salvó vida\", escribió John, propietario y presidente del club británico durante la década de 1980. Elton John presentó el martes 15 su autobiografía, \"Me\". \"He sido presidente durante el peor período de mi vida. Años de adicción y depresión, de relaciones fallidas, malas decisiones, juicios y tormentos interminables\", confesó. También reveló que tras un chequeo médico de rutina en 2017, le diagnosticaron cáncer de próstata, tras lo cual tomó la decisión de no someterse a quimioterapia, y prefirió una compleja operación. \"Los médicos dijeron que me quedaban 24 horas de vida\", concluyó. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/guns-n-roses-batio-nuevo-record-sweet-child-mine_0_s5YeGid5.html","date":"17/10/2019 - 13:10","title":"Guns N' Roses batió un nuevo récord con Sweet Child O' Mine","abstract":"El tema de la banda californiana sigue marcando agenda en las plataformas digitales, y alcanzó una cifra histórica.","author":[],"key_words":"MúsicaGuns N'RosesRock","body":"Los Guns N' Roses se convirtiron en la primera banda ochentosa que supera oficialmente los mil millones de reproducciones en YouTube con uno de sus temas, el hit Sweet Child O'Mine. La plataforma digital hizo el anuncio a través de un comunicado en el que detalló que el videoclip de la canción recibe una media de 590.000 vistas diarias. La cifra marca, a pesar del paso del tiempo, una continuidad con el éxito que el tema tuvo en el momento de su publicación, como parte del mítico disco Appetite For Destruction (1987), que se convirtió en el álbum debut más vendido de la historia de los Estados Unidos, con 30 millones de copias. Los buenos viejos tiempos. Guns N' Roses publicó \"Sweet Child O' Mine en 1987, como parte del exitosísimo álbum \"Appetite For Destruction\". (Foto: José Mateos) Además, amplía la leyenda de Guns N' Roses dentro de YouTube, ya que su canción November Rain, incluida en el doble Use Your Illusion I, editado en 1992, también ostenta el récord del primer vídeo en superar los mil millones de reproducciones, hazaña que concretó en 2018. El canal oficial que el grupo californiano tiene en la plataforma suma 6.7 millones de suscriptores, y recibe una media de 3.1 millones de visitas diarias. El éxito de Sweet Child of Mine se repite, apenas en menor escala, en Spotify, donde acumula casi 700 millones de reproducciones. En tanto, November Rain, con poco más de 310 mil, queda por debajo de Welcome to the Jungle (405 mil) y Paradise City (374 mil). Según cifras de Youtube, el grupo ha superado, sólo durante 2019, las 895 millones de reproducciones, especialmente en su país de origen (163 millones), Brasil (117 millones), México (112 millones), Argentina (48 millones) y Colombia (37 millones). Estas cifras sitúan al grupo entre los 200 artistas más vistos en 2019, tanto en los Estados Unidos como en el resto del mundo. En la Argentina, donde cuenta con una amplia base de fans, la banda volverá a presentarse, en el marco del Lollapalooza 2020. En 2017, la banda volvió a la Argentina, para presentarse en el Hipódromo de la Plata, y en 2020 lo hará en el de san isidro, en el marco del lollapalooza. (Foto: Martín Bonetto) Si hablamos de récords, los Guns N´ Roses están acostumbrados a eso. En 2016 cuando los miembros fundadores Axl Rose, Duff McKagan y Slash volvieron a reunirse después de 23 años, realizaron la gira Not in this Lifetime, marcando un éxito sin precedentes, con una recaudación que superó los 563 millones de dólares. Eso los ubicó en el tercer puesto, entre las giras más recaudadoras de la historia. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-guason-preferis-_0_EWCGdYUY.html","date":"18/10/2019 - 8:13","title":"¿Qué Guasón preferís?","abstract":"Tras la encarnación de Joaquin Phoenix, el debate se abrió.","author":"Pablo O. Scholz","key_words":"JokerJoaquin PhoenixJack NicholsonHeath LedgerJared LetoBatmanDC ComicsSpot","body":"Mientras Guasón, en la creación de Joaquin Phoenix, sigue traccionando espectadores –ya lleva 1.602.805 en solamente quince días- surge entre varios debates (si la película de Todd Philips es una apología de la violencia; si es una mala copia desteñida de Taxi Driver de Martin Scorsese; si linkea o no con el universo de DC Comics; si es una de las mejores películas del año) la comparación entre este Joker mugroso y los que le dieron vida anteriormente el cine y en la televisión. El Guasón de Phoenix explica toda su maldad y locura a partir del enfrentamiento, la confrontación con una sociedad como la que vive en Ciudad Gótica no solamente desquiciada, sino en la que el odio está enquistado. Y en el pasado de Arthur Fleck, ese joven que desea ser comediante pero que más que risa da pavura y aflicción, desconsuelo. Con el de Phoenix ya son cinco los Guasones. Vayamos en orden, al menos de aparición, y no de preferencia. César Romero, el Guasón de la serie de TV en los años '60. César Romero fue el Guasón de la versión de televisión, aquella en la que Adam West era Bruno Diaz. El actor, de ascendencia cubana, fue un Joker bien, pero bien kitsch, a tono con la serie. Y fue, lejos, bien lejos, el mejor archivillano de los años ’60 con el que pudo enfrentarse el Encapuchado. Ni El acertijo, ni El Pingüino: el Guasón fue el mejor. Romero, luego de trabajar en Ocean’s Eleven, la original, al lado de Frank Sinatra y Dean Martin, y en El Zorro y El agente de CIPOL tuvo su consagración en la serie, que fue de 1966 a 1968. Se dice que por contrato, Romero impuso que no se le podía afeitar su bigote, por lo que se lo disimularon con maquillaje. Alto (medía 1,91 m), se dijo que fue más que amigo de Tyrone Power. Neoyorquino, siempre sostuvo que era descendiente de José Martí, el escritor y revolucionario cubano, por parte de madre. Murió el primero de enero de 1994, a los 86 años. Jack Nicholson en el \"Batman\" de Tim Burton. Jack Nicholson fue el villano de la Batman de Tim Burton, en 1989. Al director de El joven Manos de tijera le fue más sencillo contratar al ganador de tres Oscar que convencer a los estudios Warner Bros. de que Michael Keaton tenía que ser Bruce Wayne. Lo cierto es que la película también pudo haberse titulado El Guasón, tanta era la preponderancia que tenía el personaje en el filme de 1989. Se dice que Nicholson llegaba tarde al set, no le gustaba participar de los ensayos y que improvisaba. La cara de loco que tenía en Atrapado sin salida, donde se hacía pasar por demente, y no lo era, tal vez fue lo que sedujo a Burton. Nicholson, conocedor de su imán en la taquilla por aquella época, pidió y cobró US$ 6 millones. Desde la olvidada y olvidable ¿Cómo saber si es amor? (2010) que no actúa en cine. Se dice que, a sus 82 años, padece de Alzheimer. Heath Ledger, hasta la aparición de Phoenix, era el más terrorífico de los Guasones. ¿O no? Pasaron casi diez años hasta que vino Heath Ledger en Batman, El Caballero de la noche, la más oscura -después de Guasón- de todas las películas en las que aparece el Joker. El australiano había tenido una primera nominación al Oscar por su personaje gay en Secreto en la montaña (2005), y la rompió en la película dirigida por Christopher Nolan, la segunda de su trilogía sobre Batman. El Guasón de Ledger tal vez sea el más terrorífico y ciertamente es el terrorista manipulador en apariencia insensible que necesitaba Nolan para contraponer al adusto Bruce Wayne. La muerte temprana de Ledger, a los 28 años, cortó una carrera prometedora. Recibió el Oscar póstumo como mejor actor de reparto. Es mentira que su actuación en el filme lo haya vuelto adicto a las drogas, que ya consumía desde adolescente. Sí habría tomado más pastillas para ajustar su horario de sueño por las presiones del rodaje. Falleció de una sobredosis, ya separado de la actriz Michelle Williams, con la que tuvo una hija. Fue gran amigo de Joaquin Phoenix. Jared Leto en el rol de El Guasón (The Joker), en la película \"Escuadrón Suicida\". Jared Leto compuso el más liviano Guasón que se recuerde, en todo sentido. Lo fue en Escuadrón Suicida (2016), y por lo pronto en The Suicide Squad, la secuela que se está rodando para estrenar en 2021, no figura. Se anunció que tendría una película propia, salió a hablar pestes del Guasón de Phoenix y todo quedó en veremos. ¿Participará el Guasón de Phoenix en la secuela de Liga de la Justicia que se está preparando? Difícil. Pero, el éxito inesperado del filme puede llevar a reconsiderarlo. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-lavanderia-estudio-panameno-demando-netflix_0_bNkkSpQo.html","date":"17/10/2019 - 19:49","title":"“La lavandería”: El estudio panameño demandó a Netflix","abstract":"Dicen que el filme los muestra como abogados despiadados\"","author":[],"key_words":"NetflixMeryl StreepPanama Papers","body":"Julia Jacobs The New York Times y Clarín El estudio panameño que ayudó a algunas de las personas más ricas del mundo a crear cuentas offshore y fue la fuente de un caudal de documentos filtrados conocidos como los Panamá Papers ha demandado a Netflix por lo que muestra la película de Steven Soderbergh, La lavandería. En una demanda presentada el martes en el Juzgado de Distrito de New Haven, Connecticut, el estudio y sus socios - Jürgen Mossack y Ramón Fonseca- objetaron que el filme los presente como “abogados despiadados, despreocupados y poco éticos” que se dedicaron al lavado de dinero, la evasión fiscal y otras actividades delictivas para beneficio de los ricos. En 2016, periodistas de un diario alemán obtuvieron más de 11 millones de documentos del estudio de abogados, Mossack Fonseca, que exponían la forma en que los políticos más destacados, los líderes empresariales y las celebridades habrían utilizado las cuentas bancarias offshore y empresas fantasma para ocultar sus patrimonios y evadir impuestos. Este informe es la base del filme de Netflix, con Meryl Streep como la viuda que a la muerte de su esposo descubre las transacciones offshore en las sombras. La demanda objeta la caracterización de Mossack y Fonseca (Gary Oldman y Antonio Banderas) como villanos que se aprovechan de las tragedias como la muerte del esposo de la viuda, haciendo referencia al diálogo en el trailer del filme que dice: “Todo se relaciona con este estudio jurídico, Mossack and Fonseca”. Hace referencia a Oldman y Banderas, que se visten con “trajes dorados y coloridos” con moños y “se ríen siniestramente”. “La magia crea una gran historia, pero el escenario creado es destructivo e injusto”, afirma el estudio jurídico en los documentos presentados ante la Corte. “Para Netflix es hacer dinero aunque una pérdida de dinero irreparablemente dañina para los demandantes”. Netflix se rehusó a hacer comentarios sobre la demanda, aunque la empresa el miércoles presentó una moción para desestimarla. El estudio demanda a Netflix por calumnias, invasión de la privacidad y violaciones de las marcas comerciales, argumentando que el logo del estudio aparece en escenas que les permiten al público “asociarlo con una conducta criminal muy grave y falta de ética”. Solicita ir a juicio para que Netflix impida que el filme sea trasmitido por streaming. Traducción: Patricia Sar POS<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-lavanderia-netflix-panama-papers-satira_0_DqKEQNUU.html","date":"17/10/2019 - 19:41","title":"“La lavandería”, por Netflix: Los Panamá Papers, casi como una sátira","abstract":"Meryl Streep, Antonio Banderas y Gary Oldman coprotagonizan la película de Steven Soderbergh, que desde este viernes 18 podrá verse por la plataforma de Netflix.","author":[],"key_words":"NetflixMeryl StreepAntonio BanderasGary Oldman","body":"Catherine Shoard The Guardian y Clarín Meryl Streep es la estrella de The Laundromat (La lavandería, como se conocerá desde la madrugada de este viernes 18 en la plataforma de streaming de Netflix), la irreverente comedia de Steven Soderbergh sobre Mossack Fonseca, el estudio de abogados que fue la mente maestra de los esquemas de evasión impositiva para algunas de las personas más ricas y poderosas del mundo. Streep ha elogiado a los periodistas que revelaron la historia. En el filme de Soderbergh, Streep interpreta a una viuda tejana que indaga el destino de los ahorros de su difunto marido, en última instancia exponiendo a los directivos de la compañía, Jürgen Mossack y Ramón Fonseca, interpretados en la película por Gary Oldman y Antonio Banderas. En el Festival de Venecia, hablando antes de la première del filme, Streep hizo mucho énfasis en que el trabajo de campo fue realizado por más o menos 300 periodistas de investigación en todo el mundo, que revelaron la historia en 2016. La película, dijo, “es una manera entretenida y divertida de contar la broma muy, pero muy oscura, que nos están haciendo a todos nosotros. Y muchas de las víctimas son los periodistas que salieron a hablar”. Streep individualizó a Daphne Caruana Galizia, la periodista de investigación maltesa que fue asesinada por un coche bomba en la puerta de su casa, en 2017. “Hubo muertes y todavía muere gente que sale a hablar. La película es divertida, pero realmente es muy importante”. Cuando le preguntaron por las motivaciones del personaje en su búsqueda por respuestas, Streep dijo: “La pena es una gran motivación. Los padres de los chicos asesinados en la escuela secundaria Parkland, los padres de los chicos que mataron en Newtown, Connecticut, esa gente no se detiene; no se detiene en su intento de cambiar el mundo. Si es algo personal, uno no se detiene, y confiamos en que la gente, que verdaderamente siente la importancia de estas cosas, nos salve a todos”. Streep y Soderbergh llegaron a Europa unos días antes de la première en el Queen Mary 2, el barco en que se hizo la mayor parte del rodaje de la próxima película de Soderbergh, Let Them All Talk (ver De no verse...). Gary Oldman y Antonio Banderas interpretan a los miembros de la firma que lavó dinero desde Panamá. NETFLIX Citando a Dr. Insólito o Cómo aprendí a dejar de preocuparme y amar la bomba (Dr. Strangelove), la sátira de Stanley Kubrick sobre la carrera armamentística nuclear como inspiración para el tono de La lavandería, Soderbergh dijo que sentía que “una comedia negra tendría la mejor chance de permanecer en la mente de los espectadores y a su vez permitirnos ver la complejidad de este tipo de actividades financieras casi como una broma, como la parte anterior al remate de un chiste. De otro modo los espectadores podrían sentir que se los quiere educar, en vez de entretener”. El director elogió a Gran Bretaña por poner en el acto la ley para identificar y potencialmente investigar a personas que compran activos en Gran Bretaña “con una riqueza extrema que parece haber venido de la nada”. Streep y Sharon Stone, en una escena del filme. NETFLIX “Creo que es una forma verdaderamente interesante de atacar el problema. No hay universo en que esa legislación pueda funcionar en los Estados Unidos. Lo cual plantea la pregunta: ¿por qué alguien se opondría a una cosa así?” A pesar de que Streep es una consabida crítica de Donald Trump, nadie en el panel en la conferencia de prensa nombró a la actual administración de la Casa Blanca. Soderbergh hizo alusión a la fuerte relación entre las estafas financieras y el cambio climático. Luego hizo mención de algunos indicadores económicos que sugieren que más o menos 50 de las personas más ricas del mundo tienen la misma cantidad de riqueza que la mitad más pobre de la población mundial. “Me parece que ése no es un paradigma sostenible, y creo que la transparencia es la única solución”. “Son tiempos muy inquietantes”, continuó, “pero hablar del tema es el principio de la solución. Uno puede hacer que la gente se pregunte de manera cotidiana: ¿cómo puedo estar participando de esto?” Jake Bernstein, en cuya obra de no ficción Secrecy World se basó la película, hizo estallar el común malentendido de que los paraísos fiscales son “cálidos, soleados, y tienen muchas palmeras. Uno de los más grandes paraísos fiscales es Estados Unidos de América”. Bernstein argumentaba que las empresas fantasma, sin nombre, generan más de mil millones de dólares por año en Delaware, importes que pueden estar financiando dudosas actividades en otras partes del mundo. “Se trata de generar conciencia y que la gente le reclame a sus gobiernos y funcionarios”. Oldman dijo que esperaba que el modo de circulación del filme ayude a que tenga un impacto a nivel mundial. “Se trata de algo muy serio y uno quiere que llegue a la mayor cantidad de gente posible. ¿El arte puede generar cambios? Sí, si la gente lo ve. Y esta película va a ser vista por mucha gente”. Streep, renovada por el éxito de la segunda temporada de Big Little Lies, la serie de HBO, reiteró que su preferencia personal es el cine antes que la televisión. “Prefiero verlo en la pantalla grande. Pero a los chicos hoy en día no les importa”. Traducción: Andrés Kusminsky <U+200B> Steven Soderbergh ya tiene casi lista su nueva película con Meryl Streep. Streep & Sorderbergh<U+200B> De no verse nunca a ser imprescindibles Tan, pero tan bien se llevaron Meryl Streep y el cineasta Steven Soderbergh que de no haber coincidido en ningún proyecto durante décadas, las dos nuevas producciones del director de Traffic tienen a la triple ganadora del Oscar como protagonista. Tras La lavandería, Let Them All Talk, o Deja que todos hablen sería su traducción literal, ya está en etapa de posproducción para estrenar en 2020 (¿Festival de Berlín, o Cannes?) Evidentemente Soderbergh no pone el ojo en la taquilla o en el público que más va a ver películas al cine, que es el joven, sino en lo que realmente desea contar, y eligió para ello a un elenco de septuagenarias: Streep (70), Dianne Wiest (71) y Candice Bergen (73). Como no se sabe nada de la trama, es una especulación, pero también tienen roles importantes Gemma Chan, de Locamente millonarios (o Crazy Rich Asians), Lucas Hedges (el sobrino del personaje de Cassey Affleck en Manchester junto al mar, por el que fue candidato al Oscar como actor de reparto) y Saskia Larsen como Mika. Pablo O. Scholz <U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/tv-fin-semana-homenajeara-cacho-castana_0_uISZliLo.html","date":"17/10/2019 - 19:29","title":"La TV del fin de semana homenajeará a Cacho Castaña","abstract":"Este sábado y domingo, el canal presentará una maratón con sus películas. Y culminará con uno de sus recitales en el Gran Rex.","author":[],"key_words":"Cacho CastañaSpot","body":"Este sábado 19 y domingo 20 de octubre, la señal Volver emitirá una programación especial para recordar y homenajear a uno de los artistas más populares de la Argentina, Cacho Castaña. El cantante murió este martes, a los 77 años, y el canal evocativo pondrá al aire una maratón con sus películas y un recital en el Gran Rex. La señal emitirá Ritmo, amor y primavera (1981), La carpa del amor (1979), El cabo tijereta (1973), Los éxitos del amor (1979), La discoteca del amor (1980), La playa del amor (1979), una entrevista exclusiva realizada en 2010 en Sábado Show y un recital llevado a cabo en el teatro Gran Rex. Con dirección de Enrique Carreras. Con Cacho Castaña, Mónica Gonzaga y Carlos Calvo. Es la historia de un grupo de amigos, que viven juntos en una pensión y que van a hacer todo lo posible para poder triunfar en la televisión. Con dirección de Julio Porter. Con Cacho Castaña, Ricardo Darín y Jorge Martínez Las aventuras de un grupo de jóvenes de vacaciones se entremezclan con la música de los cantantes argentinos más relevantes de los '70. Con dirección de Jorge Mobaied. Con Cacho Castaña, Ismael Echeverría, Ricardo Bauleo, Esther Velázquez y Augusto Codecá. Un cabo de la Policía, pueblerino, se verá envuelto en una estafa y deberá resolverla. Una entrevista exclusiva realizada en 2010, en la que se realiza un recorrido de la vida y trayectoria de Cacho Castaña, con testimonio de amigos, familiares y colegas. Con dirección de Fernando Ciro. Con Cacho Castaña, Graciela Alfano, Ricardo Darín, Mario Sánchez y Ana María Cores. Leonor Capulletti y Quique Monteschi, socios fanáticos de un mismo club, se quieren en un noviazgo tan apasionado como conflictivo, porque sus respectivas familias están aliadas en bandos opuestos e irreconciliables. Onofre y Julio César conspiran para que el club tenga un presidente joven y, sin que Quique lo sepa, lo consagran candidato, empeorando las relaciones entre él y su novia. Con dirección de Adolfo Aristarain. Con Cacho Castaña, Mónica Gonzaga, Ricardo Darín, Stella Maris Lanzani, Tincho Zabala y Silvia Pérez. Los directivos de una compañía grabadora descubren que sus canciones son pirateadas. Un detective y su ayudante salen a la búsqueda de la banda de delincuentes involucrada en el delito. Cacho Castaña y Mónica Gonzaga. Un amor que nació compartiendo elenco en dos películas. Con dirección de Adolfo Aristarain. Con Cacho Castaña, Ricardo Darín, Mónica Gonzaga y Stella Maris Lanzani. Un muchacho es llevado por su hermano y su amigo a una playa para que olvide a su novia."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/llega-broder-primera-serie-hip-hop-latinoamerica_0_2nAc2O_U.html","date":"17/10/2019 - 19:15","title":"Llega Broder, la primera serie de hip hop de Latinoamérica","abstract":"La TV Pública estrena esta historia que aborda desde la ficción el universo de la música urbana. Mirá el tráiler.","author":[],"key_words":"Hip HopTV PúblicaFreestyleSeries Y PelículasSpot","body":"Klan, Núcleo, Ailín Salas, Andy Gorostiaga, Rebeca Flores, Cazzu y Roly Serrano son algunos de los personajes que forman parte de Broder, la nueva ficción que respira cultura hip hop argentina, y que se estrena este jueves a las 22, por la TV Pública y por la plataforma Cont.ar. Producida por Canal Encuentro y Planta Alta, serán diez episodios cargados de realidad y que muestran de qué manera el rap, el freestyle y el grafiti se transformaron en una potente forma de expresio´n entre los jo´venes de los barrios ma´s humildes. La historia se centra en los hermanos Mirko (Andy Gorostiaga) y Roma (Aili´n Salas). Ellos se llevan cuatro an~os y son oriundos de la Patagonia. Luego de la muerte de su padre, deciden mudarse a la casa de su abuela Patria (Marta Lubos), en el barrio de Temperley. Alli´ conocen a su vecino Nu´cleo (Marcos Miranda), un rapero y productor de hip hop que tiene un legendario estudio de grabacio´n: El Tria´ngulo Estudio. Roma entra en el grupo de El Tria´ngulo ra´pidamente de la mano de Klan y el grafiti, pero su hermano Mirko va a tener que ganarse el respeto aprendiendo a rapear. En un barrio surcado por las vi´as del tren y los grafitis, Mirko y Roma tendra´n que atravesar los prejuicios y las tensiones que se dan entre su abuela Patria y los jo´venes de El Tria´ngulo Estudio, para construir su propio camino. Juntos quebrara´n los prejuicios y se transformara´n en exponentes de la cultura Hip Hop. Andy Gorostiaga y Ailín Salas encarnan a los hermanos Mirko y Roma, en la serie Broder. Con sus reglas y co´digos locales, Broder muestra de que´ manera el rap, el Freestyle y el grafiti se transformaron en una potente forma de expresio´n entre los jo´venes de los barrios ma´s humildes. En diez capi´tulos de diez minutos, esta ficcio´n musical aborda temas fundamentales como los prejuicios en torno a la vida de los jo´venes en los suburbios, y co´mo a trave´s de la mu´sica y las palabras se puede transformar la realidad. Las raperas de Broder, ficción de hip hop que se estrena por la TV Pública. Broder combina actores profesionales con referentes de la mu´sica urbana, para contar una historia situada en escenarios reales donde se gestaron las bases del hip hop argentino. Además de Núcleo -AKA TintaSucia-, algunos de los raperos y traperos que producen la mu´sica que hace vibrar a las nuevas generaciones son: Klan, Cazzu, Rebeca Flores y MPDhela. La serie termina con un gran show que dan los protagonistas en el festival \"Juventud Urbana\", en el mismo barrio en donde se filmaron todos los capi´tulos. Roly Serrano forma parte del elenco de Broder, serie de hip hop argentina. En ese show se dará presentacio´n oficial del personaje de Mirko como rapero, ante miles de personas. Y será el primer show de todos los protagonistas de Broder juntos en el escenario. La serie se emitirá de a 3 capítulos a través de la Televisión Publica Argentina, y una vez emitidos estarán disponibles en la plataforma de streaming Cont.ar."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/flaco-pailos-humorista-aggiorno-chistes-gays-hacen-reir-nadie-_0_xZSsez1O.html","date":"17/10/2019 - 18:40","title":"El Flaco Pailos, el humorista que se aggiornó: “Los chistes de gays ya no hacen reír a nadie”","abstract":"El cordobés se presentará este sábado 19 en La Trastienda. Será la primera vez que actúe en Buenos Aires con un unipersonal. Mirá el video con su hilván de chistes.","author":"Federico Ladrón de Guevara","key_words":"CórdobaSpot","body":"El Flaco Pailos, humorista cordobés de 54 años, pisa la redacción de Clarín y empieza a contar chistes. Es uno detrás de otro, en ristra. Una catarata de chascarrillos. Va el primero. “Llega un hombre y le dice al doctor: '¿usted cree que voy a perder la pierna?'. Y el doctor le contesta: 'No sé, yo se la pongo en una bolsa, y si usted la pierde es problema suyo'”. Va el segundo. “De pronto, en medio del avión, aparece la azafata: 'Se quemaron las alas', dice, 'pero quédense tranquilos: hay patita y muslo...'”. El Flaco Pailos, gran admirador del Negro Álvarez. Así, a puro ritmo, con un oficio afianzado en distintos escenarios, Pailos se presentará este sábado 19, a las 23.30, en La Trastienda. Su show se llama Solo de humor: más rápido y más gracioso. “Será la primera vez que actúe en Buenos Aires con un show unipersonal”, se entusiasma el Flaco, como él mismo se define, un Flaco “de patitas de tero, con panza y papada ferneteras”. Y agrega: “En 2008, vine con un espectáculo que se llamaba Rápido y gracioso; y en 2010, con O juremos con Pailos reír. Las dos veces, eso sí, estuve acompañado por músicos y bailarines”. En Córdoba, el Flaco es Gardel. O mejor dicho: La Mona Jiménez. -¿Cuándo te diste cuenta de que te podías dedicar a contar chistes? -Yo iba al Colegio de la Inmaculada, el mismo al que fue De la Sota (por José Manuel, ex gobernador de la provincia). -¿Y? -Yo era uno de los graciosos del curso... Su carrera artística, en realidad, empezó como músico. “Toco la guitarra desde los diez años”, cuenta el Flaco. Y sigue: “En los '80 formé una de las primeras bandas de covers de Córdoba, Salsa group. Después, con el tiempo, armé un trío, Los viejos pescados. Y nos dimos cuenta de que, en los shows, podíamos combinar música y chistes. Fue un éxito. Así, en 1997, hicimos la primera temporada de verano en Carlos Paz. Al año siguiente se sumó Alejandra Pradón”. En el medio, Pailos cursó cinco carreras y no terminó ninguna: música, abogacía, ciencias políticas, ciencias físicas y naturales y fonoaudiología. “Un amigo me decía 'Sos un Don Juan de las carreras'”, se divierte. Lo suyo, quedaba claro, era el humor. Y llegó a la televisión: cada vez más consolidado, se lució en ShowMatch, en el programa de Susana Giménez y en Café Fashion. Un día lo convocó Flavio Mendoza para que formara parte de su compañía teatral: el año pasado, en Siddharta, Pailos se puso en la piel del personaje del “Barquero”. “Fue como estar en Disney”, lo definió el artista. Por estos días, también, se lo puede escuchar en su programa de radio, El chou del Flaco Pailos, en Sucesos. -¿Por qué el humor es cordobés y no porteño, entrerriano o chubutense? -Córdoba fue fundada por el español Jerónimo Luis de Cabrera. Y le puso de nombre Córdoba de la Nueva Andalucía. Nuestra Córdoba se parece mucho a la Córdoba de España. En nuestra Córdoba, además, hay muchas familias andaluzas. El andaluz es gracioso, gitanillo, de salidas espontáneas... Así, al mezclarse con los nativos, surge el humor cordobés. Una vez estuve de gira por Andalucía. Entré a un bar y le pregunté al mozo: “¿Qué tiene para comer?”. Y me contestó: “Tenedores, cucharas, cuchillos...”. -El cordobés también es más gracioso por su tonada. -Sí, claro. Llevamos el humor en la sangre. El cordobés convierte una situación triste en algo gracioso. Una vez yo estaba en el velorio de un amigo. Le pregunté a mi amigo si sabía cuál era la clave del wifi. Y me contestó: “Esto es un velorio, pelotudo”. Entonces yo le volví a preguntar si era todo en mayúscula... Con el elenco de “Siddharta”. -¿Quién es el mejor contador de chistes de la historia? -Hay muchos. Pero creo que el que hizo un quiebre fue el Negro Álvarez. Inventó palabras, como “humiento”, que significa agrandado... El Negro también empezó a decir “oyencia” por audiencia. Cuando yo era chico, escuchaba durante horas sus discos de chistes. Una vez fui a ver uno de sus shows con el Potro Rodrigo, que era muy amigo mío. En un momento, Rodrigo se tomó un año sabático. Y venía a mi casa todos los días. Se ponía la camiseta de Belgrano que le había regalado el Perro Arbarello. -¿Vos también sos hincha de Belgrano? -Lamentablemente... Estamos mal. A Belgrano le dicen “bicicleta de circo...”. Porque no tiene cuadro... En Córdoba, la mayoría de los artistas son de Belgrano: el Negro Álvarez, Chichilo Viale... Lo mismo sucede con los deportistas: José Meolans, el nadador, es Pirata. -¿Hay algún chiste que ya no cuentes más? -Sí, me aggiorné. Los chistes de gays ya no hacen reír a nadie. Y es lógico. También, trato de igualar la situación entre hombres y mujeres. Puedo contar el chiste del que llega tarde y borracho a su casa, se mete en la cama y le dice al oído a su mujer: “Estoy sin calzoncillos”. Y ella le dice: “Bueno, dormite que mañana te lavo uno...”. Casado “hace 20 años con Elisa, psicóloga”, el Flaco tiene dos hijos, Agustina, de 18 años, “que es actriz y va para todos lados con el pañuelo verde”, y Francisco, de 13, que toca el chelo. “Mi mujer”, cierra el humorista, “la tiene clara”. -¿Por qué? -Ella es quien me dice: “Este chiste va a funcionar”, “este chiste es malo”, y siempre acierta. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/nueva-temporada-casa-flores-veronica-castro_0_vujN_VRd.html","date":"17/10/2019 - 18:11","title":"Cómo es la nueva temporada de La casa de las flores... sin Verónica Castro","abstract":"La serie mexicana arranca su segunda parte, sin su personaje central, Virginia, cuya muerte se conoció por las redes, en el intervalo entra ambas temporadas. Mirá el tráiler.","author":[],"key_words":"Verónica CastroNetflixSeries Y PelículasMéxicoSpot","body":"La casa de las flores es la tira mexicana que logró conquistar a la audiencia del streaming desde su estreno, en 2018. La historia que mezcla comedia, con sobredosis de conflictos, color, personajes adorables y exageración, significó el regreso de Verónica Castro a la televisión como protagonista, en un papel que sorprendió a todos. La creación de Manolo Caro fue tan bien recibida por el público, que Netflix no dudó en hacer una segunda parte, aunque, al igual que le pasó a la serie argentina Un gallo para Esculapio, en su segunda temporada no cuenta con el personaje principal. Luis Brandoni fue el actor central de la tira que se estrenó en 2017, por TNT. Si bien la segunda temporada tuvo buenas críticas, se sintió la falta de una pieza fundamental: el Chelo Esculapio, asesinado al final de la primera temporada. Así que fue una suerte de \"Un gallo para Esculapio... sin Esculapio\". Veronica Castro no será parte de la segunda temporada de La casa de las flores. EFE/José Méndez. La casa de las flores 2, que se estrenará el viernes 18 de octubre, se sitúa un tiempo después de la muerte de Virginia (Castro), muerte que fue anunciada por la producción a través de las redes, ya que no murió en la temporada anterior. #QEPDVirginiadelaMora fue el hashtag que utilizaron los fanáticos para despedirla. \"Se acabó esta mujer. ¿Qué más quieren ver de ella? A la mejor quieren, pero yo ya no. Porque, a ver, dime, qué mier… vas a ver de esta mujer. ¿Qué más se te ocurre que pueda hacer?”, dijo la actriz, tajante, a varios medios. Por otro lado, el director explicó: \"No fue tan grave como parece, porque lo habíamos pactado así desde un principio. Obviamente después intentamos que siguiera el personaje, pero no llegamos a un acuerdo creativo en el que ambas partes nos sintiéramos cómodos\". La historia comenzará con la impugnación del testamento de Virginia, que hará estallar de nuevo la frágil estabilidad del clan de la familia De la Mora. Paulina (Cecilia Suárez), el personaje que se ganó el corazón de todos los espectadores, especialmente por su tono pausado y desató una lluvia de comentarios en las redes sociales, ahora vive en Madrid con María José y su hijo. Se ve obligada a volver a México, en donde encontrará su casa peor que nunca. El personaje de Paulina (Cecilia Suárez) se convirtió en el más aclamado por los fanáticos. Su padre, Ernesto, se unió a una secta liderada por una mujer que colecciona maridos, su hermana Elena pasa por su enésima crisis de identidad a consecuencia de sus últimos desencuentros amorosos, y Julián encontró un nuevo y peculiar trabajo que sólo le traerá más problemas. Sin dejar a un lado la búsqueda de su ansiada venganza contra Diego, quien se fugó con el dinero de la familia, Paulina siente la responsabilidad de rescatar a los suyos y recuperar La casa de las flores. Pero será incapaz de ver que lo que realmente está poniendo en peligro es la familia que decidió crear al lado de María José. Protagonizada por Cecilia Suárez, Aislinn Derbez, Darío Yazbek, Arturo Ríos, Juan Pablo Medina, Luis de la Rosa y Paco León, en estos nuevos episodios se incorporarán al reparto Mariana Treviño, María León, Eduardo Rosa y Loreto Peralta, entre otros."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/daniel-binelli-bandoneon-trasciende-fronteras-tango_0_is9Zb8lc.html","date":"17/10/2019 - 17:47","title":"Daniel Binelli: un bandoneón que trasciende las fronteras del tango","abstract":"El artista, que presenta su obra Encuentros en el CCK, con la Orquesta Sinfónica Nacional, habla de sus exploraciones musicales y de la necesidad de no quedarse atado a un género.","author":[],"key_words":"TangoCentro Cultural Kirchner (CCK)Orquesta Sinfónica Nacional","body":"“Hay un enorme interés por el bandoneón, que se refleja a través de los nuevos instrumentistas. No sólo en la Argentina, sino en América latina y en Europa. Hay escuelas en Francia y en Italia que enseñan el instrumento, y hay muchos jóvenes y muy buenos intérpretes. Al bandoneón, le tocó su momento”, dice el bandoneonista Daniel Binelli,  que este viernes 18 de octubre estrenará su obra para bandoneón, chelo y orquesta Encuentros, en el Auditorio Nacional del CCK. Binelli presentará esta obra junto al violonchelista Eduardo Vasallo y la Orquesta Sinfónica Nacional, dirigida por Pablo Boggiano, dentro de un programa que incluirá Exodus, de Fabián Pérez Tedesco y el Concierto para Orquesta, de Béla Bartók. Residente en Sevilla, el músico acaba de ser nominado para a los Ltin Grammy como Mejor Disco de Tango, por su trabajo Marrón y azul, un trabajo en el junto al violinista Nick Danielson desarrollan un repertorio con composiciones de Astor Piazzolla, Anselmo Aieta, Carlos Franzetti, Fernando Otero y el propio Binelli. Un disco conceptualmente moderno, que señala claramente la dirección artística del artista. Daniel Binelli acaba de ser nominado a los Grammy Latino en la categoría Mejor Disco de Tango .(Foto: Guillermo Rodríguez Adami) Una mañana lluviosa en el centro porteño le da ese toque particular a la charla. En un pantallazo describe un año de muchísima actividad. “Hicimos ocho conciertos en Atlanta con la operita María de Buenos Aires, con mi esposa Polly Ferman en piano y la Sinfónica de Atlanta; cuatro conciertos con la Sinfónica de Chicago, con la obra Sinfonía Buenos Aires, (1950), de Piazzolla, en la que uní dos bandoneones en uno, porque está escrita para dos. El bandoneón suena como un tremendo órgano. También hicimos tres presentaciones con la orquesta de Costa Mesa, en el sur de Los Angeles y en el Carneggie Hall, estrené la La Gran Misa, de Martín Palmeri...\", señala el músico, nacido en mayo de 1946 en Quilmes, y con un paso importante en la orquesta de Osvaldo Pugliese y luego en el sexteto Nuevo Tango, de Piazzolla. -En tus trabajos de composición siempre has hecho un cruce entre lo popular y lo académico ¿Cómo nació esa búsqueda compositiva? -Sí, es así. Luego de mis quince años en la orquesta de Osvaldo Pugliese como arreglador e instrumentista, empecé a tener más contacto con la música de concierto. Pugliese nos mandaba a estudiar y comencé a hacer ejercicios de composición con Pedro Aguilar, con Gretzer, y en la actualidad con Daniel Montes estoy trabajando en un proyecto de música contemporánea. El cruce con lo académico fue para darle una ampliación al instrumento, para que no quedé circunscripto a un género. Se lo merece, tiene bajos en dos timbres y es armónico. Creó que saltó el cerco del tango. Al bandoneón le tocó su momento. -¿Cómo nació la obra que va a presentar en el CCK? -Encuentros es una obra que me la comisionó la Sinfónica de Westfalen, en 2017, y uno de los cinco conciertos que hice en Alemania lo escuchó el maestro Vasallo que pidió para hacerla en Buenos Aires. La obra está vinculada al tango, pero tiene por un lado un tono sinfónico evidente, y un aspecto fuertemente contrapuntístico en cada uno de sus tres movimientos. El primer movimiento es un gran tango, vinculado, en parte, a mi trabajo con la orquesta de Pugliese, al que le agregué para este concierto una cadencia de 20 compases para el cello, que no está grabada. El segundo es un adagio amplio, donde hay un trabajo de varios contrapuntos, cello, arpa y oboe, cello y bandoneón y bandoneón y violín; y el tercer movimiento está relacionado al Río de la Plata y al candombe, pero muy elaborado desde el punto de vista rítmico y armónico. Binelli habla de inspiración y creación. “En el segundo movimiento, por ejemplo, me inspiré en mi lado romántico, pero con una elaboración armónica compleja. Hago mucho hincapié en la creación, que es trabajo, hay mucho trabajo en la escritura, en los aspectos tímbricos. Encuentros, me llevó un año de escritura. Aunque matizado con mi tarea como instrumentista, que de eso vivo”, añade el músico, que este domingo también presentará, a las 11.30 y en el Teatro Colón, la obra para coro y orquesta El Credo, de Palmeri. Y también hará La Suite Troileana en el teatro Alberdi, de Montevideo, arreglada especialmente para dúo, tango y candombe. Inspiración, sí, pero también mucho trabajo. La fórmula de Daniel Binelli. (Foto Guillermo Rodríguez Adami) Sobre sus planes a futuro, Binelli destaca el encargo de una misa para coro, órgano o bandoneón y orquesta, y un concierto de guitarra de cuatro movimientos, dedicado al maestro Eduardo Isaac, que lo está grabando. “La música me da satisfacciones permanentes, como la labor de componer me permite seguir ampliando las fronteras del bandoneón”, dice el artista mientras desenfunda el bandoneón para las fotos. Y del fueye surgen retazos de tangos que, como por arte de magia, detienen la lluvia. La Orquesta Sinfónica Nacional, con obras de Bartók, Binelli y Tedesco se presentará el viernes 18, a las 20, en el Auditorio Nacional del CCK, Sarmiento 151. La entrada es gratuita."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/vivir-contigo-mismo-clonacion-tomada-clave-comedia_0_i2cDhxUc.html","date":"17/10/2019 - 17:44","title":"Cómo vivir contigo mismo: la clonación tomada en clave de comedia","abstract":"Este viernes llega a la plataforma la serie protagonizada por Paul Rudd, que interpretará dos personajes.","author":[],"key_words":"Series Y PelículasNetflixSpot","body":"Paul Rudd, el actor de Ant-Man y Vengadores: Endgame, se sumerge en el universo de Netflix para ponerse en la piel de Miles Elliot, el protagonista de la nueva comedia de la plataforma: Cómo vivir contigo mismo, que estará disponible desde este viernes a la madrugada. La serie será la excusa para tener una gran dosis del actor, ya que interpretará a dos personajes. \"Todo un reto tanto a nivel artístico, como técnico\", dijo en una entrevista en Londres. La historia, a veces oscura, con humor y con un giro de ciencia ficción, le plantea al espectador si realmente quiere ser mejor persona. Le abre, y se abre, un peligroso interrogante. Narra la historia de un publicista, al que ya nada lo hace feliz. Ni su mujer ni su trabajo. La persona divertida que había sido durante su juventud desapareció con los años, hasta convertirse en un malhumorado insoportable. Paul Rudd el protagonista de la nueva serie de Netflix: Cómo vivir contigo mismo. La salvación llega de la mano de un compañero de trabajo en la agencia de publicidad, donde Miles solía ser el empleado estrella. La sugerencia es visitar un spa súper exclusivo para revitalizar no sólo su carrera, sino también su matrimonio con Kate Elliot (Aisling Bea), una arquitecta que alguna vez lo quiso, pero que ahora lo encuentra más bien irritante. En un intento desesperado por salir de la crisis, acepta ir al spa, en el que aseguran poder convertirle en una mejor persona. Al despertar, descubre que fue clonado y reemplazado por una nueva versión mejorada de sí mismo. El clon representa todo el éxito del que él carece. Está lleno de energía, tiene las ideas más creativas para la empresa y consigue hacer reír a su mujer, por primera vez en mucho tiempo. Mientras Miles lidia con la situación, tratará de encarrilar su relación, su trabajo y su identidad. Paul Rudd interpretará papeles dobles en la nueva serie de Netflix. La serie fue creada por Tomothy Greenberg, ganador de dos Premios Emmy, y dirigida por Jonathan Dayton y Valerie Faris, el dúo responsable de Pequeña Miss Sunshine y La batalla de los sexos. Cómo vivir contigo mismo contará con una temporada de ocho episodios. Aisling Bea es la actriz irlandesa que encarna a Kate. Durante el proceso de creación de su personaje, se pudo identificar con muchos de los hilos argumentales, especialmente con el proceso de no poder quedar embarazada. La frustración del protagonista al darse cuenta de la mejor versión que podría llegar a ser y que, sin embargo, no es, \"es un sentimiento solitario y horrible, pero es un sentimiento muy humano. Creo que inevitable para todos nosotros\", dijo Paul Rudd la revista The New Yorker.   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/murio-bailarina-cubana-alicia-alonso-figura-legendaria-danza-clasica_0_2Tt-7bTU.html","date":"17/10/2019 - 13:54","title":"Murió la bailarina cubana Alicia Alonso, una figura legendaria de la danza clásica","abstract":"A pesar de sus problemas de visión, pisaba (y volaba) el escenario como nadie. Participó de la fundación del American Ballet Theatre en los Estados Unidos y del Ballet Nacional de Cuba. Mirá la fotogalería.","author":"Laura Falcoff","key_words":"Alicia AlonsoÚltimas Noticias","body":"El diccionario Larousse de la Danza, en su edición de 2008, describía así a Alicia Alonso, la inmensa artista que acaba de morir, a los 98 años: “Figura emblemática de la danza cubana, se la considera una de las más grandes bailarinas del siglo XX, con una carrera de una longevidad excepcional. Bailarina de un estilo muy puro y de un virtuosismo sin fallas, ha sido igualmente una intérprete de una dimensión dramática fuera de lo común”. Y, aún así, resultaría parcial juzgar a Alonso sólo por la extraordinaria manera en que ejecutó los roles académicos. Muy temprano en su carrera, cuando ya vivía en Nueva York, interpretó el papel de la Novia en el célebre Billy the Kid, de Eugene Loring, un primer modelo de ballet con tema estadounidense. Afirman que nadie jamás pudo sobrepasarla en ese rol. Balletómanos del mundo entero podrán discutir hasta el hartazgo sobre los diversos méritos de las muchas grandes intérpretes de Giselle. Una hipotética lista reuniría una cantidad importante de figuras. Pero si hubiera que reducirla forzosamente a sólo un puñado de bailarinas, allí estaría, sin duda, el nombre de Alicia Alonso. Su Giselle ha pasado a la historia del ballet, como la de Alicia Markova o la de Galina Ulanova. Alicia Alonso en escena, una exquisitez. /AP Pocos años más tarde, Antony Tudor le dio uno de los personajes protagónicos en su obra dramático-alegórica Undertow y Balanchine creó para ella el papel central femenino de su Tema y Variaciones. Alicia Alonso nació en la ciudad de La Habana, en el seno de una familia de clase media, con el nombre de Alicia Ernestina de la Caridad del Cobre Martínez y del Hoyo. Comenzó sus estudios de ballet cuando era niña en la única academia de la ciudad y aunque el profesor resultó ser un auténtico maestro ruso, lo cierto es que no había zapatillas de baile en La Habana y los alumnos hacían sus clases con zapatos de deporte o descalzos. Alicia tomó sus clases de danza con una pasión y una decisión inusuales, pero el medio familiar y social limitaba sus perspectivas profesionales. Bien, ella torcería el destino. Con su novio, Fernando Alonso, también bailarín, se instaló en Nueva York enfrentándose a la oposición de sus respectivas familias. Alicia tenía 15 años y Fernando, 19, cuando nació en el barrio de Harlem su única hija. En el breve encuentro, el presidente norteamericano Barack Obama expresó a la emblemática bailarina cubana la admiración que sentía hacia su carrera. / Reuters Nada, ni el dinero escaso ni la criatura pequeña, les impidió zambullirse en el fabuloso mundo de la danza de Nueva York. Tomaban clases de ballet, trabajaban en musicales de Broadway y en 1940 ingresaron al flamante Ballet Theatre. Poco después comenzaron a manifestarse en Alicia los graves trastornos de visión que la acompañarían a lo largo de su extensa carrera. Regresó a La Habana con Fernando y luego de una tercera operación se encontró con una orden brutal del médico: si quería salvar su vista debía permanecer acostada, quieta, con los ojos vendados, durante un año entero. Todas las tardes de ese largo año su marido se sentó junto a la cama y la ayudó a estudiar, usando los dedos de ella sobre la palma de él, los grandes roles del repertorio: El lago de los cisnes, Giselle, La bella durmiente. Cuando regresaron a Nueva York, doce meses después de haberse ido, Alicia tuvo la oportunidad de su primera Giselle, un reemplazo de último momento a causa de una enfermedad de Alicia Markova. En apenas tres días, ensayando con Anton Dolin –otro bailarín mítico- durante los pocos momentos que les quedaban libres, pudo llegar al estreno en el Metropolitan con una Giselle extraordinaria, instantáneamente aclamada. Alicia Alonso, en su camerino en La Habana el 26 de abril de 1949. /AP No había recuperado totalmente la vista; podía ver con un solo ojo, pero parcialmente, y carecía de visión periférica. “Su primera tarea –cuenta la coreógrafa Agnes de Mille en su magnífico retrato de la bailarina- fue aprender a moverse de manera autónoma en un escenario abierto. Pidió contar con dos luces potentes en el frente del escenario y a una distancia segura del borde. Era consciente de que si avanzaba más allá de ese resplandor corría el peligro de caer en el foso de la orquesta\". Y sigue: \"El cable que a la altura de su cintura se tendía a lo largo de la línea de candilejas estaba puesto para evitar una caída. Pero ningún cable, creo, habría impedido que se lanzara con toda su fuerza en la zona de peligro. Bailaba principalmente dentro del recinto que armaban los brazos de su partenaire (...). Pero, cuando no había partenaire, cuando estaba sola en el escenario, ¿quién la guiaba? Siempre había luces brillantes entre bastidores pero esto no puede explicar el prodigio de esa muchacha precipitándose, corriendo, saltando, arrojándose rápidamente entre las luces deslumbrantes contra un muro de oscuro vacío... sin caer”. Alicia Alonso en el 2000 al recibir una condecoración de Fidel Castro. (AP) Alicia Alonso llegó por primera vez a Buenos Aires en 1948 al frente de un grupo que había creado con Fernando para aprovechar las vacaciones del Ballet Theatre. Regresaron aquí un tiempo después y el presidente Juan Domingo Perón los invitó a bailar en la Quinta de Olivos. Recordaba Fernando Alonso, muchos años más tarde: “Fue fantástico. Un escenario natural con decorados que entraban y salían en vagones de ferrocarril. Perón nos ofreció una suma extraordinaria para que nos quedáramos en Buenos Aires. Pero no aceptamos, queríamos algún día armar esa compañía en Cuba”. El Ballet Nacional de Cuba (luego también se creó una escuela, en la que nace el llamado “estilo cubano” del ballet clásico) fue fundado en 1959 en La Habana, con el fuerte apoyo de Fidel Castro. Alicia Alonso dio a esta compañía un impulso extraordinario y la transformó en una verdadera vitrina de la cultura cubana y la cuna de bailarinas y bailarines de enorme talento. Hasta hace pocos meses continuaba dirigiendo el Ballet Nacional. En una entrevista del 2013 me había dicho “pienso vivir doscientos años”. No lo logró, desde luego; pero, sin duda, tuvo una existencia muy plena, muy prolongada y dedicada a su pasión casi excluyente: la danza. Alicia Alonso y su marido ingresaron en 1941 al Ballet Theatre de Nueva York (luego cambió su nombre por el de American Ballet Theatre) y en la flamante y renovadora compañía Alicia tuvo la oportunidad de trabajar con algunos de los más grandes coreógrafos del siglo XX. Entre ellos Mijail Fokin, del que contaba esta anécdota: “Fue un gran alboroto saber que había llegado Fokin. Nos decíamos ‘Ponte esto, quítate aquello’, todo para lucir bien frente a él. El día del primer ensayo, yo, que hacía un rol solista, llegué tarde. Qué horror. Después mis compañeras me contaron que él esperaba sentado –nunca comenzaba hasta que estuvieran todos los bailarines- y muy tranquilamente le decía a Nora Kaye: 'Seguramente la secuestraron, o la atropelló un auto y tuvieron que llevarla al hospital, o le robaron'. Todo así. Mis compañeras, espantadas, decían: '¡Ay qué espanto'. Llegué, entré corriendo, me acerqué y le dije: 'Maestro, ¡me quedé dormida!'. Fue lo único que me salió. Se quedó tan asombrado que sólo me contestó: 'Bueno, bueno; a bailar’”."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/elton-john-critico-dureza-remake-rey-leon-arruinaron-musica-_0_HKwqABdL.html","date":"17/10/2019 - 13:39","title":"Elton John criticó con dureza la remake de El Rey León: “Arruinaron la música”","abstract":"El músico se quejó de no haber sido convocado y resaltó que la banda sonora de la nueva versión del filme no tuvo el impacto que la suya.","author":[],"key_words":"Elton JohnEl Rey LeónDisneyInternacional","body":"Disney encontró una fuente de oro en la remake de sus clásicos. Uno de los últimos grandes éxitos de taquilla fue El Rey León, que se convirtió en la película que más ganacias le dio a la empresa de animación. Con más de 1.337 millones de dólares recaudados, El Rey León superó a La Bella y la Bestia, el filme que se encontraba primero en la posición y que recaudó a nivel mundial 1,263 millones de dólares, seguido por Frozen. Pero a pesar de estos números, no todos quedaron conformes con la película. Entre ellos está Elton John (72), quien se manifestó decepcionado por la banda sonora. El artista británico estuvo a cargo de la música en la versión original de 1994, por la cual recibió un premio Grammy a la mejor interpretación pop masculina y un Oscar a la mejor canción original. \"Fue una completa decepción para mí, porque creo que arruinaron la música y, precisamente, la música era una gran parte de la película original. La música de la cinta actual no tuvo el mismo impacto\", dijo el artista en declaraciones a la revista GQ. Y añadió: \"La magia y la alegría se echaron a perder. La banda sonora no tuvo el mismo impacto en las listas que tuvo hace 25 años, cuando fue el álbum más vendido del año. La nueva banda sonora cayó fuera de las listas rápidamente, a pesar de que la película fue un éxito masivo de taquilla\". En aquel momento se vendieron siete millones de copias del disco que contenía clásicos como Circle of Life, Hakuna Matata y Can You fell the love tonight, la ganadora del Oscar. Elton John lamentó no haber sido convocado por Disney ni haber sido invitado al lanzamiento de la película dirigida por Jon Favreau. Imagen de live action El rey León, la película más taquillera de la empresa. \"Ojalá me hubieran invitado a la fiesta. Pero esta vez la visión creativa del filme y su música fueron distintas y, realmente, no me recibieron ni me trataron con el mismo nivel de respeto. Eso me puso tremendamente triste\", expresó. Por otro lado, el músico alabó las versiones teatrales del clásico de Disney, en las que sí, consideró, se respetó la música original. El cantante de I'm Still Standing lanzó el pasado martes 15 de octubre su autobiografía, Me, y confesó que el fútbol fue muy importante en un momento de su vida lleno de excesos. \"Si no hubiera tenido el club de fútbol, Dios sabe qué me habría pasado. No exagero diciendo que Watford tal vez me salvó vida\", escribió John, propietario y presidente del club británico durante la década de 1980. Elton John presentó el martes 15 su autobiografía, \"Me\". \"He sido presidente durante el peor período de mi vida. Años de adicción y depresión, de relaciones fallidas, malas decisiones, juicios y tormentos interminables\", confesó. También reveló que tras un chequeo médico de rutina en 2017, le diagnosticaron cáncer de próstata, tras lo cual tomó la decisión de no someterse a quimioterapia, y prefirió una compleja operación. \"Los médicos dijeron que me quedaban 24 horas de vida\", concluyó. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/guns-n-roses-batio-nuevo-record-sweet-child-mine_0_s5YeGid5.html","date":"17/10/2019 - 13:10","title":"Guns N' Roses batió un nuevo récord con Sweet Child O' Mine","abstract":"El tema de la banda californiana sigue marcando agenda en las plataformas digitales, y alcanzó una cifra histórica.","author":[],"key_words":"MúsicaGuns N'RosesRock","body":"Los Guns N' Roses se convirtiron en la primera banda ochentosa que supera oficialmente los mil millones de reproducciones en YouTube con uno de sus temas, el hit Sweet Child O'Mine. La plataforma digital hizo el anuncio a través de un comunicado en el que detalló que el videoclip de la canción recibe una media de 590.000 vistas diarias. La cifra marca, a pesar del paso del tiempo, una continuidad con el éxito que el tema tuvo en el momento de su publicación, como parte del mítico disco Appetite For Destruction (1987), que se convirtió en el álbum debut más vendido de la historia de los Estados Unidos, con 30 millones de copias. Los buenos viejos tiempos. Guns N' Roses publicó \"Sweet Child O' Mine en 1987, como parte del exitosísimo álbum \"Appetite For Destruction\". (Foto: José Mateos) Además, amplía la leyenda de Guns N' Roses dentro de YouTube, ya que su canción November Rain, incluida en el doble Use Your Illusion I, editado en 1992, también ostenta el récord del primer vídeo en superar los mil millones de reproducciones, hazaña que concretó en 2018. El canal oficial que el grupo californiano tiene en la plataforma suma 6.7 millones de suscriptores, y recibe una media de 3.1 millones de visitas diarias. El éxito de Sweet Child of Mine se repite, apenas en menor escala, en Spotify, donde acumula casi 700 millones de reproducciones. En tanto, November Rain, con poco más de 310 mil, queda por debajo de Welcome to the Jungle (405 mil) y Paradise City (374 mil). Según cifras de Youtube, el grupo ha superado, sólo durante 2019, las 895 millones de reproducciones, especialmente en su país de origen (163 millones), Brasil (117 millones), México (112 millones), Argentina (48 millones) y Colombia (37 millones). Estas cifras sitúan al grupo entre los 200 artistas más vistos en 2019, tanto en los Estados Unidos como en el resto del mundo. En la Argentina, donde cuenta con una amplia base de fans, la banda volverá a presentarse, en el marco del Lollapalooza 2020. En 2017, la banda volvió a la Argentina, para presentarse en el Hipódromo de la Plata, y en 2020 lo hará en el de san isidro, en el marco del lollapalooza. (Foto: Martín Bonetto) Si hablamos de récords, los Guns N´ Roses están acostumbrados a eso. En 2016 cuando los miembros fundadores Axl Rose, Duff McKagan y Slash volvieron a reunirse después de 23 años, realizaron la gira Not in this Lifetime, marcando un éxito sin precedentes, con una recaudación que superó los 563 millones de dólares. Eso los ubicó en el tercer puesto, entre las giras más recaudadoras de la historia. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-guason-preferis-_0_EWCGdYUY.html","date":"18/10/2019 - 8:13","title":"¿Qué Guasón preferís?","abstract":"Tras la encarnación de Joaquin Phoenix, el debate se abrió.","author":"Pablo O. Scholz","key_words":"JokerJoaquin PhoenixJack NicholsonHeath LedgerJared LetoBatmanDC ComicsSpot","body":"Mientras Guasón, en la creación de Joaquin Phoenix, sigue traccionando espectadores –ya lleva 1.602.805 en solamente quince días- surge entre varios debates (si la película de Todd Philips es una apología de la violencia; si es una mala copia desteñida de Taxi Driver de Martin Scorsese; si linkea o no con el universo de DC Comics; si es una de las mejores películas del año) la comparación entre este Joker mugroso y los que le dieron vida anteriormente el cine y en la televisión. El Guasón de Phoenix explica toda su maldad y locura a partir del enfrentamiento, la confrontación con una sociedad como la que vive en Ciudad Gótica no solamente desquiciada, sino en la que el odio está enquistado. Y en el pasado de Arthur Fleck, ese joven que desea ser comediante pero que más que risa da pavura y aflicción, desconsuelo. Con el de Phoenix ya son cinco los Guasones. Vayamos en orden, al menos de aparición, y no de preferencia. César Romero, el Guasón de la serie de TV en los años '60. César Romero fue el Guasón de la versión de televisión, aquella en la que Adam West era Bruno Diaz. El actor, de ascendencia cubana, fue un Joker bien, pero bien kitsch, a tono con la serie. Y fue, lejos, bien lejos, el mejor archivillano de los años ’60 con el que pudo enfrentarse el Encapuchado. Ni El acertijo, ni El Pingüino: el Guasón fue el mejor. Romero, luego de trabajar en Ocean’s Eleven, la original, al lado de Frank Sinatra y Dean Martin, y en El Zorro y El agente de CIPOL tuvo su consagración en la serie, que fue de 1966 a 1968. Se dice que por contrato, Romero impuso que no se le podía afeitar su bigote, por lo que se lo disimularon con maquillaje. Alto (medía 1,91 m), se dijo que fue más que amigo de Tyrone Power. Neoyorquino, siempre sostuvo que era descendiente de José Martí, el escritor y revolucionario cubano, por parte de madre. Murió el primero de enero de 1994, a los 86 años. Jack Nicholson en el \"Batman\" de Tim Burton. Jack Nicholson fue el villano de la Batman de Tim Burton, en 1989. Al director de El joven Manos de tijera le fue más sencillo contratar al ganador de tres Oscar que convencer a los estudios Warner Bros. de que Michael Keaton tenía que ser Bruce Wayne. Lo cierto es que la película también pudo haberse titulado El Guasón, tanta era la preponderancia que tenía el personaje en el filme de 1989. Se dice que Nicholson llegaba tarde al set, no le gustaba participar de los ensayos y que improvisaba. La cara de loco que tenía en Atrapado sin salida, donde se hacía pasar por demente, y no lo era, tal vez fue lo que sedujo a Burton. Nicholson, conocedor de su imán en la taquilla por aquella época, pidió y cobró US$ 6 millones. Desde la olvidada y olvidable ¿Cómo saber si es amor? (2010) que no actúa en cine. Se dice que, a sus 82 años, padece de Alzheimer. Heath Ledger, hasta la aparición de Phoenix, era el más terrorífico de los Guasones. ¿O no? Pasaron casi diez años hasta que vino Heath Ledger en Batman, El Caballero de la noche, la más oscura -después de Guasón- de todas las películas en las que aparece el Joker. El australiano había tenido una primera nominación al Oscar por su personaje gay en Secreto en la montaña (2005), y la rompió en la película dirigida por Christopher Nolan, la segunda de su trilogía sobre Batman. El Guasón de Ledger tal vez sea el más terrorífico y ciertamente es el terrorista manipulador en apariencia insensible que necesitaba Nolan para contraponer al adusto Bruce Wayne. La muerte temprana de Ledger, a los 28 años, cortó una carrera prometedora. Recibió el Oscar póstumo como mejor actor de reparto. Es mentira que su actuación en el filme lo haya vuelto adicto a las drogas, que ya consumía desde adolescente. Sí habría tomado más pastillas para ajustar su horario de sueño por las presiones del rodaje. Falleció de una sobredosis, ya separado de la actriz Michelle Williams, con la que tuvo una hija. Fue gran amigo de Joaquin Phoenix. Jared Leto en el rol de El Guasón (The Joker), en la película \"Escuadrón Suicida\". Jared Leto compuso el más liviano Guasón que se recuerde, en todo sentido. Lo fue en Escuadrón Suicida (2016), y por lo pronto en The Suicide Squad, la secuela que se está rodando para estrenar en 2021, no figura. Se anunció que tendría una película propia, salió a hablar pestes del Guasón de Phoenix y todo quedó en veremos. ¿Participará el Guasón de Phoenix en la secuela de Liga de la Justicia que se está preparando? Difícil. Pero, el éxito inesperado del filme puede llevar a reconsiderarlo. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-lavanderia-estudio-panameno-demando-netflix_0_bNkkSpQo.html","date":"17/10/2019 - 19:49","title":"“La lavandería”: El estudio panameño demandó a Netflix","abstract":"Dicen que el filme los muestra como abogados despiadados\"","author":[],"key_words":"NetflixMeryl StreepPanama Papers","body":"Julia Jacobs The New York Times y Clarín El estudio panameño que ayudó a algunas de las personas más ricas del mundo a crear cuentas offshore y fue la fuente de un caudal de documentos filtrados conocidos como los Panamá Papers ha demandado a Netflix por lo que muestra la película de Steven Soderbergh, La lavandería. En una demanda presentada el martes en el Juzgado de Distrito de New Haven, Connecticut, el estudio y sus socios - Jürgen Mossack y Ramón Fonseca- objetaron que el filme los presente como “abogados despiadados, despreocupados y poco éticos” que se dedicaron al lavado de dinero, la evasión fiscal y otras actividades delictivas para beneficio de los ricos. En 2016, periodistas de un diario alemán obtuvieron más de 11 millones de documentos del estudio de abogados, Mossack Fonseca, que exponían la forma en que los políticos más destacados, los líderes empresariales y las celebridades habrían utilizado las cuentas bancarias offshore y empresas fantasma para ocultar sus patrimonios y evadir impuestos. Este informe es la base del filme de Netflix, con Meryl Streep como la viuda que a la muerte de su esposo descubre las transacciones offshore en las sombras. La demanda objeta la caracterización de Mossack y Fonseca (Gary Oldman y Antonio Banderas) como villanos que se aprovechan de las tragedias como la muerte del esposo de la viuda, haciendo referencia al diálogo en el trailer del filme que dice: “Todo se relaciona con este estudio jurídico, Mossack and Fonseca”. Hace referencia a Oldman y Banderas, que se visten con “trajes dorados y coloridos” con moños y “se ríen siniestramente”. “La magia crea una gran historia, pero el escenario creado es destructivo e injusto”, afirma el estudio jurídico en los documentos presentados ante la Corte. “Para Netflix es hacer dinero aunque una pérdida de dinero irreparablemente dañina para los demandantes”. Netflix se rehusó a hacer comentarios sobre la demanda, aunque la empresa el miércoles presentó una moción para desestimarla. El estudio demanda a Netflix por calumnias, invasión de la privacidad y violaciones de las marcas comerciales, argumentando que el logo del estudio aparece en escenas que les permiten al público “asociarlo con una conducta criminal muy grave y falta de ética”. Solicita ir a juicio para que Netflix impida que el filme sea trasmitido por streaming. Traducción: Patricia Sar POS<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-lavanderia-netflix-panama-papers-satira_0_DqKEQNUU.html","date":"17/10/2019 - 19:41","title":"“La lavandería”, por Netflix: Los Panamá Papers, casi como una sátira","abstract":"Meryl Streep, Antonio Banderas y Gary Oldman coprotagonizan la película de Steven Soderbergh, que desde este viernes 18 podrá verse por la plataforma de Netflix.","author":[],"key_words":"NetflixMeryl StreepAntonio BanderasGary Oldman","body":"Catherine Shoard The Guardian y Clarín Meryl Streep es la estrella de The Laundromat (La lavandería, como se conocerá desde la madrugada de este viernes 18 en la plataforma de streaming de Netflix), la irreverente comedia de Steven Soderbergh sobre Mossack Fonseca, el estudio de abogados que fue la mente maestra de los esquemas de evasión impositiva para algunas de las personas más ricas y poderosas del mundo. Streep ha elogiado a los periodistas que revelaron la historia. En el filme de Soderbergh, Streep interpreta a una viuda tejana que indaga el destino de los ahorros de su difunto marido, en última instancia exponiendo a los directivos de la compañía, Jürgen Mossack y Ramón Fonseca, interpretados en la película por Gary Oldman y Antonio Banderas. En el Festival de Venecia, hablando antes de la première del filme, Streep hizo mucho énfasis en que el trabajo de campo fue realizado por más o menos 300 periodistas de investigación en todo el mundo, que revelaron la historia en 2016. La película, dijo, “es una manera entretenida y divertida de contar la broma muy, pero muy oscura, que nos están haciendo a todos nosotros. Y muchas de las víctimas son los periodistas que salieron a hablar”. Streep individualizó a Daphne Caruana Galizia, la periodista de investigación maltesa que fue asesinada por un coche bomba en la puerta de su casa, en 2017. “Hubo muertes y todavía muere gente que sale a hablar. La película es divertida, pero realmente es muy importante”. Cuando le preguntaron por las motivaciones del personaje en su búsqueda por respuestas, Streep dijo: “La pena es una gran motivación. Los padres de los chicos asesinados en la escuela secundaria Parkland, los padres de los chicos que mataron en Newtown, Connecticut, esa gente no se detiene; no se detiene en su intento de cambiar el mundo. Si es algo personal, uno no se detiene, y confiamos en que la gente, que verdaderamente siente la importancia de estas cosas, nos salve a todos”. Streep y Soderbergh llegaron a Europa unos días antes de la première en el Queen Mary 2, el barco en que se hizo la mayor parte del rodaje de la próxima película de Soderbergh, Let Them All Talk (ver De no verse...). Gary Oldman y Antonio Banderas interpretan a los miembros de la firma que lavó dinero desde Panamá. NETFLIX Citando a Dr. Insólito o Cómo aprendí a dejar de preocuparme y amar la bomba (Dr. Strangelove), la sátira de Stanley Kubrick sobre la carrera armamentística nuclear como inspiración para el tono de La lavandería, Soderbergh dijo que sentía que “una comedia negra tendría la mejor chance de permanecer en la mente de los espectadores y a su vez permitirnos ver la complejidad de este tipo de actividades financieras casi como una broma, como la parte anterior al remate de un chiste. De otro modo los espectadores podrían sentir que se los quiere educar, en vez de entretener”. El director elogió a Gran Bretaña por poner en el acto la ley para identificar y potencialmente investigar a personas que compran activos en Gran Bretaña “con una riqueza extrema que parece haber venido de la nada”. Streep y Sharon Stone, en una escena del filme. NETFLIX “Creo que es una forma verdaderamente interesante de atacar el problema. No hay universo en que esa legislación pueda funcionar en los Estados Unidos. Lo cual plantea la pregunta: ¿por qué alguien se opondría a una cosa así?” A pesar de que Streep es una consabida crítica de Donald Trump, nadie en el panel en la conferencia de prensa nombró a la actual administración de la Casa Blanca. Soderbergh hizo alusión a la fuerte relación entre las estafas financieras y el cambio climático. Luego hizo mención de algunos indicadores económicos que sugieren que más o menos 50 de las personas más ricas del mundo tienen la misma cantidad de riqueza que la mitad más pobre de la población mundial. “Me parece que ése no es un paradigma sostenible, y creo que la transparencia es la única solución”. “Son tiempos muy inquietantes”, continuó, “pero hablar del tema es el principio de la solución. Uno puede hacer que la gente se pregunte de manera cotidiana: ¿cómo puedo estar participando de esto?” Jake Bernstein, en cuya obra de no ficción Secrecy World se basó la película, hizo estallar el común malentendido de que los paraísos fiscales son “cálidos, soleados, y tienen muchas palmeras. Uno de los más grandes paraísos fiscales es Estados Unidos de América”. Bernstein argumentaba que las empresas fantasma, sin nombre, generan más de mil millones de dólares por año en Delaware, importes que pueden estar financiando dudosas actividades en otras partes del mundo. “Se trata de generar conciencia y que la gente le reclame a sus gobiernos y funcionarios”. Oldman dijo que esperaba que el modo de circulación del filme ayude a que tenga un impacto a nivel mundial. “Se trata de algo muy serio y uno quiere que llegue a la mayor cantidad de gente posible. ¿El arte puede generar cambios? Sí, si la gente lo ve. Y esta película va a ser vista por mucha gente”. Streep, renovada por el éxito de la segunda temporada de Big Little Lies, la serie de HBO, reiteró que su preferencia personal es el cine antes que la televisión. “Prefiero verlo en la pantalla grande. Pero a los chicos hoy en día no les importa”. Traducción: Andrés Kusminsky <U+200B> Steven Soderbergh ya tiene casi lista su nueva película con Meryl Streep. Streep & Sorderbergh<U+200B> De no verse nunca a ser imprescindibles Tan, pero tan bien se llevaron Meryl Streep y el cineasta Steven Soderbergh que de no haber coincidido en ningún proyecto durante décadas, las dos nuevas producciones del director de Traffic tienen a la triple ganadora del Oscar como protagonista. Tras La lavandería, Let Them All Talk, o Deja que todos hablen sería su traducción literal, ya está en etapa de posproducción para estrenar en 2020 (¿Festival de Berlín, o Cannes?) Evidentemente Soderbergh no pone el ojo en la taquilla o en el público que más va a ver películas al cine, que es el joven, sino en lo que realmente desea contar, y eligió para ello a un elenco de septuagenarias: Streep (70), Dianne Wiest (71) y Candice Bergen (73). Como no se sabe nada de la trama, es una especulación, pero también tienen roles importantes Gemma Chan, de Locamente millonarios (o Crazy Rich Asians), Lucas Hedges (el sobrino del personaje de Cassey Affleck en Manchester junto al mar, por el que fue candidato al Oscar como actor de reparto) y Saskia Larsen como Mika. Pablo O. Scholz <U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/tv-fin-semana-homenajeara-cacho-castana_0_uISZliLo.html","date":"17/10/2019 - 19:29","title":"La TV del fin de semana homenajeará a Cacho Castaña","abstract":"Este sábado y domingo, el canal presentará una maratón con sus películas. Y culminará con uno de sus recitales en el Gran Rex.","author":[],"key_words":"Cacho CastañaSpot","body":"Este sábado 19 y domingo 20 de octubre, la señal Volver emitirá una programación especial para recordar y homenajear a uno de los artistas más populares de la Argentina, Cacho Castaña. El cantante murió este martes, a los 77 años, y el canal evocativo pondrá al aire una maratón con sus películas y un recital en el Gran Rex. La señal emitirá Ritmo, amor y primavera (1981), La carpa del amor (1979), El cabo tijereta (1973), Los éxitos del amor (1979), La discoteca del amor (1980), La playa del amor (1979), una entrevista exclusiva realizada en 2010 en Sábado Show y un recital llevado a cabo en el teatro Gran Rex. Con dirección de Enrique Carreras. Con Cacho Castaña, Mónica Gonzaga y Carlos Calvo. Es la historia de un grupo de amigos, que viven juntos en una pensión y que van a hacer todo lo posible para poder triunfar en la televisión. Con dirección de Julio Porter. Con Cacho Castaña, Ricardo Darín y Jorge Martínez Las aventuras de un grupo de jóvenes de vacaciones se entremezclan con la música de los cantantes argentinos más relevantes de los '70. Con dirección de Jorge Mobaied. Con Cacho Castaña, Ismael Echeverría, Ricardo Bauleo, Esther Velázquez y Augusto Codecá. Un cabo de la Policía, pueblerino, se verá envuelto en una estafa y deberá resolverla. Una entrevista exclusiva realizada en 2010, en la que se realiza un recorrido de la vida y trayectoria de Cacho Castaña, con testimonio de amigos, familiares y colegas. Con dirección de Fernando Ciro. Con Cacho Castaña, Graciela Alfano, Ricardo Darín, Mario Sánchez y Ana María Cores. Leonor Capulletti y Quique Monteschi, socios fanáticos de un mismo club, se quieren en un noviazgo tan apasionado como conflictivo, porque sus respectivas familias están aliadas en bandos opuestos e irreconciliables. Onofre y Julio César conspiran para que el club tenga un presidente joven y, sin que Quique lo sepa, lo consagran candidato, empeorando las relaciones entre él y su novia. Con dirección de Adolfo Aristarain. Con Cacho Castaña, Mónica Gonzaga, Ricardo Darín, Stella Maris Lanzani, Tincho Zabala y Silvia Pérez. Los directivos de una compañía grabadora descubren que sus canciones son pirateadas. Un detective y su ayudante salen a la búsqueda de la banda de delincuentes involucrada en el delito. Cacho Castaña y Mónica Gonzaga. Un amor que nació compartiendo elenco en dos películas. Con dirección de Adolfo Aristarain. Con Cacho Castaña, Ricardo Darín, Mónica Gonzaga y Stella Maris Lanzani. Un muchacho es llevado por su hermano y su amigo a una playa para que olvide a su novia."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/llega-broder-primera-serie-hip-hop-latinoamerica_0_2nAc2O_U.html","date":"17/10/2019 - 19:15","title":"Llega Broder, la primera serie de hip hop de Latinoamérica","abstract":"La TV Pública estrena esta historia que aborda desde la ficción el universo de la música urbana. Mirá el tráiler.","author":[],"key_words":"Hip HopTV PúblicaFreestyleSeries Y PelículasSpot","body":"Klan, Núcleo, Ailín Salas, Andy Gorostiaga, Rebeca Flores, Cazzu y Roly Serrano son algunos de los personajes que forman parte de Broder, la nueva ficción que respira cultura hip hop argentina, y que se estrena este jueves a las 22, por la TV Pública y por la plataforma Cont.ar. Producida por Canal Encuentro y Planta Alta, serán diez episodios cargados de realidad y que muestran de qué manera el rap, el freestyle y el grafiti se transformaron en una potente forma de expresio´n entre los jo´venes de los barrios ma´s humildes. La historia se centra en los hermanos Mirko (Andy Gorostiaga) y Roma (Aili´n Salas). Ellos se llevan cuatro an~os y son oriundos de la Patagonia. Luego de la muerte de su padre, deciden mudarse a la casa de su abuela Patria (Marta Lubos), en el barrio de Temperley. Alli´ conocen a su vecino Nu´cleo (Marcos Miranda), un rapero y productor de hip hop que tiene un legendario estudio de grabacio´n: El Tria´ngulo Estudio. Roma entra en el grupo de El Tria´ngulo ra´pidamente de la mano de Klan y el grafiti, pero su hermano Mirko va a tener que ganarse el respeto aprendiendo a rapear. En un barrio surcado por las vi´as del tren y los grafitis, Mirko y Roma tendra´n que atravesar los prejuicios y las tensiones que se dan entre su abuela Patria y los jo´venes de El Tria´ngulo Estudio, para construir su propio camino. Juntos quebrara´n los prejuicios y se transformara´n en exponentes de la cultura Hip Hop. Andy Gorostiaga y Ailín Salas encarnan a los hermanos Mirko y Roma, en la serie Broder. Con sus reglas y co´digos locales, Broder muestra de que´ manera el rap, el Freestyle y el grafiti se transformaron en una potente forma de expresio´n entre los jo´venes de los barrios ma´s humildes. En diez capi´tulos de diez minutos, esta ficcio´n musical aborda temas fundamentales como los prejuicios en torno a la vida de los jo´venes en los suburbios, y co´mo a trave´s de la mu´sica y las palabras se puede transformar la realidad. Las raperas de Broder, ficción de hip hop que se estrena por la TV Pública. Broder combina actores profesionales con referentes de la mu´sica urbana, para contar una historia situada en escenarios reales donde se gestaron las bases del hip hop argentino. Además de Núcleo -AKA TintaSucia-, algunos de los raperos y traperos que producen la mu´sica que hace vibrar a las nuevas generaciones son: Klan, Cazzu, Rebeca Flores y MPDhela. La serie termina con un gran show que dan los protagonistas en el festival \"Juventud Urbana\", en el mismo barrio en donde se filmaron todos los capi´tulos. Roly Serrano forma parte del elenco de Broder, serie de hip hop argentina. En ese show se dará presentacio´n oficial del personaje de Mirko como rapero, ante miles de personas. Y será el primer show de todos los protagonistas de Broder juntos en el escenario. La serie se emitirá de a 3 capítulos a través de la Televisión Publica Argentina, y una vez emitidos estarán disponibles en la plataforma de streaming Cont.ar."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/flaco-pailos-humorista-aggiorno-chistes-gays-hacen-reir-nadie-_0_xZSsez1O.html","date":"17/10/2019 - 18:40","title":"El Flaco Pailos, el humorista que se aggiornó: “Los chistes de gays ya no hacen reír a nadie”","abstract":"El cordobés se presentará este sábado 19 en La Trastienda. Será la primera vez que actúe en Buenos Aires con un unipersonal. Mirá el video con su hilván de chistes.","author":"Federico Ladrón de Guevara","key_words":"CórdobaSpot","body":"El Flaco Pailos, humorista cordobés de 54 años, pisa la redacción de Clarín y empieza a contar chistes. Es uno detrás de otro, en ristra. Una catarata de chascarrillos. Va el primero. “Llega un hombre y le dice al doctor: '¿usted cree que voy a perder la pierna?'. Y el doctor le contesta: 'No sé, yo se la pongo en una bolsa, y si usted la pierde es problema suyo'”. Va el segundo. “De pronto, en medio del avión, aparece la azafata: 'Se quemaron las alas', dice, 'pero quédense tranquilos: hay patita y muslo...'”. El Flaco Pailos, gran admirador del Negro Álvarez. Así, a puro ritmo, con un oficio afianzado en distintos escenarios, Pailos se presentará este sábado 19, a las 23.30, en La Trastienda. Su show se llama Solo de humor: más rápido y más gracioso. “Será la primera vez que actúe en Buenos Aires con un show unipersonal”, se entusiasma el Flaco, como él mismo se define, un Flaco “de patitas de tero, con panza y papada ferneteras”. Y agrega: “En 2008, vine con un espectáculo que se llamaba Rápido y gracioso; y en 2010, con O juremos con Pailos reír. Las dos veces, eso sí, estuve acompañado por músicos y bailarines”. En Córdoba, el Flaco es Gardel. O mejor dicho: La Mona Jiménez. -¿Cuándo te diste cuenta de que te podías dedicar a contar chistes? -Yo iba al Colegio de la Inmaculada, el mismo al que fue De la Sota (por José Manuel, ex gobernador de la provincia). -¿Y? -Yo era uno de los graciosos del curso... Su carrera artística, en realidad, empezó como músico. “Toco la guitarra desde los diez años”, cuenta el Flaco. Y sigue: “En los '80 formé una de las primeras bandas de covers de Córdoba, Salsa group. Después, con el tiempo, armé un trío, Los viejos pescados. Y nos dimos cuenta de que, en los shows, podíamos combinar música y chistes. Fue un éxito. Así, en 1997, hicimos la primera temporada de verano en Carlos Paz. Al año siguiente se sumó Alejandra Pradón”. En el medio, Pailos cursó cinco carreras y no terminó ninguna: música, abogacía, ciencias políticas, ciencias físicas y naturales y fonoaudiología. “Un amigo me decía 'Sos un Don Juan de las carreras'”, se divierte. Lo suyo, quedaba claro, era el humor. Y llegó a la televisión: cada vez más consolidado, se lució en ShowMatch, en el programa de Susana Giménez y en Café Fashion. Un día lo convocó Flavio Mendoza para que formara parte de su compañía teatral: el año pasado, en Siddharta, Pailos se puso en la piel del personaje del “Barquero”. “Fue como estar en Disney”, lo definió el artista. Por estos días, también, se lo puede escuchar en su programa de radio, El chou del Flaco Pailos, en Sucesos. -¿Por qué el humor es cordobés y no porteño, entrerriano o chubutense? -Córdoba fue fundada por el español Jerónimo Luis de Cabrera. Y le puso de nombre Córdoba de la Nueva Andalucía. Nuestra Córdoba se parece mucho a la Córdoba de España. En nuestra Córdoba, además, hay muchas familias andaluzas. El andaluz es gracioso, gitanillo, de salidas espontáneas... Así, al mezclarse con los nativos, surge el humor cordobés. Una vez estuve de gira por Andalucía. Entré a un bar y le pregunté al mozo: “¿Qué tiene para comer?”. Y me contestó: “Tenedores, cucharas, cuchillos...”. -El cordobés también es más gracioso por su tonada. -Sí, claro. Llevamos el humor en la sangre. El cordobés convierte una situación triste en algo gracioso. Una vez yo estaba en el velorio de un amigo. Le pregunté a mi amigo si sabía cuál era la clave del wifi. Y me contestó: “Esto es un velorio, pelotudo”. Entonces yo le volví a preguntar si era todo en mayúscula... Con el elenco de “Siddharta”. -¿Quién es el mejor contador de chistes de la historia? -Hay muchos. Pero creo que el que hizo un quiebre fue el Negro Álvarez. Inventó palabras, como “humiento”, que significa agrandado... El Negro también empezó a decir “oyencia” por audiencia. Cuando yo era chico, escuchaba durante horas sus discos de chistes. Una vez fui a ver uno de sus shows con el Potro Rodrigo, que era muy amigo mío. En un momento, Rodrigo se tomó un año sabático. Y venía a mi casa todos los días. Se ponía la camiseta de Belgrano que le había regalado el Perro Arbarello. -¿Vos también sos hincha de Belgrano? -Lamentablemente... Estamos mal. A Belgrano le dicen “bicicleta de circo...”. Porque no tiene cuadro... En Córdoba, la mayoría de los artistas son de Belgrano: el Negro Álvarez, Chichilo Viale... Lo mismo sucede con los deportistas: José Meolans, el nadador, es Pirata. -¿Hay algún chiste que ya no cuentes más? -Sí, me aggiorné. Los chistes de gays ya no hacen reír a nadie. Y es lógico. También, trato de igualar la situación entre hombres y mujeres. Puedo contar el chiste del que llega tarde y borracho a su casa, se mete en la cama y le dice al oído a su mujer: “Estoy sin calzoncillos”. Y ella le dice: “Bueno, dormite que mañana te lavo uno...”. Casado “hace 20 años con Elisa, psicóloga”, el Flaco tiene dos hijos, Agustina, de 18 años, “que es actriz y va para todos lados con el pañuelo verde”, y Francisco, de 13, que toca el chelo. “Mi mujer”, cierra el humorista, “la tiene clara”. -¿Por qué? -Ella es quien me dice: “Este chiste va a funcionar”, “este chiste es malo”, y siempre acierta. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/nueva-temporada-casa-flores-veronica-castro_0_vujN_VRd.html","date":"17/10/2019 - 18:11","title":"Cómo es la nueva temporada de La casa de las flores... sin Verónica Castro","abstract":"La serie mexicana arranca su segunda parte, sin su personaje central, Virginia, cuya muerte se conoció por las redes, en el intervalo entra ambas temporadas. Mirá el tráiler.","author":[],"key_words":"Verónica CastroNetflixSeries Y PelículasMéxicoSpot","body":"La casa de las flores es la tira mexicana que logró conquistar a la audiencia del streaming desde su estreno, en 2018. La historia que mezcla comedia, con sobredosis de conflictos, color, personajes adorables y exageración, significó el regreso de Verónica Castro a la televisión como protagonista, en un papel que sorprendió a todos. La creación de Manolo Caro fue tan bien recibida por el público, que Netflix no dudó en hacer una segunda parte, aunque, al igual que le pasó a la serie argentina Un gallo para Esculapio, en su segunda temporada no cuenta con el personaje principal. Luis Brandoni fue el actor central de la tira que se estrenó en 2017, por TNT. Si bien la segunda temporada tuvo buenas críticas, se sintió la falta de una pieza fundamental: el Chelo Esculapio, asesinado al final de la primera temporada. Así que fue una suerte de \"Un gallo para Esculapio... sin Esculapio\". Veronica Castro no será parte de la segunda temporada de La casa de las flores. EFE/José Méndez. La casa de las flores 2, que se estrenará el viernes 18 de octubre, se sitúa un tiempo después de la muerte de Virginia (Castro), muerte que fue anunciada por la producción a través de las redes, ya que no murió en la temporada anterior. #QEPDVirginiadelaMora fue el hashtag que utilizaron los fanáticos para despedirla. \"Se acabó esta mujer. ¿Qué más quieren ver de ella? A la mejor quieren, pero yo ya no. Porque, a ver, dime, qué mier… vas a ver de esta mujer. ¿Qué más se te ocurre que pueda hacer?”, dijo la actriz, tajante, a varios medios. Por otro lado, el director explicó: \"No fue tan grave como parece, porque lo habíamos pactado así desde un principio. Obviamente después intentamos que siguiera el personaje, pero no llegamos a un acuerdo creativo en el que ambas partes nos sintiéramos cómodos\". La historia comenzará con la impugnación del testamento de Virginia, que hará estallar de nuevo la frágil estabilidad del clan de la familia De la Mora. Paulina (Cecilia Suárez), el personaje que se ganó el corazón de todos los espectadores, especialmente por su tono pausado y desató una lluvia de comentarios en las redes sociales, ahora vive en Madrid con María José y su hijo. Se ve obligada a volver a México, en donde encontrará su casa peor que nunca. El personaje de Paulina (Cecilia Suárez) se convirtió en el más aclamado por los fanáticos. Su padre, Ernesto, se unió a una secta liderada por una mujer que colecciona maridos, su hermana Elena pasa por su enésima crisis de identidad a consecuencia de sus últimos desencuentros amorosos, y Julián encontró un nuevo y peculiar trabajo que sólo le traerá más problemas. Sin dejar a un lado la búsqueda de su ansiada venganza contra Diego, quien se fugó con el dinero de la familia, Paulina siente la responsabilidad de rescatar a los suyos y recuperar La casa de las flores. Pero será incapaz de ver que lo que realmente está poniendo en peligro es la familia que decidió crear al lado de María José. Protagonizada por Cecilia Suárez, Aislinn Derbez, Darío Yazbek, Arturo Ríos, Juan Pablo Medina, Luis de la Rosa y Paco León, en estos nuevos episodios se incorporarán al reparto Mariana Treviño, María León, Eduardo Rosa y Loreto Peralta, entre otros."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/daniel-binelli-bandoneon-trasciende-fronteras-tango_0_is9Zb8lc.html","date":"17/10/2019 - 17:47","title":"Daniel Binelli: un bandoneón que trasciende las fronteras del tango","abstract":"El artista, que presenta su obra Encuentros en el CCK, con la Orquesta Sinfónica Nacional, habla de sus exploraciones musicales y de la necesidad de no quedarse atado a un género.","author":[],"key_words":"TangoCentro Cultural Kirchner (CCK)Orquesta Sinfónica Nacional","body":"“Hay un enorme interés por el bandoneón, que se refleja a través de los nuevos instrumentistas. No sólo en la Argentina, sino en América latina y en Europa. Hay escuelas en Francia y en Italia que enseñan el instrumento, y hay muchos jóvenes y muy buenos intérpretes. Al bandoneón, le tocó su momento”, dice el bandoneonista Daniel Binelli,  que este viernes 18 de octubre estrenará su obra para bandoneón, chelo y orquesta Encuentros, en el Auditorio Nacional del CCK. Binelli presentará esta obra junto al violonchelista Eduardo Vasallo y la Orquesta Sinfónica Nacional, dirigida por Pablo Boggiano, dentro de un programa que incluirá Exodus, de Fabián Pérez Tedesco y el Concierto para Orquesta, de Béla Bartók. Residente en Sevilla, el músico acaba de ser nominado para a los Ltin Grammy como Mejor Disco de Tango, por su trabajo Marrón y azul, un trabajo en el junto al violinista Nick Danielson desarrollan un repertorio con composiciones de Astor Piazzolla, Anselmo Aieta, Carlos Franzetti, Fernando Otero y el propio Binelli. Un disco conceptualmente moderno, que señala claramente la dirección artística del artista. Daniel Binelli acaba de ser nominado a los Grammy Latino en la categoría Mejor Disco de Tango .(Foto: Guillermo Rodríguez Adami) Una mañana lluviosa en el centro porteño le da ese toque particular a la charla. En un pantallazo describe un año de muchísima actividad. “Hicimos ocho conciertos en Atlanta con la operita María de Buenos Aires, con mi esposa Polly Ferman en piano y la Sinfónica de Atlanta; cuatro conciertos con la Sinfónica de Chicago, con la obra Sinfonía Buenos Aires, (1950), de Piazzolla, en la que uní dos bandoneones en uno, porque está escrita para dos. El bandoneón suena como un tremendo órgano. También hicimos tres presentaciones con la orquesta de Costa Mesa, en el sur de Los Angeles y en el Carneggie Hall, estrené la La Gran Misa, de Martín Palmeri...\", señala el músico, nacido en mayo de 1946 en Quilmes, y con un paso importante en la orquesta de Osvaldo Pugliese y luego en el sexteto Nuevo Tango, de Piazzolla. -En tus trabajos de composición siempre has hecho un cruce entre lo popular y lo académico ¿Cómo nació esa búsqueda compositiva? -Sí, es así. Luego de mis quince años en la orquesta de Osvaldo Pugliese como arreglador e instrumentista, empecé a tener más contacto con la música de concierto. Pugliese nos mandaba a estudiar y comencé a hacer ejercicios de composición con Pedro Aguilar, con Gretzer, y en la actualidad con Daniel Montes estoy trabajando en un proyecto de música contemporánea. El cruce con lo académico fue para darle una ampliación al instrumento, para que no quedé circunscripto a un género. Se lo merece, tiene bajos en dos timbres y es armónico. Creó que saltó el cerco del tango. Al bandoneón le tocó su momento. -¿Cómo nació la obra que va a presentar en el CCK? -Encuentros es una obra que me la comisionó la Sinfónica de Westfalen, en 2017, y uno de los cinco conciertos que hice en Alemania lo escuchó el maestro Vasallo que pidió para hacerla en Buenos Aires. La obra está vinculada al tango, pero tiene por un lado un tono sinfónico evidente, y un aspecto fuertemente contrapuntístico en cada uno de sus tres movimientos. El primer movimiento es un gran tango, vinculado, en parte, a mi trabajo con la orquesta de Pugliese, al que le agregué para este concierto una cadencia de 20 compases para el cello, que no está grabada. El segundo es un adagio amplio, donde hay un trabajo de varios contrapuntos, cello, arpa y oboe, cello y bandoneón y bandoneón y violín; y el tercer movimiento está relacionado al Río de la Plata y al candombe, pero muy elaborado desde el punto de vista rítmico y armónico. Binelli habla de inspiración y creación. “En el segundo movimiento, por ejemplo, me inspiré en mi lado romántico, pero con una elaboración armónica compleja. Hago mucho hincapié en la creación, que es trabajo, hay mucho trabajo en la escritura, en los aspectos tímbricos. Encuentros, me llevó un año de escritura. Aunque matizado con mi tarea como instrumentista, que de eso vivo”, añade el músico, que este domingo también presentará, a las 11.30 y en el Teatro Colón, la obra para coro y orquesta El Credo, de Palmeri. Y también hará La Suite Troileana en el teatro Alberdi, de Montevideo, arreglada especialmente para dúo, tango y candombe. Inspiración, sí, pero también mucho trabajo. La fórmula de Daniel Binelli. (Foto Guillermo Rodríguez Adami) Sobre sus planes a futuro, Binelli destaca el encargo de una misa para coro, órgano o bandoneón y orquesta, y un concierto de guitarra de cuatro movimientos, dedicado al maestro Eduardo Isaac, que lo está grabando. “La música me da satisfacciones permanentes, como la labor de componer me permite seguir ampliando las fronteras del bandoneón”, dice el artista mientras desenfunda el bandoneón para las fotos. Y del fueye surgen retazos de tangos que, como por arte de magia, detienen la lluvia. La Orquesta Sinfónica Nacional, con obras de Bartók, Binelli y Tedesco se presentará el viernes 18, a las 20, en el Auditorio Nacional del CCK, Sarmiento 151. La entrada es gratuita."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/vivir-contigo-mismo-clonacion-tomada-clave-comedia_0_i2cDhxUc.html","date":"17/10/2019 - 17:44","title":"Cómo vivir contigo mismo: la clonación tomada en clave de comedia","abstract":"Este viernes llega a la plataforma la serie protagonizada por Paul Rudd, que interpretará dos personajes.","author":[],"key_words":"Series Y PelículasNetflixSpot","body":"Paul Rudd, el actor de Ant-Man y Vengadores: Endgame, se sumerge en el universo de Netflix para ponerse en la piel de Miles Elliot, el protagonista de la nueva comedia de la plataforma: Cómo vivir contigo mismo, que estará disponible desde este viernes a la madrugada. La serie será la excusa para tener una gran dosis del actor, ya que interpretará a dos personajes. \"Todo un reto tanto a nivel artístico, como técnico\", dijo en una entrevista en Londres. La historia, a veces oscura, con humor y con un giro de ciencia ficción, le plantea al espectador si realmente quiere ser mejor persona. Le abre, y se abre, un peligroso interrogante. Narra la historia de un publicista, al que ya nada lo hace feliz. Ni su mujer ni su trabajo. La persona divertida que había sido durante su juventud desapareció con los años, hasta convertirse en un malhumorado insoportable. Paul Rudd el protagonista de la nueva serie de Netflix: Cómo vivir contigo mismo. La salvación llega de la mano de un compañero de trabajo en la agencia de publicidad, donde Miles solía ser el empleado estrella. La sugerencia es visitar un spa súper exclusivo para revitalizar no sólo su carrera, sino también su matrimonio con Kate Elliot (Aisling Bea), una arquitecta que alguna vez lo quiso, pero que ahora lo encuentra más bien irritante. En un intento desesperado por salir de la crisis, acepta ir al spa, en el que aseguran poder convertirle en una mejor persona. Al despertar, descubre que fue clonado y reemplazado por una nueva versión mejorada de sí mismo. El clon representa todo el éxito del que él carece. Está lleno de energía, tiene las ideas más creativas para la empresa y consigue hacer reír a su mujer, por primera vez en mucho tiempo. Mientras Miles lidia con la situación, tratará de encarrilar su relación, su trabajo y su identidad. Paul Rudd interpretará papeles dobles en la nueva serie de Netflix. La serie fue creada por Tomothy Greenberg, ganador de dos Premios Emmy, y dirigida por Jonathan Dayton y Valerie Faris, el dúo responsable de Pequeña Miss Sunshine y La batalla de los sexos. Cómo vivir contigo mismo contará con una temporada de ocho episodios. Aisling Bea es la actriz irlandesa que encarna a Kate. Durante el proceso de creación de su personaje, se pudo identificar con muchos de los hilos argumentales, especialmente con el proceso de no poder quedar embarazada. La frustración del protagonista al darse cuenta de la mejor versión que podría llegar a ser y que, sin embargo, no es, \"es un sentimiento solitario y horrible, pero es un sentimiento muy humano. Creo que inevitable para todos nosotros\", dijo Paul Rudd la revista The New Yorker.   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/murio-bailarina-cubana-alicia-alonso-figura-legendaria-danza-clasica_0_2Tt-7bTU.html","date":"17/10/2019 - 13:54","title":"Murió la bailarina cubana Alicia Alonso, una figura legendaria de la danza clásica","abstract":"A pesar de sus problemas de visión, pisaba (y volaba) el escenario como nadie. Participó de la fundación del American Ballet Theatre en los Estados Unidos y del Ballet Nacional de Cuba. Mirá la fotogalería.","author":"Laura Falcoff","key_words":"Alicia AlonsoÚltimas Noticias","body":"El diccionario Larousse de la Danza, en su edición de 2008, describía así a Alicia Alonso, la inmensa artista que acaba de morir, a los 98 años: “Figura emblemática de la danza cubana, se la considera una de las más grandes bailarinas del siglo XX, con una carrera de una longevidad excepcional. Bailarina de un estilo muy puro y de un virtuosismo sin fallas, ha sido igualmente una intérprete de una dimensión dramática fuera de lo común”. Y, aún así, resultaría parcial juzgar a Alonso sólo por la extraordinaria manera en que ejecutó los roles académicos. Muy temprano en su carrera, cuando ya vivía en Nueva York, interpretó el papel de la Novia en el célebre Billy the Kid, de Eugene Loring, un primer modelo de ballet con tema estadounidense. Afirman que nadie jamás pudo sobrepasarla en ese rol. Balletómanos del mundo entero podrán discutir hasta el hartazgo sobre los diversos méritos de las muchas grandes intérpretes de Giselle. Una hipotética lista reuniría una cantidad importante de figuras. Pero si hubiera que reducirla forzosamente a sólo un puñado de bailarinas, allí estaría, sin duda, el nombre de Alicia Alonso. Su Giselle ha pasado a la historia del ballet, como la de Alicia Markova o la de Galina Ulanova. Alicia Alonso en escena, una exquisitez. /AP Pocos años más tarde, Antony Tudor le dio uno de los personajes protagónicos en su obra dramático-alegórica Undertow y Balanchine creó para ella el papel central femenino de su Tema y Variaciones. Alicia Alonso nació en la ciudad de La Habana, en el seno de una familia de clase media, con el nombre de Alicia Ernestina de la Caridad del Cobre Martínez y del Hoyo. Comenzó sus estudios de ballet cuando era niña en la única academia de la ciudad y aunque el profesor resultó ser un auténtico maestro ruso, lo cierto es que no había zapatillas de baile en La Habana y los alumnos hacían sus clases con zapatos de deporte o descalzos. Alicia tomó sus clases de danza con una pasión y una decisión inusuales, pero el medio familiar y social limitaba sus perspectivas profesionales. Bien, ella torcería el destino. Con su novio, Fernando Alonso, también bailarín, se instaló en Nueva York enfrentándose a la oposición de sus respectivas familias. Alicia tenía 15 años y Fernando, 19, cuando nació en el barrio de Harlem su única hija. En el breve encuentro, el presidente norteamericano Barack Obama expresó a la emblemática bailarina cubana la admiración que sentía hacia su carrera. / Reuters Nada, ni el dinero escaso ni la criatura pequeña, les impidió zambullirse en el fabuloso mundo de la danza de Nueva York. Tomaban clases de ballet, trabajaban en musicales de Broadway y en 1940 ingresaron al flamante Ballet Theatre. Poco después comenzaron a manifestarse en Alicia los graves trastornos de visión que la acompañarían a lo largo de su extensa carrera. Regresó a La Habana con Fernando y luego de una tercera operación se encontró con una orden brutal del médico: si quería salvar su vista debía permanecer acostada, quieta, con los ojos vendados, durante un año entero. Todas las tardes de ese largo año su marido se sentó junto a la cama y la ayudó a estudiar, usando los dedos de ella sobre la palma de él, los grandes roles del repertorio: El lago de los cisnes, Giselle, La bella durmiente. Cuando regresaron a Nueva York, doce meses después de haberse ido, Alicia tuvo la oportunidad de su primera Giselle, un reemplazo de último momento a causa de una enfermedad de Alicia Markova. En apenas tres días, ensayando con Anton Dolin –otro bailarín mítico- durante los pocos momentos que les quedaban libres, pudo llegar al estreno en el Metropolitan con una Giselle extraordinaria, instantáneamente aclamada. Alicia Alonso, en su camerino en La Habana el 26 de abril de 1949. /AP No había recuperado totalmente la vista; podía ver con un solo ojo, pero parcialmente, y carecía de visión periférica. “Su primera tarea –cuenta la coreógrafa Agnes de Mille en su magnífico retrato de la bailarina- fue aprender a moverse de manera autónoma en un escenario abierto. Pidió contar con dos luces potentes en el frente del escenario y a una distancia segura del borde. Era consciente de que si avanzaba más allá de ese resplandor corría el peligro de caer en el foso de la orquesta\". Y sigue: \"El cable que a la altura de su cintura se tendía a lo largo de la línea de candilejas estaba puesto para evitar una caída. Pero ningún cable, creo, habría impedido que se lanzara con toda su fuerza en la zona de peligro. Bailaba principalmente dentro del recinto que armaban los brazos de su partenaire (...). Pero, cuando no había partenaire, cuando estaba sola en el escenario, ¿quién la guiaba? Siempre había luces brillantes entre bastidores pero esto no puede explicar el prodigio de esa muchacha precipitándose, corriendo, saltando, arrojándose rápidamente entre las luces deslumbrantes contra un muro de oscuro vacío... sin caer”. Alicia Alonso en el 2000 al recibir una condecoración de Fidel Castro. (AP) Alicia Alonso llegó por primera vez a Buenos Aires en 1948 al frente de un grupo que había creado con Fernando para aprovechar las vacaciones del Ballet Theatre. Regresaron aquí un tiempo después y el presidente Juan Domingo Perón los invitó a bailar en la Quinta de Olivos. Recordaba Fernando Alonso, muchos años más tarde: “Fue fantástico. Un escenario natural con decorados que entraban y salían en vagones de ferrocarril. Perón nos ofreció una suma extraordinaria para que nos quedáramos en Buenos Aires. Pero no aceptamos, queríamos algún día armar esa compañía en Cuba”. El Ballet Nacional de Cuba (luego también se creó una escuela, en la que nace el llamado “estilo cubano” del ballet clásico) fue fundado en 1959 en La Habana, con el fuerte apoyo de Fidel Castro. Alicia Alonso dio a esta compañía un impulso extraordinario y la transformó en una verdadera vitrina de la cultura cubana y la cuna de bailarinas y bailarines de enorme talento. Hasta hace pocos meses continuaba dirigiendo el Ballet Nacional. En una entrevista del 2013 me había dicho “pienso vivir doscientos años”. No lo logró, desde luego; pero, sin duda, tuvo una existencia muy plena, muy prolongada y dedicada a su pasión casi excluyente: la danza. Alicia Alonso y su marido ingresaron en 1941 al Ballet Theatre de Nueva York (luego cambió su nombre por el de American Ballet Theatre) y en la flamante y renovadora compañía Alicia tuvo la oportunidad de trabajar con algunos de los más grandes coreógrafos del siglo XX. Entre ellos Mijail Fokin, del que contaba esta anécdota: “Fue un gran alboroto saber que había llegado Fokin. Nos decíamos ‘Ponte esto, quítate aquello’, todo para lucir bien frente a él. El día del primer ensayo, yo, que hacía un rol solista, llegué tarde. Qué horror. Después mis compañeras me contaron que él esperaba sentado –nunca comenzaba hasta que estuvieran todos los bailarines- y muy tranquilamente le decía a Nora Kaye: 'Seguramente la secuestraron, o la atropelló un auto y tuvieron que llevarla al hospital, o le robaron'. Todo así. Mis compañeras, espantadas, decían: '¡Ay qué espanto'. Llegué, entré corriendo, me acerqué y le dije: 'Maestro, ¡me quedé dormida!'. Fue lo único que me salió. Se quedó tan asombrado que sólo me contestó: 'Bueno, bueno; a bailar’”."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/elton-john-critico-dureza-remake-rey-leon-arruinaron-musica-_0_HKwqABdL.html","date":"17/10/2019 - 13:39","title":"Elton John criticó con dureza la remake de El Rey León: “Arruinaron la música”","abstract":"El músico se quejó de no haber sido convocado y resaltó que la banda sonora de la nueva versión del filme no tuvo el impacto que la suya.","author":[],"key_words":"Elton JohnEl Rey LeónDisneyInternacional","body":"Disney encontró una fuente de oro en la remake de sus clásicos. Uno de los últimos grandes éxitos de taquilla fue El Rey León, que se convirtió en la película que más ganacias le dio a la empresa de animación. Con más de 1.337 millones de dólares recaudados, El Rey León superó a La Bella y la Bestia, el filme que se encontraba primero en la posición y que recaudó a nivel mundial 1,263 millones de dólares, seguido por Frozen. Pero a pesar de estos números, no todos quedaron conformes con la película. Entre ellos está Elton John (72), quien se manifestó decepcionado por la banda sonora. El artista británico estuvo a cargo de la música en la versión original de 1994, por la cual recibió un premio Grammy a la mejor interpretación pop masculina y un Oscar a la mejor canción original. \"Fue una completa decepción para mí, porque creo que arruinaron la música y, precisamente, la música era una gran parte de la película original. La música de la cinta actual no tuvo el mismo impacto\", dijo el artista en declaraciones a la revista GQ. Y añadió: \"La magia y la alegría se echaron a perder. La banda sonora no tuvo el mismo impacto en las listas que tuvo hace 25 años, cuando fue el álbum más vendido del año. La nueva banda sonora cayó fuera de las listas rápidamente, a pesar de que la película fue un éxito masivo de taquilla\". En aquel momento se vendieron siete millones de copias del disco que contenía clásicos como Circle of Life, Hakuna Matata y Can You fell the love tonight, la ganadora del Oscar. Elton John lamentó no haber sido convocado por Disney ni haber sido invitado al lanzamiento de la película dirigida por Jon Favreau. Imagen de live action El rey León, la película más taquillera de la empresa. \"Ojalá me hubieran invitado a la fiesta. Pero esta vez la visión creativa del filme y su música fueron distintas y, realmente, no me recibieron ni me trataron con el mismo nivel de respeto. Eso me puso tremendamente triste\", expresó. Por otro lado, el músico alabó las versiones teatrales del clásico de Disney, en las que sí, consideró, se respetó la música original. El cantante de I'm Still Standing lanzó el pasado martes 15 de octubre su autobiografía, Me, y confesó que el fútbol fue muy importante en un momento de su vida lleno de excesos. \"Si no hubiera tenido el club de fútbol, Dios sabe qué me habría pasado. No exagero diciendo que Watford tal vez me salvó vida\", escribió John, propietario y presidente del club británico durante la década de 1980. Elton John presentó el martes 15 su autobiografía, \"Me\". \"He sido presidente durante el peor período de mi vida. Años de adicción y depresión, de relaciones fallidas, malas decisiones, juicios y tormentos interminables\", confesó. También reveló que tras un chequeo médico de rutina en 2017, le diagnosticaron cáncer de próstata, tras lo cual tomó la decisión de no someterse a quimioterapia, y prefirió una compleja operación. \"Los médicos dijeron que me quedaban 24 horas de vida\", concluyó. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/guns-n-roses-batio-nuevo-record-sweet-child-mine_0_s5YeGid5.html","date":"17/10/2019 - 13:10","title":"Guns N' Roses batió un nuevo récord con Sweet Child O' Mine","abstract":"El tema de la banda californiana sigue marcando agenda en las plataformas digitales, y alcanzó una cifra histórica.","author":[],"key_words":"MúsicaGuns N'RosesRock","body":"Los Guns N' Roses se convirtiron en la primera banda ochentosa que supera oficialmente los mil millones de reproducciones en YouTube con uno de sus temas, el hit Sweet Child O'Mine. La plataforma digital hizo el anuncio a través de un comunicado en el que detalló que el videoclip de la canción recibe una media de 590.000 vistas diarias. La cifra marca, a pesar del paso del tiempo, una continuidad con el éxito que el tema tuvo en el momento de su publicación, como parte del mítico disco Appetite For Destruction (1987), que se convirtió en el álbum debut más vendido de la historia de los Estados Unidos, con 30 millones de copias. Los buenos viejos tiempos. Guns N' Roses publicó \"Sweet Child O' Mine en 1987, como parte del exitosísimo álbum \"Appetite For Destruction\". (Foto: José Mateos) Además, amplía la leyenda de Guns N' Roses dentro de YouTube, ya que su canción November Rain, incluida en el doble Use Your Illusion I, editado en 1992, también ostenta el récord del primer vídeo en superar los mil millones de reproducciones, hazaña que concretó en 2018. El canal oficial que el grupo californiano tiene en la plataforma suma 6.7 millones de suscriptores, y recibe una media de 3.1 millones de visitas diarias. El éxito de Sweet Child of Mine se repite, apenas en menor escala, en Spotify, donde acumula casi 700 millones de reproducciones. En tanto, November Rain, con poco más de 310 mil, queda por debajo de Welcome to the Jungle (405 mil) y Paradise City (374 mil). Según cifras de Youtube, el grupo ha superado, sólo durante 2019, las 895 millones de reproducciones, especialmente en su país de origen (163 millones), Brasil (117 millones), México (112 millones), Argentina (48 millones) y Colombia (37 millones). Estas cifras sitúan al grupo entre los 200 artistas más vistos en 2019, tanto en los Estados Unidos como en el resto del mundo. En la Argentina, donde cuenta con una amplia base de fans, la banda volverá a presentarse, en el marco del Lollapalooza 2020. En 2017, la banda volvió a la Argentina, para presentarse en el Hipódromo de la Plata, y en 2020 lo hará en el de san isidro, en el marco del lollapalooza. (Foto: Martín Bonetto) Si hablamos de récords, los Guns N´ Roses están acostumbrados a eso. En 2016 cuando los miembros fundadores Axl Rose, Duff McKagan y Slash volvieron a reunirse después de 23 años, realizaron la gira Not in this Lifetime, marcando un éxito sin precedentes, con una recaudación que superó los 563 millones de dólares. Eso los ubicó en el tercer puesto, entre las giras más recaudadoras de la historia. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/las-15-peliculas-romanticas-mas-populares-de-la-historia-del-cine_0_ZTGYbTGX.html","date":"18/10/2019 - 18:26","title":"Las 15 películas románticas más populares de la historia del cine","abstract":"Una selección con algunas de las mejores y más recordadas historias románticas que dio la pantalla grande.","author":[],"key_words":"Películas Más VistasSeries Y Películas","body":"Hay escenas que son inolvidables en nuestras vidas y surgen de momentos ocurridos frente a una pantalla. Para los fans de las comedias y dramas románticos del cine, este género es el que les ha dado algunas de las mejores películas de la historia y los mejores recuerdos. Tomando en cuenta el alto impacto que han tenido en sus estrenos, cómo perduran en el tiempo, la calidad en sus distintos rubros y las recaudaciones mundiales que han obtenido, la siguiente es una lista con 15 de las películas románticas más populares de la historia del cine. Uno de los momentos emblemáticos de Titanic. Jack y Rose se encuentran, felices, en la proa del barco. 1997. Dirección: James Cameron. Actuación: Leonardo DiCaprio y Kate Winslet. Recaudación mundial: US$ 2.186,8 millones. El drama real del hundimiento del transatlántico Titanic en 1912 es contado con maestría por Cameron a través de una historia de amor imposible entre Rose (Winslet) y Jack (DiCaprio). La joven aristócrata y el artista de humilde condición social alcanzó para arrasar con 11 Oscar de la Academia de Hollywood. Ghost. Demi Moore y Patrick Swayze en un filme sobre el amor que trasciende la muerte. Ganadora de dos Oscar. 1990. Dirección: Jerry Zucker. Protagonistas: Patrick Swayze, Demi Moore y Whoopi Goldberg. Recaudación mundial: US$ 505,7 millones Sam (Patrick Swayze), joven inversionista, es asesinado en Nueva York cuando regresa del teatro con su mujer Molly (Demi Moore), una escultora de cerámica. Pero se convierte en un fantasma para proteger a su amada. Desata más de una lágrima con grandes actuaciones. Estrenada el 23 de marzo de 1990, se hizo con un presupuesto de 14 millones de dolares. Y sólo de entradas recaudó 463 millones de la misma moneda. 1990. Dirección: Garry Marshall. Actuación: Julia Roberts y Richard Gere. Recaudación mundial: US$ 463,4 millones. Sorprendente aparición en el cine de una desconocida y desde entonces inolvidable Julia Roberts. Hizo el papel de Vivian Ward, una prostituta que se termina enamorando de un empresario millonario, Edward Lewis (Richard Gere). Clark Gable y Vivien Leigh en un clásico estrenado en 1939. Basada en la novela homónima de Margaret Mitchel. 1939. Dirección: Victor Fleming. Actuación: Vivien Leigh, Clark Gable, Leslie Oswald y Olivia de Havilland. Recaudación mundial: US$ 400 millones. Drama romántico de época (guerra civil de Estados Unidos entre 1861 y 1865) que sigue intacto a 80 años de su filmación. Los amores de Scarlett O´Hara (Vivien Leigh ganó el Oscar por este papel) entre Ashley (Leslie Oswald) y Rhett (Clark Gable). Nueve años después de Mujer Bonita, Julia Robert cobró en Notting Hill 15 millones de dólares. Un millón más que todo el presupuesto de su primer gran éxito. 1999. Dirección: Roger Michell. Protagonistas: Hugh Grant y Julia Roberts. Recaudación mundial: US$ 363,8 millones. Deliciosa comedia filmada en Londres donde una gran actriz se cruza con un hombre común. Se enamoran pero chocan con todas sus diferencias. ¿Podrán sobrevivir? Y… cuando se trata de Hugh Grant y Julia Robert todo es posible. Escena de amor entre la camarera que le tiene paciencia y el escritor lleno de manías. Hunt y Nicholson componen una relación de alto vuelo. 1997. Dirección: James L. Brooks. Protagonistas: Jack Nicholson, Helen Hunt, Greg Kinnear y Cuba Gooding Jr. Recaudación mundial: US$ 314 millones. Un escritor obsesivo compulsivo necesita que en el bar esté siempre la misma camarera, la única que le tiene paciencia. Jack Nicholson (Melvin) necesita a Helen Hunt (Carol). Todo dicho. Pareja y película inolvidables. Y los dos Oscar protagónicos para sus actuaciones. Estupenda actuación de Gwyneth Paltrow. Shakespeare apasionado también recibió el Oscar a la mejor película y al mejor guión. 1998. Dirección: John Madden. Protagonistas: Gwyneth Paltrow, Joseph Fiennes, Geoffrey Rush, Colin Firth, Ben Affleck y Judi Dench. Recaudación mundial: US$ 289,3 millones. Una historia de época con frescura inusual, muy buena crítica y 7 premios Oscar. Joseph Fiennes hace de un joven Shakespeare y Gwyneth Paltrow (ganadora como mejor actriz) hace de Viola, una aristócrata que se disfraza de hombre para conseguir el papel de Romeo. Comedia con un típico humor inglés, no fue un gran éxito en Estados Unidos: solo 52 millones de dólares recaudados. Pero sumó 193 millones en el resto del mundo. 1994. Dirección: Mike Newell. Protagonistas: Andie Mac Dowell y Hugh Grant. Recaudación mundial US$ 245,7 millones. Gran clásico de la nueva comedia británica de los años 90. Charles (Grant) conoce a una estadounidense llamada Carrie (Andie Mac Dowell). Hacen el amor pero él no quiere comprometerse. Diálogos, escenas, un funeral y cuatro bodas imperdibles los reencontrarán. Gran éxito de Meg Ryan junto a Tom Hanks en 1993. Repetirían en 1998 con la misma directora, Nora Ephron, en Tienes un email. 1993. Dirección: Nora Ephron. Protagonistas: Meg Ryan, Tom Hanks y Ross Malinger. Recaudación mundial: US$ 227,9 millones. Sam (Tom Hanks) ha enviudado y no puede superarlo. Su hijo llama a un programa de radio y cuenta en vivo la historia de la tristeza de su papá en Seattle. Annie (Meg Ryan) está por casarse pero se interesa por conocer a ese hombre y ese chico. Meryl Streep y Robert Redford filmaron en Kenia, África. El film le daría a Sidney Pollack los Oscar a mejor director y mejor película. 1985. Dirección: Sydney Pollack. Protagonistas: Meryl Streep, Robert Redford y Klaus María Brandauer. Recaudación mundial: US$ 227,5 millones. A principios del siglo XX la baronesa Karen Blixen (Streep) se enamora de Kenia, donde vive, mientras se decepciona de su marido. Y conoce al cazador y aventurero Denys (Robert Redford). Un amor y un paisaje encantador dueños de 7 premios Oscar. Cuando Los amigos Sally y Harry discuten en la puerta del departamento de Manhattan. Inseparables de una manera u otra. 1989. Dirección: Rob Reiner. Actuación: Billy Crystal y Meg Ryan. Recaudación mundial: US$ 193 millones. Sally (Meg Ryan) y Harry (Bill Crystal) discuten en Nueva York sobre si la amistad es posible entre el hombre y la mujer. Y se pasan 12 años alumbrando una comedia romántica maravillosa con gran guión de Nora Ephron. Encuentro. Los personajes de Meryl Streep y Clint Eastwood viven su romántica historia en 1965, en Iowa. 1995. Dirección: Clint Eastwood. Protagonistas: Meryl Streep y Clint Eastwood. Recaudación mundial: US$ 182 millones. Un amor de cuatro días, inesperado e inolvidable, filmado con maestría por el mejor Clint Eastwood de los 90. Él es Robert, un fotógrafo de la revista National Geographic, que conoce a una ama de casa, Francesca (Meryl Streep). Una joya del cine. Ennis del Mar (Ledger) y Jack Twist (Gyllenhaal) se conocen cuidando ovejas en temporada. Y se enamoran. 2005. Dirección: Ang Lee. Protagonistas: Heath Ledger, Jake Gyllenhaal y Anne Hathaway. Recaudación mundial: US$ 178 millones. Película controvertida en parte de los Estados Unidos (dos vaqueros que se enamoran en la montaña), le dio un Oscar al director taiwanés Ang Lee. Enormes trabajos de Heath Ledger y Jake Gyllenhaal, yendo de sus matrimonios formales a las escapadas apasionadas y tortuosas. Fue la película más vista en 1970 en el mundo. Historia escrita por Erich Segal y con música de Francis Lai, se convirtió en un clásico. 1970. Dirección: Arthur Hiller. Protagonistas: Ali MacGraw y Ryan O´Neal. Recaudación mundial: US$ 136,4 millones. Jenny (Ali MacGraw), una estudiante de bajos recursos, se enamora de Oliver (Ryan O´Neal), un estudiante hijo de millonarios que se oponen a que estén juntos. Se casan. Y construyen una historia de amor y dolor que impactó al cine mundial. La inolvidable imagen de Allen y Keaton mirando el puente de Queensboro, Comunica a Manhattan, desde la calle 59, con Long Island City en Queens. 1979. Dirección: Woody Allen. Protagonistas: Diane Keaton, Mariel Hemingway, Meryl Streep y Woddy Allen. Recaudación mundial: US$ 39,9 millones. Tal vez la obra maestra más acabada del director de Brooklyn. Amores y desamores en una Nueva York filmada en blanco y negro y con diálogos y musicalización entrañables. Allen, Diane Keaton y Mariel Hemingway componen el triángulo amoroso. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/ralph-lauren-hombre-detras-marca-viene-documental-icono_0_KGhO4o_u.html","date":"18/10/2019 - 17:10","title":"Ralph Lauren, el hombre detrás de la marca: se viene el documental de un ícono","abstract":"La historia menos conocida de uno de los hombres más ricos del mundo. La producción estará a cargo de HBO. Mirá el trailer.","author":[],"key_words":"Documentales","body":"Si hay un ícono de la moda actual cuya vida que genera curiosidad es Ralph Lauren (seudónimo de Ralph Lifschitz). Diseñador nacido el 14 de octubre de 1939 en Nueva York, según Forbes (2018) está entre los cien estadounidenses más ricos del mundo. Ex vendedor de guantes, en 1967, a los 28 años, abrió su primera tienda de corbatas y un año más tarde se dedicó a una línea completa para hombres. A partir de 1971 se metió en el mercado de ropa femenina. El primer retrato documental está a punto de aterrizar en HBO. Se llamará Ralph Lauren: El hombre detrás de la marca y ahondará en el camino que recorrió el hombre tras el icono hasta convertirse en uno de los empresarios más exitosos en la historia de la moda. La elegancia de Lauren, sello de su marca. (Reuter). Con el testimonio de su fundador, el documental, dirigido y producido por la galardonada documentalista Susan Lacy (Jane Fonda en Cinco Actos y Spielberg) se estrenará en noviembre. Su infancia, su matrimonio que duró cinco décadas, los comienzos de su compañía, su respuesta a las críticas, sus ingeniosas campañas publicitarias. Todos esos tópicos formarán parte de ese retrato. \"Con una capacidad asombrosa para convertir sus sueños en realidad, Ralph Lauren ha construido una potencia mundial multimillonaria a partir de sus aspiraciones, convirtiéndose en una encarnación viva del optimismo estadounidense y el sueño americano”, se lee en la sinopsis del proyecto. “Durante más de 50 años, celebró la iconografía de Estados Unidos y definió el estilo estadounidense, traduciendo su visión e inspiración en una de las marcas más reconocidas del mundo. Ralph reflexiona sobre su viaje: de ser un chico del Bronx que no sabía lo que era un diseñador de moda, hasta convertirse en el emblema del estilo estadounidense en todo el mundo\". El diseñador Ralph Lauren en la Fashion Week de Nueva York. (Reuters). El documental contará con imágenes de archivo de los 50 años de la marca, más entrevistas con la familia de Lauren, amigos y colegas como Anna Wintour, Karl Lagerfeld, Hillary Clinton, Naomi Campbell y Calvin Klein. De origen judío, en 1973 se hizo famoso tras crear el vestuario de la película El Gran Gatsby. \"Yo diseño un estilo de vida y un concepto; trabajo para ese grupo de gente que hay en todos los países y que tiene clase, elegancia y aire internacional\", declara Ralph."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/figuras-musica-unen-fundacion-huesped-homenajear-freddie-mercury_0_JiKudA7g.html","date":"18/10/2019 - 15:39","title":"Figuras de la música se unen a la Fundación Huésped para homenajear a Freddie Mercury","abstract":"Lali, Karina La Princesita, Lula Bertoldi y Benjamín Amadeo, entre otros, recrearán clásicos de Queen, el lunes en el Ópera, a beneficio de la organización.","author":[],"key_words":"Lali EspósitoKarina La PrincesitaFernando DenteQueen","body":"Lali Espósito, Karina La Princesita, Benjamín Amadeo, Lula Bertoldi, Manuel Wirzt, Daniela Herrero y Fernando Dente son algunos de los artistas que unirán fuerzas para celebrar al mítico Freddie Mercury, en un recital a total beneficio de Fundación Huésped. Clásicos como Bohemian Rhapsody, I Want to Break Free, We Are the Champions y We Will Rock You sonarán el próximo lunes 21 de octubre, en el Teatro Ópera Orbis (Av. Corrientes 860), en las voces de figuras reconocidas del universo local de la música y la actuación, con el fin de recaudar fondos destinados a sostener los servicios gratuitos que brinda la fundación. Entre quienes harán su aporte a la Fundación, cuyas actividades comenzaron en 1989, también están Facundo Mazzei, Chule Von Wernich, Milagros Masini, Lucas & The Woods, Vox Pop, Soy Rada, Jey Mammon y Mery Granados. Fer Dente ensayando para el recital de Fundación Huésped. El show será producido artísticamente por 3 Música y contará con una banda formada especialmente para esa presentación. “El homenaje a Queen es también una oportunidad para concientizar sobre cuánto avanzamos en materia de VIH y cuánto nos queda por hacer. Con los tratamientos que hoy existen, seguramente Freddie estaría vivo. Por eso es importante seguir trabajando para que todas las personas con el virus puedan acceder al tratamiento”, destacó Leandro Cahn, Director Ejecutivo de Fundación Huésped. Las entradas se pueden conseguir a través del sitio www.ticketek.com.ar, desde $700. Mery Granados junto a Mili Massini ensayando. Esta iniciativa de Fundación Huésped se enmarca dentro de Freddie For a Day, un evento anual creado hace ocho años para conmemorar la vida de Freddie Mercury. En encuentro se realiza en ciudades como Londres, París, Tokio, Nueva York y Berlín, siempre con el objetivo de sumar fondos para la prevención del VIH. La propuesta fue impulsada en 2010 por The Mercury Phoenix Trust, una organización que formaron en 1992 los integrantes de Queen, Brian May, Roger Taylor y John Deacon junto con el representante de la banda en 1992, con el fin de concientizar al público acerca del el VIH y el sida. Jey Mammon será parte del recital de Fundación Húesped. En agosto de este año, la fundación lanzó la campaña llamada Teatro VIHvo. Antes o después de cada función los integrantes de los elencos que decidieron participar convocaban a colaborar con el aporte de fondos para mantener la actividad de la Fundación en su tarea de prevenir la transmisión de la enfermedad. El otro lado de la cama, con Nicolás Vázquez, la exitosa Toc-Toc, protagonizada por Mauricio Dayub, y El quilombero, con Nicolás Cabré, fueron algunas de las obras se sumaron a la iniciativa. El Homenaje a Queen a beneficio de la Fundación Huésped será el lunes 21 de octubre, a las 20.30, en el Teatro Ópera, Av. Corrientes 860. Entradas desde $700, a través de www.ticketek.com.ar E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/pequeno-bheem-serie-hindu-furor-pequenos_0_2SE_Zflz.html","date":"18/10/2019 - 15:18","title":"El pequeño Bheem: la serie india que es furor entre los más pequeños","abstract":"La animación se encuentra en el puesto número dos de lo más visto entre los infantiles de Netflix. Tendrá un nuevo especial.","author":[],"key_words":"NetflixInfanciaIndiaSpot","body":"Los personajes de Marvel, Disney y Hollywood gozan de una popularidad que a veces inicia antes de que se estrene la película o serie. Pero es dificil que eso pase con un espectáculo proveniente de la India. Sin embargo, El pequeño Bheem es el primer programa de animación indio para Netflix en convertirse en un hit mundial. La serie de dibujitos para niños logró romper una barrera geográfica convirtiéndose en el segundo programa infantil más visto de la plataforma. Después de hacer su debut en abril de este año y lanzar dos temporadas de 21 episodios de seis minutos cada uno, el gigante del streaming no dudó en hacer un especial: El pequeño Bheem: Diwali. \"Estamos muy emocionados de traer Pequeño Bheem a las pantallas, porque es un personaje que es amado por los niños de todo el mundo, lo que muestra el crecimiento en la aceptación de las historias hindúes y las series animadas\", dijo Aram Yacoubian, director de contenido para niños y familias en el servicio de transmisión de los Estados Unidos. En estos nuevos capítulos, que están disponible desde este viernes 18 de octubre, el creador Rajiv Chilaka decidió sumergirse en uno de los eventos más importantes de la cultura hindú, el festival Diwali. \"El Pequeño Bheem\", la segunda serie infantil más vista de Netflix. Es el comienzo del Año nuevo y una de las noches más significativas y alegres del año. Con ropas, pinturas y comidas típicas, se invita a los niños a conocer otra cultura. En cada capítulo se muestra cómo el Pequeño Bheem ayuda a decorar su casa, cocinar y poner luces para celebrar este gran evento. Acompañado por sus amigos el elefante, el mono y la cabra, Bheem hará varias travesuras. Mientras la celebración está en pleno apogeo, el niño alegrará y aportará un toque de picardía a la fiesta. El estreno es este viernes 18. La serie es no verbal, ya que los directores vieron un potencial más amplio en este formato. La idea fue lograr conseguir un programa universal, sin dejar de ser auténtico en la configuración y caracterización del show. Con la calidad en la animación y la expresión en los personajes, la ausencia del lenguaje pasa desapercibida. \"Lo que estábamos buscando era crear algo para niños que nunca se había visto antes. La mayoría de los programas animados estaban disponibles en canales específicos o en línea, pero no había programas dedicados en servicios premium como Netflix. Creemos que Pequeño Bheem fue el personaje perfecto para ayudarnos a entrar en ese espacio\", dijo Yacoubian. Aunque arraigado en la cultura india, su narración trascendió los límites e hizo que el protagonista sea popular en el grupo de edad de 2 a 6 años. El Pequeño Bheem se prepara para festejar el año nuevo hindú. Fue en 2016, justo después del desembarco del gigante del streaming en ese país, cuando el director de contenido para niños y familias conoció a Rajiv Chilaka de Green Gold Animation, creador de la serie. Desde entonces comenzaron las negociaciones. El Pequeño Bheem <U+200B><U+200B>es un spin-off preescolar basado en una de las franquicias de niños más icónicas de la India, Chota Bheem. Próximamente se lanzará una tercera temporada, que ya fue confirmada, junto a dos especiales más. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/luis-fonsi-vida-despues-despacito-_0_wkfkFruU.html","date":"18/10/2019 - 15:05","title":"Luis Fonsi y la vida después de Despacito: luces y sombras de un éxito global","abstract":"Dice que apuesta a evolucionar y confiesa que aunque el balance da positivo, a causa del hit perdió tiempo para compartir con sus hijos y su familia. Además, recuerda su primera vez en la Argentina y critica a Donald Trump.","author":"Sabrina Galante","key_words":"Luis FonsiDaddy YankeeReggaeton","body":"El jet lag no condiciona sus múltiples compromisos. “¿Acaso se me ve muy cansado?”, retruca con humor Luis Fonsi (41) mientras en el primer piso de un hotel del barrio de Retiro Clarín indaga sobre sus últimas 16 horas arriba de un avión. Probablemente esté algo agotado -ya que voló de Los Ángeles a Miami y de Miami Buenos Aires y antes de que amanezca viajará a Chile-, pero su natural simpatía borra cualquier signo visible de agotamiento. “Me obligué a dormir durante el viaje, aunque en el primer vuelo no pude hacerlo porque soy un poco inquieto y me la paso viendo series, leyendo o escribiendo. Vengo de estar 6 o 7 días en un estudio en California escribiendo canciones y me siento muy contento de estar aquí, porque hacía tiempito que no visitaba Buenos Aires”, comenta el ganador de cinco Latin Grammy y autor de Vida, su noveno material discográfico que lo llevó de gira por Europa, Estados Unidos y que presentará en el Luna Park el 31 de octubre. “Nunca voy a olvidar mi primera visita promocional a Argentina en el año 2000, cuando desde mi carro vi el famoso Luna Park, donde ese fin de semana cantaba Arjona. Pensaba: 'Un día voy a hacer uno'. Cada vez que tengo un concierto ahí me regresa un poco a ese comienzo de picar piedras, de visitar todo el interior con mi disquito o mi cassette debajo del brazo y de tener que ganarme poco a poco un espacio dentro de esta industria”, recapitula el creador de Despacito, el hit más escuchado y reproducido de los últimos tiempos, que al día de hoy registra 6.4 billones de visitas en Youtube. Si hay cansancio, que no se note. A pesar de las horas de vuelo acumuladas, Fonsi no negocia el buen humor. (Foto: Juan Manuel Foglia) Con un disco de 15 canciones, que desafía las barreras del idioma e incluye baladas modernas y remixes con colaboraciones de Justin Bieber, Daddy Yankee, Demi Lovato, Stefflon Don, Ozuna y Karol G, la estrella del pop latino nacida en San Juan de Puerto Rico promete: “Además de todas las canciones que fueron parte de mi trayectoria y algunas nuevas, este show tendrá muchas sorpresas”. -Hace cuatro años que no sacabas un álbum. ¿Por qué te llevó tanto tiempo? -Desde que empecé a componer, con todo lo que implica la búsqueda tradicional de hacer un nuevo disco, pasó un tiempo natural entre hacerlo, grabarlo, lanzar el primer single. Sucedió también que el tema Despacito obligó a retrasar todo un poco por el fenómeno en que se convirtió. Agarró tanto vuelo que, positivamente, atrasó el resto de los otros singles. -¿Conservas los siete récord Guinness que te otorgaron por ese hit que arrasó con los rankings mundiales? -Sí, imaginate que no es algo que se da todos los días. Los tengo muy bien guardados en mi oficina junto con otros premios. Son cosas que no sé si voy a poder lograr otra vez. El cantautor puertorriqueño Luis Fonsi posa con sus siete récords Guinness recibidos por su canción \"Despacito\". \"Los tengo bien guardados\", dice. (Foto: EFE/Giorgio Viera) -Dijiste que sería como ganarte la lotería dos veces seguidas. -Claro. Y algo que eventualmente me preguntan es: \"¿Piensas que vas a hacer otro 'Despacito'?\" Y les digo que absolutamente no. Por muchas razones, pero principalmente porque esa canción ya se hizo. Esa combinación, ese momento y ese sonido fueron ahí. Y tratar de duplicarlo, aunque sé que no lo voy a lograr, sería un gran error porque no es lo que uno busca. -¿Y qué buscas? -Uno busca crecer, evolucionar, crear sonidos nuevos. Nunca me he sentado a escribir una canción para decir: \"Esto tiene que ser un hit\", o qué acorde tengo que escribir para que lo sea. El hecho de que haya sido un fenómeno, por 'x' razón, es al final del día, porque así es la música. Nacen fenómenos así de vez en cuando y tuve la suerte de ser parte de uno. No pretendo ser parte de dos. -¿Te volvió a pasar, como se dio aquella vez, el despertarte con una melodía en la cabeza? -Sí, me pasa mucho. Me atrevería a decirte que tres o cuatro días de la semana me levanto con ideas melódicas o cantando una canción que ya existe. Esta mañana pensaba en que me gustaría sentarme a hablar con un doctor que sepa y me explique por qué, fuera de lo obvio, sucede eso. Debe haber una teoría, algo que suene muy inteligente. -El “boom” de tu carrera coincidió con el nacimiento de tu segundo hijo, Rocco. ¿Te dio pena perderte momentos importantes con él mientras te la pasabas arriba de un avión llevando Despacito a lugares impensados como Vietnam, Moscú o Serbia? -Su nacimiento vino en plena tormenta y locura, pero lo celebro porque pienso que quizás fue él quien me trajo ese momento, que nació como dicen con el pan bajo el brazo. Recuerdo estar filmando el videoclip de Despacito en Puerto Rico y mi esposa en Miami, con contracciones en el hospital. Fueron falsas, pero yo estaba muriéndome en pleno video. Hoy en el clip nos ves a todos pasándola bien y bailando, pero en realidad yo estoy por dentro pensando: “¡Dios mío, que no nazca el niño, que no nazca el niño!”. Sí me da pena perderme de muchas cosas y ahora mismo me da pena no estar con ellos. Esa es la parte difícil y oscura de mi trabajo. Me he perdido mucho de él, de mi hija y de mi esposa, de mis padres, hermanos y sobrinos. La columna de lo positivo es más grande que la de lo negativo y no me quejo pero es el sacrificio más fuerte. Soy familiero y el contacto físico, el amor, ese beso de mi hija a la mañana, esa risa de mi hijo ningún FaceTime lo puede replicar. Es algo que nunca me acostumbraré ni quiero hacerlo. La tecnología no reemplaza, aunque también ayuda. Yo hago las tareas escolares con mi hija por cámara y le reviso los problemas matemáticos por el teléfono, literalmente. Gracias a dios tengo una esposa (Águeda López) que siempre está ahí para todo. “La columna de lo positivo es más grande que la de lo negativo y no me quejo pero es el sacrificio más fuerte. Soy familiero y el contacto físico, el amor, ese beso de mi hija a la mañana, esa risa de mi hijo ningún FaceTime lo puede replicar. Es algo que nunca me acostumbraré ni quiero hacerlo.” -¿También para darte un feedback antes de lanzar una canción al mercado? -Yo digo que ella es muy española para criticar, cosa que es fuerte pero es un cumplido. Todo es blanco o negro, y eso me gusta mucho. Escucha una canción y me dice: “Me gustó más la otra”. Es simplemente honesta, como debe ser. Mis hijos también son un filtro brutal porque escuchan la música con otros oídos y otro tipo de feeling. Y cuando conectan hay que prestarle atención. -El año pasado trascendió que estuviste distanciado de tu colega Daddy Yankee y que él no quiso compartir escenario con vos. ¿Existió esa rivalidad? -No existió en lo absoluto y nunca nos distanciamos. Fue gracioso porque dos semanas antes cantamos juntos en España y dos semanas después cantó conmigo en Puerto Rico. Somos muy amigos y dos artistas de dos géneros diferentes, con estrategias diferentes y creo que es la gente la que pretende que siempre que estemos en la misma área tengamos que cantar esa canción. Y no es así, algunas veces hemos dicho que no. No porque no quisiéramos cantarla juntos sino porque ya lo hicimos y hay que tener un balance. -Además de coach del reality de talentos “La Voz” USA, te desempeñaste como actor en series y telenovelas. ¿Es una licencia que te volverías a tomar? -A ver, si me das a elegir, estoy clarísimo que elijo hacer música porque es donde más cómodo me siento. La actuación la veo más como un trabajo, aunque he hecho cosas que me han apasionado, como novelas en México y un musical de tango en Broadway. Pero no es que dejaría la música para irme a audicionar a Los Ángeles por un rol. Daddy Yankee y Luis Fonsi, en la entrega de los premios Billboard. \"Nunca nos distanciamos\", asegura Fonsi. (Foto: Eric Jamison/Invision/AP) -¿Sos mejor jugador de golf que actor? -(Risas) Ahora mismo creo que soy mejor actor porque hace mucho tiempo no juego. Estoy un poquito fuera de práctica, mi golf está un poco abandonado. Siempre juego para las navidades que me tomo un tiempo libre y le vuelvo a agarrar el swing. -Criticaste la política migratoria de Donald Trump en Estados Unidos y alguna vez le has contestado al mismo mandatario a través de tu cuenta de Twitter. -Porque me preocupa que nuestro máximo líder, nuestro Presidente, que para mí es alguien que tiene que unir a la gente está creando exactamente lo opuesto. Y va más allá de decir racismo. Él es la voz de esas personas que ni se atreven a decir lo que él dice y entonces lo hace por ellos. Es horrible, obviamente no soy fanático suyo y para mí no representa lo que es ser americano. Ver, sentir y escuchar todo lo que ha luchado mucha gente para llegar a los Estados Unidos y que te miren como te miran, más ahora que él lo hace como algo normal... Decir que los mexicanos son criminales, que si cruzan the wall (el muro) deben dispararle en las piernas. Hablar de las mujeres como habla. ¿Qué es eso? ¿En qué mundo vivimos? Es triste y me da mucho miedo. Sólo espero que sea algo pasajero. Creo que la gente no aguanta más quedarse callada. Ahora que soy padre de dos hijos me preocupa su futuro. Aunque soy americano, soy un latino viviendo en los Estados Unidos y soy una voz. Y he visto el poder tan inmenso que tiene la música para unir, he tenido éxito cantando en español en los Estados Unidos, he visto visitado países donde no hay tantos latinos y hay respeto. Y que uno llegue a los Estados Unidos, donde vivo y nacieron mis hijos, y tenga que escuchar a este personaje hablar tan despectivamente de los latinos es horrible. Debería disimular al menos públicamente, aunque lo piense. Es preocupante. -¿Desde chico, cuando te mudaste de Puerto Rico a Orlando, viviste en primera persona lo que es la discriminación y el racismo? -Era muy joven como para entenderlo o asimilarlo. Quizás fue mejor que haya sido así. Hoy vivo en Miami donde hay más latinos que americanos, pero de repente uno sale y te das cuenta que es un problema que sí existe, que tiene que enfrentar la gente todos los días de su vida. Los latinos, los afroamericanos, tienen que bajar su cabeza. Es un tema cultural bastante grande. Y justo cuando uno necesita alguien que te eduque y te inspire, tenemos exactamente lo opuesto. Luis Fonsi presenta \"Vida\" el jueves 31 de octubre, a las 21, en el Luna Park, Av. Corrientes y Av. Madero. Entradas disponibles desde $1550 + servicio, a través de www.ticketportal.com.ar E.S"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/operativo-pekele-cena-mirtha-legrand-_0_pLaGZo5Z.html","date":"18/10/2019 - 14:46","title":"Operativo Pékele (una cena con Mirtha Legrand)","abstract":"","author":"Marcelo Birmajer","key_words":"Marcelo Birmajer","body":"Cuando el señor Yáñez se enteró de mi visita a la cena de Mirtha Legrand, me pidió un favor. Me ha ocurrido que luego de hacerle un favor a tal o cual, desinteresadamente, su respuesta sea pedirme un nuevo favor, como si el hecho de haberlo beneficiado alguna vez me obligara a repetir mi buena acción. Por el contrario, Yáñez me había ayudado en muchos momentos muy distintos de mi vida, durante veinte años, solo por ser mi lector y sin esperar nunca nada a cambio. Pero en esta ocasión me comentó la historia de su anciana madre. La señorita Tequendi, la ahora centenaria madre de Yáñez, había ejercido fugaz pero intensamente una carrera de actriz entre los años 30 y 40 del siglo XX. Trajinó escenarios, impostó roles secundarios y protagónicos, fue segunda página de la revista PBT. Pero en 1944 el señor Yáñez padre la descubrió, le propuso noviazgo, luego casamiento y, poniendo a su disposición una incalculable fortuna, la apartó para siempre de la actuación. “Yo estuve en la gala benéfica del Luna Park para los damnificados del terremoto de San Juan”, me dijo la señora Tequendi de Yáñez en el audio por WhatsApp que me hizo escuchar su hijo, como si me hablara desde el pasado. “Apenas por una casualidad no me senté al lado del coronel”. -¿Qué coronel?- le pregunté al señor Yáñez. -El coronel Perón- me aclaró- Mi madre porfía que ella pudo haber sido Evita. Mucho mejor actriz, según mi madre, claro. De todos modos, a lo largo de su vida en común con mi padre, el amor, las comodidades, los viajes, le permitieron resignarse pacíficamente a que no sería actriz ni primera dama. Pero nunca terminó de olvidar sus sueños de grandeza. Hay un anhelo que la acompaña incluso ahora, como un rezo pagano, en el que puede ser su último lecho: ser invitada a almorzar con Mirtha Legrand. Esa esperanza nunca la abandonó, de un modo dañino: porque no había ningún motivo para que fuera invitada, pero se resentía como si la ignoraran por algún designio oculto. Ya sé, ya sé: la señora ya no almuerza, ahora cena. Pero mi madre no distingue el día de la noche. Quiero, antes de su último suspiro, que al menos pruebe uno de esos platos. Poder decirle: mamá, esto es lo que se come en la mesa de Chiquita. El señor Yáñez hizo un silencio significativo, y agregó: -Bien podría ser su última cena. ¿Qué me decis?. -Un pékele- dije. -No entiendo- replicó Yáñez. -Un Tupper con algo de la cena, un atadito con un poquito de cada cosa. -Con eso bastaría- respondió no muy convencido Yáñez. -Incluso eso me parece casi imposible- argumenté- Pero lo voy a intentar. Si es necesario, guardo mi propia cena en los bolsillos. -No, no- dijo con asco Yáñez- Tiene que estar bien emplatado. Mi madre ha sido siempre una mujer muy delicada. Arribado el día de la cena, exactamente el pasado sábado, mis nervios se duplicaron: visitar a ese verdadero prodigio que es Mirtha, mi entrevistadora favorita, y conseguir la cena para la madre del señor Yáñez. Mis compañeros de mesa eran el genial Campanella, la exquisita Ginette Reynal, la talentosa Minerva Casero y el histórico Sergio- a vos no te va tan mal gordito- Valenzuela. Cuando dispusieron la mesa, inquieto, devoré sin pensar la entrada de berenjena y albahaca. Sé que había algo más, pero ni siquiera lo recuerdo. ¡Los nervios me jugaron una mala pasada!. Mi plato estaba limpio. Debía quedarme con algo de la entrada del resto de los comensales. Mirtha estaba hablando con Campanella, y el director aún no había probado la hortaliza. Bastaba con hacer un rápido pase de manos y guardarla en mi bolsillo. Pese a las advertencias de Yáñez, yo había forrado mis bolsillos por dentro con celofán. Luego emplataría correspondientemente. Pero en el preciso instante en que iba a distraerle la entrada al director de El secreto de sus ojos, Mirtha giró hacia mí. Mientras le respondía, miré de reojo el plato de Ginette. Pero precisamente ella acotó que era vegetariana y me pareció una crueldad quitarle lo único que podía comer. Minerva estaba en diagonal, demasiado lejos como para poder intrusarle el plato; y no me atrevía a quedar en la historia informal argentina protagonizando un nuevo episodio con Valenzuela. Sobrevino el corte, rebañé las demás vajillas con la mirada: nadie había dejado nada. Cuando regresamos al aire, Mirtha anunció que el segundo plato era cerdo. “Para mí, otra cosa”, manifesté. Tenía que aprovechar algún momento fuera de cámara para meterme el risotto en el bolsillo. Lo intenté, pero me quemé la palma de la mano izquierda y tuve que soltar. Por suerte logré poner cara de reflexión. Traté de entibiarlo soplando, pero cuando iba por el segundo intento volvieron a enfocarme. Sonreí mientras me limpiaba la mano en el pantalón. Sin darme cuenta, el programa había llegado a su fin. La diva se retiró primero. Tuve la decencia de no despedirme con apretones de mano con nadie. Pero entonces, quedé frente a frente, ya más tranquilo, con la amable señora que me había servido casi una botella de vino en esas elegantes copas a lo largo de dos horas y le confesé la verdad: -Ese cerdo que yo no comí, podría hacer feliz a la madre de un amigo. ¿Usted me podría hacer un paquetito con ese plato?. La señora me respondió con una mirada piadosa y saqué de mi mochila el Tupper que había llevado por si todo salía bien. Me lo devolvió perfectamente emplatado. Le di al taxi la dirección del señor Yáñez y me llevó a toda velocidad: aún estábamos a tiempo de que llegara tibio. Una alfombra roja y el ya de por sí lujoso salón del señor Yáñez me recibieron perfectamente ambientados como el living de Mirtha Legrand. Al extremo de la mesa, su madre, con una máscara de oxígeno y un tubo de suero, aguardaba con los ojos bien abiertos. El señor Yáñez tomó el Tupper y caminó solemnemente hasta su madre. Ella se quitó por un momento, dificultosamente, la máscara de oxígeno, recibió con una sonrisa exánime el Tupper y exclamó: -Un pékele. El señor Yáñez abrió los ojos aún más que su madre. En una verdadera epopeya, la centenaria dama ya había destapado el Tupper, cuando el señor Yáñez le preguntó perplejo: -Mamá, ¿de dónde sacaste esa palabra?. Pero ella le respondió otra cosa: -Soy judía, no como cerdo. Y exhaló. El señor Yáñez se quedó mirándome desarmado, estupefacto. -No sabía nada- reprimió un sollozo. -Quizá- sugerí- ,en algún sentido, sea tu primera cena."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/cenizas-camilo-sesto-encuentran-descansar-paz_0_bf-HidVX.html","date":"18/10/2019 - 14:37","title":"Las cenizas de Camilo Sesto no encuentran donde descansar en paz","abstract":"A un mes de la muerte del artista, su hijo no puede depositarlas en el panteón familiar.","author":[],"key_words":"Camilo SestoMúsica","body":"Las internas familiares continúan luego de la muerte de Camilo Sesto. A un mes y medio de su fallecimiento, ahora sus cenizas parecen no tener un lugar donde descansar en paz. Están en poder de su hijo, Camilo Blanes, pero su heredero no puede enterrarlas donde estaba previsto por un enfrentamiento con su tío. El cantante había dejado aclarado en su testamento que quería ser cremado y que sus cenizas quedaran en Alcoy, la ciudad del sur de España donde nació. Pero esa última voluntad de Sesto se ve con dificultades para concretarse porque el mausoleo familiar en el cementerio de Alcoy ya no existe. Según algunas fuentes, el hermano del artista, Pepe Blanes, vendió esa parcela hace dos años. En ese momento, Camilo Sesto no estuvo de acuerdo con la decisión de su hermano y se vio obligado a incinerar los restos de sus padres, que se encontraban en ese panteón. Ese fue el quiebre de la relación entre los hermanos y que ahora, le trae consecuencias al hijo del cantante que no encuentra donde depositar las cenizas. Camilo Blanes, el hijo de Camilo Sesto, frente a un conflicto familiar. (Captura de TV). Frente a esta situación el Ayuntamiento de Alcoy le ofreció a Camilo Blanes un nuevo mausoleo, pero los gastos deben correr por su cuenta. Blanes es el único heredero de su padre, que le dejó varios millones de euros y tres propiedades, dos en Madrid y una en Marbella. Además de las regalías por los derechos de autor de sus canciones. Camilo Sesto murió el 8 de septiembre a los 72 años, debido a complicaciones por problemas renales. Y según dicen los medios españoles, las ventas de sus discos repuntaron bastante luego de su muerte. Mientras se define qué hará Blanes con las cenizas de su padre, por otra parte, se prepara en su ciudad natal un homenaje el próximo 24 de octubre. La idea es instalar una capilla ardiente con sus cenizas para su círculo más íntimo y el público que quiera acercarse el dé un último adiós. El Ayuntamiento de Alcoy también prepara con el consentimiento de Blanes la apertura de un museo en honor al cantante, con la exhibición de algunos objetos personales, sus discos de oro, su vestuario más conocido, algunos cuadros y manuscritos de las letras de algunas de sus canciones. Por otra parte, el cantante recibirá un galardón póstumo, el 14 de noviembre. Se trata del Premio Ondas de España 2019 que reconoce su trayectoria. Blanes también prepara un nuevo disco que tendrá también algunos temas de su padre a modo de homenaje."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/thom-yorke-brian-eno-david-byrne-periodistas-acusaron-hipocritas-razon-_0_Zu02RovE.html","date":"18/10/2019 - 12:08","title":"Thom Yorke, Brian Eno y David Byrne, contra los periodistas que los acusaron de hipócritas: “Sí, tienen razón”","abstract":"Los tres músicos, junto a otras celebridades, firmaron una carta abierta en la que alertan acerca de los peligros del cambio climático. Y desestiman las críticas.","author":[],"key_words":"Thom YorkeGreta ThunbergCambio Climático Y Calentamiento Global","body":"Músicos como Thom Yorke, Brian Eno, David Byrne, Adam Clayton, Mel B y Lily Allen, junto a la actriz Jaime Winstone, el novelista Ian McEwan y el multicampeón de Fórmula 1 Lewis Hamilton, entre muchas figuras del espectáculo, la cultura y el deporte, salieron con los tapones de punta contra los periodistas que los acusaron de hipócritas por vivir un estilo de vida que no iría a la par de sus reclamos públicos en contra del cambio climático. \"Estimados periodistas que nos han llamado hipócritas\", comienza la carta, y remata con contundencia: \"Tienen razón\". La carta reconoce que la industria del arte deja huellas altas en carbono, pero advierte. \"Como ustedes, estamos anclados a esta economía basada en combustibles fósiles, pero sin un cambio sistémico, nuestros estilos de vida seguirán causando daños climáticos y ecológicos\". Con la activista ambiental Greta Thunberg a la cabeza, las nuevas generaciones asumieron el compromiso de hacer cambios en su modo de vida para tratar de revertir la crisis ambiental. El movimiento sustentable parece haber llegado para quedarse y grandes artistas del mundo decidieron sumarse. En el aeropuerto de gatwick, un músico se suma a la \"toma\" del espacio público. (Foto: Andrew Matthews/dpa) Extinction Rebellion (Rebelión contra la Extinción) es una agrupación social mundial que tiene como objetivo influir sobre los gobiernos y las políticas medioambientales globales mediante la resistencia no violenta. Desde el 7 de octubre y durante dos semanas, la organización convocó a ocupar pacífícamente lugares estratégicos, en 60 ciudades de Inglaterra, para exigir una respuesta del gobierno a sus reclamos. Benedict Cumberbatch, la estrella de Imitation Game y Sherlock Holmes fue visto hablando con manifestantes y posando para fotografías, mientras se preparaban para pasar la noche fuera de Trafalgar Square, en Londres, bajo la atenta mirada de agentes de la policía. También la modelo Daisy Lowe, la comediante Ruby Wax y los actores Juliet Stevenson y Mark Rylance se hicieron presentes para acompañar la causa. La actitud que despertó reacciones adversas en parte de la prensa de ese país, que los tildó de hipócritas, por la contradicción que supone la relación entre el estilo de vida poco sustentable que llevarían y su actitud de reclamo. Por la tierra. La movilización en las calles a favor del cuidado del medioambiente llevó a los artistas a sumarse a los reclamos. (Foto: ISABEL INFANTES / AFP) Sin embargo, la respuesta fue inmediata. Y apuntó a la necesidad de mirar un poco más allá de esa contradicción que señalan algunos periodistas, y a hacer foco en lo verdaderamente importante. \"La vida sobre la tierra está pereciendo. Estamos viviendo en medio de la sexta extinción en masa. El cambio climático está sucediendo más rápido y de modo más furioso que lo previsto: millones de personas están sufriendo, dejando sus hogares y llegan a nuestras fornteras como refugiados\", alertaron. Y redoblaron la apuesta: \"Las historias que escriben llamándonos hipócritas climáticos no nos van a silenciar. Invitamos a todas las personas con plataformas y perfiles en distintas plataformas para que se unan a nosotros, para que usen sus voces sin miedo para amplificar la historia real\". Benedict Cumberbatch, en una marcha a favor del cambio climático. Para concluir el mensaje con una convocatoria abierta: \"Miles de personas comunes y corrientes están arriesgando su libertad al participar en la desobediencia civil no violenta. Nos ha inspirado su coraje para hablar y unirse a ellos. Te rogamos que hagas lo mismo\". La carta fue firmada también por Riz Ahmed, Tom Burke, Peter Capaldi, Jarvis Cocker, Emily Eavis (creador del festival de Glastonbury), Bob Geldof, Vanessa Kirby, Nick Hornby, Jude Law, Phil Manzanera, Robert Del Naja (de Massive Attack), Yannis Philippakis y Edwin Congrea (de Foals), Jonathan Pryce, Gareth Pugh y Jeanette Winterstone, entre muchos otros. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/alicia-torcuato-hermanos-juegan-limite-argentina-tierra-amor-venganza-_0_jLZark4r.html","date":"18/10/2019 - 12:00","title":"Alicia y Torcuato, los hermanos que juegan al límite en “Argentina, tierra de amor y venganza”","abstract":"Análisis de los personajes de Mercedes Funes y Benjamín Vicuña en la tira de El Trece, la ficción más vista del año. ¿Cómo es la relación de estos villanos?","author":"Darío Doallo","key_words":"Argentina, Tierra De Amor Y VenganzaEl TreceMercedes FunesBenjamín VicuñaSpot","body":"\"¿Por qué la vida es tan injusta con nosotros? ¿Por qué somos hijos de la misma madre? Vos y yo tendríamos que estar casados\". Le dice Alicia a su hermano, Torcuato Ferreyra, que explota de furia al perder una nueva batalla en su guerra con Bruno (Albert Baró<U+200B>). Ella trata de calmarlo, lo aconseja, lo acaricia y de pronto quedan frente a frente. Cruzan miradas y parece que se viene el beso en la boca, pero finalmente se abrazan. La escena ocurrió semanas atrás en Argentina, tierra de amor y venganza, la tira de época de El Trece (a las 21.30), entre los personaje de Mercedes Funes y Benjamín Vicuña. Y rápidamente explotaron las repercusiones de los seguidores de la novela en las redes sociales, sorprendidos con la posibilidad de ver en pantalla una relación incestuosa entre los villanos de la ficción más vista del año. Pero lo cierto es que esta tensión siempre estuvo latente entre ambos, algo que se observa capítulo a capítulo. Su vínculo es inseparable, viven juntos y están dispuestos a todo por cubrirse la espalda mutuamente para no perder su fortuna, ésa que Torcuato le quitó a Bruno luego de traicionarlo cuando eran compañeros durante la Guerra Civil española. De hecho, en uno de los capítulos de la última semana, Lucía Morel (Delfina Chaves<U+200B>) le dijo a Alicia: \"Vos estás enamorada de tu hermano\", cuando -con una gran actuación de Funes- la hermana del malvado le tiró todo su odio de clase en un monólogo que ayuda a entender a este personaje. Ella es hija de padres abandónicos y se crió sola junto a su hermano, atravesando una seguidilla de dificultades. \"Son personajes muy complejos... Ellos compartieron muchos momentos juntos. Y prácticamente Alicia ha cumplido el rol de esposa de Torcuato. Eso hace que haya confusión\", aporta Carolina Aguirre, responsable junto a Leandro Calderone del guión de la novela producida por Polka. Los piquitos entre hermanos son un clásico de la tira, así como también los fuertes celos, a veces generando conflicto en sus respectivas relaciones y otras veces aportando humor, como la oportunidad en la que Alicia hablaba de convertirse en primera dama y aparecía peinada como Evita ante la incipiente carrera política de Ferreyra. Mercedes Funes y Benjamín Vicuña como hermanos en \"Argentina, tierra de amor y venganza\". \"No es algo de adorno, necesitábamos que Alicia sintiera una devoción absoluta por su hermano, alguien que pudiera ejecutar sin preguntar cualquier cosa que él le pidiera. Lo admira de corazón, no porque está loca. Ella siente que él hizo lo que tenía que hacer para que los dos salieran del barro\", suma Aguirre, que también destaca la función de Alicia como \"kriptonita\" de Torcuato. \"Él haría cualquier cosa por su hermana, es lo único que ama en el mundo\". Ese costado de ternura y compasión es lo que le otorga un plus a este par de villanos en una tira en la que justamente se destacan los malvados: el proxeneta Samuel Trauman (Fernán Mirás), Libertad (Virginia Innocenti) y su vago, alcohólico y violento hijo, Gabriel Morel (Federico Salles). Todos con sus respectivas características, que también los vuelven un tanto queribles. Consultada por si se puede esperar que Alicia y Torcuato lleven esta unión a una relación física, consumando el incesto, la guionista aclara: \"Sucede que ellos no son conscientes de esta relación, no es reconocida. Es un tabú. En tanto no se materialice no es real. Tienen un enamoramiento, pero es patológico, porque son dos personas profundamente trastornadas\". Mercedes Funes y Benjamín Vicuña como hermanos en \"Argentina, tierra de amor y venganza\". Vicuña y Funes se lucen por su interpretación, otorgándole veracidad a esta compleja historia entre ambos. Cuenta Aguirre que, desde el capítulo tres, ambos captaron estos guiños y los potenciaron, como, por ejemplo, cuando los brazos de Alicia eran los únicos que podían calmar a Torcuato cuando sufría sus pesadillas, ejerciendo también un rol de madre. Incluso, él se casó con Lucía y ella con Aldo Moretti (Gonzalo Heredia<U+200B>), pero continúan viviendo juntos y comportándose como un matrimonio. \"Va a ver mucho más de esto, hacia el final va a tener mucho más sentido la relación profunda que ellos tienen. Hay muchas más instancias en la trama en la que esta relación es muy importante\", adelanta Aguirre sobre el futuro de ATAV. Y la guionista descarta que esta trama haya surgido con la intención de ser rupturista o novedosa: \"No es importante ser novedoso, no tenemos esa ambición. Además esa supuesta novedad suele ser mentira y algo que no construye a largo plazo. Lo importante es que la historia sea profunda y que se entienda de dónde viene el resentimiento de Alicia y Torcuato, por más que los odies por sus actos\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/juana-molina-vuelve-dibujo-animado-nuevo-videoclip_0_dLYLsivX.html","date":"18/10/2019 - 11:05","title":"Juana Molina se vuelve dibujo animado en su nuevo videoclip","abstract":"Paraguaya punk fue estrenado en la plataforma digital KABINETT, donde comparte el espacio con trabajos de Sean Lennon, Daniel Melero y Patti Smith, entre otros artistas.","author":[],"key_words":"MúsicaArtes Visuales","body":"Juana Molina estrenó un videoclip de animación, Paraguaya punk, en la plataforma KABINETT. Se trata de un single que forma parte del próximo EP de la artista, Forfun. Con este estreno, Juana se suma a la nómina de artistas que han lanzado una serie de contenidos exclusivos en Kabinett, como Patti Smith, Sean Lennon, Daniel Melero y Diego Tuñón, UNI (el grupo de Charlotte Kemp), Delia Gonzalez, Sophie Auster, Liliana Porter, y a las que próximamente le seguirán obras de Lucrecia Martel, Marta Minujin, Calu Rivero y cortos de animación de la compañía francesa Autour de Minuit. Forfun, y por consecuencia Paraguaya Punk, se gestaron por pura casualidad, cuando una aerolínea extravió los instrumentos del grupo justo antes de un concierto, obligándolos a usar lo que tenían en el escenario los organizadores. El resultado es un sonido único que muestra las verdaderas habilidades y creatividad de la banda, no sólo como artistas sino como compositores. Singular. Juana Molina sigue alimentando con imaginación una producción artística con una fuerte impronta personal. (Foto: Gentileza Prensa/Antonella Arismendi) \"La idea era poder acompañar desde la imagen la energía del tema y de Juana, que por primera vez mostraba un costado más punk y gritón\", dice Dante Zaballa, el animador cuadro-a-cuadro que experimenta con diversos materiales. \"Me encantó la idea. Trabajé con acrílicos, lápices y crayones improvisando sobre cada parte por pasadas de color, como en la serigrafía\", aseguró. El animador detalló cómo realizó el trabajo. \"Algunas partes las animé a un tamaño súper pequeño. Al tamaño de un dedo. Porque a esa escala uno no tiene tanto control sobre lo que pasa y a veces suceden cosas inesperadas. Por ejemplo, al escanear todo se podía ver la textura del papel y otras suciedades que le daban un ruido que me hizo acordar al ruido del film y me pareció que sumaba. Trabajar con Juana fue un placer. Ella es muy atenta y muy profesional\". todo llega!!!! en la bio encontrarán el link para poder ver finalmente el video de #paraguayapunk del genio de @dantezaballa a través de @wearekabinett en la canción, grabada en @elmejorestudio , por @cocamonte custodiado por @pandaelliot y @martinmuscatello , tocamos @odinschwartz , @pablomgonzalez y yo gracias a @crammeddiscs es el sello @concepto0 nuestro editor digital @lineofblue booking @fedoronowsky y @abentemacs <U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F> Una publicación compartida de  Juana Molina (@soyjuanamolina) el 15 Oct, 2019 a las 2:54 PDT KABINETT es la plataforma digital creada por Eduardo Costantini (h) para obras arthouse, independientes y de culto, que ofrece una curada selección de contenido de corta duración, de artistas establecidos y emergentes, en todas las disciplinas incluyendo el arte, la cultura y la música. La edición limitada del vinilo Forfun EP 10” de Juana Molina y su versión digital se estrenarán el 25 de octubre y serán lanzadas por Crammed Discs. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/adelanto-nuevo-album-gustavo-cerati-magico-viaje-tiempo_0_90NuA7ZY.html","date":"18/10/2019 - 10:09","title":"Adelanto del nuevo álbum de Gustavo Cerati: un mágico viaje en el tiempo","abstract":"Cactus es el primer single de Fuerza Natural Tour, Gustavo Cerati en vivo en Monterrey, MX, 2009. Su estreno será en las cadenas Cinemark y Hoyts. Enterate de cuándo y cómo se consiguen las entradas.","author":[],"key_words":"Gustavo CeratiSoda StereoRockInternacional","body":"Parece que fue ayer. La primera imagen del adelanto de Fuerza Natural Tour, Gustavo Cerati en vivo en Monterrey, MX, 2009 propone un mágico y emotivo viaje en el tiempo al 19 de noviembre de 2009, cuando el cantante y compositor argentino ponía en marcha la gira de su entonces flamante Fuerza natural. Ahí está Gustavo Cerati, sentado, guitarra acústica en mano. \"Cactus\", dice, y se escucha la ovación de las 10 mil personas que esa noche se dieron cita en el estadio de béisbol de la ciudad, para celebrar una de las 14 canciones del último álbum de estudio de uno de los artistas más singulares de nuestra música popular. Porque los rótulos de rock o pop, a esta altura, a Cerati le quedan demasiado chicos. Ahí está él, dando el puntapié inicial de la que fue su última gira. Un show de 25 canciones presentado en dos actos; el primero, con Fuerza Natural de principio a fin; el segundo, con los grandes clásicos de su carrera solista, cuyo registro completo se podrá ver exactamente una década más tarde, el próximo 19 de noviembre, y por única vez en las cadenas de cines Cinemark y Hoyts (entradas a la venta en cinemarkhoyts.com.ar). La última gira de Gustavo Cerati hizo escala en Buenos aires el 20 de diciembre de 2009, en el Club Ciudad. (Foto: Marcelo Carroll) Ahí está él, pero no solo. También Richard Coleman, también Leandro Fresco, y Fernando Samalea, y Gonzalo Córdoba, Fernando Nalé y Anita Álvarez de Toledo... Están en directo. De verdad. Hoy, como ayer. \"El sonido es la mezcla directa de la consola del show y las performances son las mismas que se ejecutaron esa noche, no hay ningún retoque, ni regrabación, no hay re mezclas\", aclara la gacetilla enviada por Sony Music. Y se nota. Y se agradece, porque no hacen falta artilugios para comprobar la calidad artística del músico y de su banda. Un mes después, Gustavo, de cuya muerte se cumplieron cinco años el pasado 4 de septiembre, lo ratificaría junto a su banda en el Club Ciudad de Buenos Aires, en una noche inolvidable de música, en una de las escalas del tour que llegó a su fin, de la peor manera, la noche del 15 de mayo del año siguiente. \"Y cuando te busco no hay sitio en donde no estés\", canta Cerati, sobre esa maravillosa melodía inspirada en la bella Tiger Mountain Peasant Song, de Fleet Foxes, que Cerati llevó a un terreno más cercano al folclore que al de cualquier otro género. “Un tema folclórico, psicodélico pero, sobre todo, emocionalmente conectado con lo profundo y ancestral”, definió el músico alguna vez al tema. Mientras, una cámara lo retrata a la distancia. Una vez más. Para siempre. \"Fuerza Natural Tour, Gustavo Cerati en vivo en Monterrey, MX, 2009\", saldrá a la venta en formato físico (DVD + 2 CDs), y estará disponible en las plataformas digitales el próximo 20 de noviembre."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-guason-preferis-_0_EWCGdYUY.html","date":"18/10/2019 - 8:13","title":"¿Qué Guasón preferís?","abstract":"Tras la encarnación de Joaquin Phoenix, el debate se abrió.","author":"Pablo O. Scholz","key_words":"JokerJoaquin PhoenixJack NicholsonHeath LedgerJared LetoBatmanDC ComicsSpot","body":"Mientras Guasón, en la creación de Joaquin Phoenix, sigue traccionando espectadores –ya lleva 1.602.805 en solamente quince días- surge entre varios debates (si la película de Todd Philips es una apología de la violencia; si es una mala copia desteñida de Taxi Driver de Martin Scorsese; si linkea o no con el universo de DC Comics; si es una de las mejores películas del año) la comparación entre este Joker mugroso y los que le dieron vida anteriormente el cine y en la televisión. El Guasón de Phoenix explica toda su maldad y locura a partir del enfrentamiento, la confrontación con una sociedad como la que vive en Ciudad Gótica no solamente desquiciada, sino en la que el odio está enquistado. Y en el pasado de Arthur Fleck, ese joven que desea ser comediante pero que más que risa da pavura y aflicción, desconsuelo. Con el de Phoenix ya son cinco los Guasones. Vayamos en orden, al menos de aparición, y no de preferencia. César Romero, el Guasón de la serie de TV en los años '60. César Romero fue el Guasón de la versión de televisión, aquella en la que Adam West era Bruno Diaz. El actor, de ascendencia cubana, fue un Joker bien, pero bien kitsch, a tono con la serie. Y fue, lejos, bien lejos, el mejor archivillano de los años ’60 con el que pudo enfrentarse el Encapuchado. Ni El acertijo, ni El Pingüino: el Guasón fue el mejor. Romero, luego de trabajar en Ocean’s Eleven, la original, al lado de Frank Sinatra y Dean Martin, y en El Zorro y El agente de CIPOL tuvo su consagración en la serie, que fue de 1966 a 1968. Se dice que por contrato, Romero impuso que no se le podía afeitar su bigote, por lo que se lo disimularon con maquillaje. Alto (medía 1,91 m), se dijo que fue más que amigo de Tyrone Power. Neoyorquino, siempre sostuvo que era descendiente de José Martí, el escritor y revolucionario cubano, por parte de madre. Murió el primero de enero de 1994, a los 86 años. Jack Nicholson en el \"Batman\" de Tim Burton. Jack Nicholson fue el villano de la Batman de Tim Burton, en 1989. Al director de El joven Manos de tijera le fue más sencillo contratar al ganador de tres Oscar que convencer a los estudios Warner Bros. de que Michael Keaton tenía que ser Bruce Wayne. Lo cierto es que la película también pudo haberse titulado El Guasón, tanta era la preponderancia que tenía el personaje en el filme de 1989. Se dice que Nicholson llegaba tarde al set, no le gustaba participar de los ensayos y que improvisaba. La cara de loco que tenía en Atrapado sin salida, donde se hacía pasar por demente, y no lo era, tal vez fue lo que sedujo a Burton. Nicholson, conocedor de su imán en la taquilla por aquella época, pidió y cobró US$ 6 millones. Desde la olvidada y olvidable ¿Cómo saber si es amor? (2010) que no actúa en cine. Se dice que, a sus 82 años, padece de Alzheimer. Heath Ledger, hasta la aparición de Phoenix, era el más terrorífico de los Guasones. ¿O no? Pasaron casi diez años hasta que vino Heath Ledger en Batman, El Caballero de la noche, la más oscura -después de Guasón- de todas las películas en las que aparece el Joker. El australiano había tenido una primera nominación al Oscar por su personaje gay en Secreto en la montaña (2005), y la rompió en la película dirigida por Christopher Nolan, la segunda de su trilogía sobre Batman. El Guasón de Ledger tal vez sea el más terrorífico y ciertamente es el terrorista manipulador en apariencia insensible que necesitaba Nolan para contraponer al adusto Bruce Wayne. La muerte temprana de Ledger, a los 28 años, cortó una carrera prometedora. Recibió el Oscar póstumo como mejor actor de reparto. Es mentira que su actuación en el filme lo haya vuelto adicto a las drogas, que ya consumía desde adolescente. Sí habría tomado más pastillas para ajustar su horario de sueño por las presiones del rodaje. Falleció de una sobredosis, ya separado de la actriz Michelle Williams, con la que tuvo una hija. Fue gran amigo de Joaquin Phoenix. Jared Leto en el rol de El Guasón (The Joker), en la película \"Escuadrón Suicida\". Jared Leto compuso el más liviano Guasón que se recuerde, en todo sentido. Lo fue en Escuadrón Suicida (2016), y por lo pronto en The Suicide Squad, la secuela que se está rodando para estrenar en 2021, no figura. Se anunció que tendría una película propia, salió a hablar pestes del Guasón de Phoenix y todo quedó en veremos. ¿Participará el Guasón de Phoenix en la secuela de Liga de la Justicia que se está preparando? Difícil. Pero, el éxito inesperado del filme puede llevar a reconsiderarlo. "}
