{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/radiografia-capitulos-docuserie-spielberg-odiamos-_0_rxB8i2Nl.html","date":"12/10/2019 - 20:44","title":"Radiografía de los seis capítulos de la docuserie de Spielberg, ¿Por qué odiamos?","abstract":"Desde los orígenes al comportamiento como tribu, los extremos como los genocidios y la posibilidad de cambio. La serie documental se verá durante seis domingos consecutivos por Discovery.","author":"Pedro Gianello","key_words":"Steven SpielbergDocumentalesRacismoBullying","body":"Durante seis domingos consecutivos, por Discovery, ¿Por qué odiamos? irá desmenuzando la posible explicación a la pregunta. Clarín viajó a los Estados Unidos y tuvo acceso a la serie que emitirá desde este domingo Discovery, con producción de Steven Spielberg. Mientras que en Orígenes, el primer capítulo, el antropólogo evolutivo Brian Hare revisa el odio desde el comportamiento de los monos, hasta la crianza y el bullying en Tribalismo la científica cognitiva es la encargada de responder cómo dividimos nuestro mundo entre “nosotros” y “ellos”. Incluso plantea que el amor por un grupo de pertenencia puede hacer odiar a otros grupos. El concepto aplica desde la política hasta los deportes, pasando por muchos otros espacios. Recibir newsletter El tercer capítulo recorre el camino de la capacidad de odiar y se pregunta qué se necesita para despertar las peores ideas. La periodista y autora Jelani Cobb investiga cómo las \"herramientas de odio\", la propaganda, la deshumanización, Internet, los símbolos, entre otros aspectos, pueden incitar, amplificar y difundir el odio. Para la cuarta emisión, el principal testimonio lo brinda Sasha Havlicek, especialista en extremismo. Explica algunos de los factores que atraen a las personas hacia ideologías que alimentan el odio y la violencia, desde el nacionalismo blanco hasta el terrorismo islámico o la desradicalización. “Las experiencias de injusticia son generalmente explotadas por organizaciones extremistas”, señaló Havlicek a Clarín en una entrevista posterior a la proyección del primer capítulo. “No todo el odio es extremismo. Lo defino como la defensa de un sistema de creencias superiores, de supremacía de un grupo sobre el otro”, agregó desde Los Angeles. En la serie documental \"¿Por qué odiamos?\" que produce Steven Spielberg, hablan distintos científicos cognitivos. Entre los extremos del odio, en el quinto capítulo aparecen los delitos contra la humanidad, y fuertes testimonios de genocidios. Los directores destacan el testimonio de la abogada penal internacional Patricia Viseur Sellers, que investiga tanto a los líderes como los seguidores, y el punto positivo que representan aquellos que resisten el poder del odio. En último episodio, “Esperanza”, la neurocientífico Emile Bruneau explora cómo se puede usar la capacidad de pensamiento crítico, la plasticidad cerebral y estrategias como la educación y la cooperación para ayudar a combatir el odio. “Pertenecer a muchos grupos diferentes es una de las claves”, revela la directora de la serie documental Geeta Gandbhir a Clarín, y se ilusiona con las nuevas generaciones, que aseguran formar parte de colectivos diversos. “Discovery está sumamente orgullosa de profundizar en este tema tan crítico con los legendarios realizadores cinematográficos Alex Gibney y Steven Spielberg y los equipos de trabajo que han formado. La ciencia dura nos da el conocimiento que necesitamos mientras que la narrativa aporta la esperanza”, apuntó Nancy Daniels, directora de marca de Discovery y Factual."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/serie-documental-steven-spielberg-odio_0_1U4Dislo.html","date":"12/10/2019 - 19:00","title":"Cómo es la serie documental de Steven Spielberg sobre el odio","abstract":"Clarín pudo ver en exclusiva los dos primeros capítulos de “¿Por qué odiamos?”, la serie que invita a una profunda reflexión sobre la conducta humana. Se verá por Discovery.","author":"Pedro Gianello","key_words":"Steven SpielbergRacismoDocumentalesSeries Y PelículasSpot","body":"Un interrogante tan sencillo de formular como difícil de responder. ¿Por qué odiamos?, es la línea de la serie documental que atrapa con temas tan diversos como la crianza, el bullying, la violencia en el fútbol, las grietas políticas y la agresividad de las redes sociales. Con excelentes fotos periodísticas, un meticuloso archivo de video y el hilo conductor de distintos científicos, los directores Geeta Gandbhir y Sam Pollard entrelazan testimonios de los protagonistas del odio, tanto los que lo sufrieron como los que agredieron. Recibir newsletter En el Museo de la Tolerancia de Los Angeles, Clarín compartió el lanzamiento del primer capítulo “Orígenes” (que se estrena el domingo a las 22.50 en la Argentina y en simultáneo en el resto del mundo). Explora el comportamiento de los monos, la crianza de los bebés; el bullying y el pico de violencia escolar en los Estados Unidos, con los tiradores de las matanzas masivas. Una mirada indispensable para entendernos como especie. La serie documental \"¿Por qué odiamos?\", que produce Steven Spielberg, se estrenará el domingo por Discovery Channel. A su vez, en exclusiva Discovery adelantó “Tribalismo”, la segunda de las seis entregas de la serie documental que producen Alex Gibney y Steven Spielberg, que detalla cómo es la línea que separa el “ellos” de “nosotros” en distintos ámbitos de la vida cotidiana. Con el deporte en general y el fútbol en particular como uno de los ejes para mostrar las conductas de tribu, en la Argentina tal vez puedan generar cercanía las imágenes del documental con hinchas de Boca o de Racing celebrando. Pero también una feroz pelea entre simpatizantes de Nueva Chicago y Tigre, por una promoción de 2007, seleccionadas para explicar cómo funcionan los sentimientos individuales en un grupo para la reacción violenta, que va más allá de los barrabravas. Mantiene el ritmo para pasar del fútbol a los militantes de la política y los resultados de la polarización en los Estados Unidos, en otro guiño interesante para ver desde estas latitudes en medio de una campaña presidencial. Imágenes de la serie documental \"¿Por qué odiamos?\", que produce Steven Spielberg. A su vez, expone la preocupación por la agresividad en las redes sociales y cómo su uso puede llevar a intensificar el comportamiento de tribu y la defensa frente a lo que el cerebro considera amenazas. Más adelante aborda el conflicto de Palestina e Israel desde ambos lados, con registros de violencia en medio de la mudanza de la embajada de los Estados Unidos a Jerusalén. Si bien aborda las profundidades de odio, en cada capítulo hay un hilo de esperanza. Justamente, “Esperanza” es el título de la sexta y última emisión de la serie documental, sin dudas llamada a ser distinguida a nivel mundial. “¿Por qué odiamos?” arranca como una invitación a la reflexión que con el paso de los capítulos se convierte en indispensable."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-hierba-alta-netflix-pura-maleza-stephen-king_0_6E3D14lx.html","date":"12/10/2019 - 18:58","title":"“En la hierba alta”, por Netflix: Pura maleza de Stephen King","abstract":"Un matorral es el protagonista de este relato, en el que la Naturaleza es creadora de un extraño universo.","author":"Pablo O. Scholz","key_words":"NetflixStephen KingSpot","body":"En la hierba alta es una novela que escribieron juntos Stephen King y Joe Hill, uno de sus hijos, el que no quiso utilizar el apellido de su padre sino acortar su nombre (Joe Hillstrom King), tal vez como para diferenciarse y no cargar con el peso de semejante figura paterna. Es una novela corta, lo cual no quiere decir que las ambiciones de la adaptación se hayan quedado en eso. Todo lo contrario. Recibir newsletter Tras un arranque más o menos prometedor, la embarazada Becky (Laysla De Oliveira) le pide a su hermano Cal (Avery Whitted) que detenga el coche, porque tiene vómitos. Están en medio de una ruta, yendo a San Diego. A la izquierda, cruzando el camino, hay una iglesia. Varios automóviles están estacionados por allí. De este lado de la ruta, casi pegada a ella, hay unos pastizales altos. Verdes. Enormes. De allí se escuchan los gritos de un niño, pidiendo auxilio. No encuentra la salida. Después de dudarlo un momento, entran, pero también se pierden. En algún momento se cruzan con el niño, Tobin (Will Buie Jr.), su padre Ross (Patrick Wilson, de El conjuro) y su madre Natalie (Rachel Wilson). Se hace de noche y, según intenta explicar Ross, todo puede ser una “confabulación del destino”, porque ¿por qué están allí? ¿Por qué el campo “no mueve cosas muertas”? ¿Y qué es esa extraña y enorme piedra con… jeroglíficos? ¿Es un universo paralelo? ¿No respeta el tiempo y el espacio? ¿Todos mueren y vuelven a vivir? ¿Eh? Tal vez sean demasiadas las preguntas que el director Vincenzo Natali no sabe cómo resolver, entre espacios temporales y ciclos de la vida sin fin, que, aquí, no nos mueve a todos. No es la primera vez que King recurre a la Naturaleza para expandir sus ideas y crear un universo particular, en el que los remordimientos, los pecados y otros sinsabores de los humanos deben enfrentar lo inexplicable. Y como en muchos relatos de King hay que creer o... Es como buscarle la vuelta o la lógica: a veces no tiene sentido. Al menos definitivamente no en esta película de Natali, rodada en Canadá (sí, como It). Hay buenos momentos cinematográficos, o al menos de composición de encuadre (cómo se mueve la hierba filmada con drones, desde arriba). Pero qué es realidad y qué no, todo comienza a fundir y confundirse. Como un loop. Los ojos engañan, sí, pero la película termina enmalezándose en su propia maleza.  \"En la hierba alta\" Regular Terror. Canadá, 2019. 101’, SAM 16. De: Vincenzo Natali. Con: Laysla De Oliveira, Avery Whitted, Patrick Wilson. Disponible en: Netflix."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/-odiamos-potente-serie-documental-producida-steven-spielberg_0_WxDMrFu9.html","date":"12/10/2019 - 18:00","title":"¿Por qué odiamos?: la potente serie documental producida por Steven Spielberg","abstract":"Un enviado de Clarín viajó a los Estados Unidos por el lanzamiento mundial de esta producción de seis capítulos que se emitirá los domingos por Discovery, desde el 13.","author":"Pedro Gianello","key_words":"Steven SpielbergRacismoSpot","body":"Narrado con detalle en varias de sus películas como La lista de Schindler, el odio parece haber calado hasta las profundidades del multipremiado director y productor Steven Spielberg. Hace por lo menos 10 años le surgió una pregunta que llevó tocar el tema en distintas ficciones a un documental, ¿Por qué odiamos?, que se estrena en todo el mundo este domingo a las 22.50, por Discovery Channel. En coproducción con el reconocido documentalista Alex Gibney (La mentira de Lance Armstrong o Steve Jobs, The man in the Machine) para Discovery, la serie documental desarrolla en seis capítulos el sentimiento primario del odio, desde los comportamientos como tribus en el pasado a las redes sociales y el extremismo, siempre con un hilo de esperanza. Recibir newsletter Spielberg y Gibney eligieron a Emmy Geeta Gandbhir (ganadora de dos Emmy y un Oscar) y Sam Pollard (ganador de un Emmy), para dirigir los seis episodios que se emitirán de manera consecutiva los domingos subsiguientes por la misma señal. “Este ha sido un tema que ha sido muy cercano a mí personalmente y un tema que parece ser aún más relevante hoy en comparación con incluso 10 años atrás”, remarcó Spielberg a la cadena CBS, en una de las pocas entrevistas que concedió desde el Museo de la Tolerancia de Los Ángeles, donde se hizo la presentación del documental a la que asistió Clarín. Afiche de \"¿Por qué odiamos?\". En esa ciudad californiana, tanto en las entrevistas como en los discursos previos a la proyección, los dos directores, Gibney como coproductor y el propio Ceo de Discovery, David Zaslav, reconocieron que fue una idea del propio Spielberg. “Recibí un llamado al celular, era Steven Spielberg. Buscaba trabajar acerca del odio. Era una idea tan importante que él quería investigar la psicología del odio, y cómo la gente lo maneja”, contó Gibney, en el escenario del teatro del Museo de la Tolerancia. Entre los espectadores hubo prensa de todo el mundo y artistas de Hollywood como Andie MacDowell, Bradley Whitford (El cuento de la criada) y Lili Rabe (American Horror Story), entre otros. La serie documental busca poner en contexto las distintas instancias de odio en la vida cotidiana, donde todos pueden sentirse reconocidos. Tiene el aporte de neurocientíficos, antropólogos, psicólogos y especialistas en terrorismo, que toman ejemplos como el bullying, las violentas disputas del deporte, especialmente entre hinchas de fútbol, la agresividad en las redes sociales, los choques por política partidaria, religión o creencias sociales. Desde ahí también muestra los extremos más terroríficos como el Holocausto y el genocidio de Ruanda, en los que el odio alimentó la destrucción masiva. Pero más allá del pesimismo que provoca el odio, en todos los episodios hay una línea de esperanza. Los productores y directores lo remarcan en cada entrevista y se destaca en el último capítulo de la serie documental. “En cada segmento de la serie hay soluciones, no es sólo una condonación de aquellos que odian, que dividen entre 'ellos' y 'nosotros'. Hay un espacio en el medio que espero que la gente, cuando vea la serie, entienda que resulta ser sólo una cosa: crear diálogo, hablar de las cosas que hay en común y no sólo las que los dividen. Eso, finalmente, mantendría a la gente unida”, señaló Spielberg en otra entrevista a Discovery/TVN. En la búsqueda de esa raíz del odio, y antes de detenerse en lo cotidiano, el documental rastrea la base evolutiva con investigaciones históricas y archivo. Revela un cerebro primitivo que se mueve hacia la violencia al sentirse amenazado. Por eso, para Gibney, la clave pasó por encontrar exploradores del odio. El documental se apoya en la ciencia de la conducta para entender qué motiva el conflicto y por eso en cada capítulo hay un científico tomado de referencia que explica distintos comportamientos humanos. Ahí aparecen Brian Hare, experto en antropología evolutiva; Laurie Santos, especialista en ciencia cognitiva; Emile Bruneau, neurocientífica. Además, también dan su testimonio el periodista y autor Jelani Cobb; y la experta en extremismo Sasha Havlicek, entre otros. Steven Spielberg, Alex Gibney (izquierda) y David Zaslav, Ceo de Discovery, en la presentación de la serie documental \"¿Por qué odiamos?\". También hay un lugar en el que Argentina se puede sentir identificado más de cerca. Aparecen imágenes de hinchas de fútbol argentinos en una pelea y así lo define la científica cognitiva Laurie Santos: “Los fanáticos del fútbol suelen ser los más tribales. No solo con respecto a los jugadores de fútbol que les importan sino también respecto de los otros aficionados. Y ese punto es interesante porque sugiere que no se trata solo de la competencia”. En todos los capítulos hay testimonios interesantes. Se puede observar a personas que cuentan cómo eran llevadas desde chicas a manifestaciones a insultar a los demás por las creencias que tenía su familia. Y también cómo lograron salir de ese círculo. Esa última parte es la que los directores remarcan como esperanzadora. \"La esperanza está dentro de todos nosotros. De algún modo, estamos ‘programados’ para odiar y ser tribales. Pero también, estamos programados para ser flexibles, y contamos con un extraordinario intelecto que nos da la capacidad de comprometernos con el pensamiento crítico para darnos cuenta que podemos estar sujetos a pensamientos emocionales espasmódicos, pero que podemos superarlos, podemos ser mejores. Esa es la esperanza. Y de alguna forma esa es mi mayor esperanza en relación a esta serie”, detalla Gibney. Serán seis domingos en los que se buceará en la búsqueda de la reflexión para propiciar cambios en la conducta. “La misión de la serie es informar y educar a la gente para que con esa información puedan mirar al interior de sí mismos y de sus comunidades y generar cambios”, remarcó Geeta Gandbhir desde Los Ángeles a Clarín."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/camino-abbey-road-finalistas_0__eZ-sMmU.html","date":"12/10/2019 - 17:50","title":"“Camino a Abbey Road”: ya están los finalistas","abstract":"El certamen, que se emite por TN, definió las bandas que competirán por el premio mayor, que consiste en grabar en los míticos estudios en los que grababan The Beatles.","author":[],"key_words":"RockAbbey RoadBebe ContepomiTN","body":"Comenzó la etapa final de Camino a Abbey Road, el certamen de rock que ya va por la quinta temporada, puede verse por TN (viernes a la medianoche) y, conducido por Bebe Contepomi, lleva a la banda ganadora a grabar un disco en los míticos estudios de Londres donde grababan Los Beatles. Bandas de toda la Argentina tuvieron la oportunidad de mostrar sus propias canciones para competir por el gran premio final. Más de 3.000 artistas se inscribieron este año y un jurado de \"notables\" eligió a 40 grupos para participar del programa. Pato Sardelli, Leo García, Juliana Gattas, Lisa Cerati, Rosario Ortega, Joaquín Vitola, entre otros, fueron los encargados del filtro inicial. Recibir newsletter Luego, las 40 bandas tocaron en vivo frente a otro jurado a lo largo de ocho audiciones. Miss Bolivia, Cucho Parisi (Los Auténticos Decadentes) y Michel Peyronel (Riff) se encargaron de puntuar a las bandas y de decidir cuáles serían las 9 finalistas. Aquí están, estos son: Picante, también finalistas de \"Camino a Abbey Road\" (Foto: Iván PInto) SILVESTRE Y LA NARANJA tocan desde 2012 y es un proyecto folky con buenos aires de indie-rock. PUJAHCA es una banda de fusión original de rock, hip-hop, reggae, funk, reguetón y más géneros. PICANTE nace a fines de 2018 con Leticia Lee y Cristian Pueblas. Tienen un primer single, y un video llamado Rítmicas. HIJOS DE PADRES son vecinos de Acassuso, amantes del rock y de sus distintas vertientes. Llegaron al concurso con tres discos de estudio. Bebe Contepomi es el conductor de \"Camino a Abbey Road\". (Foto: Iván Pinto) PUM Joaquín, el cantante, es el hijo de Juan Carlos Baglietto, pero no le gusta mucho decirlo. Igual, el dato es un secreto a voces. La banda se caracteriza por sus melodías adhesivas. ATROPELLO CARREGAL En 2008 editó el primero de sus tres discos, sufrió cambios de formación y experimentó una transformación radical en 2016, con una nueva propuesta que mezcla letras poderosas y guitarras estridentes. LMV es un trío artístico oriundo de Vicente López. Los chicos se conocen desde el colegio primario. Tienen dos EP y seis singles que se pueden escuchar en todas las plataformas digitales. Pum son Santiago Gonzalez, Joaquín Baglietto, Alan Castillo y Nehuén Chumbita, también finalistas de \"Camino a Abbey Road\" (Foto: Iván PInto) TRACY LORD Cuatro discos editados en 10 años de carrera. En 2017 fueron invitados por La Renga para abrir su show en el estadio de Huracán. ILIMITADAS LIMITACIONES Con base en Parque Chacabuco y un carnicero como percusionista, l la banda define su estilo como “rock tribunero”."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/festival-internacional-cine-rios-gratis-96-peliculas_0_awtOqqw8.html","date":"12/10/2019 - 16:40","title":"El Festival Internacional de Cine de Entre Ríos, gratis y con 96 películas","abstract":"Se realizará en la ciudad de Paraná. Italia es el país sobre el que se realice un foco especial.","author":[],"key_words":"FestivalesCineEntre Ríos","body":"La segunda edición del Festival Internacional de Cine de Entre Ríos, en el que este año se exhibirán un total de 96 películas con entrada libre y gratuita, comenzará el martes 15 de octubre. Se realizará en la ciudad de Paraná, hasta el sábado 19, organizado por la Secretaría de Turismo y Cultura provincial. Los programadores son entrerrianos: Celina Murga, Nicolás Herzog y Maximiliano Schonfeld. Recibir newsletter La película de apertura de la Competencia Internacional será la mexicana La camarista, de Lila Avilés, que es la enviada por ese país a competir por los premios Goya y el Oscar. El filme de clausura será el local  Todo para mí, del entrerriano Guillermo Berger. \"Yara\", una de las propuestas del Festival, del 15 al 19 de este mes. También se verán la uruguaya La flor de la vida, de Claudia Abend y Adriana Loeff; La guerra silenciosa, de Stephane Brize; Los sueños del castillo, de René Ballesteros; Los testigos de Putin, de Vitaly Mansky; Sinónimos: Un israelí en París, de Nada Lapid, y Yara, del iraquí Abbas Fadel. Entre los invitados especiales se contará con Gabriela Cartol (protagonista de La camarista), las cineastas uruguayas Claudia Abend y Adriana Loeff y el iraquí Abbas Fahdel. Nueve películas integran la sección competitiva dedicada al cine argentino, que incluye a dos títulos galardonados en el Festival de San Sebastián: las operas primas De nuevo otra vez, de Romina Paula, y Familia sumergida, de María Alché. La flor de la vida, de Claudia Abend y Adriana Loeff. Sus realizadoras estarán en Paraná. También aspira al Ojo de Pez, el máximo galardón del Ficer, Baldío, de Inés de Oliveira Cézar, el filme con Mónica Galán, Nicolás Mateo y Rafael Spregelburd, quien estará a cargo de la charla Actuación en cine y teatro. Fuera de la competencia, se exhibirá el thriller El diablo blanco, de Ignacio Rogers, con Ezequiel Díaz y Martina Juncadella. El realizador iraquí Abbas Fahdel -Homeland (Iraq Year Zero)- presentará en persona su filme \"Yara\". Habrá un foco especial en Italia, que también participará con una oferta gastronómica, e incluirá la proyección de clásicos como Stromboli, de Roberto Rossellini; El gatopardo, de Luchino Visconti; Amarcord, de Federico Fellini, Cinema Paradiso, de Giuseppe Tornatore; Ricordi?, de Valerio Mieli; Las maravillas, de Alice Rohrwacher, y Selfie, de Agostino Ferrentel. Y habrá un Mercado del Ficer, con un concurso de proyectos en desarrollo y proyectos avanzados, con importantes valores monetarios, que van de $ 30.000 a $ 120.000. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/vuelta-soda-stereo-agrega-nueva-funcion-argentina_0_oVBVsOUK.html","date":"12/10/2019 - 15:55","title":"La vuelta de Soda Stereo agrega una nueva función en la Argentina","abstract":"Será el domingo 22 de marzo del año que viene.","author":[],"key_words":"Soda StereoCharly AlbertiZeta BosioGustavo CeratiSpot","body":"Tras agotarse las entradas a la venta en tiempo récord, la gira Gracias Totales-Soda Stereo, que reunirá en 2020 a los fans de la banda con Zeta Bosio, Charly Alberti e invitados especiales con recitales en Colombia, Chile, México y Argentina, sumará una nueva fecha en el Campo Argentino de Polo. La banda agregó ahora el 22 de marzo, y los tickets estarán a la venta a partir de este domingo a las 21 a través de Internet: www.areaticket.com.ar. El baterista y el bajista, cuando presentaron el show del Cirque du Soleil \"Sép7imo día\". AP Anunciado oficialmente el 3 de octubre, Gracias Totales-Soda Stereo será una celebración de la música y la historia del trío que lideró Gustavo Cerati, con shows en vivo en Latinoamérica a partir del 29 de febrero, con un concierto en el estadio El Campín de Bogotá, en Colombia. Recibir newsletter El 7 de marzo en Santiago de Chile, el 12 de marzo en Ciudad de México y el 21 y 22 de marzo en la Ciudad de Buenos Aires, completan la grilla de la que participarán, tanto de manera presencial como a través de un formato audiovisual, numerosos artistas internacionales que darán homenaje a Cerati. Entre ellos se encuentran Chris Martin (vocalista de Coldplay), Adrián Dárgelos (Babasónicos), Andrea Echeverri (Aterciopelados), el hijo de Gustavo Cerati, Benito (Zero Kill), Fernando Ruiz Díaz, Gustavo Santaolalla, Juanes, León Larregui (Zoé), Mon Laferte, Richard Coleman y Rubén Albarrán (Café Tacvba), entre otros. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/ramiro-blas-argentino-brilla-vis-vis-monstruo-odia-espana_0_t66YrVc6.html","date":"12/10/2019 - 15:40","title":"Ramiro Blas, el argentino que brilla en Vis a Vis: un “monstruo” al que odia casi todo España","abstract":"Marplatense, ganó un reality argentino en 2001 y perdió el premio por culpa del corralito. Hace 13 años vive en Barcelona. Encarna a un médico violador en la serie de Netflix. Su curiosa historia de vida.","author":"Marina Zucchi","key_words":"Vis A Vis","body":"Lo primero que genera es rechazo. Segundos después, repugnancia. El personaje de Vis a Vis que mayor odio concentra en sus cuatro temporadas está a cargo de un argentino. Es el médico de la cárcel que duerme a las presidiarias para violarlas. Lo hace con una serenidad y una planificación escalofriantes y nos transporta a las zonas más oscuras del ser humano. Ramiro Blas sabe que la mejor actuación de su vida es también la que cruza un límite emocional/visual capaz de provocar lo contraproducente para un artista: que se salteen sus escenas, que dejen de mirarlo. Ex asistente de producto de la fábrica Noel, ya era Jefe de Producto de Carilina cuando un día, corriendo por los Bosques de Palermo, se topó con la grabación de una telenovela protagonizada por Arnaldo André. Le preguntaron si quería ser extra y aceptó. El \"sí\" lo llevó más lejos de lo que imaginaba. Recibir newsletter Marplatense, 53 años, el hombre que compartió elenco con su compatriota Noelia Noto cuenta que el camino a España empezó a dibujarse en 2001, cuando el corralito y sus avatares impulsaron oleadas de argentinos en los aeropuertos. Sus padres emigraron primero, se establecieron felizmente en Barcelona, pero Ramiro tardó cinco años en tomar la decisión pese al \"gran golpe\". Había ganado Reality Reality, aquel ciclo de actores encerrados en una casa (Juan José Camero, Gonzalo Heredia, Emilia Mazer, Fabián Mazzei, Edda Bustamante) que emitía Azul TV, depositó en el banco el premio, y a las 48 horas lo perdió todo. \"Venía de un proyecto no satisfactorio en el marco del proyecto San Luis Cine, y acababa de nacer mi primer hijo\", recuerda. \"Llegué a la noche de un 26 de septiembre de 2006, a las horas cumplía 40\". En los noventa, después del gracioso episodio del bolo en el culebrón de André, arrancó una carrera como modelo de marcas ícono de aquella época, UFO, Motor Oil, Nasa. Vivió en París y Milán, hizo uso del título de Licenciado en Publicidad y cuando se dedicó a la gastronomía volvió a cruzarse con el destino actoral: un cliente frecuente era Quique Estevanez, a quien le pidió hacer un casting. Iba a entrar por un capítulo en la tira Los médicos de hoy y resultaron ser 20. Una escena de \"Vis a vis\", con Blas como el despreciable Sandoval. Los buscas, PH, Tiempo final, Resistiré, Culpable de este amor, El tiempo no para. Antes de España, un puñado de participaciones locales y el sueño de ser como Rodolfo Bebán. El golpecito de confianza se lo había dado a los 16 años \"La Tota\", una profesora del colegio que confió en él para la reapertura del teatro escolar con la obra Los de la mesa 10, de Osvaldo Dragún. Después, mientras estudiaba publicidad en la Universidad del Salvador, empezó a explorar la aventura de los mil oficios. Allí conoció a Gustavo Cerati y gestó una \"changa\", participar del armado del escenario y de la custodia de equipos en Obras, cuando Soda Stereo presentó Nada personal. Blas, como el patrono de la garganta, fue bendecido con voz de locutor. No tiene matrícula, aunque la mayoría de su público crea que sí. Tuvo un pasado radial, llegó a compartir micrófono con Lalo Mir en Rock & Pop (versión playera un verano) y trabajó en emisoras como Metro. Un marplatense que triunfa en España. Su segunda vida, la española, tuvo la misma intensidad. Los hombres de Paco, Física y química, Hospital Central, El barco, Cuéntame. La antesala a Vis a Vis fue poderosa, pero \"el premio mayor\" a la constancia llegó con Sandoval, el personaje de la serie española que transcurre en una prisión. El director de casting de Globomedia lo había visto en la adaptación española de Son amores y  Blas no lo defraudó. \"Desaparecí de mí con esta criatura. Es un personaje con un dolor interno atroz, un monstruo de los tantos que caminan por la vida, abogados, médicos, empresarios a los que uno ve normales y se esconden en nicknames de páginas\", juzga. \"Es machista, violador, psicópata, todo junto, con una morbosidad y elegancia increíble. Un verdadero asco\". La gran paradoja: el rol de su vida, dice, le cerró más puertas que las que abrió. \"Ahora estoy parado después de este papel tan fuerte. Imagino que en breve esto va a cambiar, porque nunca en los 13 años en los que estoy en España hubo tanto trabajo para un actor. Amazon, Netflix, Movistar, HBO, Antena 3, Telecinco, etc. El rating ya no existe\". El hombre que juega a ser un monstruo, Ramiro Blas. -¿Seguro? -Considero que la televisión va a ser en un futuro cercano sólo destinada a las noticias y los concursos. La ficción hoy es del streaming. -¿No tuviste miedo de explorar a un ser tan repugnante? Es cierto que un actor no juzga a su personaje. ¿Pero meterte en una zona tan oscura no te generó rechazo? -Miedo no me da nada, rechazo sí bajo todo punto de vista, ni encuentro empatía. Es un cerdo absoluto y eso que le bajé un tono. No necesita gritar. Lo convierte en más desagradable el hecho de que no es el violento de manual. A mí me gusta actuar con los ojos. Ensayo mis textos mirándome al espejo y sin hablar. Ahora voy a dar charlas en auditorios, convocado por una cadena de tiendas de España, sobre la búsqueda de este personaje. El rechazo es atroz. Y las charlas son incluso de prevención, dónde se encuentran estos personajes, ocultos en redes sociales, existen alrededor nuestro, simulan ser personas normalitas y terminan siendo lo que son. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/carlos-nunez-fiesta-celta-buenos-aires_0_SQD6Apz6.html","date":"12/10/2019 - 15:34","title":"Carlos Núñez y una fiesta celta en Buenos Aires","abstract":"El compositor gallego presentó su espectáculo “La hermandad de los celtas”. Estuvieron como invitados León Gieco, Gustavo Santaolalla y Chango Spasiuk.","author":"Cristian Sirouyan","key_words":"Carlos NuñezMúsicaEspañaSpot","body":"“La hermandad de los celtas”, pregonada por Carlos Núñez y sus músicos a lo largo del espectáculo que ofrecieron el viernes 11 en su regreso a Buenos Aires, refiere a los múltiples alcances de la milenaria cultura heredada por los pueblos vasco, gallego, asturiano, bretón, galés, escocés e irlandés. Pero el artista nacido en Vigo traspasa esos límites geográficos trazados en la península ibérica, una porción de Francia y las islas británicas para extender el universo de sus orígenes a otras latitudes. En el concierto que plasmó a sala llena en el teatro Coliseo, ese amable cruce de culturas que suele proponer Núñez en su paso de juglar por los cinco continentes derivó en una armoniosa fusión con el más genuino chamamé correntino, los ritmos andinos, las músicas de los pueblos originarios de América y las sinfonías de Beethoven, quien -según señala este prodigio de la gaita, la flauta traversa y la guitarra- creó 250 obras de música celta. Fueron dos horas y media de recital. Y el español, de 48 años, anunció un concierto en el Teatro Colón. “Es más: el final de la Séptima Sinfonía es pura música irlandesa”, subrayó Núñez, como para terminar de convencer a los más descreídos. Recibir newsletter Desde el mismo momento en que Carlos y el percusionista Xurxo Núñez encendieron la mecha de una noche festiva a puro golpe de tambor y melodía de gaita, quedó claro que la figura central establecería un vínculo estrecho con el público. Cada referencia histórica o musical expresada por Núñez con precisión didáctica era devuelta con pedidos de temas clásicos a viva voz. Mientras tanto, cada entrega musical -además de los hermanos Núñez dieron cátedra la violinista escocesa María Ryan, la acordeonista vasca Itsaso Elisagoien Bizente y el guitarrista “Pancho” Álvarez González- era retribuida con ovaciones. El Chango Spasiuk fue uno de los invitados. Los pasillos laterales de la platea se transformaron rápidamente en el lugar de tránsito de otras figuras que saltaron al escenario para acoplarse a la gran celebración colectiva que Núñez encabezaba sin ningún esfuerzo. Primero se abrió paso una treintena de gaiteros escoceses. Después fue el turno de más de cuarenta mujeres escogidas entre el público por el propio maestro de ceremonia -las llevó, literalmente, de la mano para invitarlas a bailar a su lado-, y finalmente la pasarela se sacudió con las danzas de los pueblos originarios a cargo de la Orquesta de Instrumentos Autóctonos y Nuevas Tecnologías de la Universidad Nacional de Tres de Febrero. El clima de euforia reinante se aplacó apenas con Bolero, de Maurice Ravel -en una sorprendente versión sostenida por la gaita, el tambor y el violín-, el contrapunto de lira celta en el que se lucieron “Pancho” Álverez Gonzalez y Aída Delfino, solista de la Orquesta Sinfónica de Mar del Plata. León Gieco y Gustavo Santaolalla también se sumaron y suberon al escenario. El fervor del público volvió a enmarcar cada término elogioso que desplegó Núñez para presentar a Gustavo Santaolalla. El productor, ex cantante y compositor de Arco Iris, devolvió gentilezas sacando lustre a su charango, con el que estableció un delicioso diálogo con la flauta de su anfitrión, acompañado por el violinista Javier Casalla y el contrabajista Nico Reinone. Fue el anticipo del estallido que sobrevendría con la otra pata fundamental del proyecto De Ushuaia a La Quiaca”. “Hace 22 años conocí a León Gieco y me recomendó hacer un recorrido similar”, reveló Núñez antes de volver a desenfundar la flauta y sumarse a sendas versiones con aire celta de Príncipe azul y Sólo le pido a Dios. De pie. Durante buena parte del concierto el público se levantó de sus butacas. El potente cruce de esas dos potencias de la música popular dejó secuelas y la gente fue por más. Un coro multitudinario copó espontáneamente la escena desde la platea y las tres bandejas superiores del Coliseo para acompañar a pura emoción las estrofas de Guadalupe. El repertorio de dos horas y media sin respiro viró repentinamente hacia el Litoral. “Vamos a hermanar la música celta y el chamamé”, apostó Núñez. El Chango Spasiuk aceptó el desafío y, por un rato, la gaita y el acordeón dejaron fluir una polca fusionada con sonidos celtas. Para el final a toda orquesta, Núñez disparó el gran anuncio de su presentación en el Teatro Colón de Buenos Aires, prevista para el 15 de febrero del año próximo. La noticia volvió a poner al público de pie, que despidió a su artista bailando Aires de Pontevedra a todo lo largo de la sala. Núñez parecía perderse entre la multitud, pero el sonido de su flauta seguía al frente como la nave insignia. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/jennifer-aniston-vuelve-tv-justo-tiempo_0_LZmxNIy3.html","date":"12/10/2019 - 14:38","title":"Jennifer Aniston vuelve a la TV justo a tiempo","abstract":"En momentos en que el ex conductor Matt Lauer es acusado de violación por una compañera de trabajo, la actriz de “Friends” viene a ejercer justicia en ese rubro.","author":"Silvia Maestrutti","key_words":"Jennifer AnistonFriendsAppleSteve CarellSpot","body":"No es revancha, pero la conductora del programa de noticias que va a recrear Jennifer Aniston desde noviembre en Apple TV+ le va a poner un coto a algunos periodistas acusados de abuso sexual en su lugar de trabajo. Como le pasó a Matt Lauer (NBC) y a Charlie Rose (CBS) en la vida real, como le ocurre al actor Steve Carell en la ficción de The Morning Show, la serie con la que Aniston regresa a la televisión, de la que se había alejado tras el final de Friends en 2004. Al personaje de Carell, Mitch Kessler, lo despiden como conductor en el primer capítulo de The Morning Show, debido a su conducta sexual impropia. Su coconductora, la veterana Alex Young (Jennifer Aniston), va a ocupar su lugar en el programa parándole el carro a los hombres que manejan el canal y la destratan por mujer y madurita. “Lo que no se dan cuenta es que ya no tienen el poder, de ahora en más las cosas se van a hacer a mi manera”, se la escucha decirles mientras se ve al conductor blasfemando en su casa. Menos rubia que cuando hizo famoso el corte de cabello “a lo Rachel” en la época de Friends, quizá por aquello de que a las rubias las toman menos en serio, Jennifer se la pasa diciendo por estos días que el personaje de Carell no representa 100 por ciento a Matt Lauer, aunque se le parece mucho. Es un arquetipo que engloba a varios conductores famosos denunciados por abuso, aseguran ella y su socia en este emprendimiento, Reese Whiterspoon, quien en Friends hizo de hermana menor de Rachel y acá interpreta a una cronista que empodera a Alex para que rompa de una vez por todas con la cultura del silencio. Recibir newsletter Matt Lauer casualmente está en las noticias estos días porque el periodista Ronan Farrow sacó un libro en el que una compañera de su canal lo acusa de haberla violado cuando cubrían las olimpíadas ed invierno de Sochi en 2014. El periodista dice que es todo mentira, que tuvo un affaire extramatrimonial con ella, pero que las relaciones sexuales que tuvieron fueron consentidas. El personaje de Jennifer Aniston viene a poner la lupa, explícitamente, en las periodistas que conducen a diario junto a estos personajes caídos en desgracia, y que tienen que poner su mejor cara para contarle a su público que su ex compañero recibe acusaciones tremendas. Le pasó a Savannah Guthrie, conductora de Today, el programa que despidió a Lauer en 2017. Jennifer Aniston y Reese Witherspoon, cuando se presentó en marzo, la señal de Apple TV +. “Esto es muy difícil. Fue doloroso hace dos años y es doloroso ahora. Es espantoso y terrible”, aseguró esta semana con voz quebrada después de tener que leer la denuncia de una ex colega que lo acusa de violarla analmente. Claramente no es el tipo de noticias que ella querría transmitir en formato “magazine”. Aniston recuerda que le habían vendido junto a Reese la idea del programa de noticias matutino a Apple TV+ en agosto de 2017 y que para noviembre, cuando echaron a Matt Lauer, ya hacía un mes del nacimiento del movimiento @MeToo por las acusaciones contra el productor Harvey Weinstein, y que la realidad las obligó a frenar el proyecto y barajar de nuevo. Al replantear la idea decidieron que tenían que hablar de ese tema. Cambiaron el productor por una productora general experimentada, convocaron a una directora famosa y eligieron tocar el tema de entrada. Ahora llegan con mensaje de reivindicación femenina. En los diez episodios que grabaron en siete meses intensos, también tocaron el tema de la edad. Jennifer recuerda que en 1989 pasaron a retiro a una conductora de este tipo de programas por “vieja” y sólo tenía 39 años. Aniston, que cumplió los 50 en febrero, ya está viendo cómo le tiran eso de “qué bien se te ve para tu edad”. La actriz dice que sin embargo ahora siente que el poder es sexy, igual que la inteligencia femenina. Abranle paso que ya no es Rachel, ahora es Alex y viene por todo. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/robert-niro-puedo-esperar-ver-donald-trump-carcel-_0_OcgB3etV.html","date":"12/10/2019 - 14:23","title":"Robert De Niro: “No puedo esperar para ver a Donald Trump en la cárcel”","abstract":"El famoso actor dijo que no quiere ver muerto al presidente de EE.UU. sino tras las rejas.","author":[],"key_words":"Robert De NiroDonald Trump","body":"Robert De Niro cargó otra vez contra Donald Trump. El actor de 'El irlandés' y 'Joker' calificó al republicano como un \"presidente de mafiosos\" y declaró que \"no\" puede esperar para verlo en prisión, en relación al actual proceso de recusación, impeachment, abierto contra el jefe del gobierno estadounidense por sus presiones a Ucrania. El multipremiado artista arremetió contra Trump en el Festival de Cine de Londres, en el que se encuentra promocionando el nuevo largometraje de Martin Scorsese<U+200B>, en el que interpreta a Frank Sheeran, un asesino de la mafia, que ahora se presume que fue el responsable del asesinato del jefe sindical Jimmy Hoffa en 1975, donde ha expresado su opinión contra el jefe del gobierno de los Estados Unidos. Recibir newsletter \"Tenemos un contratiempo real e inmediato, en el que tenemos a un presidente de mafiosos que cree que puede hacer lo que le da la gana, el inconveniente es que si, finalmente se sale con la suya, seremos todos los que, al final, tengamos un problema\", declaró De Niro al diario británico The Guardian. El ganador del Oscar por 'El Padrino. Parte II' y 'Toro salvaje' extendió su desagrado al partido republicano. \"El descaro de la gente que lo rodea, que son los que le defienden realmente. Estos republicanos, es terrible. Debemos hacer algo al respecto\", continuó comentando. Donald Trump fue objeto de las críticas de Trump. El actor no dudó en hablar sobre el proceso de recusación contra Trump, revelando que espera que el resultado del juicio político sea desfavorable para el líder republicano. \"¡Oh! No puedo esperar para verlo en la cárcel. No quiero que muera, quiero que esté entre rejas\", dijo el intérprete, que tampoco tuvo recelo para hablar sobre la forma de actuar de Donald Trump ante los medios de comunicación. \"Es animadversión hacia la gente que está escribiendo sobre lo que vemos, que obviamente son formas de actuar propias de pandilleros. Cuando algo no les gusta, simplemente dicen 'se joden, les vamos a enseñar cómo son las cosas'. No puede hacer eso, acosarnos, a la gente que tiene sentido común y que ve que está sucediendo en nuestro país, en el mundo. No pueden hacerlo. ¡Es una vergüenza! Y es indignante que [el partido republicano] se comporte de esta manera\", declaró. De Niro fue más allá: \"Tenemos un presidente extraño y retorcido que cree es un gánster, cuando ni siquiera es un buen mafioso. Los mafiosos tienen honor, les da la mano y ellos tienen tu palabra y tú tienes la suya, eso es todo. Pero con este individuo, no es el caso\", siguió comentando el actor en The Grahm Norton Show, donde tampoco dudó en cargar contra el líder estadounidense. Los cruces entre ambos no son nuevos. En octubre de 2016 De Niro le declaró la guerra a Trump a través de un video en el que destrozó al republicano. Otro de los picos de su conflicto tuvo lugar en la entrega de los premios Tony 2018. \"Solamente quiero decir una cosa: fuck Trump\", lanzó ante las cámaras. La respuesta de Trump no tardó en llegar. \"Robert De Niro, un individuo de muy bajo coeficiente intelectual, ha recibido demasiados golpes en la cabeza por parte de boxeadores reales en las películas\", lo criticó. \"Realmente creo que está atontado\", dijo. Y añadió. \"Supongo que no se da cuenta de que la economía está en su mejor momento con el empleo en un pico histórico, y muchas compañías están volcándose de nuevo a nuestro país. ¡Despiértate aturdido!\". Ahora, el acto redobló la apuesta y sostuvo que no lo quiere ver muerto, sino preso. La réplica del líder republicano no tardará en llegar, seguramente en forma de tuit. Fuente: DPA"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/birmajer--amenaza-esperanza-vuelvan-poder-persiguen-pensamos-distinto_0_4HpAsDXO.html","date":"12/10/2019 - 14:20","title":"Birmajer, tras la amenaza: “Tengo la esperanza de que no vuelvan al poder los que persiguen a los que pensamos distinto”","abstract":"¿Cristina persiguió escritores? “Sí”, asegura el escritor.","author":"Hernán Firpo","key_words":"PorteñosMarcelo BirmajerKirchnerismoMauricio Macri","body":"Tuits: #Birmajer denunció cuatro ataques en la vía pública luego de hablar a favor del macrismo. ¿Quién reconoce a #Birmajer por la calle? Lo debe haber puteado un primo Recibir newsletter Repudiamos la agresión a #Birmajer. Según la crónica diaria, hace algunos días, en Sarmiento y Riobamba, el escritor Marcelo Birmajer fue abordado por un hombre de unos 30 años que lo paró y le dijo: “¿Vos sos Birmajer?...¡qué fascista eh!. No vas a poder caminar tranquilo por la calle nunca más”. Como casi siempre, hay un día después. Si a Birmajer lo reconocieron un miércoles, el jueves lo vemos haciendo su rutina de footing cerca de la cancha de River. “Pude salir, pero en vez de caminar, tuve que correr”, bromea mientras lo acompañamos en monopatín. De trending topic y noticia en diarios y portales a maratonista. Nos encomiendan la misión periodística de seguirlo. -Vos también sos conocido por tus poderosos fanatismos: religión y antikirchnerismo. ¿Para un artista es bueno o malo pronunciarse en temas que después hablan por uno más que la propia obra? \"Fui mucho más tiempo una promesa que un joven\". Foto: Luciano Thieberger. <U+200B>-No me considero fanático en ningún caso. No soy religioso: soy judío. Es una identidad, además de una religión. No se puede ser católico y judío. Pero se puede ser judío sin ser religioso. Hay mil maneras de ser judío, ninguna de dejar de serlo. Mi obra preexiste en veinte años al kirchnerismo, y tengo la esperanza de que lo supere por muchos años más. En ningún caso me considero un fanático antikirchneista: si ganan las elecciones, simplemente mantendré mis convicciones sin agredir a nadie. Lo hice durante doce años, lo puedo hacer cuatro años más. Pero tengo la esperanza de que no vuelvan al poder los que persiguen a los que pensamos distinto. -Birmajer, ¿los intelectuales no deberían ser ateos? Digo, ¿cómo conviven el dogma y la idea del librepensador? -Se puede ser perfectamente dogmático y ateo. Tenemos los ejemplos de las Brigadas Rojas italianas o la Baader Meinhoff alemana: religiosamente ateos, dogmáticamente asesinos. El marxismo criminal es el opio de la clase media. El chavismo es una forma de ateísmo revolucionario que tiene como Dios a Chávez que, en ocasiones, y en la forma de un pajarito, le habla al oído a Maduro. Yo creo en no asesinar, en no robar y en no mentir. -Fuiste una especie de “joven promesa” de la literatura argentina. Uno está al tanto de los “actores revelación” o de la “banda nueva”. ¿Qué pasa con esa etiqueta cuando se trata de literatura? -Las etiquetas envejecen en los cuadernos y en todos los órdenes de la vida. Fui mucho más tiempo una promesa que un joven. Pero las promesas, también en todos los órdenes de la vida, son una inflación de la acción. Lo único que cuenta es cada cuento, cada novela, cada guión. He escrito más de veinte libros: puedo ser evaluado por cada uno de ellos, no por mi porvenir. Si con esos libros no alcanza, no soy ni una promesa. -¿El ego sale herido o fortalecido después de que un tipo, por el motivo que sea, fue capaz de reconocer por la calle a un escritor? -No tiene ninguna relación con el ego. La actitud fascista de intentar intimidar al que piensa distinto debe ser erradicada de la convivencia democrática. El problema es que durante el kirchnerismo fue política de estado. El reconocimiento no está tan vinculado a mí como a mi agresor: los inquisidores, los represores, los fascistas, tienen un sexto sentido para reconocer al que piensa distinto o al que defiende la libertad. -Otro tema, diría Santo. ¿Por qué hay que llamarse Moldavsky, Wainraich o Woody Allen para contar chistes de judíos? -Porque burlarse de uno mismo es legítimo; burlarse de otro, no. -Nunca me queda claro si vos o Federico Andahazi, por citar dos ejemplos, van a la tele para promocionar sus libros pero siempre sucede algo y terminan hablando de política... -Yo no hablo de política para promocionar mis libros. En rigor, no ha sido beneficioso para mi carrera como escritor. Pero quiero vivir en libertad: cuando me dejaron claro durante el kirchnerismo que la libertad de expresión estaba en duda, me sentí obligado a opinar al respecto. \"De no haber Cristina Kirchner perseguido a los escritores que pensaban distinto, nunca se hubieran enterado de mi pensamiento\". Birmajer. Foto: Luciano Thieberger. -Pero de existir más programas de cultura como \"Los siete locos\" nunca nos hubiéramos enterado de lo que pensás de Cristina. ¿O sí? -No hay ninguna relación entre una cosa y la otra. Me invitaron a muchísimos otros programas similares, durante literalmente decenas de años. Pero me dejaron de invitar a muchos lados por ser crítico de los K. De no haber Cristina Kirchner perseguido a los escritores que pensaban distinto, nunca se hubieran enterado de mi pensamiento al respecto. -¿Cristina persiguió escritores? -Sí. -Ampliá. -En 2011 yo tenía unas charlas programadas contratado por la Secretaría de Cultura de la Nación en Santa Cruz. Por esos días, Moyano había impedido la salida de Clarín y la Nación, poniendo los camiones delante de las plantas de distribución de ambos diarios. Yo dije que eso me parecía \"censura paraestatal\" y al día siguiente me llamaron de la Secretaría de Cultura para decirme que prescindían de mis servicios. Cancelaron todas mis presentaciones ipso facto. -¿De los operadores culturales, cuál es el que te gusta más? -No sé bien qué es un operador cultural. De los difusores de la cultura, recuerdo con admiración el programa Ver para leer, de Juan Sasturain. Fue lo mejor que vi en Argentina de consideración y promoción de la lectura. Ojalá volviera. Sasturain es, además de un gran escritor, un excelente promotor de la cultura argentina en muchos aspectos. -Leí que estás haciendo un stand up... <U+200B>-Los trabajos que más me gustan actualmente de todos los que hago son escribir cuentos para este diario, y contarlos. Empecé a presentarme en teatros, en countries y en salones. Tengo más de 600 cuentos y me sugirieron editarlos, pero para estos relatos en particular yo encuentro muy amable el formato del diario. Y para que el cuento quede silbando en el viento, encontré el formato de contarlos acompañado de un músico que admiro mucho, Guido Di Carlo, que compuso canciones en base a mis relatos. -¿Te hubiese gustado ser Sacheri? -Lo admiro infinitamente. Admiro su talento y su capacidad para empatizar con el lector hispanoparlante en general. De los artistas que conozco, es uno de los que más lejos ha llegado con más humildad. He tenido la enorme dicha de conocerlo. -Tenés un minuto para hablar de tu nueva novela. 60, 59, 58… -Mi nueva novela es El rescate del Mesías. Un comediante judío, precisamente no religioso, intenta hacer reír en la Argentina despedazada que va de 1973 a 1974. Presencia cómo una monja asesina a un ejecutivo. La monja ha asesinado al hijo de un amigo dilecto de Perón, y se agrupa con los Montoneros. Los Montoneros reivindican secretamente el asesinato, pero no quieren que la ultraderecha peronista los pueda culpar con nombre y apellido. Ocultan a la monja y al cómico en Misiones, hasta estar seguros de como proceder. La monja dice que está embarazada sin pecado. Anuncia que el padre, sin pecado, es el cómico, que se llama José Mifkad. La monja se llama María. Un dirigente montonero de alto rango presiente el advenimiento del Mesías: propone secuestrarlo y pedir 60 millones de dólares. (El 17 de noviembre, gane quien gane, Birmajer se presentaré con su espectáculo en el teatro El Extranjero -Birmajer se hace cuento en vivo-, a las 20.30 con entradas a $400) JB<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/radiografia-capitulos-docuserie-spielberg-odiamos-_0_rxB8i2Nl.html","date":"12/10/2019 - 20:44","title":"Radiografía de los seis capítulos de la docuserie de Spielberg, ¿Por qué odiamos?","abstract":"Desde los orígenes al comportamiento como tribu, los extremos como los genocidios y la posibilidad de cambio. La serie documental se verá durante seis domingos consecutivos por Discovery.","author":"Pedro Gianello","key_words":"Steven SpielbergDocumentalesRacismoBullying","body":"Durante seis domingos consecutivos, por Discovery, ¿Por qué odiamos? irá desmenuzando la posible explicación a la pregunta. Clarín viajó a los Estados Unidos y tuvo acceso a la serie que emitirá desde este domingo Discovery, con producción de Steven Spielberg. Mientras que en Orígenes, el primer capítulo, el antropólogo evolutivo Brian Hare revisa el odio desde el comportamiento de los monos, hasta la crianza y el bullying en Tribalismo la científica cognitiva es la encargada de responder cómo dividimos nuestro mundo entre “nosotros” y “ellos”. Incluso plantea que el amor por un grupo de pertenencia puede hacer odiar a otros grupos. El concepto aplica desde la política hasta los deportes, pasando por muchos otros espacios. Recibir newsletter El tercer capítulo recorre el camino de la capacidad de odiar y se pregunta qué se necesita para despertar las peores ideas. La periodista y autora Jelani Cobb investiga cómo las \"herramientas de odio\", la propaganda, la deshumanización, Internet, los símbolos, entre otros aspectos, pueden incitar, amplificar y difundir el odio. Para la cuarta emisión, el principal testimonio lo brinda Sasha Havlicek, especialista en extremismo. Explica algunos de los factores que atraen a las personas hacia ideologías que alimentan el odio y la violencia, desde el nacionalismo blanco hasta el terrorismo islámico o la desradicalización. “Las experiencias de injusticia son generalmente explotadas por organizaciones extremistas”, señaló Havlicek a Clarín en una entrevista posterior a la proyección del primer capítulo. “No todo el odio es extremismo. Lo defino como la defensa de un sistema de creencias superiores, de supremacía de un grupo sobre el otro”, agregó desde Los Angeles. En la serie documental \"¿Por qué odiamos?\" que produce Steven Spielberg, hablan distintos científicos cognitivos. Entre los extremos del odio, en el quinto capítulo aparecen los delitos contra la humanidad, y fuertes testimonios de genocidios. Los directores destacan el testimonio de la abogada penal internacional Patricia Viseur Sellers, que investiga tanto a los líderes como los seguidores, y el punto positivo que representan aquellos que resisten el poder del odio. En último episodio, “Esperanza”, la neurocientífico Emile Bruneau explora cómo se puede usar la capacidad de pensamiento crítico, la plasticidad cerebral y estrategias como la educación y la cooperación para ayudar a combatir el odio. “Pertenecer a muchos grupos diferentes es una de las claves”, revela la directora de la serie documental Geeta Gandbhir a Clarín, y se ilusiona con las nuevas generaciones, que aseguran formar parte de colectivos diversos. “Discovery está sumamente orgullosa de profundizar en este tema tan crítico con los legendarios realizadores cinematográficos Alex Gibney y Steven Spielberg y los equipos de trabajo que han formado. La ciencia dura nos da el conocimiento que necesitamos mientras que la narrativa aporta la esperanza”, apuntó Nancy Daniels, directora de marca de Discovery y Factual."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/serie-documental-steven-spielberg-odio_0_1U4Dislo.html","date":"12/10/2019 - 19:00","title":"Cómo es la serie documental de Steven Spielberg sobre el odio","abstract":"Clarín pudo ver en exclusiva los dos primeros capítulos de “¿Por qué odiamos?”, la serie que invita a una profunda reflexión sobre la conducta humana. Se verá por Discovery.","author":"Pedro Gianello","key_words":"Steven SpielbergRacismoDocumentalesSeries Y PelículasSpot","body":"Un interrogante tan sencillo de formular como difícil de responder. ¿Por qué odiamos?, es la línea de la serie documental que atrapa con temas tan diversos como la crianza, el bullying, la violencia en el fútbol, las grietas políticas y la agresividad de las redes sociales. Con excelentes fotos periodísticas, un meticuloso archivo de video y el hilo conductor de distintos científicos, los directores Geeta Gandbhir y Sam Pollard entrelazan testimonios de los protagonistas del odio, tanto los que lo sufrieron como los que agredieron. Recibir newsletter En el Museo de la Tolerancia de Los Angeles, Clarín compartió el lanzamiento del primer capítulo “Orígenes” (que se estrena el domingo a las 22.50 en la Argentina y en simultáneo en el resto del mundo). Explora el comportamiento de los monos, la crianza de los bebés; el bullying y el pico de violencia escolar en los Estados Unidos, con los tiradores de las matanzas masivas. Una mirada indispensable para entendernos como especie. La serie documental \"¿Por qué odiamos?\", que produce Steven Spielberg, se estrenará el domingo por Discovery Channel. A su vez, en exclusiva Discovery adelantó “Tribalismo”, la segunda de las seis entregas de la serie documental que producen Alex Gibney y Steven Spielberg, que detalla cómo es la línea que separa el “ellos” de “nosotros” en distintos ámbitos de la vida cotidiana. Con el deporte en general y el fútbol en particular como uno de los ejes para mostrar las conductas de tribu, en la Argentina tal vez puedan generar cercanía las imágenes del documental con hinchas de Boca o de Racing celebrando. Pero también una feroz pelea entre simpatizantes de Nueva Chicago y Tigre, por una promoción de 2007, seleccionadas para explicar cómo funcionan los sentimientos individuales en un grupo para la reacción violenta, que va más allá de los barrabravas. Mantiene el ritmo para pasar del fútbol a los militantes de la política y los resultados de la polarización en los Estados Unidos, en otro guiño interesante para ver desde estas latitudes en medio de una campaña presidencial. Imágenes de la serie documental \"¿Por qué odiamos?\", que produce Steven Spielberg. A su vez, expone la preocupación por la agresividad en las redes sociales y cómo su uso puede llevar a intensificar el comportamiento de tribu y la defensa frente a lo que el cerebro considera amenazas. Más adelante aborda el conflicto de Palestina e Israel desde ambos lados, con registros de violencia en medio de la mudanza de la embajada de los Estados Unidos a Jerusalén. Si bien aborda las profundidades de odio, en cada capítulo hay un hilo de esperanza. Justamente, “Esperanza” es el título de la sexta y última emisión de la serie documental, sin dudas llamada a ser distinguida a nivel mundial. “¿Por qué odiamos?” arranca como una invitación a la reflexión que con el paso de los capítulos se convierte en indispensable."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-hierba-alta-netflix-pura-maleza-stephen-king_0_6E3D14lx.html","date":"12/10/2019 - 18:58","title":"“En la hierba alta”, por Netflix: Pura maleza de Stephen King","abstract":"Un matorral es el protagonista de este relato, en el que la Naturaleza es creadora de un extraño universo.","author":"Pablo O. Scholz","key_words":"NetflixStephen KingSpot","body":"En la hierba alta es una novela que escribieron juntos Stephen King y Joe Hill, uno de sus hijos, el que no quiso utilizar el apellido de su padre sino acortar su nombre (Joe Hillstrom King), tal vez como para diferenciarse y no cargar con el peso de semejante figura paterna. Es una novela corta, lo cual no quiere decir que las ambiciones de la adaptación se hayan quedado en eso. Todo lo contrario. Recibir newsletter Tras un arranque más o menos prometedor, la embarazada Becky (Laysla De Oliveira) le pide a su hermano Cal (Avery Whitted) que detenga el coche, porque tiene vómitos. Están en medio de una ruta, yendo a San Diego. A la izquierda, cruzando el camino, hay una iglesia. Varios automóviles están estacionados por allí. De este lado de la ruta, casi pegada a ella, hay unos pastizales altos. Verdes. Enormes. De allí se escuchan los gritos de un niño, pidiendo auxilio. No encuentra la salida. Después de dudarlo un momento, entran, pero también se pierden. En algún momento se cruzan con el niño, Tobin (Will Buie Jr.), su padre Ross (Patrick Wilson, de El conjuro) y su madre Natalie (Rachel Wilson). Se hace de noche y, según intenta explicar Ross, todo puede ser una “confabulación del destino”, porque ¿por qué están allí? ¿Por qué el campo “no mueve cosas muertas”? ¿Y qué es esa extraña y enorme piedra con… jeroglíficos? ¿Es un universo paralelo? ¿No respeta el tiempo y el espacio? ¿Todos mueren y vuelven a vivir? ¿Eh? Tal vez sean demasiadas las preguntas que el director Vincenzo Natali no sabe cómo resolver, entre espacios temporales y ciclos de la vida sin fin, que, aquí, no nos mueve a todos. No es la primera vez que King recurre a la Naturaleza para expandir sus ideas y crear un universo particular, en el que los remordimientos, los pecados y otros sinsabores de los humanos deben enfrentar lo inexplicable. Y como en muchos relatos de King hay que creer o... Es como buscarle la vuelta o la lógica: a veces no tiene sentido. Al menos definitivamente no en esta película de Natali, rodada en Canadá (sí, como It). Hay buenos momentos cinematográficos, o al menos de composición de encuadre (cómo se mueve la hierba filmada con drones, desde arriba). Pero qué es realidad y qué no, todo comienza a fundir y confundirse. Como un loop. Los ojos engañan, sí, pero la película termina enmalezándose en su propia maleza.  \"En la hierba alta\" Regular Terror. Canadá, 2019. 101’, SAM 16. De: Vincenzo Natali. Con: Laysla De Oliveira, Avery Whitted, Patrick Wilson. Disponible en: Netflix."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/-odiamos-potente-serie-documental-producida-steven-spielberg_0_WxDMrFu9.html","date":"12/10/2019 - 18:00","title":"¿Por qué odiamos?: la potente serie documental producida por Steven Spielberg","abstract":"Un enviado de Clarín viajó a los Estados Unidos por el lanzamiento mundial de esta producción de seis capítulos que se emitirá los domingos por Discovery, desde el 13.","author":"Pedro Gianello","key_words":"Steven SpielbergRacismoSpot","body":"Narrado con detalle en varias de sus películas como La lista de Schindler, el odio parece haber calado hasta las profundidades del multipremiado director y productor Steven Spielberg. Hace por lo menos 10 años le surgió una pregunta que llevó tocar el tema en distintas ficciones a un documental, ¿Por qué odiamos?, que se estrena en todo el mundo este domingo a las 22.50, por Discovery Channel. En coproducción con el reconocido documentalista Alex Gibney (La mentira de Lance Armstrong o Steve Jobs, The man in the Machine) para Discovery, la serie documental desarrolla en seis capítulos el sentimiento primario del odio, desde los comportamientos como tribus en el pasado a las redes sociales y el extremismo, siempre con un hilo de esperanza. Recibir newsletter Spielberg y Gibney eligieron a Emmy Geeta Gandbhir (ganadora de dos Emmy y un Oscar) y Sam Pollard (ganador de un Emmy), para dirigir los seis episodios que se emitirán de manera consecutiva los domingos subsiguientes por la misma señal. “Este ha sido un tema que ha sido muy cercano a mí personalmente y un tema que parece ser aún más relevante hoy en comparación con incluso 10 años atrás”, remarcó Spielberg a la cadena CBS, en una de las pocas entrevistas que concedió desde el Museo de la Tolerancia de Los Ángeles, donde se hizo la presentación del documental a la que asistió Clarín. Afiche de \"¿Por qué odiamos?\". En esa ciudad californiana, tanto en las entrevistas como en los discursos previos a la proyección, los dos directores, Gibney como coproductor y el propio Ceo de Discovery, David Zaslav, reconocieron que fue una idea del propio Spielberg. “Recibí un llamado al celular, era Steven Spielberg. Buscaba trabajar acerca del odio. Era una idea tan importante que él quería investigar la psicología del odio, y cómo la gente lo maneja”, contó Gibney, en el escenario del teatro del Museo de la Tolerancia. Entre los espectadores hubo prensa de todo el mundo y artistas de Hollywood como Andie MacDowell, Bradley Whitford (El cuento de la criada) y Lili Rabe (American Horror Story), entre otros. La serie documental busca poner en contexto las distintas instancias de odio en la vida cotidiana, donde todos pueden sentirse reconocidos. Tiene el aporte de neurocientíficos, antropólogos, psicólogos y especialistas en terrorismo, que toman ejemplos como el bullying, las violentas disputas del deporte, especialmente entre hinchas de fútbol, la agresividad en las redes sociales, los choques por política partidaria, religión o creencias sociales. Desde ahí también muestra los extremos más terroríficos como el Holocausto y el genocidio de Ruanda, en los que el odio alimentó la destrucción masiva. Pero más allá del pesimismo que provoca el odio, en todos los episodios hay una línea de esperanza. Los productores y directores lo remarcan en cada entrevista y se destaca en el último capítulo de la serie documental. “En cada segmento de la serie hay soluciones, no es sólo una condonación de aquellos que odian, que dividen entre 'ellos' y 'nosotros'. Hay un espacio en el medio que espero que la gente, cuando vea la serie, entienda que resulta ser sólo una cosa: crear diálogo, hablar de las cosas que hay en común y no sólo las que los dividen. Eso, finalmente, mantendría a la gente unida”, señaló Spielberg en otra entrevista a Discovery/TVN. En la búsqueda de esa raíz del odio, y antes de detenerse en lo cotidiano, el documental rastrea la base evolutiva con investigaciones históricas y archivo. Revela un cerebro primitivo que se mueve hacia la violencia al sentirse amenazado. Por eso, para Gibney, la clave pasó por encontrar exploradores del odio. El documental se apoya en la ciencia de la conducta para entender qué motiva el conflicto y por eso en cada capítulo hay un científico tomado de referencia que explica distintos comportamientos humanos. Ahí aparecen Brian Hare, experto en antropología evolutiva; Laurie Santos, especialista en ciencia cognitiva; Emile Bruneau, neurocientífica. Además, también dan su testimonio el periodista y autor Jelani Cobb; y la experta en extremismo Sasha Havlicek, entre otros. Steven Spielberg, Alex Gibney (izquierda) y David Zaslav, Ceo de Discovery, en la presentación de la serie documental \"¿Por qué odiamos?\". También hay un lugar en el que Argentina se puede sentir identificado más de cerca. Aparecen imágenes de hinchas de fútbol argentinos en una pelea y así lo define la científica cognitiva Laurie Santos: “Los fanáticos del fútbol suelen ser los más tribales. No solo con respecto a los jugadores de fútbol que les importan sino también respecto de los otros aficionados. Y ese punto es interesante porque sugiere que no se trata solo de la competencia”. En todos los capítulos hay testimonios interesantes. Se puede observar a personas que cuentan cómo eran llevadas desde chicas a manifestaciones a insultar a los demás por las creencias que tenía su familia. Y también cómo lograron salir de ese círculo. Esa última parte es la que los directores remarcan como esperanzadora. \"La esperanza está dentro de todos nosotros. De algún modo, estamos ‘programados’ para odiar y ser tribales. Pero también, estamos programados para ser flexibles, y contamos con un extraordinario intelecto que nos da la capacidad de comprometernos con el pensamiento crítico para darnos cuenta que podemos estar sujetos a pensamientos emocionales espasmódicos, pero que podemos superarlos, podemos ser mejores. Esa es la esperanza. Y de alguna forma esa es mi mayor esperanza en relación a esta serie”, detalla Gibney. Serán seis domingos en los que se buceará en la búsqueda de la reflexión para propiciar cambios en la conducta. “La misión de la serie es informar y educar a la gente para que con esa información puedan mirar al interior de sí mismos y de sus comunidades y generar cambios”, remarcó Geeta Gandbhir desde Los Ángeles a Clarín."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/camino-abbey-road-finalistas_0__eZ-sMmU.html","date":"12/10/2019 - 17:50","title":"“Camino a Abbey Road”: ya están los finalistas","abstract":"El certamen, que se emite por TN, definió las bandas que competirán por el premio mayor, que consiste en grabar en los míticos estudios en los que grababan The Beatles.","author":[],"key_words":"RockAbbey RoadBebe ContepomiTN","body":"Comenzó la etapa final de Camino a Abbey Road, el certamen de rock que ya va por la quinta temporada, puede verse por TN (viernes a la medianoche) y, conducido por Bebe Contepomi, lleva a la banda ganadora a grabar un disco en los míticos estudios de Londres donde grababan Los Beatles. Bandas de toda la Argentina tuvieron la oportunidad de mostrar sus propias canciones para competir por el gran premio final. Más de 3.000 artistas se inscribieron este año y un jurado de \"notables\" eligió a 40 grupos para participar del programa. Pato Sardelli, Leo García, Juliana Gattas, Lisa Cerati, Rosario Ortega, Joaquín Vitola, entre otros, fueron los encargados del filtro inicial. Recibir newsletter Luego, las 40 bandas tocaron en vivo frente a otro jurado a lo largo de ocho audiciones. Miss Bolivia, Cucho Parisi (Los Auténticos Decadentes) y Michel Peyronel (Riff) se encargaron de puntuar a las bandas y de decidir cuáles serían las 9 finalistas. Aquí están, estos son: Picante, también finalistas de \"Camino a Abbey Road\" (Foto: Iván PInto) SILVESTRE Y LA NARANJA tocan desde 2012 y es un proyecto folky con buenos aires de indie-rock. PUJAHCA es una banda de fusión original de rock, hip-hop, reggae, funk, reguetón y más géneros. PICANTE nace a fines de 2018 con Leticia Lee y Cristian Pueblas. Tienen un primer single, y un video llamado Rítmicas. HIJOS DE PADRES son vecinos de Acassuso, amantes del rock y de sus distintas vertientes. Llegaron al concurso con tres discos de estudio. Bebe Contepomi es el conductor de \"Camino a Abbey Road\". (Foto: Iván Pinto) PUM Joaquín, el cantante, es el hijo de Juan Carlos Baglietto, pero no le gusta mucho decirlo. Igual, el dato es un secreto a voces. La banda se caracteriza por sus melodías adhesivas. ATROPELLO CARREGAL En 2008 editó el primero de sus tres discos, sufrió cambios de formación y experimentó una transformación radical en 2016, con una nueva propuesta que mezcla letras poderosas y guitarras estridentes. LMV es un trío artístico oriundo de Vicente López. Los chicos se conocen desde el colegio primario. Tienen dos EP y seis singles que se pueden escuchar en todas las plataformas digitales. Pum son Santiago Gonzalez, Joaquín Baglietto, Alan Castillo y Nehuén Chumbita, también finalistas de \"Camino a Abbey Road\" (Foto: Iván PInto) TRACY LORD Cuatro discos editados en 10 años de carrera. En 2017 fueron invitados por La Renga para abrir su show en el estadio de Huracán. ILIMITADAS LIMITACIONES Con base en Parque Chacabuco y un carnicero como percusionista, l la banda define su estilo como “rock tribunero”."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/festival-internacional-cine-rios-gratis-96-peliculas_0_awtOqqw8.html","date":"12/10/2019 - 16:40","title":"El Festival Internacional de Cine de Entre Ríos, gratis y con 96 películas","abstract":"Se realizará en la ciudad de Paraná. Italia es el país sobre el que se realice un foco especial.","author":[],"key_words":"FestivalesCineEntre Ríos","body":"La segunda edición del Festival Internacional de Cine de Entre Ríos, en el que este año se exhibirán un total de 96 películas con entrada libre y gratuita, comenzará el martes 15 de octubre. Se realizará en la ciudad de Paraná, hasta el sábado 19, organizado por la Secretaría de Turismo y Cultura provincial. Los programadores son entrerrianos: Celina Murga, Nicolás Herzog y Maximiliano Schonfeld. Recibir newsletter La película de apertura de la Competencia Internacional será la mexicana La camarista, de Lila Avilés, que es la enviada por ese país a competir por los premios Goya y el Oscar. El filme de clausura será el local  Todo para mí, del entrerriano Guillermo Berger. \"Yara\", una de las propuestas del Festival, del 15 al 19 de este mes. También se verán la uruguaya La flor de la vida, de Claudia Abend y Adriana Loeff; La guerra silenciosa, de Stephane Brize; Los sueños del castillo, de René Ballesteros; Los testigos de Putin, de Vitaly Mansky; Sinónimos: Un israelí en París, de Nada Lapid, y Yara, del iraquí Abbas Fadel. Entre los invitados especiales se contará con Gabriela Cartol (protagonista de La camarista), las cineastas uruguayas Claudia Abend y Adriana Loeff y el iraquí Abbas Fahdel. Nueve películas integran la sección competitiva dedicada al cine argentino, que incluye a dos títulos galardonados en el Festival de San Sebastián: las operas primas De nuevo otra vez, de Romina Paula, y Familia sumergida, de María Alché. La flor de la vida, de Claudia Abend y Adriana Loeff. Sus realizadoras estarán en Paraná. También aspira al Ojo de Pez, el máximo galardón del Ficer, Baldío, de Inés de Oliveira Cézar, el filme con Mónica Galán, Nicolás Mateo y Rafael Spregelburd, quien estará a cargo de la charla Actuación en cine y teatro. Fuera de la competencia, se exhibirá el thriller El diablo blanco, de Ignacio Rogers, con Ezequiel Díaz y Martina Juncadella. El realizador iraquí Abbas Fahdel -Homeland (Iraq Year Zero)- presentará en persona su filme \"Yara\". Habrá un foco especial en Italia, que también participará con una oferta gastronómica, e incluirá la proyección de clásicos como Stromboli, de Roberto Rossellini; El gatopardo, de Luchino Visconti; Amarcord, de Federico Fellini, Cinema Paradiso, de Giuseppe Tornatore; Ricordi?, de Valerio Mieli; Las maravillas, de Alice Rohrwacher, y Selfie, de Agostino Ferrentel. Y habrá un Mercado del Ficer, con un concurso de proyectos en desarrollo y proyectos avanzados, con importantes valores monetarios, que van de $ 30.000 a $ 120.000. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/vuelta-soda-stereo-agrega-nueva-funcion-argentina_0_oVBVsOUK.html","date":"12/10/2019 - 15:55","title":"La vuelta de Soda Stereo agrega una nueva función en la Argentina","abstract":"Será el domingo 22 de marzo del año que viene.","author":[],"key_words":"Soda StereoCharly AlbertiZeta BosioGustavo CeratiSpot","body":"Tras agotarse las entradas a la venta en tiempo récord, la gira Gracias Totales-Soda Stereo, que reunirá en 2020 a los fans de la banda con Zeta Bosio, Charly Alberti e invitados especiales con recitales en Colombia, Chile, México y Argentina, sumará una nueva fecha en el Campo Argentino de Polo. La banda agregó ahora el 22 de marzo, y los tickets estarán a la venta a partir de este domingo a las 21 a través de Internet: www.areaticket.com.ar. El baterista y el bajista, cuando presentaron el show del Cirque du Soleil \"Sép7imo día\". AP Anunciado oficialmente el 3 de octubre, Gracias Totales-Soda Stereo será una celebración de la música y la historia del trío que lideró Gustavo Cerati, con shows en vivo en Latinoamérica a partir del 29 de febrero, con un concierto en el estadio El Campín de Bogotá, en Colombia. Recibir newsletter El 7 de marzo en Santiago de Chile, el 12 de marzo en Ciudad de México y el 21 y 22 de marzo en la Ciudad de Buenos Aires, completan la grilla de la que participarán, tanto de manera presencial como a través de un formato audiovisual, numerosos artistas internacionales que darán homenaje a Cerati. Entre ellos se encuentran Chris Martin (vocalista de Coldplay), Adrián Dárgelos (Babasónicos), Andrea Echeverri (Aterciopelados), el hijo de Gustavo Cerati, Benito (Zero Kill), Fernando Ruiz Díaz, Gustavo Santaolalla, Juanes, León Larregui (Zoé), Mon Laferte, Richard Coleman y Rubén Albarrán (Café Tacvba), entre otros. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/ramiro-blas-argentino-brilla-vis-vis-monstruo-odia-espana_0_t66YrVc6.html","date":"12/10/2019 - 15:40","title":"Ramiro Blas, el argentino que brilla en Vis a Vis: un “monstruo” al que odia casi todo España","abstract":"Marplatense, ganó un reality argentino en 2001 y perdió el premio por culpa del corralito. Hace 13 años vive en Barcelona. Encarna a un médico violador en la serie de Netflix. Su curiosa historia de vida.","author":"Marina Zucchi","key_words":"Vis A Vis","body":"Lo primero que genera es rechazo. Segundos después, repugnancia. El personaje de Vis a Vis que mayor odio concentra en sus cuatro temporadas está a cargo de un argentino. Es el médico de la cárcel que duerme a las presidiarias para violarlas. Lo hace con una serenidad y una planificación escalofriantes y nos transporta a las zonas más oscuras del ser humano. Ramiro Blas sabe que la mejor actuación de su vida es también la que cruza un límite emocional/visual capaz de provocar lo contraproducente para un artista: que se salteen sus escenas, que dejen de mirarlo. Ex asistente de producto de la fábrica Noel, ya era Jefe de Producto de Carilina cuando un día, corriendo por los Bosques de Palermo, se topó con la grabación de una telenovela protagonizada por Arnaldo André. Le preguntaron si quería ser extra y aceptó. El \"sí\" lo llevó más lejos de lo que imaginaba. Recibir newsletter Marplatense, 53 años, el hombre que compartió elenco con su compatriota Noelia Noto cuenta que el camino a España empezó a dibujarse en 2001, cuando el corralito y sus avatares impulsaron oleadas de argentinos en los aeropuertos. Sus padres emigraron primero, se establecieron felizmente en Barcelona, pero Ramiro tardó cinco años en tomar la decisión pese al \"gran golpe\". Había ganado Reality Reality, aquel ciclo de actores encerrados en una casa (Juan José Camero, Gonzalo Heredia, Emilia Mazer, Fabián Mazzei, Edda Bustamante) que emitía Azul TV, depositó en el banco el premio, y a las 48 horas lo perdió todo. \"Venía de un proyecto no satisfactorio en el marco del proyecto San Luis Cine, y acababa de nacer mi primer hijo\", recuerda. \"Llegué a la noche de un 26 de septiembre de 2006, a las horas cumplía 40\". En los noventa, después del gracioso episodio del bolo en el culebrón de André, arrancó una carrera como modelo de marcas ícono de aquella época, UFO, Motor Oil, Nasa. Vivió en París y Milán, hizo uso del título de Licenciado en Publicidad y cuando se dedicó a la gastronomía volvió a cruzarse con el destino actoral: un cliente frecuente era Quique Estevanez, a quien le pidió hacer un casting. Iba a entrar por un capítulo en la tira Los médicos de hoy y resultaron ser 20. Una escena de \"Vis a vis\", con Blas como el despreciable Sandoval. Los buscas, PH, Tiempo final, Resistiré, Culpable de este amor, El tiempo no para. Antes de España, un puñado de participaciones locales y el sueño de ser como Rodolfo Bebán. El golpecito de confianza se lo había dado a los 16 años \"La Tota\", una profesora del colegio que confió en él para la reapertura del teatro escolar con la obra Los de la mesa 10, de Osvaldo Dragún. Después, mientras estudiaba publicidad en la Universidad del Salvador, empezó a explorar la aventura de los mil oficios. Allí conoció a Gustavo Cerati y gestó una \"changa\", participar del armado del escenario y de la custodia de equipos en Obras, cuando Soda Stereo presentó Nada personal. Blas, como el patrono de la garganta, fue bendecido con voz de locutor. No tiene matrícula, aunque la mayoría de su público crea que sí. Tuvo un pasado radial, llegó a compartir micrófono con Lalo Mir en Rock & Pop (versión playera un verano) y trabajó en emisoras como Metro. Un marplatense que triunfa en España. Su segunda vida, la española, tuvo la misma intensidad. Los hombres de Paco, Física y química, Hospital Central, El barco, Cuéntame. La antesala a Vis a Vis fue poderosa, pero \"el premio mayor\" a la constancia llegó con Sandoval, el personaje de la serie española que transcurre en una prisión. El director de casting de Globomedia lo había visto en la adaptación española de Son amores y  Blas no lo defraudó. \"Desaparecí de mí con esta criatura. Es un personaje con un dolor interno atroz, un monstruo de los tantos que caminan por la vida, abogados, médicos, empresarios a los que uno ve normales y se esconden en nicknames de páginas\", juzga. \"Es machista, violador, psicópata, todo junto, con una morbosidad y elegancia increíble. Un verdadero asco\". La gran paradoja: el rol de su vida, dice, le cerró más puertas que las que abrió. \"Ahora estoy parado después de este papel tan fuerte. Imagino que en breve esto va a cambiar, porque nunca en los 13 años en los que estoy en España hubo tanto trabajo para un actor. Amazon, Netflix, Movistar, HBO, Antena 3, Telecinco, etc. El rating ya no existe\". El hombre que juega a ser un monstruo, Ramiro Blas. -¿Seguro? -Considero que la televisión va a ser en un futuro cercano sólo destinada a las noticias y los concursos. La ficción hoy es del streaming. -¿No tuviste miedo de explorar a un ser tan repugnante? Es cierto que un actor no juzga a su personaje. ¿Pero meterte en una zona tan oscura no te generó rechazo? -Miedo no me da nada, rechazo sí bajo todo punto de vista, ni encuentro empatía. Es un cerdo absoluto y eso que le bajé un tono. No necesita gritar. Lo convierte en más desagradable el hecho de que no es el violento de manual. A mí me gusta actuar con los ojos. Ensayo mis textos mirándome al espejo y sin hablar. Ahora voy a dar charlas en auditorios, convocado por una cadena de tiendas de España, sobre la búsqueda de este personaje. El rechazo es atroz. Y las charlas son incluso de prevención, dónde se encuentran estos personajes, ocultos en redes sociales, existen alrededor nuestro, simulan ser personas normalitas y terminan siendo lo que son. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/carlos-nunez-fiesta-celta-buenos-aires_0_SQD6Apz6.html","date":"12/10/2019 - 15:34","title":"Carlos Núñez y una fiesta celta en Buenos Aires","abstract":"El compositor gallego presentó su espectáculo “La hermandad de los celtas”. Estuvieron como invitados León Gieco, Gustavo Santaolalla y Chango Spasiuk.","author":"Cristian Sirouyan","key_words":"Carlos NuñezMúsicaEspañaSpot","body":"“La hermandad de los celtas”, pregonada por Carlos Núñez y sus músicos a lo largo del espectáculo que ofrecieron el viernes 11 en su regreso a Buenos Aires, refiere a los múltiples alcances de la milenaria cultura heredada por los pueblos vasco, gallego, asturiano, bretón, galés, escocés e irlandés. Pero el artista nacido en Vigo traspasa esos límites geográficos trazados en la península ibérica, una porción de Francia y las islas británicas para extender el universo de sus orígenes a otras latitudes. En el concierto que plasmó a sala llena en el teatro Coliseo, ese amable cruce de culturas que suele proponer Núñez en su paso de juglar por los cinco continentes derivó en una armoniosa fusión con el más genuino chamamé correntino, los ritmos andinos, las músicas de los pueblos originarios de América y las sinfonías de Beethoven, quien -según señala este prodigio de la gaita, la flauta traversa y la guitarra- creó 250 obras de música celta. Fueron dos horas y media de recital. Y el español, de 48 años, anunció un concierto en el Teatro Colón. “Es más: el final de la Séptima Sinfonía es pura música irlandesa”, subrayó Núñez, como para terminar de convencer a los más descreídos. Recibir newsletter Desde el mismo momento en que Carlos y el percusionista Xurxo Núñez encendieron la mecha de una noche festiva a puro golpe de tambor y melodía de gaita, quedó claro que la figura central establecería un vínculo estrecho con el público. Cada referencia histórica o musical expresada por Núñez con precisión didáctica era devuelta con pedidos de temas clásicos a viva voz. Mientras tanto, cada entrega musical -además de los hermanos Núñez dieron cátedra la violinista escocesa María Ryan, la acordeonista vasca Itsaso Elisagoien Bizente y el guitarrista “Pancho” Álvarez González- era retribuida con ovaciones. El Chango Spasiuk fue uno de los invitados. Los pasillos laterales de la platea se transformaron rápidamente en el lugar de tránsito de otras figuras que saltaron al escenario para acoplarse a la gran celebración colectiva que Núñez encabezaba sin ningún esfuerzo. Primero se abrió paso una treintena de gaiteros escoceses. Después fue el turno de más de cuarenta mujeres escogidas entre el público por el propio maestro de ceremonia -las llevó, literalmente, de la mano para invitarlas a bailar a su lado-, y finalmente la pasarela se sacudió con las danzas de los pueblos originarios a cargo de la Orquesta de Instrumentos Autóctonos y Nuevas Tecnologías de la Universidad Nacional de Tres de Febrero. El clima de euforia reinante se aplacó apenas con Bolero, de Maurice Ravel -en una sorprendente versión sostenida por la gaita, el tambor y el violín-, el contrapunto de lira celta en el que se lucieron “Pancho” Álverez Gonzalez y Aída Delfino, solista de la Orquesta Sinfónica de Mar del Plata. León Gieco y Gustavo Santaolalla también se sumaron y suberon al escenario. El fervor del público volvió a enmarcar cada término elogioso que desplegó Núñez para presentar a Gustavo Santaolalla. El productor, ex cantante y compositor de Arco Iris, devolvió gentilezas sacando lustre a su charango, con el que estableció un delicioso diálogo con la flauta de su anfitrión, acompañado por el violinista Javier Casalla y el contrabajista Nico Reinone. Fue el anticipo del estallido que sobrevendría con la otra pata fundamental del proyecto De Ushuaia a La Quiaca”. “Hace 22 años conocí a León Gieco y me recomendó hacer un recorrido similar”, reveló Núñez antes de volver a desenfundar la flauta y sumarse a sendas versiones con aire celta de Príncipe azul y Sólo le pido a Dios. De pie. Durante buena parte del concierto el público se levantó de sus butacas. El potente cruce de esas dos potencias de la música popular dejó secuelas y la gente fue por más. Un coro multitudinario copó espontáneamente la escena desde la platea y las tres bandejas superiores del Coliseo para acompañar a pura emoción las estrofas de Guadalupe. El repertorio de dos horas y media sin respiro viró repentinamente hacia el Litoral. “Vamos a hermanar la música celta y el chamamé”, apostó Núñez. El Chango Spasiuk aceptó el desafío y, por un rato, la gaita y el acordeón dejaron fluir una polca fusionada con sonidos celtas. Para el final a toda orquesta, Núñez disparó el gran anuncio de su presentación en el Teatro Colón de Buenos Aires, prevista para el 15 de febrero del año próximo. La noticia volvió a poner al público de pie, que despidió a su artista bailando Aires de Pontevedra a todo lo largo de la sala. Núñez parecía perderse entre la multitud, pero el sonido de su flauta seguía al frente como la nave insignia. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/jennifer-aniston-vuelve-tv-justo-tiempo_0_LZmxNIy3.html","date":"12/10/2019 - 14:38","title":"Jennifer Aniston vuelve a la TV justo a tiempo","abstract":"En momentos en que el ex conductor Matt Lauer es acusado de violación por una compañera de trabajo, la actriz de “Friends” viene a ejercer justicia en ese rubro.","author":"Silvia Maestrutti","key_words":"Jennifer AnistonFriendsAppleSteve CarellSpot","body":"No es revancha, pero la conductora del programa de noticias que va a recrear Jennifer Aniston desde noviembre en Apple TV+ le va a poner un coto a algunos periodistas acusados de abuso sexual en su lugar de trabajo. Como le pasó a Matt Lauer (NBC) y a Charlie Rose (CBS) en la vida real, como le ocurre al actor Steve Carell en la ficción de The Morning Show, la serie con la que Aniston regresa a la televisión, de la que se había alejado tras el final de Friends en 2004. Al personaje de Carell, Mitch Kessler, lo despiden como conductor en el primer capítulo de The Morning Show, debido a su conducta sexual impropia. Su coconductora, la veterana Alex Young (Jennifer Aniston), va a ocupar su lugar en el programa parándole el carro a los hombres que manejan el canal y la destratan por mujer y madurita. “Lo que no se dan cuenta es que ya no tienen el poder, de ahora en más las cosas se van a hacer a mi manera”, se la escucha decirles mientras se ve al conductor blasfemando en su casa. Menos rubia que cuando hizo famoso el corte de cabello “a lo Rachel” en la época de Friends, quizá por aquello de que a las rubias las toman menos en serio, Jennifer se la pasa diciendo por estos días que el personaje de Carell no representa 100 por ciento a Matt Lauer, aunque se le parece mucho. Es un arquetipo que engloba a varios conductores famosos denunciados por abuso, aseguran ella y su socia en este emprendimiento, Reese Whiterspoon, quien en Friends hizo de hermana menor de Rachel y acá interpreta a una cronista que empodera a Alex para que rompa de una vez por todas con la cultura del silencio. Recibir newsletter Matt Lauer casualmente está en las noticias estos días porque el periodista Ronan Farrow sacó un libro en el que una compañera de su canal lo acusa de haberla violado cuando cubrían las olimpíadas ed invierno de Sochi en 2014. El periodista dice que es todo mentira, que tuvo un affaire extramatrimonial con ella, pero que las relaciones sexuales que tuvieron fueron consentidas. El personaje de Jennifer Aniston viene a poner la lupa, explícitamente, en las periodistas que conducen a diario junto a estos personajes caídos en desgracia, y que tienen que poner su mejor cara para contarle a su público que su ex compañero recibe acusaciones tremendas. Le pasó a Savannah Guthrie, conductora de Today, el programa que despidió a Lauer en 2017. Jennifer Aniston y Reese Witherspoon, cuando se presentó en marzo, la señal de Apple TV +. “Esto es muy difícil. Fue doloroso hace dos años y es doloroso ahora. Es espantoso y terrible”, aseguró esta semana con voz quebrada después de tener que leer la denuncia de una ex colega que lo acusa de violarla analmente. Claramente no es el tipo de noticias que ella querría transmitir en formato “magazine”. Aniston recuerda que le habían vendido junto a Reese la idea del programa de noticias matutino a Apple TV+ en agosto de 2017 y que para noviembre, cuando echaron a Matt Lauer, ya hacía un mes del nacimiento del movimiento @MeToo por las acusaciones contra el productor Harvey Weinstein, y que la realidad las obligó a frenar el proyecto y barajar de nuevo. Al replantear la idea decidieron que tenían que hablar de ese tema. Cambiaron el productor por una productora general experimentada, convocaron a una directora famosa y eligieron tocar el tema de entrada. Ahora llegan con mensaje de reivindicación femenina. En los diez episodios que grabaron en siete meses intensos, también tocaron el tema de la edad. Jennifer recuerda que en 1989 pasaron a retiro a una conductora de este tipo de programas por “vieja” y sólo tenía 39 años. Aniston, que cumplió los 50 en febrero, ya está viendo cómo le tiran eso de “qué bien se te ve para tu edad”. La actriz dice que sin embargo ahora siente que el poder es sexy, igual que la inteligencia femenina. Abranle paso que ya no es Rachel, ahora es Alex y viene por todo. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/robert-niro-puedo-esperar-ver-donald-trump-carcel-_0_OcgB3etV.html","date":"12/10/2019 - 14:23","title":"Robert De Niro: “No puedo esperar para ver a Donald Trump en la cárcel”","abstract":"El famoso actor dijo que no quiere ver muerto al presidente de EE.UU. sino tras las rejas.","author":[],"key_words":"Robert De NiroDonald Trump","body":"Robert De Niro cargó otra vez contra Donald Trump. El actor de 'El irlandés' y 'Joker' calificó al republicano como un \"presidente de mafiosos\" y declaró que \"no\" puede esperar para verlo en prisión, en relación al actual proceso de recusación, impeachment, abierto contra el jefe del gobierno estadounidense por sus presiones a Ucrania. El multipremiado artista arremetió contra Trump en el Festival de Cine de Londres, en el que se encuentra promocionando el nuevo largometraje de Martin Scorsese<U+200B>, en el que interpreta a Frank Sheeran, un asesino de la mafia, que ahora se presume que fue el responsable del asesinato del jefe sindical Jimmy Hoffa en 1975, donde ha expresado su opinión contra el jefe del gobierno de los Estados Unidos. Recibir newsletter \"Tenemos un contratiempo real e inmediato, en el que tenemos a un presidente de mafiosos que cree que puede hacer lo que le da la gana, el inconveniente es que si, finalmente se sale con la suya, seremos todos los que, al final, tengamos un problema\", declaró De Niro al diario británico The Guardian. El ganador del Oscar por 'El Padrino. Parte II' y 'Toro salvaje' extendió su desagrado al partido republicano. \"El descaro de la gente que lo rodea, que son los que le defienden realmente. Estos republicanos, es terrible. Debemos hacer algo al respecto\", continuó comentando. Donald Trump fue objeto de las críticas de Trump. El actor no dudó en hablar sobre el proceso de recusación contra Trump, revelando que espera que el resultado del juicio político sea desfavorable para el líder republicano. \"¡Oh! No puedo esperar para verlo en la cárcel. No quiero que muera, quiero que esté entre rejas\", dijo el intérprete, que tampoco tuvo recelo para hablar sobre la forma de actuar de Donald Trump ante los medios de comunicación. \"Es animadversión hacia la gente que está escribiendo sobre lo que vemos, que obviamente son formas de actuar propias de pandilleros. Cuando algo no les gusta, simplemente dicen 'se joden, les vamos a enseñar cómo son las cosas'. No puede hacer eso, acosarnos, a la gente que tiene sentido común y que ve que está sucediendo en nuestro país, en el mundo. No pueden hacerlo. ¡Es una vergüenza! Y es indignante que [el partido republicano] se comporte de esta manera\", declaró. De Niro fue más allá: \"Tenemos un presidente extraño y retorcido que cree es un gánster, cuando ni siquiera es un buen mafioso. Los mafiosos tienen honor, les da la mano y ellos tienen tu palabra y tú tienes la suya, eso es todo. Pero con este individuo, no es el caso\", siguió comentando el actor en The Grahm Norton Show, donde tampoco dudó en cargar contra el líder estadounidense. Los cruces entre ambos no son nuevos. En octubre de 2016 De Niro le declaró la guerra a Trump a través de un video en el que destrozó al republicano. Otro de los picos de su conflicto tuvo lugar en la entrega de los premios Tony 2018. \"Solamente quiero decir una cosa: fuck Trump\", lanzó ante las cámaras. La respuesta de Trump no tardó en llegar. \"Robert De Niro, un individuo de muy bajo coeficiente intelectual, ha recibido demasiados golpes en la cabeza por parte de boxeadores reales en las películas\", lo criticó. \"Realmente creo que está atontado\", dijo. Y añadió. \"Supongo que no se da cuenta de que la economía está en su mejor momento con el empleo en un pico histórico, y muchas compañías están volcándose de nuevo a nuestro país. ¡Despiértate aturdido!\". Ahora, el acto redobló la apuesta y sostuvo que no lo quiere ver muerto, sino preso. La réplica del líder republicano no tardará en llegar, seguramente en forma de tuit. Fuente: DPA"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/birmajer--amenaza-esperanza-vuelvan-poder-persiguen-pensamos-distinto_0_4HpAsDXO.html","date":"12/10/2019 - 14:20","title":"Birmajer, tras la amenaza: “Tengo la esperanza de que no vuelvan al poder los que persiguen a los que pensamos distinto”","abstract":"¿Cristina persiguió escritores? “Sí”, asegura el escritor.","author":"Hernán Firpo","key_words":"PorteñosMarcelo BirmajerKirchnerismoMauricio Macri","body":"Tuits: #Birmajer denunció cuatro ataques en la vía pública luego de hablar a favor del macrismo. ¿Quién reconoce a #Birmajer por la calle? Lo debe haber puteado un primo Recibir newsletter Repudiamos la agresión a #Birmajer. Según la crónica diaria, hace algunos días, en Sarmiento y Riobamba, el escritor Marcelo Birmajer fue abordado por un hombre de unos 30 años que lo paró y le dijo: “¿Vos sos Birmajer?...¡qué fascista eh!. No vas a poder caminar tranquilo por la calle nunca más”. Como casi siempre, hay un día después. Si a Birmajer lo reconocieron un miércoles, el jueves lo vemos haciendo su rutina de footing cerca de la cancha de River. “Pude salir, pero en vez de caminar, tuve que correr”, bromea mientras lo acompañamos en monopatín. De trending topic y noticia en diarios y portales a maratonista. Nos encomiendan la misión periodística de seguirlo. -Vos también sos conocido por tus poderosos fanatismos: religión y antikirchnerismo. ¿Para un artista es bueno o malo pronunciarse en temas que después hablan por uno más que la propia obra? \"Fui mucho más tiempo una promesa que un joven\". Foto: Luciano Thieberger. <U+200B>-No me considero fanático en ningún caso. No soy religioso: soy judío. Es una identidad, además de una religión. No se puede ser católico y judío. Pero se puede ser judío sin ser religioso. Hay mil maneras de ser judío, ninguna de dejar de serlo. Mi obra preexiste en veinte años al kirchnerismo, y tengo la esperanza de que lo supere por muchos años más. En ningún caso me considero un fanático antikirchneista: si ganan las elecciones, simplemente mantendré mis convicciones sin agredir a nadie. Lo hice durante doce años, lo puedo hacer cuatro años más. Pero tengo la esperanza de que no vuelvan al poder los que persiguen a los que pensamos distinto. -Birmajer, ¿los intelectuales no deberían ser ateos? Digo, ¿cómo conviven el dogma y la idea del librepensador? -Se puede ser perfectamente dogmático y ateo. Tenemos los ejemplos de las Brigadas Rojas italianas o la Baader Meinhoff alemana: religiosamente ateos, dogmáticamente asesinos. El marxismo criminal es el opio de la clase media. El chavismo es una forma de ateísmo revolucionario que tiene como Dios a Chávez que, en ocasiones, y en la forma de un pajarito, le habla al oído a Maduro. Yo creo en no asesinar, en no robar y en no mentir. -Fuiste una especie de “joven promesa” de la literatura argentina. Uno está al tanto de los “actores revelación” o de la “banda nueva”. ¿Qué pasa con esa etiqueta cuando se trata de literatura? -Las etiquetas envejecen en los cuadernos y en todos los órdenes de la vida. Fui mucho más tiempo una promesa que un joven. Pero las promesas, también en todos los órdenes de la vida, son una inflación de la acción. Lo único que cuenta es cada cuento, cada novela, cada guión. He escrito más de veinte libros: puedo ser evaluado por cada uno de ellos, no por mi porvenir. Si con esos libros no alcanza, no soy ni una promesa. -¿El ego sale herido o fortalecido después de que un tipo, por el motivo que sea, fue capaz de reconocer por la calle a un escritor? -No tiene ninguna relación con el ego. La actitud fascista de intentar intimidar al que piensa distinto debe ser erradicada de la convivencia democrática. El problema es que durante el kirchnerismo fue política de estado. El reconocimiento no está tan vinculado a mí como a mi agresor: los inquisidores, los represores, los fascistas, tienen un sexto sentido para reconocer al que piensa distinto o al que defiende la libertad. -Otro tema, diría Santo. ¿Por qué hay que llamarse Moldavsky, Wainraich o Woody Allen para contar chistes de judíos? -Porque burlarse de uno mismo es legítimo; burlarse de otro, no. -Nunca me queda claro si vos o Federico Andahazi, por citar dos ejemplos, van a la tele para promocionar sus libros pero siempre sucede algo y terminan hablando de política... -Yo no hablo de política para promocionar mis libros. En rigor, no ha sido beneficioso para mi carrera como escritor. Pero quiero vivir en libertad: cuando me dejaron claro durante el kirchnerismo que la libertad de expresión estaba en duda, me sentí obligado a opinar al respecto. \"De no haber Cristina Kirchner perseguido a los escritores que pensaban distinto, nunca se hubieran enterado de mi pensamiento\". Birmajer. Foto: Luciano Thieberger. -Pero de existir más programas de cultura como \"Los siete locos\" nunca nos hubiéramos enterado de lo que pensás de Cristina. ¿O sí? -No hay ninguna relación entre una cosa y la otra. Me invitaron a muchísimos otros programas similares, durante literalmente decenas de años. Pero me dejaron de invitar a muchos lados por ser crítico de los K. De no haber Cristina Kirchner perseguido a los escritores que pensaban distinto, nunca se hubieran enterado de mi pensamiento al respecto. -¿Cristina persiguió escritores? -Sí. -Ampliá. -En 2011 yo tenía unas charlas programadas contratado por la Secretaría de Cultura de la Nación en Santa Cruz. Por esos días, Moyano había impedido la salida de Clarín y la Nación, poniendo los camiones delante de las plantas de distribución de ambos diarios. Yo dije que eso me parecía \"censura paraestatal\" y al día siguiente me llamaron de la Secretaría de Cultura para decirme que prescindían de mis servicios. Cancelaron todas mis presentaciones ipso facto. -¿De los operadores culturales, cuál es el que te gusta más? -No sé bien qué es un operador cultural. De los difusores de la cultura, recuerdo con admiración el programa Ver para leer, de Juan Sasturain. Fue lo mejor que vi en Argentina de consideración y promoción de la lectura. Ojalá volviera. Sasturain es, además de un gran escritor, un excelente promotor de la cultura argentina en muchos aspectos. -Leí que estás haciendo un stand up... <U+200B>-Los trabajos que más me gustan actualmente de todos los que hago son escribir cuentos para este diario, y contarlos. Empecé a presentarme en teatros, en countries y en salones. Tengo más de 600 cuentos y me sugirieron editarlos, pero para estos relatos en particular yo encuentro muy amable el formato del diario. Y para que el cuento quede silbando en el viento, encontré el formato de contarlos acompañado de un músico que admiro mucho, Guido Di Carlo, que compuso canciones en base a mis relatos. -¿Te hubiese gustado ser Sacheri? -Lo admiro infinitamente. Admiro su talento y su capacidad para empatizar con el lector hispanoparlante en general. De los artistas que conozco, es uno de los que más lejos ha llegado con más humildad. He tenido la enorme dicha de conocerlo. -Tenés un minuto para hablar de tu nueva novela. 60, 59, 58… -Mi nueva novela es El rescate del Mesías. Un comediante judío, precisamente no religioso, intenta hacer reír en la Argentina despedazada que va de 1973 a 1974. Presencia cómo una monja asesina a un ejecutivo. La monja ha asesinado al hijo de un amigo dilecto de Perón, y se agrupa con los Montoneros. Los Montoneros reivindican secretamente el asesinato, pero no quieren que la ultraderecha peronista los pueda culpar con nombre y apellido. Ocultan a la monja y al cómico en Misiones, hasta estar seguros de como proceder. La monja dice que está embarazada sin pecado. Anuncia que el padre, sin pecado, es el cómico, que se llama José Mifkad. La monja se llama María. Un dirigente montonero de alto rango presiente el advenimiento del Mesías: propone secuestrarlo y pedir 60 millones de dólares. (El 17 de noviembre, gane quien gane, Birmajer se presentaré con su espectáculo en el teatro El Extranjero -Birmajer se hace cuento en vivo-, a las 20.30 con entradas a $400) JB<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/bruce-dickinson-iron-maiden-trabajo-musicos-darle-permiso-gente-sonar-_0_1JbXhvhZ.html","date":"13/10/2019 - 12:00","title":"Bruce Dickinson, de Iron Maiden: “Nuestro trabajo como músicos es darle permiso a la gente para soñar”","abstract":"Antes de salir al escenario de Vélez, el sábado pasado por la noche, el cantante dialogó con Clarín acerca de rock y política, la gira de despedida, el perfil de anti rockstar, la situación de la industria y sus planes a futuro.","author":"Eduardo Slusarczuk","key_words":"Iron MaidenHeavy MetalRock","body":"Detrás de los tabiques de madera que separan el interior del estadio de Vélez de la multitud que aguarda ingresar por las distintas puertas de acceso a una nueva cumbre del heavy metal, el movimiento es febril. Desde el escenario llega el sonido de Serpentor, y en un rato será el turno de The Raven Age, como previa de la presentación de Iron Maiden. “Dos minutos”, pide Ed, uno de los miembros de la troupe de la banda británica que por undécima vez pisa suelo argentino, y todo parece indicar que en un rato estaremos cara a cara con Bruce Dickinson, tras varios intentos frustrados a lo largo de un par de meses. El último fue 24 horas atrás, en la sala contigua al Salón de los Pasos Perdidos, en el Congreso Nacional, donde el grupo fue declarado Visitantes de Honor por la Cámara de Diputados de la Nación. Recibir newsletter \"Había mucho gente. Hubiese sido muy incómodo\", explica Ed, al recordar el estado de situación del viernes. Pero ahora estamos debajo de una de las tribunas del Amalfinati rumbo a los camarines. “Fotos, mejor no”, advierte nuestro guía, y después de pasar al lado de Nicko McBrain y de cruzarnos con Steve Harris, entramos en una sala donde la única compañía es una de las guitarras de Adrian Smith. Contraste. La furia desatada de Dickinson sobre el escenario de Vélez contrasta con la imagen calma y reflexiva que exhibe en el backstage. (Foto: Juano Tesone) Entonces sí, de remera oscura y buzo claro, bermudas de frisa y zapatillas de furioso azul, el cantante, ícono del rock metálico entra y saluda con una calma que contrasta con la imagen desafiante que en un par de horas impondrá sobre el escenario, al que saldrán a presentar The Legacy of the Beast (El legado de la bestia). “Lo de ayer fue fantástico. Inesperado. Nosotros sabíamos, pero cuando vimos bien de qué se trataba fue: '¡Uauh!' Algo realmente inusual. La úitima vez que recibí un reconocimiento de este tipo fue, en Sarajevo, donde me dieron el Freedom of the City (reconocimiento honorífico que otorga la ciudad) tras haber haber hecho un show allí, en medio de la guerra. Y ahora tengo Sarajevo y Argentina\", dice Dickinson. -¿No hay cierta contradicción, en el hecho de que el rock, que se supone un hecho contracultural, celebre un reconocimiento de una institución política oficial? -Mi sensación respecto de la política y el rock es… Desde mis comienzos, he visto a un montón de músicos abrir sus bocas para decir cosas estúpidas y hacer el papel de tontos, apoyando unas u otras causas. Cuando en realidad, la única razón por la que tienen esa posibilidad es debido a la popularidad de su música, y no porque tengan un cerebro especial, ni porque hayan estudiado. Hay algunas pocas excepciones, como el caso de Peter Garret, el cantante de la banda australiana Midnight Oil, que hizo esa canción Beds are Burning. Él es un verdadero ejemplo de alguien que habla sabiendo lo que dice. Un apasionado del cuidado del Medio Ambiente a punto tal que dejó el rock and roll para convertirse en un político y hacer algo al respecto, como ministro de Ambiente, Cultura y Artes. (pone los pulgares arriba, aplaude…) ¡Gracias! No hay problema. Pero los músicos generalmente abren sus bocas sin pensar, porque creen que eso es cool. Dicen: “Estoy contra todo, estoy contra el establishment”. ¿Y qué es el establishment? -Eso, ¿qué es? -El establishment es una cosa esta semana, y a la semana siguiente es otra cosa. Lo que la música hace, para mí, lo hace por fuera del establishment. No es a favor, ni en contra. Simplemente lo ignora. Porque la nuestra es una vida de imaginación, de contar historias, y sí, es también una manera de escape. Sé que hay gente que dice que eso es malo. Pero…¡¡no!! ¿Qué pasa cuando vas a a ver un partido de fútbol? Por un rato te escapás de toda la mierda de tu vida cotidiana. Vas a un estadio a ver 22 personas, a conectar con la pasión, con la emoción… Para mí, la analogía entre el deporte y la música es muy estrecha. Y creo que nuestro trabajo como músicos es darle a la gente el permiso para soñar. Algo que muy pocos políticos hacen. La mayoría de ellos hacen grandes discursos y después no pasa nada. Y cuando encontrás que hay alguno que hace que algo suceda, a nadie le gusta, porque no les gusta que las cosas cambien. En el mundo de la política, cuando los políticos pretenden aplicar una agenda concreta, siempre van a enojar a algunos, sean de derecha o de izquierda. Y para la gente que está enojada, sabes qué… La vida continúa. Después de estar cinco años enojados con la política, aún seguís vivo. Y se vienen otros cinco años, y cinco más... ¿Y qué vas a hacer? Vas a un partido de fútbol, o vas a un show de Iron Maiden, que es un lugar cálido en el que todo el mundo está de acuerdo. De civil, Bruce Dickinson no disimula su alegría tras recibir el reconocimiento como \"Visitantes de honor\" de parte de la Cámara de Diputados de Argentina. (Foto: EFE/ Juan Ignacio Roncoroni) -¿Están realmente de acuerdo? -Sí. No importa a qué partido político pertenezcan quienes vienen a vernos, no importa si son de derecha o de izquierda; pueden estar todos de acuerdo. Es una cosa hermosa. Ahora, podría también ser que haya alguna manera de que se pongan de acuerdo en aquellas cosas en las que no lo están. Tomen el ejemplo de la música y miren: pueden tener distintas opiniones, pero no se tienen que matar entre ustedes. Algo de esa filosofía parece funcionar puertas adentro de la banda, que a punto de cumplir 45 años, sigue recorriendo el mundo y dando clases de heavy metal con una dedicación y entusiasmo dignos de cualquier principiante. “No hay manera de que nuestro trabajo se convierta en una rutina. Cada show es distinto. Cada vez que entrás en el estadio es como si fueras un gladiador”, dice Dickinson. “He visto a un montón de músicos abrir sus bocas para decir cosas estúpidas y hacer el papel de tontos, apoyando unas u otras causas. Cuando en realidad, la única razón por la que tienen esa posibilidad es debido a la popularidad de su música, y no porque tengan un cerebro especial, ni porque hayan estudiado” -¿Lo seguís sintiendo de ese modo? -Sí, totalmente. Y hay un par de cuestiones que ayudan en ese sentido. Vos sabés que hace unos cinco años tuve cáncer de lengua, de modo que soy un hombre afortunado. Primero, de estar acá; segundo, de estar cantando. Además, hace unos cinco meses se me cortó el tendón de Aquiles (se saca la zapatilla y muestra la cicatriz de la cirugía). Nadie lo sabe. Me operé, y cuando fui a hacer fisioterapia, porque no podía caminar, pregunté cuánto tiempo me iba a llevar la recuperación. El hombre me dijo que la rehabilitación me iba a llevar entre seis meses y un año, y mi respuesta fue: “Ok, tenemos un pequeño problema, porque comenzamos un tour en siete semanas. Qué podemos hacer”. Y lo hice. Al principio era un infierno, porque no tenía fuerza en el músculo. -Por como te vi corriendo en Río, supongo que ahora está mejor. -Está mejor, pero aún está flojo. -Dicen que duele muchísimo. -No, no duele. Lo que me duele es la cadera, de tanto caminar mal por el problema en el pie. Pero se está poniendo bien, mejora día a día. De modo que soy muy afortunado de seguir estando sobre el escenario. -Legacy (Legado) es una palabra que da la idea de algo que ya es historia, o que está por serlo. ¿Alguna vez hablaron entre ustedes acerca del final de la banda, de la despedida? -Nunca habrá nada de eso. Nunca vamos a hacer un tour de despedida. Jamás. En todo caso, si alguna vez llegamos al final de un tour y no hacemos ninguno más, ese habrá sido el de la despedida. Pero nadie lo va a haber sabido con anticipación. Ni siquiera nosotros. No creo que queramos hacerlo. Seguiremos hasta que dejemos de disfrutarlo. El afortunado. Dickinson atravesó un cáncer de lengua, y se recupera de una rotura del tendón de Aquiles mientras despliega una envidiable dinámica sobre el escenario. (Foto: Juano Tesone) -Legado también es una palabra que supone que eso es lo que uno es y fue en esencia. Eso significa que las canciones que están en el show representan lo más esencial de la banda. ¿Fue muy difícil elegirlas? -Lo que decís es verdad. Pero lo cierto es que tenemos 16 álbumes de los cuales escoger. Entonces, elegimos canciones basadas en tres ejes temáticos: la guerra, la religión y el infierno. Eso fue como una guía para tomar temas que hablan de esas cuestiones, y adaptarlos a la puesta en escena. Pero quedaron fuera un montón de canciones que no pudimos incluir, que no hicimos en este tour. De manera que podríamos hacer otro Legacy Tour con un repertorio totalmente distinto. -¿Quién se encarga de proponer el formato de los shows? ¿Es algo de lo que se encargan ustedes o esa parte la delegan? -Primero hay una idea básica, que diseñamos entre todos juntos. Y luego, el show, es una parte fundamentalmente mía. Los cambios de vestuario, la pelea con espadas con Eddie, el lanzallamas… -¿No es peligroso? -Puede serlo. De hecho, me quemé un par de veces (Risas). En un par de ocasiones me arruiné los pantalones… Pero es divertido. Si algo no se ve peligroso no resulta divertido. “La tecnología le llevó la música a toda la gente, pero se las robó a quienes la hacen. Les robó la habilidad para hacer que se pague por eso. Ganás más plata como un chofer de Uber.” Piloto aerocomercial, creador y dueño de una empresa de mantenimiento y reparación de aviones de gran porte (Boeings, Airbuses) que emplea a unas 150 personas, esgrimista -por poco no participó como miembro del equipo olímpico inglés en Barcelona 1992-, escritor y guionista de TV y radio, Dickinson vive una cotidianidad muy alejada de la del estereotipo de rockstar que cultiva el imaginario popular. -¿Cuánto te ayuda tener ese tipo de ocupaciones para mantener, como artista, los pies sobre la tierra? Alguna vez, Steven Tyler me decía que después de una gira muy larga le costaba encontrar algo para hacer que no fuera sentarse a mirar un lago con una botella de whisky al lado. -No es mi caso. Yo te puedo decir hoy qué es lo que voy a hacer de acá a Navidad. Estoy muy ocupado. Literalmente, después del show en Chile voy a Londres, llego a las 7 de la mañana, me doy una ducha, de ahí voy a una conferencia con ingenieros, después me pongo una fucking corbata negra para asistir a una cena de caridad; al día siguiente tengo una conferencia, luego una reunión con posibles inversionistas para mi compañía y finalmente me iré a un pub con mis hijos. (Dickinson tiene tres hijos, de 25, 27 y 29 años) El sábado nos volveremos a encontrar, después me voy a París, donde vivo con mi novia, y el lunes empiezo a entrenar esgrima, hasta el jueves. Va a ser mi vuelta a los entrenamientos después de haberme roto el fucking tendón de Aquiles. -¿Y dónde queda el estereotipo de la estrella de rock, entre drogas y desenfreno? -Nunca lo hice. Amo la cerveza… Pero nada más. También tengo unos workshops, en Zagreb, en Viena, y después otro en Londres, y después me voy a Canadá para participar del homenaje por los 50 años del Concerto for Group and Orchestra de Deep Purple. También tengo pendiente mi disco solista, que saldrá el año que viene o el siguiente. Voy por diferentes espacios, tengo distintos intereses. -¿Ves un futuro promisorio para el heavy metal? ¿Hay bandas nuevas que tomen ese Legado que ustedes están dejando? -Siempre las hay. Siempre hay nueva música. Una de las grandes cosas de los avances en la distribución de la música es que se tornó muy accesible para todos, y eso hace que la mayoría de los chicos crezcan con muchos tipos diferentes de música. Para mí, como músico eso es fantástico. Pero el problema no es que haya o no haya nueva música, sino cómo van a vivir de eso los chicos que la hacen. Cómo van a hacer para ganar plata. Porque la tecnología le llevó la música a toda la gente, pero se las robó a quienes la hacen. Les robó la habilidad para hacer que se pague por eso. Ganás más plata como un chofer de Uber. Vos, como músico le dedicaste toda tu puta vida a estudiar, a tocar un instrumento, a crear tus canciones… Y probablemente el hombre que está manejando un Uber sea un músico, porque es la única manera de ganar un dinero que te permita comer. Y creo que eso es vergonzante. Aunque, al mismo tiempo, es un testimonio de que esa gente no se rinde. Necesita crear. Mientras, del otro lado, es trágico que un montón de grandes corporaciones (Apple, Spotify…) hayan hecho y hagan tanto dinero con la publicidad o con el material de archivo de las compañías. Nosotros vivimos de tocar en vivo porque podemos, y si lanzamos un álbum nuevo, podríamos hacerlo aunque la distribución sea gratuita. Pero para las bandas más chicas es realmente crítico. Veo músicos de 24, 25 o 26 años, que siguen girando en una Van, como lo hacíamos nosotros a los 18. Porque tienen que hacerlo así. -La última: Volvés a tu casa después de un show. ¿Preferís escuchar algún viejo disco tuyo, o tomarte una cerveza Trooper? -¡Tomo mi cerveza! ¡Totalmente! ¡Mi Dios, escucharme a mí mismo…! Trato de evitarlo. Prefiero escucharme cantando ahora. El sonido que tenemos ahora es maravilloso, estamos sonando bárbaro. Además, tocar para tanta gente... En Sao Paulo fueron 60 mil personas, en Porto Alegre 40 mil. El combustible. \"Tocar para tanta gente...\", dice Dickinson, sobre uno de los estímulos esenciales para seguir en la ruta. (Foto: Juano Tesone) -Acá, en un rato serán unas 45 mil. -Sí,. Aunque, honestamente si se pudiera, preferiría un lugar más grande. Será la próxima. -Es una muy buena noticia para los seguidores de la banda saber que habrá una próxima. -Seguro que la habrá.  \"En Canadá van a hacer una celebración de los 50 años del Concerto for Group and Orchestra de Deep Purple. Contrataron una orquesta sinfónica y me preguntaron si quería ser el cantante. Por supuesto que dije que sí, y luego me dijeron que tenía que hacer cinco canciones más de la banda, con la orquesta. '¿Puedo elegir cuáles?', pregunté. Y me dijeron que sí. Así que lo hice: Hush, When a Blind Man Cries, Perfect Strangers, obviamente Smoke on the Water, y me sugirieron hacer PIctures of Home, porque tienen un gran arreglo para la orquesta\", adelanta Dickinson. \"Soloworks\", publicado en 2017, recopila seis trabajos solistas de Dickinson, y tuvo una inesperada recepción para el cantante. Y avanza sobre su próxima producción solista. \"Lo tengo que terminar. Tenemos demos, hicimos un pequeño trabajo... Saldrá el año que viene que viene, o el siguiente. Porque en el medio tengo un montón de ocupaciones. Pero, honestamente, me gustaría salir con una pequeña banda junto a Roy Z (guitarrista, porductor y compositor que ya ha trabajado con Dickinson), y hacer algún tour. ¿Por qué no, después de lo qué pasó con el boxset Soloworks 1990 - 2005? Lo hicimos, y vendimos 200 mil copias físicas. ¡No lo puedo creer! Es una gran demanda de la gente. Estoy orgulloso de mi material solista\", concluye el cantante. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/vida-despues-tristeza-maria-valenzuela--levanto-mil-veces_0_k7pifzWi.html","date":null,"title":"La vida después de la tristeza: María Valenzuela, la que se levantó mil veces","abstract":"La vida la puso a prueba con la enfermedad de su hija, con su posterior depresión e internación, pero supo barajar y dar de nuevo. Retrato de la actriz que debutó en TV a los 9.","author":"Marina Zucchi","key_words":"María Valenzuela","body":"Desde que debutó en la televisión a los nueve años, María Valenzuela transitó junto al público y sin vergüenza sus distintos rangos de tristeza. La vimos raparse con furia para acompañar el derrame cerebral de su hija Malena, la vimos despedir con ternura a su ex marido \"Pichuqui\" Mendizábal, y torear una posterior depresión, tema tabú que suele esconderse bajo la alfombra de la farándula. Ahora es como si la vieja pena hubiera impreso su huella, la hubiera moldeado, pero no hubiera logrado derrotarla. Sonríe con esa mueca dulce de los boxeadores que en el último round retienen la corona. \"La tristeza es quietud\". Recibir newsletter María lo dice hoy, que está en continuo movimiento, que el teatro la devolvió \"al hecho vivo\", a esa poesía de mentir, de \"escuchar las respiraciones, el sonar de las narices\" de los plateístas que lloran. Siente alivio de poder entender qué era eso que la llevó a una internación. \"La tristeza es una parálisis hasta física, un estado. Te quedás tirado en un sillón, en una cama, no teniendo buenos pensamientos. A lo mejor no entendés por qué y cómo solucionarla. Hay mucha más gente triste que lo que pensamos, pero tratan de ocultarlo para no hacer daño al entorno\". Optimista, con trabajo y en movimiento a más de dos años de su depresión. (Foto: Juano Tesone). A los 63, logra tener 23 años cada dos por tres, cuando aparece sentada en el Mazda RX-7 de Sandro, en una oda a la imprudencia al volante, Subí que te llevo. Es que gracias al rescate de Canal Volver, la vemos asiduamente abandonando su Fitito blanco por el bólido rojo que va a 200 kilómetros por hora mientras \"El Gitano\" canta \"Yo quiero vivir como las aves que no pueden atraparse\" . Ahí está, rubísima, encerrada para siempre en esa escena mítica del cine de 1980: \"Ajustate el cinturón que vamos a volar, nena\". Zoom en María, antes Mariquita para la colonia artística: su camita infantil fue, por años, una valija abierta. Sus padres, bailarines, salían de gira por el interior y la recostaban como \"a una muñequita\" en la maleta. Su madre le lavaba el pelo con manzanilla para transformar en dorado su castaño claro. La única vez que le temblaron las piernas con un beso de ficción fue ante la boca del \"Gitano\" Roberto Sánchez. Nunca pudo dejar de fumar, desde que en el set de grabación de Jacinta Pichimahuida (1966) hasta los niños fumaban. Fue la impulsora de la frase \"aguante al ficción, carajo\", un grito de guerra en la gala de los Martín Fierro que se repite como un mantra en el evento desde hace 15 años. María Valenzuela y Sandro en \"Subí que te llevo\". No tiene vergüenza a la hora de marcar teléfonos y pedir trabajo a los productores para sus amigos desocupados. Cuenta el propio Pablo Codevilla que en épocas de vacas flacas fue ella la que intercedió ante productores para que él se sumara a elencos. Nunca tomó un curso de actuación ni pensó en dictarlo. La explicación: \"No soy hipócrita, no tengo alma docente, ni paciencia y no quiero robar en un rubro en el que roban tantos\". No sabe cocinar. Jura que aunque suene cliché, la \"única vez\" que intentó un huevo frito, terminó con la mano quemada. Usa reiteradamente la expresión \"llegar al hueso\" para hablar de la composición de sus personajes. Tal vez haya sacado ese modismo del fútbol, de sus tardes en la Bombonera junto a sus hijos, a puro choripán y canto. Dice tener el corazón dividido, entre los xeneizes y Vélez Sarsfield, club en el que practicó natación y patinaje. Alguna vez la llamaron \"Blas Giunta\" después de jugar a beneficio en Carlos Paz, en equipos de actrices y bailarinas versus enfermeras de hospital. Madre por tres, un pasado como alumna del Teatro Colón, es dueña de dos Martín Fierro, un libro (\"Malena despierta\", la recopilación de sus escritos a los pies de la cama cuando su hija de 19 sufrió un ACV) y un Master en barajar y dar de nuevo. Por años fue la sombra de Malena, cuando hubo que enseñarle a conectar otra vez las palabras y sus significados. María en el Bailando, en 2006. Nació el 16 de junio de 1956, creció en Villa Luro y compartía habitación con la abuela Purificación, la severa señora que educaba \"a los bastonazos\". A los nueve años ya era uno de los sostenes económicos de la familia. Es que una tía que trabajaba en Canal 9 se había enterado  de un casting infantil para una serie basada en el guión de Abel Santa Cruz y le avisó. María se estaba metiendo en un universo del que jamás se iría. Desde Etelvina, la niña perversa de Jacinta Pichimahuida, hizo más de 50 ficciones, algo así como una por año. La última fue hace seis. Le extraña la no convocatoria televisiva, pero no se queja. En medio siglo de trabajo, cuando creía que había logrado \"una gran diferencia económica\", perdió los ahorros de una vida. \"Teníamos un proyecto de restaurante y hotel de campo con mi gran amigo Gaspar. Era pasando Luján. Pero él murió, yo caí en una gran depresión en 2016, y levanté campamento\", admite. \"Hoy vivo al día, como todos los argentinos\". -¿Cómo creés que saliste de ese pozo? -Un día me desperté y me di cuenta de que no tenía que estar más en ese lugar. Y el director Manuel González Gil, gran maestro y amigo, le dijo a Javier Faroni: \"Voy a montar la obra Menopausia por y para María. Un hermano que me ayudó a poner la cabeza en el trabajo. -¿Sos alegre? ¿Estás alegre hoy? -Soy una persona jodona, mi esencia es positiva. Bajar y subir, subir y bajar es la vida. Hoy soy antisocial, es decir, tengo poca vida social, para socializar ya tengo bastante con la profesión. Voy de la casa al teatro y viceversa. Ermitaña. Llego y me pongo la bata y las pantuflas. Me gusta mucho la computadora, soy adicta al Supercity. -¿Cómo llega una niña de 9 a la televisión? ¿Fue deseo o imposición? ¿Cómo recordás aquella primera prueba? -Fue un juego. En el casting había miles de chicos y recuerdo que el estudio estaba vacío, sólo una mesa, dije unas palabras y me anunciaron: \"Vas a ser Etelvina\". Me tomaba el 119 desde Villa Luro al Pasaje Gelly. Salía del colegio y me iba a grabar, pero no grababa todos los días. Y en la puerta del canal nos pedían autógrafos. No vivíamos la fama como un chico de hoy: ahora está todo más hinchado. -¿Y cómo siguió la vida después? -A mis 13, la telenovela Muchacha italiana viene a casarse, con Alejandra da Passano y Rodolfo Ranni. Y el gran salto fue en Piel naranja, con Arnaldo André, Marilina Ross y Raúl Rossi. Mi primera villana. Contrafigura de Marilina. Una creación impresionante del maestro Alberto Migré y una época más ingenua del público: imaginate que Migré mató a los tres protagonistas y una vecina de él, como venganza, lo vio desde el balcón a Alberto y le tiró un baldazo. (Foto: Juano Tesone) -¿Cómo creés que te ve el público con más de medio siglo de carrera, quién sos para ellos? -Para ellos soy \"la madraza\", \"la guerrera\", \"la luchadora\". Pensá que empecé siendo una nena en la tele, para muchos yo soy una nieta, una sobrina, una hija. Por eso cuando pasó lo de Malena ellos lloraban y sufrían al lado. ¿Qué necesidad te mueve, más allá de lo económico, a seguir actuando a 50 y tantos años del debut? ¿Cuál es la explicación de esa sed? -Creo que enriquecerme, intentar hacer las cosas mejor. Eso sí, no te hace mejor persona actuar. Hay personas muy malas que actúan magistralmente. María Valenzuela y Florencia Bertotti en \"Cien metros cuadrados\". Protagoniza con Flor Bertotti la comedia \"Cien metros cuadrados\", del español Juan Carlos Rubio. La historia de Sara y Lola, un departamento, y la vida que se encarga de demostrar que nada es lo que parece ser y que nadie puede asegurar el futuro. Con Stefano Di Gregorio. Dirigidos por Manuel González Gil, en el Multiteatro  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/iron-maiden-velez-clase-magistral-heavy-metal-show-alto-vuelo_0_aPPc4Cx6.html","date":"13/10/2019 - 6:51","title":"Iron Maiden en Vélez: clase magistral de heavy metal en un show de alto vuelo","abstract":"La banda británica volvió a Vélez luego de tres años, con un repertorio de clásicos que hizo delirar a 50 mil espectadores.","author":"Hernán Oliveri","key_words":"Iron MaidenHeavy MetalRock","body":"Iron Maiden es como esos  equipos de fútbol que juegan lindo vayan donde vayan. Que da placer verlos aunque se los conozca de memoria y cada recital sea una réplica de los tantos álbumes en vivo editados por la banda. Pero como todo dream team siempre hay algo nuevo que sorprende aun hasta el más fanático. Y eso fue algo de lo que pasó hace unas horas en el estadio de Vélez Sársfield, donde la banda británica dio una cátedra de heavy metal e hizo delirar a unas 50 mil personas que no pararon de cantar y saltar durante casi dos horas de show. Recibir newsletter The Legacy of the Beast (El Legado de la Bestia) tuvo todos los condimentos para destacarse sobre otros tantos shows que la banda dio en nuestro país: un sonido impecable (de los mejores que ha tenido Maiden aquí); una puesta en escena de primer nivel, con cambios constantes de escenografía y distintas clases de efectos (muñecos gigantes, un Eddie de tres metros que correteaba a los músicos con una enorme espada, y mucho fuego); una lista con prácticamente todos clásicos; y un grupo de músicos que, aun abusando de ciertos clichés, lograron una ejecución magistral como si el paso del tiempo fuera algo ajeno. Los talentosos Steve Harris (izq.) y Adrian Smith (der.) copan el centro de la escena. Atrás, Bruce Dickinson desata su locura vistiendo el chaleco de fuerza de Piece of Mind: suena When Eagles Dare. Foto: Juano Tesone A las 21.22 horas arrancó la clásica intro para seis minutos más tarde hacer explotar el Amalfitani con trío de temas matadores: Aces High, When Eagles Dare  y 2 Minutes to Midnight. En medio de la euforia, un set armado con una escenografía bélica tuvo al baterista Nicko McBrain en la trinchera (literalmente tapado) y en el frente a los guitarristas Dave Murray, Janick Gers y Adrian Smith, al bajista y capitán del equipo, Steve Harris, junto al inoxidable Bruce Dickinson, que todavía sigue confirmando que es una de las mejores voces de la historia del metal. “Es una lástima que no estemos tocando en un lugar más grande. La próxima vez tocaremos 2 ó 3 noches en el maldito estadio de River Plate”, dijo Dickinson con cierta demagogia para luego dar vuelta la página e interpretar The Clansman, un himno a la libertad dentro del intrascendental disco Virtual XI, y el esperadísimo The Trooper, donde flamearon las banderas de Inglaterra y Argentina. Dave Murray a digitación pura en uno de los solos que lidera en 2 Minutes to Midnight. Foto: Juano Tesone Como si fuera una obra de teatro llevada a un estadio y adaptada para una banda metalera, el segundo acto cambió de ambientación y la guerra le dio paso a la era medieval. Ya con Nicko McBrain fuera de la trinchera, la banda siguió pegando con Revelations, For the Greater Good of God (del disco A Matter of Life and Death), The Wicker Man (Brave New Wolrd) y Sign of the Cross (The X Factor). El caudal y la afinación en la voz de Dickinson se mantuvieron intactos durante las casi dos horas de show. Foto: Juano Tesone Flight of Icarus dio pie al inicio del tercer acto con un nuevo cambio de escenografía y un Dickinson armado con un lanzallamas en cada brazo, seguido por Fear of the Dark, quizás el tema más coreado por el público en toda la noche, The Number of the Beast e Iron Maiden, tres hits que ya anunciaban el comienzo del fin. Luego de la falsa despedida fue el tiempo de los bises: The Evil That Men Do, Hallowed Be Thy Name y Run to the Hills cerraron la noche demoledora en Liniers de 16 temas, que no tuvo lluvia pero sí un descenso de temperatura que solo se sintió cuando terminó el show. El tiempo no pasa para el guitarrista Janick Gers (62), el más movedizo en escena junto Dickinson. Foto: Juano Tesone Maiden dio en la Argentina el concierto número 80 de una gira que comenzó allá por mayo de 2018 en Estonia y culminará en unos días en Chile. Y sea donde sea o juegue donde juegue, quedó demostrado que este dream team del metal está más vigente que nunca. Up the Irons. El público vibró y coreó a la banda en todo su repertorio. Los más cantados: Fear of the Dark y Run to the Hills. Foto: Juano Tesone E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/radiografia-capitulos-docuserie-spielberg-odiamos-_0_rxB8i2Nl.html","date":"12/10/2019 - 20:44","title":"Radiografía de los seis capítulos de la docuserie de Spielberg, ¿Por qué odiamos?","abstract":"Desde los orígenes al comportamiento como tribu, los extremos como los genocidios y la posibilidad de cambio. La serie documental se verá durante seis domingos consecutivos por Discovery.","author":"Pedro Gianello","key_words":"Steven SpielbergDocumentalesRacismoBullying","body":"Durante seis domingos consecutivos, por Discovery, ¿Por qué odiamos? irá desmenuzando la posible explicación a la pregunta. Clarín viajó a los Estados Unidos y tuvo acceso a la serie que emitirá desde este domingo Discovery, con producción de Steven Spielberg. Mientras que en Orígenes, el primer capítulo, el antropólogo evolutivo Brian Hare revisa el odio desde el comportamiento de los monos, hasta la crianza y el bullying en Tribalismo la científica cognitiva es la encargada de responder cómo dividimos nuestro mundo entre “nosotros” y “ellos”. Incluso plantea que el amor por un grupo de pertenencia puede hacer odiar a otros grupos. El concepto aplica desde la política hasta los deportes, pasando por muchos otros espacios. Recibir newsletter El tercer capítulo recorre el camino de la capacidad de odiar y se pregunta qué se necesita para despertar las peores ideas. La periodista y autora Jelani Cobb investiga cómo las \"herramientas de odio\", la propaganda, la deshumanización, Internet, los símbolos, entre otros aspectos, pueden incitar, amplificar y difundir el odio. Para la cuarta emisión, el principal testimonio lo brinda Sasha Havlicek, especialista en extremismo. Explica algunos de los factores que atraen a las personas hacia ideologías que alimentan el odio y la violencia, desde el nacionalismo blanco hasta el terrorismo islámico o la desradicalización. “Las experiencias de injusticia son generalmente explotadas por organizaciones extremistas”, señaló Havlicek a Clarín en una entrevista posterior a la proyección del primer capítulo. “No todo el odio es extremismo. Lo defino como la defensa de un sistema de creencias superiores, de supremacía de un grupo sobre el otro”, agregó desde Los Angeles. En la serie documental \"¿Por qué odiamos?\" que produce Steven Spielberg, hablan distintos científicos cognitivos. Entre los extremos del odio, en el quinto capítulo aparecen los delitos contra la humanidad, y fuertes testimonios de genocidios. Los directores destacan el testimonio de la abogada penal internacional Patricia Viseur Sellers, que investiga tanto a los líderes como los seguidores, y el punto positivo que representan aquellos que resisten el poder del odio. En último episodio, “Esperanza”, la neurocientífico Emile Bruneau explora cómo se puede usar la capacidad de pensamiento crítico, la plasticidad cerebral y estrategias como la educación y la cooperación para ayudar a combatir el odio. “Pertenecer a muchos grupos diferentes es una de las claves”, revela la directora de la serie documental Geeta Gandbhir a Clarín, y se ilusiona con las nuevas generaciones, que aseguran formar parte de colectivos diversos. “Discovery está sumamente orgullosa de profundizar en este tema tan crítico con los legendarios realizadores cinematográficos Alex Gibney y Steven Spielberg y los equipos de trabajo que han formado. La ciencia dura nos da el conocimiento que necesitamos mientras que la narrativa aporta la esperanza”, apuntó Nancy Daniels, directora de marca de Discovery y Factual."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/serie-documental-steven-spielberg-odio_0_1U4Dislo.html","date":"12/10/2019 - 19:00","title":"Cómo es la serie documental de Steven Spielberg sobre el odio","abstract":"Clarín pudo ver en exclusiva los dos primeros capítulos de “¿Por qué odiamos?”, la serie que invita a una profunda reflexión sobre la conducta humana. Se verá por Discovery.","author":"Pedro Gianello","key_words":"Steven SpielbergRacismoDocumentalesSeries Y PelículasSpot","body":"Un interrogante tan sencillo de formular como difícil de responder. ¿Por qué odiamos?, es la línea de la serie documental que atrapa con temas tan diversos como la crianza, el bullying, la violencia en el fútbol, las grietas políticas y la agresividad de las redes sociales. Con excelentes fotos periodísticas, un meticuloso archivo de video y el hilo conductor de distintos científicos, los directores Geeta Gandbhir y Sam Pollard entrelazan testimonios de los protagonistas del odio, tanto los que lo sufrieron como los que agredieron. Recibir newsletter En el Museo de la Tolerancia de Los Angeles, Clarín compartió el lanzamiento del primer capítulo “Orígenes” (que se estrena el domingo a las 22.50 en la Argentina y en simultáneo en el resto del mundo). Explora el comportamiento de los monos, la crianza de los bebés; el bullying y el pico de violencia escolar en los Estados Unidos, con los tiradores de las matanzas masivas. Una mirada indispensable para entendernos como especie. La serie documental \"¿Por qué odiamos?\", que produce Steven Spielberg, se estrenará el domingo por Discovery Channel. A su vez, en exclusiva Discovery adelantó “Tribalismo”, la segunda de las seis entregas de la serie documental que producen Alex Gibney y Steven Spielberg, que detalla cómo es la línea que separa el “ellos” de “nosotros” en distintos ámbitos de la vida cotidiana. Con el deporte en general y el fútbol en particular como uno de los ejes para mostrar las conductas de tribu, en la Argentina tal vez puedan generar cercanía las imágenes del documental con hinchas de Boca o de Racing celebrando. Pero también una feroz pelea entre simpatizantes de Nueva Chicago y Tigre, por una promoción de 2007, seleccionadas para explicar cómo funcionan los sentimientos individuales en un grupo para la reacción violenta, que va más allá de los barrabravas. Mantiene el ritmo para pasar del fútbol a los militantes de la política y los resultados de la polarización en los Estados Unidos, en otro guiño interesante para ver desde estas latitudes en medio de una campaña presidencial. Imágenes de la serie documental \"¿Por qué odiamos?\", que produce Steven Spielberg. A su vez, expone la preocupación por la agresividad en las redes sociales y cómo su uso puede llevar a intensificar el comportamiento de tribu y la defensa frente a lo que el cerebro considera amenazas. Más adelante aborda el conflicto de Palestina e Israel desde ambos lados, con registros de violencia en medio de la mudanza de la embajada de los Estados Unidos a Jerusalén. Si bien aborda las profundidades de odio, en cada capítulo hay un hilo de esperanza. Justamente, “Esperanza” es el título de la sexta y última emisión de la serie documental, sin dudas llamada a ser distinguida a nivel mundial. “¿Por qué odiamos?” arranca como una invitación a la reflexión que con el paso de los capítulos se convierte en indispensable."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-hierba-alta-netflix-pura-maleza-stephen-king_0_6E3D14lx.html","date":"12/10/2019 - 18:58","title":"“En la hierba alta”, por Netflix: Pura maleza de Stephen King","abstract":"Un matorral es el protagonista de este relato, en el que la Naturaleza es creadora de un extraño universo.","author":"Pablo O. Scholz","key_words":"NetflixStephen KingSpot","body":"En la hierba alta es una novela que escribieron juntos Stephen King y Joe Hill, uno de sus hijos, el que no quiso utilizar el apellido de su padre sino acortar su nombre (Joe Hillstrom King), tal vez como para diferenciarse y no cargar con el peso de semejante figura paterna. Es una novela corta, lo cual no quiere decir que las ambiciones de la adaptación se hayan quedado en eso. Todo lo contrario. Recibir newsletter Tras un arranque más o menos prometedor, la embarazada Becky (Laysla De Oliveira) le pide a su hermano Cal (Avery Whitted) que detenga el coche, porque tiene vómitos. Están en medio de una ruta, yendo a San Diego. A la izquierda, cruzando el camino, hay una iglesia. Varios automóviles están estacionados por allí. De este lado de la ruta, casi pegada a ella, hay unos pastizales altos. Verdes. Enormes. De allí se escuchan los gritos de un niño, pidiendo auxilio. No encuentra la salida. Después de dudarlo un momento, entran, pero también se pierden. En algún momento se cruzan con el niño, Tobin (Will Buie Jr.), su padre Ross (Patrick Wilson, de El conjuro) y su madre Natalie (Rachel Wilson). Se hace de noche y, según intenta explicar Ross, todo puede ser una “confabulación del destino”, porque ¿por qué están allí? ¿Por qué el campo “no mueve cosas muertas”? ¿Y qué es esa extraña y enorme piedra con… jeroglíficos? ¿Es un universo paralelo? ¿No respeta el tiempo y el espacio? ¿Todos mueren y vuelven a vivir? ¿Eh? Tal vez sean demasiadas las preguntas que el director Vincenzo Natali no sabe cómo resolver, entre espacios temporales y ciclos de la vida sin fin, que, aquí, no nos mueve a todos. No es la primera vez que King recurre a la Naturaleza para expandir sus ideas y crear un universo particular, en el que los remordimientos, los pecados y otros sinsabores de los humanos deben enfrentar lo inexplicable. Y como en muchos relatos de King hay que creer o... Es como buscarle la vuelta o la lógica: a veces no tiene sentido. Al menos definitivamente no en esta película de Natali, rodada en Canadá (sí, como It). Hay buenos momentos cinematográficos, o al menos de composición de encuadre (cómo se mueve la hierba filmada con drones, desde arriba). Pero qué es realidad y qué no, todo comienza a fundir y confundirse. Como un loop. Los ojos engañan, sí, pero la película termina enmalezándose en su propia maleza.  \"En la hierba alta\" Regular Terror. Canadá, 2019. 101’, SAM 16. De: Vincenzo Natali. Con: Laysla De Oliveira, Avery Whitted, Patrick Wilson. Disponible en: Netflix."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/-odiamos-potente-serie-documental-producida-steven-spielberg_0_WxDMrFu9.html","date":"12/10/2019 - 18:00","title":"¿Por qué odiamos?: la potente serie documental producida por Steven Spielberg","abstract":"Un enviado de Clarín viajó a los Estados Unidos por el lanzamiento mundial de esta producción de seis capítulos que se emitirá los domingos por Discovery, desde el 13.","author":"Pedro Gianello","key_words":"Steven SpielbergRacismoSpot","body":"Narrado con detalle en varias de sus películas como La lista de Schindler, el odio parece haber calado hasta las profundidades del multipremiado director y productor Steven Spielberg. Hace por lo menos 10 años le surgió una pregunta que llevó tocar el tema en distintas ficciones a un documental, ¿Por qué odiamos?, que se estrena en todo el mundo este domingo a las 22.50, por Discovery Channel. En coproducción con el reconocido documentalista Alex Gibney (La mentira de Lance Armstrong o Steve Jobs, The man in the Machine) para Discovery, la serie documental desarrolla en seis capítulos el sentimiento primario del odio, desde los comportamientos como tribus en el pasado a las redes sociales y el extremismo, siempre con un hilo de esperanza. Recibir newsletter Spielberg y Gibney eligieron a Emmy Geeta Gandbhir (ganadora de dos Emmy y un Oscar) y Sam Pollard (ganador de un Emmy), para dirigir los seis episodios que se emitirán de manera consecutiva los domingos subsiguientes por la misma señal. “Este ha sido un tema que ha sido muy cercano a mí personalmente y un tema que parece ser aún más relevante hoy en comparación con incluso 10 años atrás”, remarcó Spielberg a la cadena CBS, en una de las pocas entrevistas que concedió desde el Museo de la Tolerancia de Los Ángeles, donde se hizo la presentación del documental a la que asistió Clarín. Afiche de \"¿Por qué odiamos?\". En esa ciudad californiana, tanto en las entrevistas como en los discursos previos a la proyección, los dos directores, Gibney como coproductor y el propio Ceo de Discovery, David Zaslav, reconocieron que fue una idea del propio Spielberg. “Recibí un llamado al celular, era Steven Spielberg. Buscaba trabajar acerca del odio. Era una idea tan importante que él quería investigar la psicología del odio, y cómo la gente lo maneja”, contó Gibney, en el escenario del teatro del Museo de la Tolerancia. Entre los espectadores hubo prensa de todo el mundo y artistas de Hollywood como Andie MacDowell, Bradley Whitford (El cuento de la criada) y Lili Rabe (American Horror Story), entre otros. La serie documental busca poner en contexto las distintas instancias de odio en la vida cotidiana, donde todos pueden sentirse reconocidos. Tiene el aporte de neurocientíficos, antropólogos, psicólogos y especialistas en terrorismo, que toman ejemplos como el bullying, las violentas disputas del deporte, especialmente entre hinchas de fútbol, la agresividad en las redes sociales, los choques por política partidaria, religión o creencias sociales. Desde ahí también muestra los extremos más terroríficos como el Holocausto y el genocidio de Ruanda, en los que el odio alimentó la destrucción masiva. Pero más allá del pesimismo que provoca el odio, en todos los episodios hay una línea de esperanza. Los productores y directores lo remarcan en cada entrevista y se destaca en el último capítulo de la serie documental. “En cada segmento de la serie hay soluciones, no es sólo una condonación de aquellos que odian, que dividen entre 'ellos' y 'nosotros'. Hay un espacio en el medio que espero que la gente, cuando vea la serie, entienda que resulta ser sólo una cosa: crear diálogo, hablar de las cosas que hay en común y no sólo las que los dividen. Eso, finalmente, mantendría a la gente unida”, señaló Spielberg en otra entrevista a Discovery/TVN. En la búsqueda de esa raíz del odio, y antes de detenerse en lo cotidiano, el documental rastrea la base evolutiva con investigaciones históricas y archivo. Revela un cerebro primitivo que se mueve hacia la violencia al sentirse amenazado. Por eso, para Gibney, la clave pasó por encontrar exploradores del odio. El documental se apoya en la ciencia de la conducta para entender qué motiva el conflicto y por eso en cada capítulo hay un científico tomado de referencia que explica distintos comportamientos humanos. Ahí aparecen Brian Hare, experto en antropología evolutiva; Laurie Santos, especialista en ciencia cognitiva; Emile Bruneau, neurocientífica. Además, también dan su testimonio el periodista y autor Jelani Cobb; y la experta en extremismo Sasha Havlicek, entre otros. Steven Spielberg, Alex Gibney (izquierda) y David Zaslav, Ceo de Discovery, en la presentación de la serie documental \"¿Por qué odiamos?\". También hay un lugar en el que Argentina se puede sentir identificado más de cerca. Aparecen imágenes de hinchas de fútbol argentinos en una pelea y así lo define la científica cognitiva Laurie Santos: “Los fanáticos del fútbol suelen ser los más tribales. No solo con respecto a los jugadores de fútbol que les importan sino también respecto de los otros aficionados. Y ese punto es interesante porque sugiere que no se trata solo de la competencia”. En todos los capítulos hay testimonios interesantes. Se puede observar a personas que cuentan cómo eran llevadas desde chicas a manifestaciones a insultar a los demás por las creencias que tenía su familia. Y también cómo lograron salir de ese círculo. Esa última parte es la que los directores remarcan como esperanzadora. \"La esperanza está dentro de todos nosotros. De algún modo, estamos ‘programados’ para odiar y ser tribales. Pero también, estamos programados para ser flexibles, y contamos con un extraordinario intelecto que nos da la capacidad de comprometernos con el pensamiento crítico para darnos cuenta que podemos estar sujetos a pensamientos emocionales espasmódicos, pero que podemos superarlos, podemos ser mejores. Esa es la esperanza. Y de alguna forma esa es mi mayor esperanza en relación a esta serie”, detalla Gibney. Serán seis domingos en los que se buceará en la búsqueda de la reflexión para propiciar cambios en la conducta. “La misión de la serie es informar y educar a la gente para que con esa información puedan mirar al interior de sí mismos y de sus comunidades y generar cambios”, remarcó Geeta Gandbhir desde Los Ángeles a Clarín."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/camino-abbey-road-finalistas_0__eZ-sMmU.html","date":"12/10/2019 - 17:50","title":"“Camino a Abbey Road”: ya están los finalistas","abstract":"El certamen, que se emite por TN, definió las bandas que competirán por el premio mayor, que consiste en grabar en los míticos estudios en los que grababan The Beatles.","author":[],"key_words":"RockAbbey RoadBebe ContepomiTN","body":"Comenzó la etapa final de Camino a Abbey Road, el certamen de rock que ya va por la quinta temporada, puede verse por TN (viernes a la medianoche) y, conducido por Bebe Contepomi, lleva a la banda ganadora a grabar un disco en los míticos estudios de Londres donde grababan Los Beatles. Bandas de toda la Argentina tuvieron la oportunidad de mostrar sus propias canciones para competir por el gran premio final. Más de 3.000 artistas se inscribieron este año y un jurado de \"notables\" eligió a 40 grupos para participar del programa. Pato Sardelli, Leo García, Juliana Gattas, Lisa Cerati, Rosario Ortega, Joaquín Vitola, entre otros, fueron los encargados del filtro inicial. Recibir newsletter Luego, las 40 bandas tocaron en vivo frente a otro jurado a lo largo de ocho audiciones. Miss Bolivia, Cucho Parisi (Los Auténticos Decadentes) y Michel Peyronel (Riff) se encargaron de puntuar a las bandas y de decidir cuáles serían las 9 finalistas. Aquí están, estos son: Picante, también finalistas de \"Camino a Abbey Road\" (Foto: Iván PInto) SILVESTRE Y LA NARANJA tocan desde 2012 y es un proyecto folky con buenos aires de indie-rock. PUJAHCA es una banda de fusión original de rock, hip-hop, reggae, funk, reguetón y más géneros. PICANTE nace a fines de 2018 con Leticia Lee y Cristian Pueblas. Tienen un primer single, y un video llamado Rítmicas. HIJOS DE PADRES son vecinos de Acassuso, amantes del rock y de sus distintas vertientes. Llegaron al concurso con tres discos de estudio. Bebe Contepomi es el conductor de \"Camino a Abbey Road\". (Foto: Iván Pinto) PUM Joaquín, el cantante, es el hijo de Juan Carlos Baglietto, pero no le gusta mucho decirlo. Igual, el dato es un secreto a voces. La banda se caracteriza por sus melodías adhesivas. ATROPELLO CARREGAL En 2008 editó el primero de sus tres discos, sufrió cambios de formación y experimentó una transformación radical en 2016, con una nueva propuesta que mezcla letras poderosas y guitarras estridentes. LMV es un trío artístico oriundo de Vicente López. Los chicos se conocen desde el colegio primario. Tienen dos EP y seis singles que se pueden escuchar en todas las plataformas digitales. Pum son Santiago Gonzalez, Joaquín Baglietto, Alan Castillo y Nehuén Chumbita, también finalistas de \"Camino a Abbey Road\" (Foto: Iván PInto) TRACY LORD Cuatro discos editados en 10 años de carrera. En 2017 fueron invitados por La Renga para abrir su show en el estadio de Huracán. ILIMITADAS LIMITACIONES Con base en Parque Chacabuco y un carnicero como percusionista, l la banda define su estilo como “rock tribunero”."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/festival-internacional-cine-rios-gratis-96-peliculas_0_awtOqqw8.html","date":"12/10/2019 - 16:40","title":"El Festival Internacional de Cine de Entre Ríos, gratis y con 96 películas","abstract":"Se realizará en la ciudad de Paraná. Italia es el país sobre el que se realice un foco especial.","author":[],"key_words":"FestivalesCineEntre Ríos","body":"La segunda edición del Festival Internacional de Cine de Entre Ríos, en el que este año se exhibirán un total de 96 películas con entrada libre y gratuita, comenzará el martes 15 de octubre. Se realizará en la ciudad de Paraná, hasta el sábado 19, organizado por la Secretaría de Turismo y Cultura provincial. Los programadores son entrerrianos: Celina Murga, Nicolás Herzog y Maximiliano Schonfeld. Recibir newsletter La película de apertura de la Competencia Internacional será la mexicana La camarista, de Lila Avilés, que es la enviada por ese país a competir por los premios Goya y el Oscar. El filme de clausura será el local  Todo para mí, del entrerriano Guillermo Berger. \"Yara\", una de las propuestas del Festival, del 15 al 19 de este mes. También se verán la uruguaya La flor de la vida, de Claudia Abend y Adriana Loeff; La guerra silenciosa, de Stephane Brize; Los sueños del castillo, de René Ballesteros; Los testigos de Putin, de Vitaly Mansky; Sinónimos: Un israelí en París, de Nada Lapid, y Yara, del iraquí Abbas Fadel. Entre los invitados especiales se contará con Gabriela Cartol (protagonista de La camarista), las cineastas uruguayas Claudia Abend y Adriana Loeff y el iraquí Abbas Fahdel. Nueve películas integran la sección competitiva dedicada al cine argentino, que incluye a dos títulos galardonados en el Festival de San Sebastián: las operas primas De nuevo otra vez, de Romina Paula, y Familia sumergida, de María Alché. La flor de la vida, de Claudia Abend y Adriana Loeff. Sus realizadoras estarán en Paraná. También aspira al Ojo de Pez, el máximo galardón del Ficer, Baldío, de Inés de Oliveira Cézar, el filme con Mónica Galán, Nicolás Mateo y Rafael Spregelburd, quien estará a cargo de la charla Actuación en cine y teatro. Fuera de la competencia, se exhibirá el thriller El diablo blanco, de Ignacio Rogers, con Ezequiel Díaz y Martina Juncadella. El realizador iraquí Abbas Fahdel -Homeland (Iraq Year Zero)- presentará en persona su filme \"Yara\". Habrá un foco especial en Italia, que también participará con una oferta gastronómica, e incluirá la proyección de clásicos como Stromboli, de Roberto Rossellini; El gatopardo, de Luchino Visconti; Amarcord, de Federico Fellini, Cinema Paradiso, de Giuseppe Tornatore; Ricordi?, de Valerio Mieli; Las maravillas, de Alice Rohrwacher, y Selfie, de Agostino Ferrentel. Y habrá un Mercado del Ficer, con un concurso de proyectos en desarrollo y proyectos avanzados, con importantes valores monetarios, que van de $ 30.000 a $ 120.000. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/vuelta-soda-stereo-agrega-nueva-funcion-argentina_0_oVBVsOUK.html","date":"12/10/2019 - 15:55","title":"La vuelta de Soda Stereo agrega una nueva función en la Argentina","abstract":"Será el domingo 22 de marzo del año que viene.","author":[],"key_words":"Soda StereoCharly AlbertiZeta BosioGustavo CeratiSpot","body":"Tras agotarse las entradas a la venta en tiempo récord, la gira Gracias Totales-Soda Stereo, que reunirá en 2020 a los fans de la banda con Zeta Bosio, Charly Alberti e invitados especiales con recitales en Colombia, Chile, México y Argentina, sumará una nueva fecha en el Campo Argentino de Polo. La banda agregó ahora el 22 de marzo, y los tickets estarán a la venta a partir de este domingo a las 21 a través de Internet: www.areaticket.com.ar. El baterista y el bajista, cuando presentaron el show del Cirque du Soleil \"Sép7imo día\". AP Anunciado oficialmente el 3 de octubre, Gracias Totales-Soda Stereo será una celebración de la música y la historia del trío que lideró Gustavo Cerati, con shows en vivo en Latinoamérica a partir del 29 de febrero, con un concierto en el estadio El Campín de Bogotá, en Colombia. Recibir newsletter El 7 de marzo en Santiago de Chile, el 12 de marzo en Ciudad de México y el 21 y 22 de marzo en la Ciudad de Buenos Aires, completan la grilla de la que participarán, tanto de manera presencial como a través de un formato audiovisual, numerosos artistas internacionales que darán homenaje a Cerati. Entre ellos se encuentran Chris Martin (vocalista de Coldplay), Adrián Dárgelos (Babasónicos), Andrea Echeverri (Aterciopelados), el hijo de Gustavo Cerati, Benito (Zero Kill), Fernando Ruiz Díaz, Gustavo Santaolalla, Juanes, León Larregui (Zoé), Mon Laferte, Richard Coleman y Rubén Albarrán (Café Tacvba), entre otros. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/ramiro-blas-argentino-brilla-vis-vis-monstruo-odia-espana_0_t66YrVc6.html","date":"12/10/2019 - 15:40","title":"Ramiro Blas, el argentino que brilla en Vis a Vis: un “monstruo” al que odia casi todo España","abstract":"Marplatense, ganó un reality argentino en 2001 y perdió el premio por culpa del corralito. Hace 13 años vive en Barcelona. Encarna a un médico violador en la serie de Netflix. Su curiosa historia de vida.","author":"Marina Zucchi","key_words":"Vis A Vis","body":"Lo primero que genera es rechazo. Segundos después, repugnancia. El personaje de Vis a Vis que mayor odio concentra en sus cuatro temporadas está a cargo de un argentino. Es el médico de la cárcel que duerme a las presidiarias para violarlas. Lo hace con una serenidad y una planificación escalofriantes y nos transporta a las zonas más oscuras del ser humano. Ramiro Blas sabe que la mejor actuación de su vida es también la que cruza un límite emocional/visual capaz de provocar lo contraproducente para un artista: que se salteen sus escenas, que dejen de mirarlo. Ex asistente de producto de la fábrica Noel, ya era Jefe de Producto de Carilina cuando un día, corriendo por los Bosques de Palermo, se topó con la grabación de una telenovela protagonizada por Arnaldo André. Le preguntaron si quería ser extra y aceptó. El \"sí\" lo llevó más lejos de lo que imaginaba. Recibir newsletter Marplatense, 53 años, el hombre que compartió elenco con su compatriota Noelia Noto cuenta que el camino a España empezó a dibujarse en 2001, cuando el corralito y sus avatares impulsaron oleadas de argentinos en los aeropuertos. Sus padres emigraron primero, se establecieron felizmente en Barcelona, pero Ramiro tardó cinco años en tomar la decisión pese al \"gran golpe\". Había ganado Reality Reality, aquel ciclo de actores encerrados en una casa (Juan José Camero, Gonzalo Heredia, Emilia Mazer, Fabián Mazzei, Edda Bustamante) que emitía Azul TV, depositó en el banco el premio, y a las 48 horas lo perdió todo. \"Venía de un proyecto no satisfactorio en el marco del proyecto San Luis Cine, y acababa de nacer mi primer hijo\", recuerda. \"Llegué a la noche de un 26 de septiembre de 2006, a las horas cumplía 40\". En los noventa, después del gracioso episodio del bolo en el culebrón de André, arrancó una carrera como modelo de marcas ícono de aquella época, UFO, Motor Oil, Nasa. Vivió en París y Milán, hizo uso del título de Licenciado en Publicidad y cuando se dedicó a la gastronomía volvió a cruzarse con el destino actoral: un cliente frecuente era Quique Estevanez, a quien le pidió hacer un casting. Iba a entrar por un capítulo en la tira Los médicos de hoy y resultaron ser 20. Una escena de \"Vis a vis\", con Blas como el despreciable Sandoval. Los buscas, PH, Tiempo final, Resistiré, Culpable de este amor, El tiempo no para. Antes de España, un puñado de participaciones locales y el sueño de ser como Rodolfo Bebán. El golpecito de confianza se lo había dado a los 16 años \"La Tota\", una profesora del colegio que confió en él para la reapertura del teatro escolar con la obra Los de la mesa 10, de Osvaldo Dragún. Después, mientras estudiaba publicidad en la Universidad del Salvador, empezó a explorar la aventura de los mil oficios. Allí conoció a Gustavo Cerati y gestó una \"changa\", participar del armado del escenario y de la custodia de equipos en Obras, cuando Soda Stereo presentó Nada personal. Blas, como el patrono de la garganta, fue bendecido con voz de locutor. No tiene matrícula, aunque la mayoría de su público crea que sí. Tuvo un pasado radial, llegó a compartir micrófono con Lalo Mir en Rock & Pop (versión playera un verano) y trabajó en emisoras como Metro. Un marplatense que triunfa en España. Su segunda vida, la española, tuvo la misma intensidad. Los hombres de Paco, Física y química, Hospital Central, El barco, Cuéntame. La antesala a Vis a Vis fue poderosa, pero \"el premio mayor\" a la constancia llegó con Sandoval, el personaje de la serie española que transcurre en una prisión. El director de casting de Globomedia lo había visto en la adaptación española de Son amores y  Blas no lo defraudó. \"Desaparecí de mí con esta criatura. Es un personaje con un dolor interno atroz, un monstruo de los tantos que caminan por la vida, abogados, médicos, empresarios a los que uno ve normales y se esconden en nicknames de páginas\", juzga. \"Es machista, violador, psicópata, todo junto, con una morbosidad y elegancia increíble. Un verdadero asco\". La gran paradoja: el rol de su vida, dice, le cerró más puertas que las que abrió. \"Ahora estoy parado después de este papel tan fuerte. Imagino que en breve esto va a cambiar, porque nunca en los 13 años en los que estoy en España hubo tanto trabajo para un actor. Amazon, Netflix, Movistar, HBO, Antena 3, Telecinco, etc. El rating ya no existe\". El hombre que juega a ser un monstruo, Ramiro Blas. -¿Seguro? -Considero que la televisión va a ser en un futuro cercano sólo destinada a las noticias y los concursos. La ficción hoy es del streaming. -¿No tuviste miedo de explorar a un ser tan repugnante? Es cierto que un actor no juzga a su personaje. ¿Pero meterte en una zona tan oscura no te generó rechazo? -Miedo no me da nada, rechazo sí bajo todo punto de vista, ni encuentro empatía. Es un cerdo absoluto y eso que le bajé un tono. No necesita gritar. Lo convierte en más desagradable el hecho de que no es el violento de manual. A mí me gusta actuar con los ojos. Ensayo mis textos mirándome al espejo y sin hablar. Ahora voy a dar charlas en auditorios, convocado por una cadena de tiendas de España, sobre la búsqueda de este personaje. El rechazo es atroz. Y las charlas son incluso de prevención, dónde se encuentran estos personajes, ocultos en redes sociales, existen alrededor nuestro, simulan ser personas normalitas y terminan siendo lo que son. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/carlos-nunez-fiesta-celta-buenos-aires_0_SQD6Apz6.html","date":"12/10/2019 - 15:34","title":"Carlos Núñez y una fiesta celta en Buenos Aires","abstract":"El compositor gallego presentó su espectáculo “La hermandad de los celtas”. Estuvieron como invitados León Gieco, Gustavo Santaolalla y Chango Spasiuk.","author":"Cristian Sirouyan","key_words":"Carlos NuñezMúsicaEspañaSpot","body":"“La hermandad de los celtas”, pregonada por Carlos Núñez y sus músicos a lo largo del espectáculo que ofrecieron el viernes 11 en su regreso a Buenos Aires, refiere a los múltiples alcances de la milenaria cultura heredada por los pueblos vasco, gallego, asturiano, bretón, galés, escocés e irlandés. Pero el artista nacido en Vigo traspasa esos límites geográficos trazados en la península ibérica, una porción de Francia y las islas británicas para extender el universo de sus orígenes a otras latitudes. En el concierto que plasmó a sala llena en el teatro Coliseo, ese amable cruce de culturas que suele proponer Núñez en su paso de juglar por los cinco continentes derivó en una armoniosa fusión con el más genuino chamamé correntino, los ritmos andinos, las músicas de los pueblos originarios de América y las sinfonías de Beethoven, quien -según señala este prodigio de la gaita, la flauta traversa y la guitarra- creó 250 obras de música celta. Fueron dos horas y media de recital. Y el español, de 48 años, anunció un concierto en el Teatro Colón. “Es más: el final de la Séptima Sinfonía es pura música irlandesa”, subrayó Núñez, como para terminar de convencer a los más descreídos. Recibir newsletter Desde el mismo momento en que Carlos y el percusionista Xurxo Núñez encendieron la mecha de una noche festiva a puro golpe de tambor y melodía de gaita, quedó claro que la figura central establecería un vínculo estrecho con el público. Cada referencia histórica o musical expresada por Núñez con precisión didáctica era devuelta con pedidos de temas clásicos a viva voz. Mientras tanto, cada entrega musical -además de los hermanos Núñez dieron cátedra la violinista escocesa María Ryan, la acordeonista vasca Itsaso Elisagoien Bizente y el guitarrista “Pancho” Álvarez González- era retribuida con ovaciones. El Chango Spasiuk fue uno de los invitados. Los pasillos laterales de la platea se transformaron rápidamente en el lugar de tránsito de otras figuras que saltaron al escenario para acoplarse a la gran celebración colectiva que Núñez encabezaba sin ningún esfuerzo. Primero se abrió paso una treintena de gaiteros escoceses. Después fue el turno de más de cuarenta mujeres escogidas entre el público por el propio maestro de ceremonia -las llevó, literalmente, de la mano para invitarlas a bailar a su lado-, y finalmente la pasarela se sacudió con las danzas de los pueblos originarios a cargo de la Orquesta de Instrumentos Autóctonos y Nuevas Tecnologías de la Universidad Nacional de Tres de Febrero. El clima de euforia reinante se aplacó apenas con Bolero, de Maurice Ravel -en una sorprendente versión sostenida por la gaita, el tambor y el violín-, el contrapunto de lira celta en el que se lucieron “Pancho” Álverez Gonzalez y Aída Delfino, solista de la Orquesta Sinfónica de Mar del Plata. León Gieco y Gustavo Santaolalla también se sumaron y suberon al escenario. El fervor del público volvió a enmarcar cada término elogioso que desplegó Núñez para presentar a Gustavo Santaolalla. El productor, ex cantante y compositor de Arco Iris, devolvió gentilezas sacando lustre a su charango, con el que estableció un delicioso diálogo con la flauta de su anfitrión, acompañado por el violinista Javier Casalla y el contrabajista Nico Reinone. Fue el anticipo del estallido que sobrevendría con la otra pata fundamental del proyecto De Ushuaia a La Quiaca”. “Hace 22 años conocí a León Gieco y me recomendó hacer un recorrido similar”, reveló Núñez antes de volver a desenfundar la flauta y sumarse a sendas versiones con aire celta de Príncipe azul y Sólo le pido a Dios. De pie. Durante buena parte del concierto el público se levantó de sus butacas. El potente cruce de esas dos potencias de la música popular dejó secuelas y la gente fue por más. Un coro multitudinario copó espontáneamente la escena desde la platea y las tres bandejas superiores del Coliseo para acompañar a pura emoción las estrofas de Guadalupe. El repertorio de dos horas y media sin respiro viró repentinamente hacia el Litoral. “Vamos a hermanar la música celta y el chamamé”, apostó Núñez. El Chango Spasiuk aceptó el desafío y, por un rato, la gaita y el acordeón dejaron fluir una polca fusionada con sonidos celtas. Para el final a toda orquesta, Núñez disparó el gran anuncio de su presentación en el Teatro Colón de Buenos Aires, prevista para el 15 de febrero del año próximo. La noticia volvió a poner al público de pie, que despidió a su artista bailando Aires de Pontevedra a todo lo largo de la sala. Núñez parecía perderse entre la multitud, pero el sonido de su flauta seguía al frente como la nave insignia. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/opera-zurich-placido-domingo-volvio-cantar-ovacionado_0_tHFvZe7t.html","date":"13/10/2019 - 18:40","title":"En la Ópera de Zurich, Plácido Domingo volvió a cantar y fue ovacionado","abstract":"En medio de las acusaciones de acoso sexual, el tenor español encuentra en Europa el apoyo que le quitaron en los Estados Unidos. Este domingo se presentó en Suiza.","author":[],"key_words":"Plácido DomingoAcoso SexualSpot","body":"El tenor español Plácido Domingo (de 78 años) recibió este domingo una cálida ovación en la Ópera de Zurich, Suiza, con su encarnación de \"Nabucco\" en la ópera homónima de Verdi, un papel con el que regresa a los escenarios de Europa tras dos meses complicados en los Estados Unidos por las acusaciones de acoso sexual en su contra. Domingo, que en las últimas semanas vio cómo perdía el cargo de director general de la Ópera de Los Angeles y era vetado en varios teatros estadounidenses (también renunció a presentarse en el Met de Nueva York), fue arropado por el público que desde distintos países llegó a Suiza y le dedicó un largo aplauso al final de la representación. Recibir newsletter Gritos de \"bravo\" acompañaron los saludos finales del español, quien mostró un buen estado de ánimo y de voz, y desplegó emociones en el papel del rey babilonio, que, creyéndose un dios, se vuelve loco pero recupera la cordura al término de la obra. El público esperó a Domingo al final de la velada para la tradicional firma de autógrafos. Algunos llegaron de muy lejos, como la empleada bancaria Lan Xiao, quien dijo haber viajado desde China para poder ver al tenor. \"Es una inspiración para mucha gente, ha ayudado a los jóvenes de mi generación, y no creo ninguna de las acusaciones que le han lanzado\", señaló a la agencia EFE. En agosto, el español fue acusado por unas 20 mujeres por acoso y abuso sexual. Mientras continúan sus problemas en los Estados Unidos, los teatros europeos mantienen sus compromisos con el español, quien en principio tiene programado actuar en Moscú, Rusia, el jueves 17 de octubre, y en Viena, Austria, el viernes 25 y lunes 28, donde interpretará el papel protagonista de Macbeth. “La Ópera de Zurich tiene el compromiso de mantener un ambiente de trabajo libre de acoso sexual\", dijo Bettina Auge, vocera de la Ópera de Zurich. Y agregó: “Para nosotros, la presunción de inocencia es muy importante\". También, Domingo está anunciado para el papel de Rodrigo en Don Carlo, de Verdi, en la Ópera Real en Londres, Inglaterra, el 13, 16 y 19 de julio de 2020. En total está confirmada la actuación de Domingo en 17 recitales u óperas hasta noviembre de 2020, incluido un concierto del 50° aniversario en La Scala de Milán el 15 de diciembre y cuatro actuaciones en la Ópera del Estado de Viena: tres óperas y un concierto de gala para jóvenes. A su vez, el Teatro Real de su Madrid natal mantiene su apoyo, al reiterar una declaración anterior en la que expresa cero tolerancia para la violencia contra las mujeres y afirma que tales asuntos deben ser resueltos por un tribunal. “Nosotros, como mucha gente, pensamos que Plácido Domingo es un artista incuestionable con más de medio siglo de carrera como una de las voces más importantes en el género lírico\", señaló un comunicado del teatro."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/robert-downey-jr-iron-man-dr-dolittle_0_ovfDId9u.html","date":"13/10/2019 - 18:21","title":"Robert Downey Jr: de Iron Man al Dr. Dolittle","abstract":"El actor abandonó la saga de Marvel e irá al polo opuesto, dándole forma al personaje que interpretó Eddie Murphy, quien posee el don de hablar con animales. Mirá acá las primeras imágenes.","author":[],"key_words":"Robert Downey Jr.SpotEddie Murphy","body":"Después de ser la figura icónica de Avengers y de interpretar a Iron Man, Robert Downey Jr volverá al ruedo para protagonizar una nueva comedia del  Doctor Dolittle, un veterinario que puede comunicarse con todas las especies del reino animal. El personaje fue protagonizado por Eddie Murphy a fines de los '90 y regresará para una nueva versión, titulada El viaje del Doctor Dolittle, producida por Universal. Recibir newsletter Primero circuló el póster de esta producción, que reforzó la expectativa en torno a la figura de Robert Downey Jr. como nuevo protagonista. En la imagen se lo ve al actor de Avengers: Endgame junto a una multitud de animales. Robert Downey Jr. El actor que interpretará al Dr. Doolittle. Foto/ Archivo La película se estrenará el 17 de enero de 2020 y hasta el momento se conoce esta sinopsis: \"Después de perder a su esposa, siete años antes, el excéntrico Dr. John Dolittle (Downey), famoso médico y veterinario de la Inglaterra de la reina Victoria, se erige detrás de los altos muros de Dolittle Manor con solo su colección de animales exóticos en compañía. Pero cuando la joven reina cae gravemente enferma, un reacio Dolittle se ve obligado a embarcarse en una aventura épica a una isla en busca de una cura\". Rami Malek, Octavia Spencer, John Cena, Emma Thompson y Tom Holland serán algunos de los actores de esta comedia que tiene al viaje y a los animales excéntricos como ejes principales<U+200B> de la trama."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/larga-maraton-simpson-celebrar-halloween_0_YjJnZU0Z.html","date":"13/10/2019 - 18:08","title":"Se larga una maratón de Los Simpson para celebrar Halloween","abstract":"Desde este lunes y hasta el sábado 19, el canal emitirá un especial llamado “El maléfico Burns”. En esta llamada “semana del terror”, habrá cuatro capítulos diarios, desde las 20.","author":[],"key_words":"Los SimpsonFoxHalloweenSpotSeries Y Películas","body":"Como ya es tradición Fox celebrará Halloween y los habitantes amarillos de Springfield no pueden quedar afuera. El canal ofrecerá un especial de Los Simpson, a modo de maratón, llamado El maléfico Burns. El codicioso y malvado dueño de la planta nuclear que suele usar su poder para hacer lo que le parece sin  importarle el otro, o sin miedo a las consecuencias, es considerado el villano más grande de la ciudad y fue el elegido para esta semana de terror. Recibir newsletter Desde el lunes 14 al sábado 19, a las 20, se emitirán cuatro episodios por día dedicados al Señor Burns que demostrarán porqué es el más odiado de toda la galería de personajes. El malvado Señor Burns será tendrá un especial en Halloween. Rosebud: Durante un sueño, el Sr. Burns revive la pérdida de su querido oso de peluche, Bobo. En una visita de Bart al Kwik-E-Mart para comprar hielo, encuentra el oso de Burns congelado en una bolsa, y sin saber qué es, se lo da a Maggie. Mientras tanto, Burns le ordena a Smithers que encuentre a su oso perdido e inicia una campaña en los medios hasta que Homero se da cuenta de que el oso está en su casa. Blood Feud: Smithers encuentra a Burns desmayado en el piso de su mansión. Tras un examen médico, es diagnosticado con una condición que deja a la persona sin suficiente sangre para mantenerse con vida. Desesperado por sangre para salvar la vida de Burns, Smithers les pide a los trabajadores de la planta nuclear por un donante doble O negativo. Nadie en la planta se ofrece a donar, excepto Homero, que piensa que Burns lo hará un hombre rico si le da su sangre. Homero no tiene el tipo correcto, pero Bart sí y Homero lo ofrece como voluntario. Who Shot Mr. Burns? - Parte I: Mientras cava una tumba para un animalito muerto en el sótano de la escuela, Willie accidentalmente encuentra petróleo. El géiser se dispara hacia arriba, destruyendo gran parte de la primaria de Springfield. El descubrimiento lleva a todos a creer que la escuela es repentinamente rica. La gente presenta sus ideas sobre cómo el Superintendente Chalmers debería gastar el dinero. También atrae el interés del Sr. Burns, quien le dice a Skinner que desea comprar el pozo de petróleo. La familia de Springfield festeja Halloween. Desde su debut el 17 de diciembre de 1989, se emitieron más de 600 episodios, y en 2019 se cumplen 30 años al aire. Los Simpson ganó numerosos premios desde su estreno, incluyendo 33 Emmy, 30 Annie y un premio Peabody. El creador de este fenómeno que logra reinventarse, mantenerse vigente y conquistar a la audiencia, Matt Groening, tiene un vínculo fuerte con nuestro país: hace más de una década que está en pareja con la artista argentina Agustina Picasso."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/alemana-54-horas-encabeza-recomendados-series-peliculas-semana_0_WXoi_9QX.html","date":"13/10/2019 - 17:00","title":"La alemana 54 horas encabeza los recomendados de series y películas de la semana","abstract":"","author":[],"key_words":"Series Y PelículasNetflixHBOMeryl Streep","body":"Recibir newsletter Lunes a las 22, por Europa Europa. También disponible en On Demand de Cablevisión Flow y Canal 1 HD. Un caluroso día de verano de 1988. Una toma de rehenes que mantuvo en vilo a un país. Y un gran número de errores por parte de las autoridades y de los medios. Llega la miniserie alemana que ganó varios premios en su país. Desde el martes en On Demand de Cablevisión Flow y Canal 1 HD. Agustín, Lucero, Pedro, Amaral y Joaquín tienen algo en común: son inmigrantes latinoamericanos que eligieron la ciudad de Buenos Aires para vivir. Una historia coral con el sello de producción de UN3. Domingo a las 22, por HBO. También disponible en On Demand de Cablevisión Flow y Canal 1 HD. Estreno de la serie basada en la novela gráfica de Alan Moore y Dave Gibbons, que fue publicada en los '80 y ya tuvo una versión en cine hace diez años. Actúan Jeremy Irons, Don Johnson y Louis Gossett Jr. Desde el viernes en Netflix. Ya sin la presencia de Verónica Castro, se estrena la segunda temporada de la serie mexicana, que cuenta la historia de una particular florería familiar. Actúan Cecilia Suárez, Aislinn Derbez y Darío Yazbek, entre otros. Desde el viernes en Netflix. Mezcla de ciencia y sarcasmo, la serie cuenta la vida de un hombre que va a un spa en busca de un simple tratamiento. Pero despierta de otra forma. Protagonizada por Paul Rudd.  Estreno global el viernes, en Netflix. Meryl Streep encarna a una viuda que pierde el dinero de su seguro en una estafa. La investigación la lleva a toparse con dos abogados muy astutos (Gary Oldman y Antonio Banderas) que se dedican a ocultar dinero en Panamá. Dirigida por Steven Soderbergh. Disponible para alquiler en Cablevisión Flow, desde el miércoles. Version CGI del clásico de Disney. Simba (voz de Donald Glover) es un cachorro de león heredero al trono. Pero cuando su malvado tío Scar causa una tragedia para apoderarse del reino, Simba termina en el exilio. Sábado a las 22, por HBO. Disponible al lunes siguiente en On Demand de Flow y Canal 1 de Cablevisión HD. En esta película de terror psicológico dirigida por Adam Robitel, seis desconocidos se encuentran en la sala de espera de un juego de escape en busca de un premio en efectivo. Pero no saben que sus vidas peligran mientras no descifren cuál es la salida del lugar. Disponible desde el viernes, en Netflix. Decidido a recuperar a su perro, Héctor (Biel Montoro), un adolescente de 17 años se escapa de un centro de menores y comienza un viaje a través de Cantabria junto con su hermano y su abuela. Drama español de Daniel Sánchez Arévalo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/primer-trailer-santos-dumont-miniserie-brasilena-padrea-aviacion_0_EMkG1iVp.html","date":"13/10/2019 - 16:41","title":"El primer tráiler de Santos Dumont, la miniserie brasileña sobre uno de los padrea de la aviación","abstract":"Este domingo se conoció el video sobre la biopic de Alberto Santos Dumont, que emitirá HBO.","author":[],"key_words":"HBOSeries Y PelículasSpot","body":"\"Lo que más me gusta es estar entre las nubes\", dice un joven Alberto Santos Dumont, al comienzo del tráiler que HBO lanzó para promocionar la miniserie brasileña acerca del que es considerado uno de los padres de la aviación mundial. A menos de un mes para el estreno de Santos Dumont -10 de noviembre-, el video de adelanto destaca momentos de la vida del inventor, interpretado por João Pedro Zappa en su etapa adulta, en París y en Río de Janeiro. Recibir newsletter Además de abordar el legado que dejó en la historia de la aviación mundial y sus otras creaciones, la producción –dividida en seis episodios– explora la esencia y la genialidad del científico y aeronauta  oriundo de la localidad de Palmira, municipio de Minas Gerais que fue rebautizado \"Santos Dumont\" en honor a él. Con guión de Pedro Motta Gueiros y Gabriel Mariani Flaksman, la serie narra la historia del hombre que personificó algunas de las grandes transformaciones del cambio de siglo, aclamado en casi todo el mundo como el primer hombre en volar un avión, el 14 Bis. Si bien muchos consideran a los hermanos Wright como los primeros en realizar esta hazaña (el 17 de diciembre de 1903), Santos Dumont fue pionero en cumplir un circuito preestablecido, bajo la supervisión oficial de especialistas en la materia. El 23 de octubre de 1906, voló cerca de 60 metros a una altura de entre dos y tres metros del suelo en el campo de Bagatelle, en París. La miniserie Santos Dumont explora la vida de quien es considerado el padre de la aviación. De ahí que la miniserie vaya de Francia a Brasil y se sitúe entre los fines del siglo XIX y comienzos del XX, siguiendo la trayectoria del aviador: desde su infancia en las plantaciones de café de su familia en el interior de Minas Gerais, hasta los sofisticados salones y clubes de aviación de la capital francesa. Dirigida por Fernando Acquarone y Estevão Ciavatta, Santos Dumont es una coproducción de HBO Latin America Originals y Pindorama (con recursos de Condecine), y cuenta con la actuación del francoargentino Jean Pierre Noher."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/frontera-verde-atractivo-policial-medio-selva-amazonica_0_cAKqLZ3i.html","date":"13/10/2019 - 16:02","title":"Frontera Verde: un atractivo policial en medio de la selva amazónica","abstract":"La ficción de Netflix, rodada en el límite entre Colombia y Brasil, se destaca por la tensión que genera el choque entre la cultura occidental y distintas comunidades indígenas. Mirá el tráiler.","author":"Darío Doallo","key_words":"Series Y PelículasNetflixEl AmazonasSpot","body":"Frontera Verde arranca muy bien, mostrando un escenario impactante y rico (en varios aspectos) que no suele verse en grandes producciones: la selva amazónica. La cámara se sumerge entre todo tipo de flora y fauna del inhóspito territorio para \"encontrar\" los cuerpos sin vida de cuatro mujeres, pertenecientes a una comunidad religiosa. Así arranca Frontera Verde, serie policial noir (aunque aquí el color que predomina es el verde), original de Netflix, que rápidamente capta la atención con una investigación que, capítulo a capítulo (8 episodios de 45 minutos aproximadamente), va sumando atractivos ingredientes, incluso sobrenaturales. Hasta la localidad de Puerto Manigua, Leticia, Colombia, allí donde las motos y las lanchas por los distintos ríos son el transporte más común, y no hay control alguno para cruzar la frontera a Brasil, llega desde Bogotá la detective Helena Poveda (Juana del Río), cuyo pasado está atado a la selva. Ella es la encargada de investigar los femicidios, a los que rápidamente se le suma un nuevo cadáver: esta vez de una joven indígena que no presenta signos de envejecimiento. Helena, que a la par también va descubriendo cómo su propia historia familiar se conecta con el caso, sólo cuenta con el apoyo del policía Reynaldo Bueno (Nelson Camayo), un indígena expulsado de su comunidad, frente a la desidia de la policía local. La actriz Juana del Río, quien interpreta a la detective Helena Poveda, es la protagonista de \"Frontera Verde\", serie de Netflix. La presencia de distintas comunidades indígenas, algunas llamadas \"No contactadas\" por el Gobierno colombiano, es un gran punto a favor de Frontera Verde, que suma veracidad en la historia al haber sido rodada en escenarios naturales, usar los lenguajes autóctonos (como el el Tikuna y el Huitoto) y estar interpretada por actores indígenas. Recibir newsletter Yua (Miguel Dionisio Ramos) y Ushë (Ángela Cano), el primero perteneciente a los Arupani y la segunda, a los Mananuc, son dos personajes que le dan otra dimensión a la historia. Ambos son los protectores de la selva, que se ve amenazada ambientalmente -y también de forma espiritual- por la presencia de narcos, madereros ilegales y un llamado \"demonio blanco\". Yua (Miguel Dionisio Ramos) y Ushë (Ángela Cano), dos personajes claves de \"Frontera Verde\" (Netflix). El choque entre la cultura y las leyes occidentales contra la de las distintas comunidades (cada una con sus propias tradiciones y mitologías) resulta inevitable, por más que las intenciones de ambos lados sean buenas. Un ejemplo claro es la lucha por el cuerpo de la indígena asesinada, que Helena desea trasladar a la morgue para realizar una autopsia, pero la comunidad a la que pertenecía desea cremar para despedirla con sus costumbres. Ciro Guerra, realizador de El abrazo de la serpiente (2015), primer filme de Colombia nominado al Oscar y que también transcurre en el Amazonas, se encarga de la dirección del primer capítulo y resulta un sello de calidad para Frontera Verde, que cuenta con producción de Dynamo, responsable de Narcos, la ficción latinoamericana más exitosa de Netflix. <U+200B>Con el género policial como telón de fondo, la serie cruza ingredientes de otros registros, como los toques sobrenaturales. <U+200B>Calificación: Muy buena. Género: Policial y suspenso. Con: Juana del Río, Nelson Camayo, Ángela Cano y Miguel Dionisio Ramos. Dirección: Ciro Guerra, Laura Mora y Jacques Toulemonde Vida. Creación: Diego Ramírez Schrempp, Mauricio Leiva-Cock y Jenny Ceballos. Emisión: Los 8 capítulos están disponible en Netflix."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/pedofilo-gary-glitter-autor-cancion-guason-cobrara-regalias_0_4fStjq5f.html","date":"13/10/2019 - 15:10","title":"Por pedófilo, Gary Glitter, autor de una canción de Guasón, no cobrará regalías","abstract":"El tema se llama “Rock and Roll part 2” y está en una de las escenas principales del filme.","author":[],"key_words":"JokerSpot","body":"Gary Glitter, músico inglés, compuso una de las canciones principales de la película Guasón. El tema se llama Rock and Roll part 2. Pero como cumple una condena de 16 años de prisión por abuso de menores, no cobrará regalías. Lo informó Universal Media Group, tras la polémica que se armó en redes sociales. Primero se dijo que Guasón, protagonizada por Joaquin Phoenix, podría incitar a la violencia. Después se acusó a su director, Todd Phillips, de hacer humor ofensivo. Y ahora, a través de las redes sociales, una buena cantidad de espectadores le recriminaron a Warner, la productora, haber utilizado música de Glitter en el filme. Recibir newsletter “No se va a pagar a Gary Glitter”, expresó, en una entrevista con Los Angeles Times, la compañía británica que posee los derechos del tema de Glitter, Snapper Music. Gary Glitter, siempre envuelto en polémica. Y agregó: \"No tenemos contacto con él\". Estas declaraciones son similares a las que dio Universal Media Publishing Group, quien posee los derechos de distribución de la canción en los Estados Unidos. \"Los beneficios por la explotación de las canciones de Gary Glitter pertenecen a la UMPG (Universal) y a otras empresas. Y, siendo así, no vamos a pagarle royalties ni ningún otro tipo de retribución\". La canción de la discordia, Rock and Roll part 2, que fue furor en los años '70, suena en la película durante la escena en la que Arthur Fleck, por primera vez convertido en Guasón, desciende bailando unas escaleras cercanas a su hogar. Es el momento en el que el personaje, escalón a escalón, confirma la aceptación de su locura y nace el villano de los cómics. Una escena en la que la música es pieza fundamental."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/bruce-dickinson-iron-maiden-trabajo-musicos-darle-permiso-gente-sonar-_0_1JbXhvhZ.html","date":"13/10/2019 - 12:00","title":"Bruce Dickinson, de Iron Maiden: “Nuestro trabajo como músicos es darle permiso a la gente para soñar”","abstract":"Antes de salir al escenario de Vélez, el sábado pasado por la noche, el cantante dialogó con Clarín acerca de rock y política, la gira de despedida, el perfil de anti rockstar, la situación de la industria y sus planes a futuro.","author":"Eduardo Slusarczuk","key_words":"Iron MaidenHeavy MetalRock","body":"Detrás de los tabiques de madera que separan el interior del estadio de Vélez de la multitud que aguarda ingresar por las distintas puertas de acceso a una nueva cumbre del heavy metal, el movimiento es febril. Desde el escenario llega el sonido de Serpentor, y en un rato será el turno de The Raven Age, como previa de la presentación de Iron Maiden. “Dos minutos”, pide Ed, uno de los miembros de la troupe de la banda británica que por undécima vez pisa suelo argentino, y todo parece indicar que en un rato estaremos cara a cara con Bruce Dickinson, tras varios intentos frustrados a lo largo de un par de meses. El último fue 24 horas atrás, en la sala contigua al Salón de los Pasos Perdidos, en el Congreso Nacional, donde el grupo fue declarado Visitantes de Honor por la Cámara de Diputados de la Nación. Recibir newsletter \"Había mucho gente. Hubiese sido muy incómodo\", explica Ed, al recordar el estado de situación del viernes. Pero ahora estamos debajo de una de las tribunas del Amalfinati rumbo a los camarines. “Fotos, mejor no”, advierte nuestro guía, y después de pasar al lado de Nicko McBrain y de cruzarnos con Steve Harris, entramos en una sala donde la única compañía es una de las guitarras de Adrian Smith. Contraste. La furia desatada de Dickinson sobre el escenario de Vélez contrasta con la imagen calma y reflexiva que exhibe en el backstage. (Foto: Juano Tesone) Entonces sí, de remera oscura y buzo claro, bermudas de frisa y zapatillas de furioso azul, el cantante, ícono del rock metálico entra y saluda con una calma que contrasta con la imagen desafiante que en un par de horas impondrá sobre el escenario, al que saldrán a presentar The Legacy of the Beast (El legado de la bestia). “Lo de ayer fue fantástico. Inesperado. Nosotros sabíamos, pero cuando vimos bien de qué se trataba fue: '¡Uauh!' Algo realmente inusual. La úitima vez que recibí un reconocimiento de este tipo fue, en Sarajevo, donde me dieron el Freedom of the City (reconocimiento honorífico que otorga la ciudad) tras haber haber hecho un show allí, en medio de la guerra. Y ahora tengo Sarajevo y Argentina\", dice Dickinson, que a los 61 años ocupa un lugar en el podio de las voces del género. -¿No hay cierta contradicción, en el hecho de que el rock, que se supone un hecho contracultural, celebre un reconocimiento de una institución política oficial? -Mi sensación respecto de la política y el rock es… Desde mis comienzos, he visto a un montón de músicos abrir sus bocas para decir cosas estúpidas y hacer el papel de tontos, apoyando unas u otras causas. Cuando en realidad, la única razón por la que tienen esa posibilidad es debido a la popularidad de su música, y no porque tengan un cerebro especial, ni porque hayan estudiado. Hay algunas pocas excepciones, como el caso de Peter Garret, el cantante de la banda australiana Midnight Oil, que hizo esa canción Beds are Burning. Él es un verdadero ejemplo de alguien que habla sabiendo lo que dice. Un apasionado del cuidado del Medio Ambiente a punto tal que dejó el rock and roll para convertirse en un político y hacer algo al respecto, como ministro de Ambiente, Cultura y Artes. (pone los pulgares arriba, aplaude…) ¡Gracias! No hay problema. Pero los músicos generalmente abren sus bocas sin pensar, porque creen que eso es cool. Dicen: “Estoy contra todo, estoy contra el establishment”. ¿Y qué es el establishment? -Eso, ¿qué es? -El establishment es una cosa esta semana, y a la semana siguiente es otra cosa. Lo que la música hace, para mí, lo hace por fuera del establishment. No es a favor, ni en contra. Simplemente lo ignora. Porque la nuestra es una vida de imaginación, de contar historias, y sí, es también una manera de escape. Sé que hay gente que dice que eso es malo. Pero…¡¡no!! ¿Qué pasa cuando vas a a ver un partido de fútbol? Por un rato te escapás de toda la mierda de tu vida cotidiana. Vas a un estadio a ver 22 personas, a conectar con la pasión, con la emoción… Para mí, la analogía entre el deporte y la música es muy estrecha. Y creo que nuestro trabajo como músicos es darle a la gente el permiso para soñar. Algo que muy pocos políticos hacen. La mayoría de ellos hacen grandes discursos y después no pasa nada. Y cuando encontrás que hay alguno que hace que algo suceda, a nadie le gusta, porque no les gusta que las cosas cambien. En el mundo de la política, cuando los políticos pretenden aplicar una agenda concreta, siempre van a enojar a algunos, sean de derecha o de izquierda. Y para la gente que está enojada, sabes qué… La vida continúa. Después de estar cinco años enojados con la política, aún seguís vivo. Y se vienen otros cinco años, y cinco más... ¿Y qué vas a hacer? Vas a un partido de fútbol, o vas a un show de Iron Maiden, que es un lugar cálido en el que todo el mundo está de acuerdo. De civil, Bruce Dickinson no disimula su alegría tras recibir el reconocimiento como \"Visitantes de honor\" de parte de la Cámara de Diputados de Argentina. (Foto: EFE/ Juan Ignacio Roncoroni) -¿Están realmente de acuerdo? -Sí. No importa a qué partido político pertenezcan quienes vienen a vernos, no importa si son de derecha o de izquierda; pueden estar todos de acuerdo. Es una cosa hermosa. Ahora, podría también ser que haya alguna manera de que se pongan de acuerdo en aquellas cosas en las que no lo están. Tomen el ejemplo de la música y miren: pueden tener distintas opiniones, pero no se tienen que matar entre ustedes. Algo de esa filosofía parece funcionar puertas adentro de la banda, que a punto de cumplir 45 años, sigue recorriendo el mundo y dando clases de heavy metal con una dedicación y entusiasmo dignos de cualquier principiante. “No hay manera de que nuestro trabajo se convierta en una rutina. Cada show es distinto. Cada vez que entrás en el estadio es como si fueras un gladiador”, dice Dickinson. “He visto a un montón de músicos abrir sus bocas para decir cosas estúpidas y hacer el papel de tontos, apoyando unas u otras causas. Cuando en realidad, la única razón por la que tienen esa posibilidad es debido a la popularidad de su música, y no porque tengan un cerebro especial, ni porque hayan estudiado” -¿Lo seguís sintiendo de ese modo? -Sí, totalmente. Y hay un par de cuestiones que ayudan en ese sentido. Vos sabés que hace unos cinco años tuve cáncer de lengua, de modo que soy un hombre afortunado. Primero, de estar acá; segundo, de estar cantando. Además, hace unos cinco meses se me cortó el tendón de Aquiles (se saca la zapatilla y muestra la cicatriz de la cirugía). Nadie lo sabe. Me operé, y cuando fui a hacer fisioterapia, porque no podía caminar, pregunté cuánto tiempo me iba a llevar la recuperación. El hombre me dijo que la rehabilitación me iba a llevar entre seis meses y un año, y mi respuesta fue: “Ok, tenemos un pequeño problema, porque comenzamos un tour en siete semanas. Qué podemos hacer”. Y lo hice. Al principio era un infierno, porque no tenía fuerza en el músculo. -Por como te vi corriendo en Río, supongo que ahora está mejor. -Está mejor, pero aún está flojo. -Dicen que duele muchísimo. -No, no duele. Lo que me duele es la cadera, de tanto caminar mal por el problema en el pie. Pero se está poniendo bien, mejora día a día. De modo que soy muy afortunado de seguir estando sobre el escenario. -Legacy (Legado) es una palabra que da la idea de algo que ya es historia, o que está por serlo. ¿Alguna vez hablaron entre ustedes acerca del final de la banda, de la despedida? -Nunca habrá nada de eso. Nunca vamos a hacer un tour de despedida. Jamás. En todo caso, si alguna vez llegamos al final de un tour y no hacemos ninguno más, ese habrá sido el de la despedida. Pero nadie lo va a haber sabido con anticipación. Ni siquiera nosotros. No creo que queramos hacerlo. Seguiremos hasta que dejemos de disfrutarlo. El afortunado. Dickinson atravesó un cáncer de lengua, y se recupera de una rotura del tendón de Aquiles mientras despliega una envidiable dinámica sobre el escenario. (Foto: Juano Tesone) -Legado también es una palabra que supone que eso es lo que uno es y fue en esencia. Eso significa que las canciones que están en el show representan lo más esencial de la banda. ¿Fue muy difícil elegirlas? -Lo que decís es verdad. Pero lo cierto es que tenemos 16 álbumes de los cuales escoger. Entonces, elegimos canciones basadas en tres ejes temáticos: la guerra, la religión y el infierno. Eso fue como una guía para tomar temas que hablan de esas cuestiones, y adaptarlos a la puesta en escena. Pero quedaron fuera un montón de canciones que no pudimos incluir, que no hicimos en este tour. De manera que podríamos hacer otro Legacy Tour con un repertorio totalmente distinto. -¿Quién se encarga de proponer el formato de los shows? ¿Es algo de lo que se encargan ustedes o esa parte la delegan? -Primero hay una idea básica, que diseñamos entre todos juntos. Y luego, el show, es una parte fundamentalmente mía. Los cambios de vestuario, la pelea con espadas con Eddie, el lanzallamas… -¿No es peligroso? -Puede serlo. De hecho, me quemé un par de veces (Risas). En un par de ocasiones me arruiné los pantalones… Pero es divertido. Si algo no se ve peligroso no resulta divertido. “La tecnología le llevó la música a toda la gente, pero se las robó a quienes la hacen. Les robó la habilidad para hacer que se pague por eso. Ganás más plata como un chofer de Uber.” Piloto aerocomercial, creador y dueño de una empresa de mantenimiento y reparación de aviones de gran porte (Boeings, Airbuses) que emplea a unas 150 personas, esgrimista -por poco no participó como miembro del equipo olímpico inglés en Barcelona 1992-, escritor y guionista de TV y radio, Dickinson vive una cotidianidad muy alejada de la del estereotipo de rockstar que cultiva el imaginario popular. -¿Cuánto te ayuda tener ese tipo de ocupaciones para mantener, como artista, los pies sobre la tierra? Alguna vez, Steven Tyler me decía que después de una gira muy larga le costaba encontrar algo para hacer que no fuera sentarse a mirar un lago con una botella de whisky al lado. -No es mi caso. Yo te puedo decir hoy qué es lo que voy a hacer de acá a Navidad. Estoy muy ocupado. Literalmente, después del show en Chile voy a Londres, llego a las 7 de la mañana, me doy una ducha, de ahí voy a una conferencia con ingenieros, después me pongo una fucking corbata negra para asistir a una cena de caridad; al día siguiente tengo una conferencia, luego una reunión con posibles inversionistas para mi compañía y finalmente me iré a un pub con mis hijos. (Dickinson tiene tres hijos, de 25, 27 y 29 años) El sábado nos volveremos a encontrar, después me voy a París, donde vivo con mi novia, y el lunes empiezo a entrenar esgrima, hasta el jueves. Va a ser mi vuelta a los entrenamientos después de haberme roto el fucking tendón de Aquiles. -¿Y dónde queda el estereotipo de la estrella de rock, entre drogas y desenfreno? -Nunca lo hice. Amo la cerveza… Pero nada más. También tengo unos workshops, en Zagreb, en Viena, y después otro en Londres, y después me voy a Canadá para participar del homenaje por los 50 años del Concerto for Group and Orchestra de Deep Purple. También tengo pendiente mi disco solista, que saldrá el año que viene o el siguiente. Voy por diferentes espacios, tengo distintos intereses. -¿Ves un futuro promisorio para el heavy metal? ¿Hay bandas nuevas que tomen ese Legado que ustedes están dejando? -Siempre las hay. Siempre hay nueva música. Una de las grandes cosas de los avances en la distribución de la música es que se tornó muy accesible para todos, y eso hace que la mayoría de los chicos crezcan con muchos tipos diferentes de música. Para mí, como músico eso es fantástico. Pero el problema no es que haya o no haya nueva música, sino cómo van a vivir de eso los chicos que la hacen. Cómo van a hacer para ganar plata. Porque la tecnología le llevó la música a toda la gente, pero se las robó a quienes la hacen. Les robó la habilidad para hacer que se pague por eso. Ganás más plata como un chofer de Uber. Vos, como músico le dedicaste toda tu puta vida a estudiar, a tocar un instrumento, a crear tus canciones… Y probablemente el hombre que está manejando un Uber sea un músico, porque es la única manera de ganar un dinero que te permita comer. Y creo que eso es vergonzante. Aunque, al mismo tiempo, es un testimonio de que esa gente no se rinde. Necesita crear. Mientras, del otro lado, es trágico que un montón de grandes corporaciones (Apple, Spotify…) hayan hecho y hagan tanto dinero con la publicidad o con el material de archivo de las compañías. Nosotros vivimos de tocar en vivo porque podemos, y si lanzamos un álbum nuevo, podríamos hacerlo aunque la distribución sea gratuita. Pero para las bandas más chicas es realmente crítico. Veo músicos de 24, 25 o 26 años, que siguen girando en una Van, como lo hacíamos nosotros a los 18. Porque tienen que hacerlo así. -La última: Volvés a tu casa después de un show. ¿Preferís escuchar algún viejo disco tuyo, o tomarte una cerveza Trooper? -¡Tomo mi cerveza! ¡Totalmente! ¡Mi Dios, escucharme a mí mismo…! Trato de evitarlo. Prefiero escucharme cantando ahora. El sonido que tenemos ahora es maravilloso, estamos sonando bárbaro. Además, tocar para tanta gente... En Sao Paulo fueron 60 mil personas, en Porto Alegre 40 mil. El combustible. \"Tocar para tanta gente...\", dice Dickinson, sobre uno de los estímulos esenciales para seguir en la ruta. (Foto: Juano Tesone) -Acá, en un rato serán unas 45 mil. -Sí,. Aunque, honestamente si se pudiera, preferiría un lugar más grande. Será la próxima. -Es una muy buena noticia para los seguidores de la banda saber que habrá una próxima. -Seguro que la habrá.  \"En Canadá van a hacer una celebración de los 50 años del Concerto for Group and Orchestra de Deep Purple. Contrataron una orquesta sinfónica y me preguntaron si quería ser el cantante. Por supuesto que dije que sí, y luego me dijeron que tenía que hacer cinco canciones más de la banda, con la orquesta. '¿Puedo elegir cuáles?', pregunté. Y me dijeron que sí. Así que lo hice: Hush, When a Blind Man Cries, Perfect Strangers, obviamente Smoke on the Water, y me sugirieron hacer PIctures of Home, porque tienen un gran arreglo para la orquesta\", adelanta Dickinson. \"Soloworks\", publicado en 2017, recopila seis trabajos solistas de Dickinson, y tuvo una inesperada recepción para el cantante. Y avanza sobre su próxima producción solista. \"Lo tengo que terminar. Tenemos demos, hicimos un pequeño trabajo... Saldrá el año que viene que viene, o el siguiente. Porque en el medio tengo un montón de ocupaciones. Pero, honestamente, me gustaría salir con una pequeña banda junto a Roy Z (guitarrista, porductor y compositor que ya ha trabajado con Dickinson), y hacer algún tour. ¿Por qué no, después de lo qué pasó con el boxset Soloworks 1990 - 2005? Lo hicimos, y vendimos 200 mil copias físicas. ¡No lo puedo creer! Es una gran demanda de la gente. Estoy orgulloso de mi material solista\", concluye el cantante. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/vida-despues-tristeza-maria-valenzuela--levanto-mil-veces_0_k7pifzWi.html","date":null,"title":"La vida después de la tristeza: María Valenzuela, la que se levantó mil veces","abstract":"La vida la puso a prueba con la enfermedad de su hija, con su posterior depresión e internación, pero supo barajar y dar de nuevo. Retrato de la actriz que debutó en TV a los 9.","author":"Marina Zucchi","key_words":"María Valenzuela","body":"Desde que debutó en la televisión a los nueve años, María Valenzuela transitó junto al público y sin vergüenza sus distintos rangos de tristeza. La vimos raparse con furia para acompañar el derrame cerebral de su hija Malena, la vimos despedir con ternura a su ex marido \"Pichuqui\" Mendizábal, y torear una posterior depresión, tema tabú que suele esconderse bajo la alfombra de la farándula. Ahora es como si la vieja pena hubiera impreso su huella, la hubiera moldeado, pero no hubiera logrado derrotarla. Sonríe con esa mueca dulce de los boxeadores que en el último round retienen la corona. \"La tristeza es quietud\". Recibir newsletter María lo dice hoy, que está en continuo movimiento, que el teatro la devolvió \"al hecho vivo\", a esa poesía de mentir, de \"escuchar las respiraciones, el sonar de las narices\" de los plateístas que lloran. Siente alivio de poder entender qué era eso que la llevó a una internación. \"La tristeza es una parálisis hasta física, un estado. Te quedás tirado en un sillón, en una cama, no teniendo buenos pensamientos. A lo mejor no entendés por qué y cómo solucionarla. Hay mucha más gente triste que lo que pensamos, pero tratan de ocultarlo para no hacer daño al entorno\". Optimista, con trabajo y en movimiento a más de dos años de su depresión. (Foto: Juano Tesone). A los 63, logra tener 23 años cada dos por tres, cuando aparece sentada en el Mazda RX-7 de Sandro, en una oda a la imprudencia al volante, Subí que te llevo. Es que gracias al rescate de Canal Volver, la vemos asiduamente abandonando su Fitito blanco por el bólido rojo que va a 200 kilómetros por hora mientras \"El Gitano\" canta \"Yo quiero vivir como las aves que no pueden atraparse\" . Ahí está, rubísima, encerrada para siempre en esa escena mítica del cine de 1980: \"Ajustate el cinturón que vamos a volar, nena\". Zoom en María, antes Mariquita para la colonia artística: su camita infantil fue, por años, una valija abierta. Sus padres, bailarines, salían de gira por el interior y la recostaban como \"a una muñequita\" en la maleta. Su madre le lavaba el pelo con manzanilla para transformar en dorado su castaño claro. La única vez que le temblaron las piernas con un beso de ficción fue ante la boca del \"Gitano\" Roberto Sánchez. Nunca pudo dejar de fumar, desde que en el set de grabación de Jacinta Pichimahuida (1966) hasta los niños fumaban. Fue la impulsora de la frase \"aguante al ficción, carajo\", un grito de guerra en la gala de los Martín Fierro que se repite como un mantra en el evento desde hace 15 años. María Valenzuela y Sandro en \"Subí que te llevo\". No tiene vergüenza a la hora de marcar teléfonos y pedir trabajo a los productores para sus amigos desocupados. Cuenta el propio Pablo Codevilla que en épocas de vacas flacas fue ella la que intercedió ante productores para que él se sumara a elencos. Nunca tomó un curso de actuación ni pensó en dictarlo. La explicación: \"No soy hipócrita, no tengo alma docente, ni paciencia y no quiero robar en un rubro en el que roban tantos\". No sabe cocinar. Jura que aunque suene cliché, la \"única vez\" que intentó un huevo frito, terminó con la mano quemada. Usa reiteradamente la expresión \"llegar al hueso\" para hablar de la composición de sus personajes. Tal vez haya sacado ese modismo del fútbol, de sus tardes en la Bombonera junto a sus hijos, a puro choripán y canto. Dice tener el corazón dividido, entre los xeneizes y Vélez Sarsfield, club en el que practicó natación y patinaje. Alguna vez la llamaron \"Blas Giunta\" después de jugar a beneficio en Carlos Paz, en equipos de actrices y bailarinas versus enfermeras de hospital. Madre por tres, un pasado como alumna del Teatro Colón, es dueña de dos Martín Fierro, un libro (\"Malena despierta\", la recopilación de sus escritos a los pies de la cama cuando su hija de 19 sufrió un ACV) y un Master en barajar y dar de nuevo. Por años fue la sombra de Malena, cuando hubo que enseñarle a conectar otra vez las palabras y sus significados. María en el Bailando, en 2006. Nació el 16 de junio de 1956, creció en Villa Luro y compartía habitación con la abuela Purificación, la severa señora que educaba \"a los bastonazos\". A los nueve años ya era uno de los sostenes económicos de la familia. Es que una tía que trabajaba en Canal 9 se había enterado  de un casting infantil para una serie basada en el guión de Abel Santa Cruz y le avisó. María se estaba metiendo en un universo del que jamás se iría. Desde Etelvina, la niña perversa de Jacinta Pichimahuida, hizo más de 50 ficciones, algo así como una por año. La última fue hace seis. Le extraña la no convocatoria televisiva, pero no se queja. En medio siglo de trabajo, cuando creía que había logrado \"una gran diferencia económica\", perdió los ahorros de una vida. \"Teníamos un proyecto de restaurante y hotel de campo con mi gran amigo Gaspar. Era pasando Luján. Pero él murió, yo caí en una gran depresión en 2016, y levanté campamento\", admite. \"Hoy vivo al día, como todos los argentinos\". -¿Cómo creés que saliste de ese pozo? -Un día me desperté y me di cuenta de que no tenía que estar más en ese lugar. Y el director Manuel González Gil, gran maestro y amigo, le dijo a Javier Faroni: \"Voy a montar la obra Menopausia por y para María. Un hermano que me ayudó a poner la cabeza en el trabajo. -¿Sos alegre? ¿Estás alegre hoy? -Soy una persona jodona, mi esencia es positiva. Bajar y subir, subir y bajar es la vida. Hoy soy antisocial, es decir, tengo poca vida social, para socializar ya tengo bastante con la profesión. Voy de la casa al teatro y viceversa. Ermitaña. Llego y me pongo la bata y las pantuflas. Me gusta mucho la computadora, soy adicta al Supercity. -¿Cómo llega una niña de 9 a la televisión? ¿Fue deseo o imposición? ¿Cómo recordás aquella primera prueba? -Fue un juego. En el casting había miles de chicos y recuerdo que el estudio estaba vacío, sólo una mesa, dije unas palabras y me anunciaron: \"Vas a ser Etelvina\". Me tomaba el 119 desde Villa Luro al Pasaje Gelly. Salía del colegio y me iba a grabar, pero no grababa todos los días. Y en la puerta del canal nos pedían autógrafos. No vivíamos la fama como un chico de hoy: ahora está todo más hinchado. -¿Y cómo siguió la vida después? -A mis 13, la telenovela Muchacha italiana viene a casarse, con Alejandra da Passano y Rodolfo Ranni. Y el gran salto fue en Piel naranja, con Arnaldo André, Marilina Ross y Raúl Rossi. Mi primera villana. Contrafigura de Marilina. Una creación impresionante del maestro Alberto Migré y una época más ingenua del público: imaginate que Migré mató a los tres protagonistas y una vecina de él, como venganza, lo vio desde el balcón a Alberto y le tiró un baldazo. (Foto: Juano Tesone) -¿Cómo creés que te ve el público con más de medio siglo de carrera, quién sos para ellos? -Para ellos soy \"la madraza\", \"la guerrera\", \"la luchadora\". Pensá que empecé siendo una nena en la tele, para muchos yo soy una nieta, una sobrina, una hija. Por eso cuando pasó lo de Malena ellos lloraban y sufrían al lado. ¿Qué necesidad te mueve, más allá de lo económico, a seguir actuando a 50 y tantos años del debut? ¿Cuál es la explicación de esa sed? -Creo que enriquecerme, intentar hacer las cosas mejor. Eso sí, no te hace mejor persona actuar. Hay personas muy malas que actúan magistralmente. María Valenzuela y Florencia Bertotti en \"Cien metros cuadrados\". Protagoniza con Flor Bertotti la comedia \"Cien metros cuadrados\", del español Juan Carlos Rubio. La historia de Sara y Lola, un departamento, y la vida que se encarga de demostrar que nada es lo que parece ser y que nadie puede asegurar el futuro. Con Stefano Di Gregorio. Dirigidos por Manuel González Gil, en el Multiteatro  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/iron-maiden-velez-clase-magistral-heavy-metal-show-alto-vuelo_0_aPPc4Cx6.html","date":"13/10/2019 - 6:51","title":"Iron Maiden en Vélez: clase magistral de heavy metal en un show de alto vuelo","abstract":"La banda británica volvió a Vélez luego de tres años, con un repertorio de clásicos que hizo delirar a 50 mil espectadores.","author":"Hernán Oliveri","key_words":"Iron MaidenHeavy MetalRock","body":"Iron Maiden es como esos  equipos de fútbol que juegan lindo vayan donde vayan. Que da placer verlos aunque se los conozca de memoria y cada recital sea una réplica de los tantos álbumes en vivo editados por la banda. Pero como todo dream team siempre hay algo nuevo que sorprende aun hasta el más fanático. Y eso fue algo de lo que pasó hace unas horas en el estadio de Vélez Sársfield, donde la banda británica dio una cátedra de heavy metal e hizo delirar a unas 50 mil personas que no pararon de cantar y saltar durante casi dos horas de show. Recibir newsletter The Legacy of the Beast (El Legado de la Bestia) tuvo todos los condimentos para destacarse sobre otros tantos shows que la banda dio en nuestro país: un sonido impecable (de los mejores que ha tenido Maiden aquí); una puesta en escena de primer nivel, con cambios constantes de escenografía y distintas clases de efectos (muñecos gigantes, un Eddie de tres metros que correteaba a los músicos con una enorme espada, y mucho fuego); una lista con prácticamente todos clásicos; y un grupo de músicos que, aun abusando de ciertos clichés, lograron una ejecución magistral como si el paso del tiempo fuera algo ajeno. Los talentosos Steve Harris (izq.) y Adrian Smith (der.) copan el centro de la escena. Atrás, Bruce Dickinson desata su locura vistiendo el chaleco de fuerza de Piece of Mind: suena When Eagles Dare. Foto: Juano Tesone A las 21.22 horas arrancó la clásica intro para seis minutos más tarde hacer explotar el Amalfitani con trío de temas matadores: Aces High, When Eagles Dare  y 2 Minutes to Midnight. En medio de la euforia, un set armado con una escenografía bélica tuvo al baterista Nicko McBrain en la trinchera (literalmente tapado) y en el frente a los guitarristas Dave Murray, Janick Gers y Adrian Smith, al bajista y capitán del equipo, Steve Harris, junto al inoxidable Bruce Dickinson, que todavía sigue confirmando que es una de las mejores voces de la historia del metal. “Es una lástima que no estemos tocando en un lugar más grande. La próxima vez tocaremos 2 ó 3 noches en el maldito estadio de River Plate”, dijo Dickinson con cierta demagogia para luego dar vuelta la página e interpretar The Clansman, un himno a la libertad dentro del intrascendental disco Virtual XI, y el esperadísimo The Trooper, donde flamearon las banderas de Inglaterra y Argentina. Dave Murray a digitación pura en uno de los solos que lidera en 2 Minutes to Midnight. Foto: Juano Tesone Como si fuera una obra de teatro llevada a un estadio y adaptada para una banda metalera, el segundo acto cambió de ambientación y la guerra le dio paso a la era medieval. Ya con Nicko McBrain fuera de la trinchera, la banda siguió pegando con Revelations, For the Greater Good of God (del disco A Matter of Life and Death), The Wicker Man (Brave New Wolrd) y Sign of the Cross (The X Factor). El caudal y la afinación en la voz de Dickinson se mantuvieron intactos durante las casi dos horas de show. Foto: Juano Tesone Flight of Icarus dio pie al inicio del tercer acto con un nuevo cambio de escenografía y un Dickinson armado con un lanzallamas en cada brazo, seguido por Fear of the Dark, quizás el tema más coreado por el público en toda la noche, The Number of the Beast e Iron Maiden, tres hits que ya anunciaban el comienzo del fin. Luego de la falsa despedida fue el tiempo de los bises: The Evil That Men Do, Hallowed Be Thy Name y Run to the Hills cerraron la noche demoledora en Liniers de 16 temas, que no tuvo lluvia pero sí un descenso de temperatura que solo se sintió cuando terminó el show. El tiempo no pasa para el guitarrista Janick Gers (62), el más movedizo en escena junto Dickinson. Foto: Juano Tesone Maiden dio en la Argentina el concierto número 80 de una gira que comenzó allá por mayo de 2018 en Estonia y culminará en unos días en Chile. Y sea donde sea o juegue donde juegue, quedó demostrado que este dream team del metal está más vigente que nunca. Up the Irons. El público vibró y coreó a la banda en todo su repertorio. Los más cantados: Fear of the Dark y Run to the Hills. Foto: Juano Tesone E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/radiografia-capitulos-docuserie-spielberg-odiamos-_0_rxB8i2Nl.html","date":"12/10/2019 - 20:44","title":"Radiografía de los seis capítulos de la docuserie de Spielberg, ¿Por qué odiamos?","abstract":"Desde los orígenes al comportamiento como tribu, los extremos como los genocidios y la posibilidad de cambio. La serie documental se verá durante seis domingos consecutivos por Discovery.","author":"Pedro Gianello","key_words":"Steven SpielbergDocumentalesRacismoBullying","body":"Durante seis domingos consecutivos, por Discovery, ¿Por qué odiamos? irá desmenuzando la posible explicación a la pregunta. Clarín viajó a los Estados Unidos y tuvo acceso a la serie que emitirá desde este domingo Discovery, con producción de Steven Spielberg. Mientras que en Orígenes, el primer capítulo, el antropólogo evolutivo Brian Hare revisa el odio desde el comportamiento de los monos, hasta la crianza y el bullying en Tribalismo la científica cognitiva es la encargada de responder cómo dividimos nuestro mundo entre “nosotros” y “ellos”. Incluso plantea que el amor por un grupo de pertenencia puede hacer odiar a otros grupos. El concepto aplica desde la política hasta los deportes, pasando por muchos otros espacios. Recibir newsletter El tercer capítulo recorre el camino de la capacidad de odiar y se pregunta qué se necesita para despertar las peores ideas. La periodista y autora Jelani Cobb investiga cómo las \"herramientas de odio\", la propaganda, la deshumanización, Internet, los símbolos, entre otros aspectos, pueden incitar, amplificar y difundir el odio. Para la cuarta emisión, el principal testimonio lo brinda Sasha Havlicek, especialista en extremismo. Explica algunos de los factores que atraen a las personas hacia ideologías que alimentan el odio y la violencia, desde el nacionalismo blanco hasta el terrorismo islámico o la desradicalización. “Las experiencias de injusticia son generalmente explotadas por organizaciones extremistas”, señaló Havlicek a Clarín en una entrevista posterior a la proyección del primer capítulo. “No todo el odio es extremismo. Lo defino como la defensa de un sistema de creencias superiores, de supremacía de un grupo sobre el otro”, agregó desde Los Angeles. En la serie documental \"¿Por qué odiamos?\" que produce Steven Spielberg, hablan distintos científicos cognitivos. Entre los extremos del odio, en el quinto capítulo aparecen los delitos contra la humanidad, y fuertes testimonios de genocidios. Los directores destacan el testimonio de la abogada penal internacional Patricia Viseur Sellers, que investiga tanto a los líderes como los seguidores, y el punto positivo que representan aquellos que resisten el poder del odio. En último episodio, “Esperanza”, la neurocientífico Emile Bruneau explora cómo se puede usar la capacidad de pensamiento crítico, la plasticidad cerebral y estrategias como la educación y la cooperación para ayudar a combatir el odio. “Pertenecer a muchos grupos diferentes es una de las claves”, revela la directora de la serie documental Geeta Gandbhir a Clarín, y se ilusiona con las nuevas generaciones, que aseguran formar parte de colectivos diversos. “Discovery está sumamente orgullosa de profundizar en este tema tan crítico con los legendarios realizadores cinematográficos Alex Gibney y Steven Spielberg y los equipos de trabajo que han formado. La ciencia dura nos da el conocimiento que necesitamos mientras que la narrativa aporta la esperanza”, apuntó Nancy Daniels, directora de marca de Discovery y Factual."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/serie-documental-steven-spielberg-odio_0_1U4Dislo.html","date":"12/10/2019 - 19:00","title":"Cómo es la serie documental de Steven Spielberg sobre el odio","abstract":"Clarín pudo ver en exclusiva los dos primeros capítulos de “¿Por qué odiamos?”, la serie que invita a una profunda reflexión sobre la conducta humana. Se verá por Discovery.","author":"Pedro Gianello","key_words":"Steven SpielbergRacismoDocumentalesSeries Y PelículasSpot","body":"Un interrogante tan sencillo de formular como difícil de responder. ¿Por qué odiamos?, es la línea de la serie documental que atrapa con temas tan diversos como la crianza, el bullying, la violencia en el fútbol, las grietas políticas y la agresividad de las redes sociales. Con excelentes fotos periodísticas, un meticuloso archivo de video y el hilo conductor de distintos científicos, los directores Geeta Gandbhir y Sam Pollard entrelazan testimonios de los protagonistas del odio, tanto los que lo sufrieron como los que agredieron. Recibir newsletter En el Museo de la Tolerancia de Los Angeles, Clarín compartió el lanzamiento del primer capítulo “Orígenes” (que se estrena el domingo a las 22.50 en la Argentina y en simultáneo en el resto del mundo). Explora el comportamiento de los monos, la crianza de los bebés; el bullying y el pico de violencia escolar en los Estados Unidos, con los tiradores de las matanzas masivas. Una mirada indispensable para entendernos como especie. La serie documental \"¿Por qué odiamos?\", que produce Steven Spielberg, se estrenará el domingo por Discovery Channel. A su vez, en exclusiva Discovery adelantó “Tribalismo”, la segunda de las seis entregas de la serie documental que producen Alex Gibney y Steven Spielberg, que detalla cómo es la línea que separa el “ellos” de “nosotros” en distintos ámbitos de la vida cotidiana. Con el deporte en general y el fútbol en particular como uno de los ejes para mostrar las conductas de tribu, en la Argentina tal vez puedan generar cercanía las imágenes del documental con hinchas de Boca o de Racing celebrando. Pero también una feroz pelea entre simpatizantes de Nueva Chicago y Tigre, por una promoción de 2007, seleccionadas para explicar cómo funcionan los sentimientos individuales en un grupo para la reacción violenta, que va más allá de los barrabravas. Mantiene el ritmo para pasar del fútbol a los militantes de la política y los resultados de la polarización en los Estados Unidos, en otro guiño interesante para ver desde estas latitudes en medio de una campaña presidencial. Imágenes de la serie documental \"¿Por qué odiamos?\", que produce Steven Spielberg. A su vez, expone la preocupación por la agresividad en las redes sociales y cómo su uso puede llevar a intensificar el comportamiento de tribu y la defensa frente a lo que el cerebro considera amenazas. Más adelante aborda el conflicto de Palestina e Israel desde ambos lados, con registros de violencia en medio de la mudanza de la embajada de los Estados Unidos a Jerusalén. Si bien aborda las profundidades de odio, en cada capítulo hay un hilo de esperanza. Justamente, “Esperanza” es el título de la sexta y última emisión de la serie documental, sin dudas llamada a ser distinguida a nivel mundial. “¿Por qué odiamos?” arranca como una invitación a la reflexión que con el paso de los capítulos se convierte en indispensable."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/opera-zurich-placido-domingo-volvio-cantar-ovacionado_0_tHFvZe7t.html","date":"13/10/2019 - 18:40","title":"En la Ópera de Zurich, Plácido Domingo volvió a cantar y fue ovacionado","abstract":"En medio de las acusaciones de acoso sexual, el tenor español encuentra en Europa el apoyo que le quitaron en los Estados Unidos. Este domingo se presentó en Suiza.","author":[],"key_words":"Plácido DomingoAcoso SexualSpot","body":"El tenor español Plácido Domingo (de 78 años) recibió este domingo una cálida ovación en la Ópera de Zurich, Suiza, con su encarnación de \"Nabucco\" en la ópera homónima de Verdi, un papel con el que regresa a los escenarios de Europa tras dos meses complicados en los Estados Unidos por las acusaciones de acoso sexual en su contra. Domingo, que en las últimas semanas vio cómo perdía el cargo de director general de la Ópera de Los Angeles y era vetado en varios teatros estadounidenses (también renunció a presentarse en el Met de Nueva York), fue arropado por el público que desde distintos países llegó a Suiza y le dedicó un largo aplauso al final de la representación. Recibir newsletter Gritos de \"bravo\" acompañaron los saludos finales del español, quien mostró un buen estado de ánimo y de voz, y desplegó emociones en el papel del rey babilonio, que, creyéndose un dios, se vuelve loco pero recupera la cordura al término de la obra. El público esperó a Domingo al final de la velada para la tradicional firma de autógrafos. Algunos llegaron de muy lejos, como la empleada bancaria Lan Xiao, quien dijo haber viajado desde China para poder ver al tenor. \"Es una inspiración para mucha gente, ha ayudado a los jóvenes de mi generación, y no creo ninguna de las acusaciones que le han lanzado\", señaló a la agencia EFE. En agosto, el español fue acusado por unas 20 mujeres por acoso y abuso sexual. Mientras continúan sus problemas en los Estados Unidos, los teatros europeos mantienen sus compromisos con el español, quien en principio tiene programado actuar en Moscú, Rusia, el jueves 17 de octubre, y en Viena, Austria, el viernes 25 y lunes 28, donde interpretará el papel protagonista de Macbeth. “La Ópera de Zurich tiene el compromiso de mantener un ambiente de trabajo libre de acoso sexual\", dijo Bettina Auge, vocera de la Ópera de Zurich. Y agregó: “Para nosotros, la presunción de inocencia es muy importante\". También, Domingo está anunciado para el papel de Rodrigo en Don Carlo, de Verdi, en la Ópera Real en Londres, Inglaterra, el 13, 16 y 19 de julio de 2020. En total está confirmada la actuación de Domingo en 17 recitales u óperas hasta noviembre de 2020, incluido un concierto del 50° aniversario en La Scala de Milán el 15 de diciembre y cuatro actuaciones en la Ópera del Estado de Viena: tres óperas y un concierto de gala para jóvenes. A su vez, el Teatro Real de su Madrid natal mantiene su apoyo, al reiterar una declaración anterior en la que expresa cero tolerancia para la violencia contra las mujeres y afirma que tales asuntos deben ser resueltos por un tribunal. “Nosotros, como mucha gente, pensamos que Plácido Domingo es un artista incuestionable con más de medio siglo de carrera como una de las voces más importantes en el género lírico\", señaló un comunicado del teatro."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/robert-downey-jr-iron-man-dr-dolittle_0_ovfDId9u.html","date":"13/10/2019 - 18:21","title":"Robert Downey Jr: de Iron Man al Dr. Dolittle","abstract":"El actor abandonó la saga de Marvel e irá al polo opuesto, dándole forma al personaje que interpretó Eddie Murphy, quien posee el don de hablar con animales. Mirá acá las primeras imágenes.","author":[],"key_words":"Robert Downey Jr.SpotEddie Murphy","body":"Después de ser la figura icónica de Avengers y de interpretar a Iron Man, Robert Downey Jr volverá al ruedo para protagonizar una nueva comedia del  Doctor Dolittle, un veterinario que puede comunicarse con todas las especies del reino animal. El personaje fue protagonizado por Eddie Murphy a fines de los '90 y regresará para una nueva versión, titulada El viaje del Doctor Dolittle, producida por Universal. Recibir newsletter Primero circuló el póster de esta producción, que reforzó la expectativa en torno a la figura de Robert Downey Jr. como nuevo protagonista. En la imagen se lo ve al actor de Avengers: Endgame junto a una multitud de animales. Robert Downey Jr. El actor que interpretará al Dr. Doolittle. Foto/ Archivo La película se estrenará el 17 de enero de 2020 y hasta el momento se conoce esta sinopsis: \"Después de perder a su esposa, siete años antes, el excéntrico Dr. John Dolittle (Downey), famoso médico y veterinario de la Inglaterra de la reina Victoria, se erige detrás de los altos muros de Dolittle Manor con solo su colección de animales exóticos en compañía. Pero cuando la joven reina cae gravemente enferma, un reacio Dolittle se ve obligado a embarcarse en una aventura épica a una isla en busca de una cura\". Rami Malek, Octavia Spencer, John Cena, Emma Thompson y Tom Holland serán algunos de los actores de esta comedia que tiene al viaje y a los animales excéntricos como ejes principales<U+200B> de la trama."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/larga-maraton-simpson-celebrar-halloween_0_YjJnZU0Z.html","date":"13/10/2019 - 18:08","title":"Se larga una maratón de Los Simpson para celebrar Halloween","abstract":"Desde este lunes y hasta el sábado 19, el canal emitirá un especial llamado “El maléfico Burns”. En esta llamada “semana del terror”, habrá cuatro capítulos diarios, desde las 20.","author":[],"key_words":"Los SimpsonFoxHalloweenSpotSeries Y Películas","body":"Como ya es tradición Fox celebrará Halloween y los habitantes amarillos de Springfield no pueden quedar afuera. El canal ofrecerá un especial de Los Simpson, a modo de maratón, llamado El maléfico Burns. El codicioso y malvado dueño de la planta nuclear que suele usar su poder para hacer lo que le parece sin  importarle el otro, o sin miedo a las consecuencias, es considerado el villano más grande de la ciudad y fue el elegido para esta semana de terror. Recibir newsletter Desde el lunes 14 al sábado 19, a las 20, se emitirán cuatro episodios por día dedicados al Señor Burns que demostrarán porqué es el más odiado de toda la galería de personajes. El malvado Señor Burns será tendrá un especial en Halloween. Rosebud: Durante un sueño, el Sr. Burns revive la pérdida de su querido oso de peluche, Bobo. En una visita de Bart al Kwik-E-Mart para comprar hielo, encuentra el oso de Burns congelado en una bolsa, y sin saber qué es, se lo da a Maggie. Mientras tanto, Burns le ordena a Smithers que encuentre a su oso perdido e inicia una campaña en los medios hasta que Homero se da cuenta de que el oso está en su casa. Blood Feud: Smithers encuentra a Burns desmayado en el piso de su mansión. Tras un examen médico, es diagnosticado con una condición que deja a la persona sin suficiente sangre para mantenerse con vida. Desesperado por sangre para salvar la vida de Burns, Smithers les pide a los trabajadores de la planta nuclear por un donante doble O negativo. Nadie en la planta se ofrece a donar, excepto Homero, que piensa que Burns lo hará un hombre rico si le da su sangre. Homero no tiene el tipo correcto, pero Bart sí y Homero lo ofrece como voluntario. Who Shot Mr. Burns? - Parte I: Mientras cava una tumba para un animalito muerto en el sótano de la escuela, Willie accidentalmente encuentra petróleo. El géiser se dispara hacia arriba, destruyendo gran parte de la primaria de Springfield. El descubrimiento lleva a todos a creer que la escuela es repentinamente rica. La gente presenta sus ideas sobre cómo el Superintendente Chalmers debería gastar el dinero. También atrae el interés del Sr. Burns, quien le dice a Skinner que desea comprar el pozo de petróleo. La familia de Springfield festeja Halloween. Desde su debut el 17 de diciembre de 1989, se emitieron más de 600 episodios, y en 2019 se cumplen 30 años al aire. Los Simpson ganó numerosos premios desde su estreno, incluyendo 33 Emmy, 30 Annie y un premio Peabody. El creador de este fenómeno que logra reinventarse, mantenerse vigente y conquistar a la audiencia, Matt Groening, tiene un vínculo fuerte con nuestro país: hace más de una década que está en pareja con la artista argentina Agustina Picasso."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/alemana-54-horas-encabeza-recomendados-series-peliculas-semana_0_WXoi_9QX.html","date":"13/10/2019 - 17:00","title":"La alemana 54 horas encabeza los recomendados de series y películas de la semana","abstract":"","author":[],"key_words":"Series Y PelículasNetflixHBOMeryl Streep","body":"Recibir newsletter Lunes a las 22, por Europa Europa. También disponible en On Demand de Cablevisión Flow y Canal 1 HD. Un caluroso día de verano de 1988. Una toma de rehenes que mantuvo en vilo a un país. Y un gran número de errores por parte de las autoridades y de los medios. Llega la miniserie alemana que ganó varios premios en su país. Desde el martes en On Demand de Cablevisión Flow y Canal 1 HD. Agustín, Lucero, Pedro, Amaral y Joaquín tienen algo en común: son inmigrantes latinoamericanos que eligieron la ciudad de Buenos Aires para vivir. Una historia coral con el sello de producción de UN3. Domingo a las 22, por HBO. También disponible en On Demand de Cablevisión Flow y Canal 1 HD. Estreno de la serie basada en la novela gráfica de Alan Moore y Dave Gibbons, que fue publicada en los '80 y ya tuvo una versión en cine hace diez años. Actúan Jeremy Irons, Don Johnson y Louis Gossett Jr. Desde el viernes en Netflix. Ya sin la presencia de Verónica Castro, se estrena la segunda temporada de la serie mexicana, que cuenta la historia de una particular florería familiar. Actúan Cecilia Suárez, Aislinn Derbez y Darío Yazbek, entre otros. Desde el viernes en Netflix. Mezcla de ciencia y sarcasmo, la serie cuenta la vida de un hombre que va a un spa en busca de un simple tratamiento. Pero despierta de otra forma. Protagonizada por Paul Rudd.  Estreno global el viernes, en Netflix. Meryl Streep encarna a una viuda que pierde el dinero de su seguro en una estafa. La investigación la lleva a toparse con dos abogados muy astutos (Gary Oldman y Antonio Banderas) que se dedican a ocultar dinero en Panamá. Dirigida por Steven Soderbergh. Disponible para alquiler en Cablevisión Flow, desde el miércoles. Version CGI del clásico de Disney. Simba (voz de Donald Glover) es un cachorro de león heredero al trono. Pero cuando su malvado tío Scar causa una tragedia para apoderarse del reino, Simba termina en el exilio. Sábado a las 22, por HBO. Disponible al lunes siguiente en On Demand de Flow y Canal 1 de Cablevisión HD. En esta película de terror psicológico dirigida por Adam Robitel, seis desconocidos se encuentran en la sala de espera de un juego de escape en busca de un premio en efectivo. Pero no saben que sus vidas peligran mientras no descifren cuál es la salida del lugar. Disponible desde el viernes, en Netflix. Decidido a recuperar a su perro, Héctor (Biel Montoro), un adolescente de 17 años se escapa de un centro de menores y comienza un viaje a través de Cantabria junto con su hermano y su abuela. Drama español de Daniel Sánchez Arévalo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/primer-trailer-santos-dumont-miniserie-brasilena-padrea-aviacion_0_EMkG1iVp.html","date":"13/10/2019 - 16:41","title":"El primer tráiler de Santos Dumont, la miniserie brasileña sobre uno de los padrea de la aviación","abstract":"Este domingo se conoció el video sobre la biopic de Alberto Santos Dumont, que emitirá HBO.","author":[],"key_words":"HBOSeries Y PelículasSpot","body":"\"Lo que más me gusta es estar entre las nubes\", dice un joven Alberto Santos Dumont, al comienzo del tráiler que HBO lanzó para promocionar la miniserie brasileña acerca del que es considerado uno de los padres de la aviación mundial. A menos de un mes para el estreno de Santos Dumont -10 de noviembre-, el video de adelanto destaca momentos de la vida del inventor, interpretado por João Pedro Zappa en su etapa adulta, en París y en Río de Janeiro. Recibir newsletter Además de abordar el legado que dejó en la historia de la aviación mundial y sus otras creaciones, la producción –dividida en seis episodios– explora la esencia y la genialidad del científico y aeronauta  oriundo de la localidad de Palmira, municipio de Minas Gerais que fue rebautizado \"Santos Dumont\" en honor a él. Con guión de Pedro Motta Gueiros y Gabriel Mariani Flaksman, la serie narra la historia del hombre que personificó algunas de las grandes transformaciones del cambio de siglo, aclamado en casi todo el mundo como el primer hombre en volar un avión, el 14 Bis. Si bien muchos consideran a los hermanos Wright como los primeros en realizar esta hazaña (el 17 de diciembre de 1903), Santos Dumont fue pionero en cumplir un circuito preestablecido, bajo la supervisión oficial de especialistas en la materia. El 23 de octubre de 1906, voló cerca de 60 metros a una altura de entre dos y tres metros del suelo en el campo de Bagatelle, en París. La miniserie Santos Dumont explora la vida de quien es considerado el padre de la aviación. De ahí que la miniserie vaya de Francia a Brasil y se sitúe entre los fines del siglo XIX y comienzos del XX, siguiendo la trayectoria del aviador: desde su infancia en las plantaciones de café de su familia en el interior de Minas Gerais, hasta los sofisticados salones y clubes de aviación de la capital francesa. Dirigida por Fernando Acquarone y Estevão Ciavatta, Santos Dumont es una coproducción de HBO Latin America Originals y Pindorama (con recursos de Condecine), y cuenta con la actuación del francoargentino Jean Pierre Noher."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/frontera-verde-atractivo-policial-medio-selva-amazonica_0_cAKqLZ3i.html","date":"13/10/2019 - 16:02","title":"Frontera Verde: un atractivo policial en medio de la selva amazónica","abstract":"La ficción de Netflix, rodada en el límite entre Colombia y Brasil, se destaca por la tensión que genera el choque entre la cultura occidental y distintas comunidades indígenas. Mirá el tráiler.","author":"Darío Doallo","key_words":"Series Y PelículasNetflixEl AmazonasSpot","body":"Frontera Verde arranca muy bien, mostrando un escenario impactante y rico (en varios aspectos) que no suele verse en grandes producciones: la selva amazónica. La cámara se sumerge entre todo tipo de flora y fauna del inhóspito territorio para \"encontrar\" los cuerpos sin vida de cuatro mujeres, pertenecientes a una comunidad religiosa. Así arranca Frontera Verde, serie policial noir (aunque aquí el color que predomina es el verde), original de Netflix, que rápidamente capta la atención con una investigación que, capítulo a capítulo (8 episodios de 45 minutos aproximadamente), va sumando atractivos ingredientes, incluso sobrenaturales. Hasta la localidad de Puerto Manigua, Leticia, Colombia, allí donde las motos y las lanchas por los distintos ríos son el transporte más común, y no hay control alguno para cruzar la frontera a Brasil, llega desde Bogotá la detective Helena Poveda (Juana del Río), cuyo pasado está atado a la selva. Ella es la encargada de investigar los femicidios, a los que rápidamente se le suma un nuevo cadáver: esta vez de una joven indígena que no presenta signos de envejecimiento. Helena, que a la par también va descubriendo cómo su propia historia familiar se conecta con el caso, sólo cuenta con el apoyo del policía Reynaldo Bueno (Nelson Camayo), un indígena expulsado de su comunidad, frente a la desidia de la policía local. La actriz Juana del Río, quien interpreta a la detective Helena Poveda, es la protagonista de \"Frontera Verde\", serie de Netflix. La presencia de distintas comunidades indígenas, algunas llamadas \"No contactadas\" por el Gobierno colombiano, es un gran punto a favor de Frontera Verde, que suma veracidad en la historia al haber sido rodada en escenarios naturales, usar los lenguajes autóctonos (como el el Tikuna y el Huitoto) y estar interpretada por actores indígenas. Recibir newsletter Yua (Miguel Dionisio Ramos) y Ushë (Ángela Cano), el primero perteneciente a los Arupani y la segunda, a los Mananuc, son dos personajes que le dan otra dimensión a la historia. Ambos son los protectores de la selva, que se ve amenazada ambientalmente -y también de forma espiritual- por la presencia de narcos, madereros ilegales y un llamado \"demonio blanco\". Yua (Miguel Dionisio Ramos) y Ushë (Ángela Cano), dos personajes claves de \"Frontera Verde\" (Netflix). El choque entre la cultura y las leyes occidentales contra la de las distintas comunidades (cada una con sus propias tradiciones y mitologías) resulta inevitable, por más que las intenciones de ambos lados sean buenas. Un ejemplo claro es la lucha por el cuerpo de la indígena asesinada, que Helena desea trasladar a la morgue para realizar una autopsia, pero la comunidad a la que pertenecía desea cremar para despedirla con sus costumbres. Ciro Guerra, realizador de El abrazo de la serpiente (2015), primer filme de Colombia nominado al Oscar y que también transcurre en el Amazonas, se encarga de la dirección del primer capítulo y resulta un sello de calidad para Frontera Verde, que cuenta con producción de Dynamo, responsable de Narcos, la ficción latinoamericana más exitosa de Netflix. <U+200B>Con el género policial como telón de fondo, la serie cruza ingredientes de otros registros, como los toques sobrenaturales. <U+200B>Calificación: Muy buena. Género: Policial y suspenso. Con: Juana del Río, Nelson Camayo, Ángela Cano y Miguel Dionisio Ramos. Dirección: Ciro Guerra, Laura Mora y Jacques Toulemonde Vida. Creación: Diego Ramírez Schrempp, Mauricio Leiva-Cock y Jenny Ceballos. Emisión: Los 8 capítulos están disponible en Netflix."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/pedofilo-gary-glitter-autor-cancion-guason-cobrara-regalias_0_4fStjq5f.html","date":"13/10/2019 - 15:10","title":"Por pedófilo, Gary Glitter, autor de una canción de Guasón, no cobrará regalías","abstract":"El tema se llama “Rock and Roll part 2” y está en una de las escenas principales del filme.","author":[],"key_words":"JokerSpot","body":"Gary Glitter, músico inglés, compuso una de las canciones principales de la película Guasón. El tema se llama Rock and Roll part 2. Pero como cumple una condena de 16 años de prisión por abuso de menores, no cobrará regalías. Lo informó Universal Media Group, tras la polémica que se armó en redes sociales. Primero se dijo que Guasón, protagonizada por Joaquin Phoenix, podría incitar a la violencia. Después se acusó a su director, Todd Phillips, de hacer humor ofensivo. Y ahora, a través de las redes sociales, una buena cantidad de espectadores le recriminaron a Warner, la productora, haber utilizado música de Glitter en el filme. Recibir newsletter “No se va a pagar a Gary Glitter”, expresó, en una entrevista con Los Angeles Times, la compañía británica que posee los derechos del tema de Glitter, Snapper Music. Gary Glitter, siempre envuelto en polémica. Y agregó: \"No tenemos contacto con él\". Estas declaraciones son similares a las que dio Universal Media Publishing Group, quien posee los derechos de distribución de la canción en los Estados Unidos. \"Los beneficios por la explotación de las canciones de Gary Glitter pertenecen a la UMPG (Universal) y a otras empresas. Y, siendo así, no vamos a pagarle royalties ni ningún otro tipo de retribución\". La canción de la discordia, Rock and Roll part 2, que fue furor en los años '70, suena en la película durante la escena en la que Arthur Fleck, por primera vez convertido en Guasón, desciende bailando unas escaleras cercanas a su hogar. Es el momento en el que el personaje, escalón a escalón, confirma la aceptación de su locura y nace el villano de los cómics. Una escena en la que la música es pieza fundamental."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/bruce-dickinson-iron-maiden-trabajo-musicos-darle-permiso-gente-sonar-_0_1JbXhvhZ.html","date":"13/10/2019 - 12:00","title":"Bruce Dickinson, de Iron Maiden: “Nuestro trabajo como músicos es darle permiso a la gente para soñar”","abstract":"Antes de salir al escenario de Vélez, el sábado pasado por la noche, el cantante dialogó con Clarín acerca de rock y política, la gira de despedida, el perfil de anti rockstar, la situación de la industria y sus planes a futuro.","author":"Eduardo Slusarczuk","key_words":"Iron MaidenHeavy MetalRock","body":"Detrás de los tabiques de madera que separan el interior del estadio de Vélez de la multitud que aguarda ingresar por las distintas puertas de acceso a una nueva cumbre del heavy metal, el movimiento es febril. Desde el escenario llega el sonido de Serpentor, y en un rato será el turno de The Raven Age, como previa de la presentación de Iron Maiden. “Dos minutos”, pide Ed, uno de los miembros de la troupe de la banda británica que por undécima vez pisa suelo argentino, y todo parece indicar que en un rato estaremos cara a cara con Bruce Dickinson, tras varios intentos frustrados a lo largo de un par de meses. El último fue 24 horas atrás, en la sala contigua al Salón de los Pasos Perdidos, en el Congreso Nacional, donde el grupo fue declarado Visitantes de Honor por la Cámara de Diputados de la Nación. Recibir newsletter \"Había mucho gente. Hubiese sido muy incómodo\", explica Ed, al recordar el estado de situación del viernes. Pero ahora estamos debajo de una de las tribunas del Amalfinati rumbo a los camarines. “Fotos, mejor no”, advierte nuestro guía, y después de pasar al lado de Nicko McBrain y de cruzarnos con Steve Harris, entramos en una sala donde la única compañía es una de las guitarras de Adrian Smith. Contraste. La furia desatada de Dickinson sobre el escenario de Vélez contrasta con la imagen calma y reflexiva que exhibe en el backstage. (Foto: Juano Tesone) Entonces sí, de remera oscura y buzo claro, bermudas de frisa y zapatillas de furioso azul, el cantante, ícono del rock metálico entra y saluda con una calma que contrasta con la imagen desafiante que en un par de horas impondrá sobre el escenario, al que saldrán a presentar The Legacy of the Beast (El legado de la bestia). “Lo de ayer fue fantástico. Inesperado. Nosotros sabíamos, pero cuando vimos bien de qué se trataba fue: '¡Uauh!' Algo realmente inusual. La úitima vez que recibí un reconocimiento de este tipo fue, en Sarajevo, donde me dieron el Freedom of the City (reconocimiento honorífico que otorga la ciudad) tras haber haber hecho un show allí, en medio de la guerra. Y ahora tengo Sarajevo y Argentina\", dice Dickinson, que a los 61 años ocupa un lugar en el podio de las voces del género. -¿No hay cierta contradicción, en el hecho de que el rock, que se supone un hecho contracultural, celebre un reconocimiento de una institución política oficial? -Mi sensación respecto de la política y el rock es… Desde mis comienzos, he visto a un montón de músicos abrir sus bocas para decir cosas estúpidas y hacer el papel de tontos, apoyando unas u otras causas. Cuando en realidad, la única razón por la que tienen esa posibilidad es debido a la popularidad de su música, y no porque tengan un cerebro especial, ni porque hayan estudiado. Hay algunas pocas excepciones, como el caso de Peter Garret, el cantante de la banda australiana Midnight Oil, que hizo esa canción Beds are Burning. Él es un verdadero ejemplo de alguien que habla sabiendo lo que dice. Un apasionado del cuidado del Medio Ambiente a punto tal que dejó el rock and roll para convertirse en un político y hacer algo al respecto, como ministro de Ambiente, Cultura y Artes. (pone los pulgares arriba, aplaude…) ¡Gracias! No hay problema. Pero los músicos generalmente abren sus bocas sin pensar, porque creen que eso es cool. Dicen: “Estoy contra todo, estoy contra el establishment”. ¿Y qué es el establishment? -Eso, ¿qué es? -El establishment es una cosa esta semana, y a la semana siguiente es otra cosa. Lo que la música hace, para mí, lo hace por fuera del establishment. No es a favor, ni en contra. Simplemente lo ignora. Porque la nuestra es una vida de imaginación, de contar historias, y sí, es también una manera de escape. Sé que hay gente que dice que eso es malo. Pero…¡¡no!! ¿Qué pasa cuando vas a a ver un partido de fútbol? Por un rato te escapás de toda la mierda de tu vida cotidiana. Vas a un estadio a ver 22 personas, a conectar con la pasión, con la emoción… Para mí, la analogía entre el deporte y la música es muy estrecha. Y creo que nuestro trabajo como músicos es darle a la gente el permiso para soñar. Algo que muy pocos políticos hacen. La mayoría de ellos hacen grandes discursos y después no pasa nada. Y cuando encontrás que hay alguno que hace que algo suceda, a nadie le gusta, porque no les gusta que las cosas cambien. En el mundo de la política, cuando los políticos pretenden aplicar una agenda concreta, siempre van a enojar a algunos, sean de derecha o de izquierda. Y para la gente que está enojada, sabes qué… La vida continúa. Después de estar cinco años enojados con la política, aún seguís vivo. Y se vienen otros cinco años, y cinco más... ¿Y qué vas a hacer? Vas a un partido de fútbol, o vas a un show de Iron Maiden, que es un lugar cálido en el que todo el mundo está de acuerdo. De civil, Bruce Dickinson no disimula su alegría tras recibir el reconocimiento como \"Visitantes de honor\" de parte de la Cámara de Diputados de Argentina. (Foto: EFE/ Juan Ignacio Roncoroni) -¿Están realmente de acuerdo? -Sí. No importa a qué partido político pertenezcan quienes vienen a vernos, no importa si son de derecha o de izquierda; pueden estar todos de acuerdo. Es una cosa hermosa. Ahora, podría también ser que haya alguna manera de que se pongan de acuerdo en aquellas cosas en las que no lo están. Tomen el ejemplo de la música y miren: pueden tener distintas opiniones, pero no se tienen que matar entre ustedes. Algo de esa filosofía parece funcionar puertas adentro de la banda, que a punto de cumplir 45 años, sigue recorriendo el mundo y dando clases de heavy metal con una dedicación y entusiasmo dignos de cualquier principiante. “No hay manera de que nuestro trabajo se convierta en una rutina. Cada show es distinto. Cada vez que entrás en el estadio es como si fueras un gladiador”, dice Dickinson. “He visto a un montón de músicos abrir sus bocas para decir cosas estúpidas y hacer el papel de tontos, apoyando unas u otras causas. Cuando en realidad, la única razón por la que tienen esa posibilidad es debido a la popularidad de su música, y no porque tengan un cerebro especial, ni porque hayan estudiado” -¿Lo seguís sintiendo de ese modo? -Sí, totalmente. Y hay un par de cuestiones que ayudan en ese sentido. Vos sabés que hace unos cinco años tuve cáncer de lengua, de modo que soy un hombre afortunado. Primero, de estar acá; segundo, de estar cantando. Además, hace unos cinco meses se me cortó el tendón de Aquiles (se saca la zapatilla y muestra la cicatriz de la cirugía). Nadie lo sabe. Me operé, y cuando fui a hacer fisioterapia, porque no podía caminar, pregunté cuánto tiempo me iba a llevar la recuperación. El hombre me dijo que la rehabilitación me iba a llevar entre seis meses y un año, y mi respuesta fue: “Ok, tenemos un pequeño problema, porque comenzamos un tour en siete semanas. Qué podemos hacer”. Y lo hice. Al principio era un infierno, porque no tenía fuerza en el músculo. -Por como te vi corriendo en Río, supongo que ahora está mejor. -Está mejor, pero aún está flojo. -Dicen que duele muchísimo. -No, no duele. Lo que me duele es la cadera, de tanto caminar mal por el problema en el pie. Pero se está poniendo bien, mejora día a día. De modo que soy muy afortunado de seguir estando sobre el escenario. -Legacy (Legado) es una palabra que da la idea de algo que ya es historia, o que está por serlo. ¿Alguna vez hablaron entre ustedes acerca del final de la banda, de la despedida? -Nunca habrá nada de eso. Nunca vamos a hacer un tour de despedida. Jamás. En todo caso, si alguna vez llegamos al final de un tour y no hacemos ninguno más, ese habrá sido el de la despedida. Pero nadie lo va a haber sabido con anticipación. Ni siquiera nosotros. No creo que queramos hacerlo. Seguiremos hasta que dejemos de disfrutarlo. El afortunado. Dickinson atravesó un cáncer de lengua, y se recupera de una rotura del tendón de Aquiles mientras despliega una envidiable dinámica sobre el escenario. (Foto: Juano Tesone) -Legado también es una palabra que supone que eso es lo que uno es y fue en esencia. Eso significa que las canciones que están en el show representan lo más esencial de la banda. ¿Fue muy difícil elegirlas? -Lo que decís es verdad. Pero lo cierto es que tenemos 16 álbumes de los cuales escoger. Entonces, elegimos canciones basadas en tres ejes temáticos: la guerra, la religión y el infierno. Eso fue como una guía para tomar temas que hablan de esas cuestiones, y adaptarlos a la puesta en escena. Pero quedaron fuera un montón de canciones que no pudimos incluir, que no hicimos en este tour. De manera que podríamos hacer otro Legacy Tour con un repertorio totalmente distinto. -¿Quién se encarga de proponer el formato de los shows? ¿Es algo de lo que se encargan ustedes o esa parte la delegan? -Primero hay una idea básica, que diseñamos entre todos juntos. Y luego, el show, es una parte fundamentalmente mía. Los cambios de vestuario, la pelea con espadas con Eddie, el lanzallamas… -¿No es peligroso? -Puede serlo. De hecho, me quemé un par de veces (Risas). En un par de ocasiones me arruiné los pantalones… Pero es divertido. Si algo no se ve peligroso no resulta divertido. “La tecnología le llevó la música a toda la gente, pero se las robó a quienes la hacen. Les robó la habilidad para hacer que se pague por eso. Ganás más plata como un chofer de Uber.” Piloto aerocomercial, creador y dueño de una empresa de mantenimiento y reparación de aviones de gran porte (Boeings, Airbuses) que emplea a unas 150 personas, esgrimista -por poco no participó como miembro del equipo olímpico inglés en Barcelona 1992-, escritor y guionista de TV y radio, Dickinson vive una cotidianidad muy alejada de la del estereotipo de rockstar que cultiva el imaginario popular. -¿Cuánto te ayuda tener ese tipo de ocupaciones para mantener, como artista, los pies sobre la tierra? Alguna vez, Steven Tyler me decía que después de una gira muy larga le costaba encontrar algo para hacer que no fuera sentarse a mirar un lago con una botella de whisky al lado. -No es mi caso. Yo te puedo decir hoy qué es lo que voy a hacer de acá a Navidad. Estoy muy ocupado. Literalmente, después del show en Chile voy a Londres, llego a las 7 de la mañana, me doy una ducha, de ahí voy a una conferencia con ingenieros, después me pongo una fucking corbata negra para asistir a una cena de caridad; al día siguiente tengo una conferencia, luego una reunión con posibles inversionistas para mi compañía y finalmente me iré a un pub con mis hijos. (Dickinson tiene tres hijos, de 25, 27 y 29 años) El sábado nos volveremos a encontrar, después me voy a París, donde vivo con mi novia, y el lunes empiezo a entrenar esgrima, hasta el jueves. Va a ser mi vuelta a los entrenamientos después de haberme roto el fucking tendón de Aquiles. -¿Y dónde queda el estereotipo de la estrella de rock, entre drogas y desenfreno? -Nunca lo hice. Amo la cerveza… Pero nada más. También tengo unos workshops, en Zagreb, en Viena, y después otro en Londres, y después me voy a Canadá para participar del homenaje por los 50 años del Concerto for Group and Orchestra de Deep Purple. También tengo pendiente mi disco solista, que saldrá el año que viene o el siguiente. Voy por diferentes espacios, tengo distintos intereses. -¿Ves un futuro promisorio para el heavy metal? ¿Hay bandas nuevas que tomen ese Legado que ustedes están dejando? -Siempre las hay. Siempre hay nueva música. Una de las grandes cosas de los avances en la distribución de la música es que se tornó muy accesible para todos, y eso hace que la mayoría de los chicos crezcan con muchos tipos diferentes de música. Para mí, como músico eso es fantástico. Pero el problema no es que haya o no haya nueva música, sino cómo van a vivir de eso los chicos que la hacen. Cómo van a hacer para ganar plata. Porque la tecnología le llevó la música a toda la gente, pero se las robó a quienes la hacen. Les robó la habilidad para hacer que se pague por eso. Ganás más plata como un chofer de Uber. Vos, como músico le dedicaste toda tu puta vida a estudiar, a tocar un instrumento, a crear tus canciones… Y probablemente el hombre que está manejando un Uber sea un músico, porque es la única manera de ganar un dinero que te permita comer. Y creo que eso es vergonzante. Aunque, al mismo tiempo, es un testimonio de que esa gente no se rinde. Necesita crear. Mientras, del otro lado, es trágico que un montón de grandes corporaciones (Apple, Spotify…) hayan hecho y hagan tanto dinero con la publicidad o con el material de archivo de las compañías. Nosotros vivimos de tocar en vivo porque podemos, y si lanzamos un álbum nuevo, podríamos hacerlo aunque la distribución sea gratuita. Pero para las bandas más chicas es realmente crítico. Veo músicos de 24, 25 o 26 años, que siguen girando en una Van, como lo hacíamos nosotros a los 18. Porque tienen que hacerlo así. -La última: Volvés a tu casa después de un show. ¿Preferís escuchar algún viejo disco tuyo, o tomarte una cerveza Trooper? -¡Tomo mi cerveza! ¡Totalmente! ¡Mi Dios, escucharme a mí mismo…! Trato de evitarlo. Prefiero escucharme cantando ahora. El sonido que tenemos ahora es maravilloso, estamos sonando bárbaro. Además, tocar para tanta gente... En Sao Paulo fueron 60 mil personas, en Porto Alegre 40 mil. El combustible. \"Tocar para tanta gente...\", dice Dickinson, sobre uno de los estímulos esenciales para seguir en la ruta. (Foto: Juano Tesone) -Acá, en un rato serán unas 45 mil. -Sí,. Aunque, honestamente si se pudiera, preferiría un lugar más grande. Será la próxima. -Es una muy buena noticia para los seguidores de la banda saber que habrá una próxima. -Seguro que la habrá.  \"En Canadá van a hacer una celebración de los 50 años del Concerto for Group and Orchestra de Deep Purple. Contrataron una orquesta sinfónica y me preguntaron si quería ser el cantante. Por supuesto que dije que sí, y luego me dijeron que tenía que hacer cinco canciones más de la banda, con la orquesta. '¿Puedo elegir cuáles?', pregunté. Y me dijeron que sí. Así que lo hice: Hush, When a Blind Man Cries, Perfect Strangers, obviamente Smoke on the Water, y me sugirieron hacer PIctures of Home, porque tienen un gran arreglo para la orquesta\", adelanta Dickinson. \"Soloworks\", publicado en 2017, recopila seis trabajos solistas de Dickinson, y tuvo una inesperada recepción para el cantante. Y avanza sobre su próxima producción solista. \"Lo tengo que terminar. Tenemos demos, hicimos un pequeño trabajo... Saldrá el año que viene que viene, o el siguiente. Porque en el medio tengo un montón de ocupaciones. Pero, honestamente, me gustaría salir con una pequeña banda junto a Roy Z (guitarrista, porductor y compositor que ya ha trabajado con Dickinson), y hacer algún tour. ¿Por qué no, después de lo qué pasó con el boxset Soloworks 1990 - 2005? Lo hicimos, y vendimos 200 mil copias físicas. ¡No lo puedo creer! Es una gran demanda de la gente. Estoy orgulloso de mi material solista\", concluye el cantante. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/vida-despues-tristeza-maria-valenzuela--levanto-mil-veces_0_k7pifzWi.html","date":null,"title":"La vida después de la tristeza: María Valenzuela, la que se levantó mil veces","abstract":"La vida la puso a prueba con la enfermedad de su hija, con su posterior depresión e internación, pero supo barajar y dar de nuevo. Retrato de la actriz que debutó en TV a los 9.","author":"Marina Zucchi","key_words":"María Valenzuela","body":"Desde que debutó en la televisión a los nueve años, María Valenzuela transitó junto al público y sin vergüenza sus distintos rangos de tristeza. La vimos raparse con furia para acompañar el derrame cerebral de su hija Malena, la vimos despedir con ternura a su ex marido \"Pichuqui\" Mendizábal, y torear una posterior depresión, tema tabú que suele esconderse bajo la alfombra de la farándula. Ahora es como si la vieja pena hubiera impreso su huella, la hubiera moldeado, pero no hubiera logrado derrotarla. Sonríe con esa mueca dulce de los boxeadores que en el último round retienen la corona. \"La tristeza es quietud\". Recibir newsletter María lo dice hoy, que está en continuo movimiento, que el teatro la devolvió \"al hecho vivo\", a esa poesía de mentir, de \"escuchar las respiraciones, el sonar de las narices\" de los plateístas que lloran. Siente alivio de poder entender qué era eso que la llevó a una internación. \"La tristeza es una parálisis hasta física, un estado. Te quedás tirado en un sillón, en una cama, no teniendo buenos pensamientos. A lo mejor no entendés por qué y cómo solucionarla. Hay mucha más gente triste que lo que pensamos, pero tratan de ocultarlo para no hacer daño al entorno\". Optimista, con trabajo y en movimiento a más de dos años de su depresión. (Foto: Juano Tesone). A los 63, logra tener 23 años cada dos por tres, cuando aparece sentada en el Mazda RX-7 de Sandro, en una oda a la imprudencia al volante, Subí que te llevo. Es que gracias al rescate de Canal Volver, la vemos asiduamente abandonando su Fitito blanco por el bólido rojo que va a 200 kilómetros por hora mientras \"El Gitano\" canta \"Yo quiero vivir como las aves que no pueden atraparse\" . Ahí está, rubísima, encerrada para siempre en esa escena mítica del cine de 1980: \"Ajustate el cinturón que vamos a volar, nena\". Zoom en María, antes Mariquita para la colonia artística: su camita infantil fue, por años, una valija abierta. Sus padres, bailarines, salían de gira por el interior y la recostaban como \"a una muñequita\" en la maleta. Su madre le lavaba el pelo con manzanilla para transformar en dorado su castaño claro. La única vez que le temblaron las piernas con un beso de ficción fue ante la boca del \"Gitano\" Roberto Sánchez. Nunca pudo dejar de fumar, desde que en el set de grabación de Jacinta Pichimahuida (1966) hasta los niños fumaban. Fue la impulsora de la frase \"aguante al ficción, carajo\", un grito de guerra en la gala de los Martín Fierro que se repite como un mantra en el evento desde hace 15 años. María Valenzuela y Sandro en \"Subí que te llevo\". No tiene vergüenza a la hora de marcar teléfonos y pedir trabajo a los productores para sus amigos desocupados. Cuenta el propio Pablo Codevilla que en épocas de vacas flacas fue ella la que intercedió ante productores para que él se sumara a elencos. Nunca tomó un curso de actuación ni pensó en dictarlo. La explicación: \"No soy hipócrita, no tengo alma docente, ni paciencia y no quiero robar en un rubro en el que roban tantos\". No sabe cocinar. Jura que aunque suene cliché, la \"única vez\" que intentó un huevo frito, terminó con la mano quemada. Usa reiteradamente la expresión \"llegar al hueso\" para hablar de la composición de sus personajes. Tal vez haya sacado ese modismo del fútbol, de sus tardes en la Bombonera junto a sus hijos, a puro choripán y canto. Dice tener el corazón dividido, entre los xeneizes y Vélez Sarsfield, club en el que practicó natación y patinaje. Alguna vez la llamaron \"Blas Giunta\" después de jugar a beneficio en Carlos Paz, en equipos de actrices y bailarinas versus enfermeras de hospital. Madre por tres, un pasado como alumna del Teatro Colón, es dueña de dos Martín Fierro, un libro (\"Malena despierta\", la recopilación de sus escritos a los pies de la cama cuando su hija de 19 sufrió un ACV) y un Master en barajar y dar de nuevo. Por años fue la sombra de Malena, cuando hubo que enseñarle a conectar otra vez las palabras y sus significados. María en el Bailando, en 2006. Nació el 16 de junio de 1956, creció en Villa Luro y compartía habitación con la abuela Purificación, la severa señora que educaba \"a los bastonazos\". A los nueve años ya era uno de los sostenes económicos de la familia. Es que una tía que trabajaba en Canal 9 se había enterado  de un casting infantil para una serie basada en el guión de Abel Santa Cruz y le avisó. María se estaba metiendo en un universo del que jamás se iría. Desde Etelvina, la niña perversa de Jacinta Pichimahuida, hizo más de 50 ficciones, algo así como una por año. La última fue hace seis. Le extraña la no convocatoria televisiva, pero no se queja. En medio siglo de trabajo, cuando creía que había logrado \"una gran diferencia económica\", perdió los ahorros de una vida. \"Teníamos un proyecto de restaurante y hotel de campo con mi gran amigo Gaspar. Era pasando Luján. Pero él murió, yo caí en una gran depresión en 2016, y levanté campamento\", admite. \"Hoy vivo al día, como todos los argentinos\". -¿Cómo creés que saliste de ese pozo? -Un día me desperté y me di cuenta de que no tenía que estar más en ese lugar. Y el director Manuel González Gil, gran maestro y amigo, le dijo a Javier Faroni: \"Voy a montar la obra Menopausia por y para María. Un hermano que me ayudó a poner la cabeza en el trabajo. -¿Sos alegre? ¿Estás alegre hoy? -Soy una persona jodona, mi esencia es positiva. Bajar y subir, subir y bajar es la vida. Hoy soy antisocial, es decir, tengo poca vida social, para socializar ya tengo bastante con la profesión. Voy de la casa al teatro y viceversa. Ermitaña. Llego y me pongo la bata y las pantuflas. Me gusta mucho la computadora, soy adicta al Supercity. -¿Cómo llega una niña de 9 a la televisión? ¿Fue deseo o imposición? ¿Cómo recordás aquella primera prueba? -Fue un juego. En el casting había miles de chicos y recuerdo que el estudio estaba vacío, sólo una mesa, dije unas palabras y me anunciaron: \"Vas a ser Etelvina\". Me tomaba el 119 desde Villa Luro al Pasaje Gelly. Salía del colegio y me iba a grabar, pero no grababa todos los días. Y en la puerta del canal nos pedían autógrafos. No vivíamos la fama como un chico de hoy: ahora está todo más hinchado. -¿Y cómo siguió la vida después? -A mis 13, la telenovela Muchacha italiana viene a casarse, con Alejandra da Passano y Rodolfo Ranni. Y el gran salto fue en Piel naranja, con Arnaldo André, Marilina Ross y Raúl Rossi. Mi primera villana. Contrafigura de Marilina. Una creación impresionante del maestro Alberto Migré y una época más ingenua del público: imaginate que Migré mató a los tres protagonistas y una vecina de él, como venganza, lo vio desde el balcón a Alberto y le tiró un baldazo. (Foto: Juano Tesone) -¿Cómo creés que te ve el público con más de medio siglo de carrera, quién sos para ellos? -Para ellos soy \"la madraza\", \"la guerrera\", \"la luchadora\". Pensá que empecé siendo una nena en la tele, para muchos yo soy una nieta, una sobrina, una hija. Por eso cuando pasó lo de Malena ellos lloraban y sufrían al lado. ¿Qué necesidad te mueve, más allá de lo económico, a seguir actuando a 50 y tantos años del debut? ¿Cuál es la explicación de esa sed? -Creo que enriquecerme, intentar hacer las cosas mejor. Eso sí, no te hace mejor persona actuar. Hay personas muy malas que actúan magistralmente. María Valenzuela y Florencia Bertotti en \"Cien metros cuadrados\". Protagoniza con Flor Bertotti la comedia \"Cien metros cuadrados\", del español Juan Carlos Rubio. La historia de Sara y Lola, un departamento, y la vida que se encarga de demostrar que nada es lo que parece ser y que nadie puede asegurar el futuro. Con Stefano Di Gregorio. Dirigidos por Manuel González Gil, en el Multiteatro  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/iron-maiden-velez-clase-magistral-heavy-metal-show-alto-vuelo_0_aPPc4Cx6.html","date":"13/10/2019 - 6:51","title":"Iron Maiden en Vélez: clase magistral de heavy metal en un show de alto vuelo","abstract":"La banda británica volvió a Vélez luego de tres años, con un repertorio de clásicos que hizo delirar a 50 mil espectadores.","author":"Hernán Oliveri","key_words":"Iron MaidenHeavy MetalRock","body":"Iron Maiden es como esos  equipos de fútbol que juegan lindo vayan donde vayan. Que da placer verlos aunque se los conozca de memoria y cada recital sea una réplica de los tantos álbumes en vivo editados por la banda. Pero como todo dream team siempre hay algo nuevo que sorprende aun hasta el más fanático. Y eso fue algo de lo que pasó hace unas horas en el estadio de Vélez Sársfield, donde la banda británica dio una cátedra de heavy metal e hizo delirar a unas 50 mil personas que no pararon de cantar y saltar durante casi dos horas de show. Recibir newsletter The Legacy of the Beast (El Legado de la Bestia) tuvo todos los condimentos para destacarse sobre otros tantos shows que la banda dio en nuestro país: un sonido impecable (de los mejores que ha tenido Maiden aquí); una puesta en escena de primer nivel, con cambios constantes de escenografía y distintas clases de efectos (muñecos gigantes, un Eddie de tres metros que correteaba a los músicos con una enorme espada, y mucho fuego); una lista con prácticamente todos clásicos; y un grupo de músicos que, aun abusando de ciertos clichés, lograron una ejecución magistral como si el paso del tiempo fuera algo ajeno. Los talentosos Steve Harris (izq.) y Adrian Smith (der.) copan el centro de la escena. Atrás, Bruce Dickinson desata su locura vistiendo el chaleco de fuerza de Piece of Mind: suena When Eagles Dare. Foto: Juano Tesone A las 21.22 horas arrancó la clásica intro para seis minutos más tarde hacer explotar el Amalfitani con trío de temas matadores: Aces High, When Eagles Dare  y 2 Minutes to Midnight. En medio de la euforia, un set armado con una escenografía bélica tuvo al baterista Nicko McBrain en la trinchera (literalmente tapado) y en el frente a los guitarristas Dave Murray, Janick Gers y Adrian Smith, al bajista y capitán del equipo, Steve Harris, junto al inoxidable Bruce Dickinson, que todavía sigue confirmando que es una de las mejores voces de la historia del metal. “Es una lástima que no estemos tocando en un lugar más grande. La próxima vez tocaremos 2 ó 3 noches en el maldito estadio de River Plate”, dijo Dickinson con cierta demagogia para luego dar vuelta la página e interpretar The Clansman, un himno a la libertad dentro del intrascendental disco Virtual XI, y el esperadísimo The Trooper, donde flamearon las banderas de Inglaterra y Argentina. Dave Murray a digitación pura en uno de los solos que lidera en 2 Minutes to Midnight. Foto: Juano Tesone Como si fuera una obra de teatro llevada a un estadio y adaptada para una banda metalera, el segundo acto cambió de ambientación y la guerra le dio paso a la era medieval. Ya con Nicko McBrain fuera de la trinchera, la banda siguió pegando con Revelations, For the Greater Good of God (del disco A Matter of Life and Death), The Wicker Man (Brave New Wolrd) y Sign of the Cross (The X Factor). El caudal y la afinación en la voz de Dickinson se mantuvieron intactos durante las casi dos horas de show. Foto: Juano Tesone Flight of Icarus dio pie al inicio del tercer acto con un nuevo cambio de escenografía y un Dickinson armado con un lanzallamas en cada brazo, seguido por Fear of the Dark, quizás el tema más coreado por el público en toda la noche, The Number of the Beast e Iron Maiden, tres hits que ya anunciaban el comienzo del fin. Luego de la falsa despedida fue el tiempo de los bises: The Evil That Men Do, Hallowed Be Thy Name y Run to the Hills cerraron la noche demoledora en Liniers de 16 temas, que no tuvo lluvia pero sí un descenso de temperatura que solo se sintió cuando terminó el show. El tiempo no pasa para el guitarrista Janick Gers (62), el más movedizo en escena junto Dickinson. Foto: Juano Tesone Maiden dio en la Argentina el concierto número 80 de una gira que comenzó allá por mayo de 2018 en Estonia y culminará en unos días en Chile. Y sea donde sea o juegue donde juegue, quedó demostrado que este dream team del metal está más vigente que nunca. Up the Irons. El público vibró y coreó a la banda en todo su repertorio. Los más cantados: Fear of the Dark y Run to the Hills. Foto: Juano Tesone E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/radiografia-capitulos-docuserie-spielberg-odiamos-_0_rxB8i2Nl.html","date":"12/10/2019 - 20:44","title":"Radiografía de los seis capítulos de la docuserie de Spielberg, ¿Por qué odiamos?","abstract":"Desde los orígenes al comportamiento como tribu, los extremos como los genocidios y la posibilidad de cambio. La serie documental se verá durante seis domingos consecutivos por Discovery.","author":"Pedro Gianello","key_words":"Steven SpielbergDocumentalesRacismoBullying","body":"Durante seis domingos consecutivos, por Discovery, ¿Por qué odiamos? irá desmenuzando la posible explicación a la pregunta. Clarín viajó a los Estados Unidos y tuvo acceso a la serie que emitirá desde este domingo Discovery, con producción de Steven Spielberg. Mientras que en Orígenes, el primer capítulo, el antropólogo evolutivo Brian Hare revisa el odio desde el comportamiento de los monos, hasta la crianza y el bullying en Tribalismo la científica cognitiva es la encargada de responder cómo dividimos nuestro mundo entre “nosotros” y “ellos”. Incluso plantea que el amor por un grupo de pertenencia puede hacer odiar a otros grupos. El concepto aplica desde la política hasta los deportes, pasando por muchos otros espacios. Recibir newsletter El tercer capítulo recorre el camino de la capacidad de odiar y se pregunta qué se necesita para despertar las peores ideas. La periodista y autora Jelani Cobb investiga cómo las \"herramientas de odio\", la propaganda, la deshumanización, Internet, los símbolos, entre otros aspectos, pueden incitar, amplificar y difundir el odio. Para la cuarta emisión, el principal testimonio lo brinda Sasha Havlicek, especialista en extremismo. Explica algunos de los factores que atraen a las personas hacia ideologías que alimentan el odio y la violencia, desde el nacionalismo blanco hasta el terrorismo islámico o la desradicalización. “Las experiencias de injusticia son generalmente explotadas por organizaciones extremistas”, señaló Havlicek a Clarín en una entrevista posterior a la proyección del primer capítulo. “No todo el odio es extremismo. Lo defino como la defensa de un sistema de creencias superiores, de supremacía de un grupo sobre el otro”, agregó desde Los Angeles. En la serie documental \"¿Por qué odiamos?\" que produce Steven Spielberg, hablan distintos científicos cognitivos. Entre los extremos del odio, en el quinto capítulo aparecen los delitos contra la humanidad, y fuertes testimonios de genocidios. Los directores destacan el testimonio de la abogada penal internacional Patricia Viseur Sellers, que investiga tanto a los líderes como los seguidores, y el punto positivo que representan aquellos que resisten el poder del odio. En último episodio, “Esperanza”, la neurocientífico Emile Bruneau explora cómo se puede usar la capacidad de pensamiento crítico, la plasticidad cerebral y estrategias como la educación y la cooperación para ayudar a combatir el odio. “Pertenecer a muchos grupos diferentes es una de las claves”, revela la directora de la serie documental Geeta Gandbhir a Clarín, y se ilusiona con las nuevas generaciones, que aseguran formar parte de colectivos diversos. “Discovery está sumamente orgullosa de profundizar en este tema tan crítico con los legendarios realizadores cinematográficos Alex Gibney y Steven Spielberg y los equipos de trabajo que han formado. La ciencia dura nos da el conocimiento que necesitamos mientras que la narrativa aporta la esperanza”, apuntó Nancy Daniels, directora de marca de Discovery y Factual."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/serie-documental-steven-spielberg-odio_0_1U4Dislo.html","date":"12/10/2019 - 19:00","title":"Cómo es la serie documental de Steven Spielberg sobre el odio","abstract":"Clarín pudo ver en exclusiva los dos primeros capítulos de “¿Por qué odiamos?”, la serie que invita a una profunda reflexión sobre la conducta humana. Se verá por Discovery.","author":"Pedro Gianello","key_words":"Steven SpielbergRacismoDocumentalesSeries Y PelículasSpot","body":"Un interrogante tan sencillo de formular como difícil de responder. ¿Por qué odiamos?, es la línea de la serie documental que atrapa con temas tan diversos como la crianza, el bullying, la violencia en el fútbol, las grietas políticas y la agresividad de las redes sociales. Con excelentes fotos periodísticas, un meticuloso archivo de video y el hilo conductor de distintos científicos, los directores Geeta Gandbhir y Sam Pollard entrelazan testimonios de los protagonistas del odio, tanto los que lo sufrieron como los que agredieron. Recibir newsletter En el Museo de la Tolerancia de Los Angeles, Clarín compartió el lanzamiento del primer capítulo “Orígenes” (que se estrena el domingo a las 22.50 en la Argentina y en simultáneo en el resto del mundo). Explora el comportamiento de los monos, la crianza de los bebés; el bullying y el pico de violencia escolar en los Estados Unidos, con los tiradores de las matanzas masivas. Una mirada indispensable para entendernos como especie. La serie documental \"¿Por qué odiamos?\", que produce Steven Spielberg, se estrenará el domingo por Discovery Channel. A su vez, en exclusiva Discovery adelantó “Tribalismo”, la segunda de las seis entregas de la serie documental que producen Alex Gibney y Steven Spielberg, que detalla cómo es la línea que separa el “ellos” de “nosotros” en distintos ámbitos de la vida cotidiana. Con el deporte en general y el fútbol en particular como uno de los ejes para mostrar las conductas de tribu, en la Argentina tal vez puedan generar cercanía las imágenes del documental con hinchas de Boca o de Racing celebrando. Pero también una feroz pelea entre simpatizantes de Nueva Chicago y Tigre, por una promoción de 2007, seleccionadas para explicar cómo funcionan los sentimientos individuales en un grupo para la reacción violenta, que va más allá de los barrabravas. Mantiene el ritmo para pasar del fútbol a los militantes de la política y los resultados de la polarización en los Estados Unidos, en otro guiño interesante para ver desde estas latitudes en medio de una campaña presidencial. Imágenes de la serie documental \"¿Por qué odiamos?\", que produce Steven Spielberg. A su vez, expone la preocupación por la agresividad en las redes sociales y cómo su uso puede llevar a intensificar el comportamiento de tribu y la defensa frente a lo que el cerebro considera amenazas. Más adelante aborda el conflicto de Palestina e Israel desde ambos lados, con registros de violencia en medio de la mudanza de la embajada de los Estados Unidos a Jerusalén. Si bien aborda las profundidades de odio, en cada capítulo hay un hilo de esperanza. Justamente, “Esperanza” es el título de la sexta y última emisión de la serie documental, sin dudas llamada a ser distinguida a nivel mundial. “¿Por qué odiamos?” arranca como una invitación a la reflexión que con el paso de los capítulos se convierte en indispensable."}
