{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/kinky-boots-musical-transformista-llega-cartelera-2020_0_Fhd9hVgT.html","date":"01/10/2019 - 9:00","title":"Kinky Boots: cómo es el musical sobre un transformista que llega a la cartelera en 2020","abstract":"Martín Bossi encabezará esta pretenciosa obra de Broadway.","author":[],"key_words":"TeatroBroadwayMartín Bossi","body":"Es la gran apuesta teatral de 2020 y ya prepara motores. El reconocido musical de Broadway Kinky Boots se estrenará en el Astral con Martín Bossi, Fernando Dente, Sofía Morandi y gran elenco. Y despierta gran interés entre los fans del género. La reunión cumbre en Nueva York fue a comienzos de mes: Bossi y Dente, acompañados del coreógrafo Gustavo Wons, el director Ricky Pashkus y su socia Florencia Masri, viajaron al corazón de la historia, hicieron una producción fotográfica y se empaparon de ese espíritu que genera la pieza. Los protagonistas, además, aprovecharon la ocasión para tomar clases de canto y danza con los maestros más importantes de esa ciudad. Recibir newsletter ¿Cómo es la historia que atrapó a millones de espectadores? Charlie Price es hijo de un zapatero artesano, dueño de una fábrica que da trabajo a varias familias de Northern England. No se siente atraído por el negocio familiar y se marcha a vivir con su novia Nicole a Londres. Pero la repentina muerte de su padre lo obliga a volver para el funeral y solucionar el tema de la fábrica de calzado, negocio que está en ruinas. Dente, Pashkus, Bossi en un gran viaje por Nueva York. Para evitar el cierre, debe reducir costos y comienza despidiendo a 15 trabajadores... Charlie, acude en ayuda de Simon, que ahora es un transformista de nombre artístico Lola. Lola y sus amigos serán la salvación para que la fábrica modernice su sentido de la estética y diseñe una nueva línea llamada Kinky Boots. Con libro de Harvey Fierstein, música y letras de Cindy Lauper y dirección de Ricky Pashkus, Kinky Boots promete ser uno de los más potentes títulos de nuestra cartelera. Cyndi Lauper en la versión estadounidense de \"Kinky Boots\". (AP). La historia está basada en la película británica de 2005, escrita por Geoff Deane y Tim Firth e inspirada en hechos reales. El musical teatral fue galardonado con seis Premios Tony. Los musicales siguen multiplicándose en nuestra cartelera. Una vez en la vida (que obtuvo 9 premios Hugo hace unos días) sobresalió entre la enorme oferta. Además, Recuerdos a la hora de la siesta, Hair, De eso no se canta, Un mar oculto, Serendipia, Chorus Line, Cabaret, Camarera, Huesito Caracú, Más que real y Tommy fueron algunas de las propuestas de las que pudimos disfrutar este año. 2020 no se quedará atrás. Pashkus es el hombre que hizo llorar de emoción a Mauricio Macri el año. Responsable artístico de “Argentum”, el espectáculo que se estrenó en el Colón para los representantes del G 20, se reparte entre la docencia y la dirección. La puesta nacional de Kinky hace pensar que se volverá a hablar de él el año próximo.   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/fama/miley-cyrus-lanza-primera-cafeteria-fumar-marihuana-unidos_0_hVD_TjX-.html","date":"01/10/2019 - 6:50","title":"Miley Cyrus lanza la primera cafetería para fumar marihuana en los Estados Unidos","abstract":"Se llama Lowell Cafe y no se permite tomar alcohol. Una rabina vecina ya puso el grito en el cielo.","author":[],"key_words":"Miley CyrusMarihuanaCafé","body":"La cantante Miley Cyrus invirtió en un local que vende marihuana, de la mano del músico Mark Ronson y el humorista Chris Rock: se llama Lowell Cafe y abrirá sus puertas este martes 1º de octubre en West Hollywood, Los Ángeles. La de Cyrus será la primera cafetería de estas características en los Estados Unidos, país que ha legalizado el consumo de cannabis de manera recreativa en 11 de sus 52 estados -y la medicinal, en 33-. Recibir newsletter El local, con capacidad para 220 personas, ofrece un menú basado en tetrahidrocannabinol y cannabidiol, componentes psicoactivos del cannabis, aunque también dispone de una carta para aquellos clientes que no quieran consumir drogas. Miley Cyrus, pionera. Al mismo tiempo, como la ley del estado de California prohíbe la venta de alcohol y marihuana en el mismo lugar, sólo se podrán beber cafés, tés, jugos y licuados. En julio, la Comisión de Licencias Comerciales de Los Ángeles aprobó por unanimidad el permiso de la cafetería. Pero esa decisión no agradó a todos los ciudadanos. Una imagen del Lowell Cafe. (Bloomberg). Denise Eger, una rabina cuya sinagoga se encuentra en la vereda opuesta al Lowell Cafe, expresó al medio estadounidense Los Angeles Times su preocupación por el olor que podía entrar en su templo durante las celebraciones, ya que el negocio cuenta con una terraza. Sin embargo, uno de los socios de Miley, Sean Black, respondió en Bloomberg que \"el local tiene un sistema de filtración de aire para evitar ese problema\". Miley Cyrus confesó en 2017 que había dejado de fumar marihuana.“Me gusta rodearme de gente que me motive a estar mejor, más evolucionada, abierta. Y he notado que ésa no es la gente que está drogada”, dijo la cantante a la revista Billboard. Hamburguesas y cannabis. (Bloomberg). En la misma entrevista explicó que lo que la motivó a dejar de consumir estos productos fue un sueño recurrente en el que moría por estar \"tan fumada\". La artista sentenció: \"Nadie muere por fumar marihuana, pero nunca nadie ha fumado tanto como yo lo hacía\". Esta nueva aventura empresarial llega en un momento exitoso en lo profesional y turbulento en lo personal para Cyrus, tras la ruptura con su ex marido, el actor Liam Hemsworth. \"No es ningún secreto que he estado de fiesta en mi adolescencia y principios de mis 20”, agregó Miley. Una vida intensa, de fama, millones, adicciones y varios traumas. (EFE). “No solo fumé sino que defendí la marihuana, experimenté con drogas... Mi canción más importante hasta la fecha es sobre bailar con MDMA y meterme rayas en el baño\", reconoció, en referencia al tema We Can't Stop, de 2013. Cyrus todavía no se ha pronunciado sobre el final de su relación con la bloguera Kaitlynn Carter, un romance que ha durado tan solo dos meses y que fue la causa de la separación entre ella y Hemsworth. O por lo menos no lo ha hecho de forma clara y directa. Este domingo, en una historia publicada en su cuenta de Instagram, expresó: \"Despertarme rodeada de animales es mi manera favorita de arrancar una mañana. Inmediatamente me recuerdan lo que es el amor incondicional\". Y agregó: \"Lo mejor de los animales es que a ellos no les importan los detalles. Nada de andar preguntando sobre riqueza, carrera, talento, raza, sexo o edad. Ellos te devuelven su amor multiplicado por cien, y lo único que piden a cambio de ser cuidados es lealtad, seguridad y confianza\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/hija-menor-jose-jose-confirma-padre-ceremonias-despedida_0_7w0FpRDT.html","date":"30/09/2019 - 23:52","title":"La hija menor de José José confirma que su padre tendrá dos ceremonias de despedida","abstract":"Actualmente hay una disputa entre Sarita, hija del cantante y su tercera esposa, con sus hermanos mayores, queines aseguran que todavía no pudieron averiguar “dónde está el cuerpo” del ídolo.","author":[],"key_words":"México","body":"La hija menor de José José, Sara Sosa Salazar, confirmó este lunes en un comunicado que habrá dos ceremonias, una en Miami y otra en Ciudad de México, para que quien lo desee pueda despedirse del cantante mexicano fallecido el sábado a los 71 años. \"Queremos que esto sea una celebración de la obra y legado de un ser humano único cuya vida fue dedicada a la gente y al amor por la música. Es importante para nosotros que sea recordado como la persona que fue y siempre será para cada uno de nosotros, un Príncipe\", dice su hija en el comunicado. Recibir newsletter Sarita, hija de José José y su tercera esposa, la cubana Sara Salazar, emitió un comunicado en nombre de su \"familia\" en el que pide \"paciencia\" para \"obtener los detalles de las ceremonias\", que son -dice- lo que su padre hubiera querido. El llamado \"Príncipe de la canción\", que en 2017 anunció que padecía un cáncer de páncreas, llegó a Miami a comienzos de febrero 2018 para recibir tratamiento y permaneció en Florida al cuidado de su hija menor hasta su muerte, ocurrida el sábado 28 de septiembre en un hospital del sur del estado, cuyo nombre no se sabe. El comunicado fue publicado al final de una jornada en la que las diferencias entre Sarita y sus hermanos mayores, fruto de un matrimonio anterior, se hicieron evidentes. José Joel y Marysol Sosa Noreña llegaron este domingo a Miami para dar el último adiós a su padre, pero, según dijeron a la prensa, no han logrado que su hermana les atienda las llamadas y les informe de dónde están los restos de su padre. Rodeados de periodistas, los dos hijos mayores han buscado sin éxito en el hospital donde supuestamente falleció José José y en dos funerarias e incluso han solicitado ayuda a la Policía. \"Queremos saber dónde está el cuerpo porque, hasta este momento, no sabemos dónde está y nosotros, por derecho, tenemos que comprobar que don José José, nuestro padre, ya falleció\", agregó el hijo mayor, de 43 años, que emplazó a Sarita Sosa a reunirse con ellos. En el comunicado, la hija menor del cantante no hace referencia alguna a sus hermanos ni a las diferencias que tiene con ellos, que no son nuevas y están empañando el duelo por la muerte del popular cantante mexicano. Por declaraciones de la hija menor del cantante a una cadena hispana de televisión y por las realizadas a EFE por un portavoz de ella y su madre, Miguel Garrocho, se deduce que los restos mortales de José José están en la morgue o en un depósito de cadáveres de la funeraria. El cuerpo no ha sido puesto a disposición de la familia, pero en cuanto las autoridades lo permitan, se tomarán las medidas necesarias para celebrar los funerales, dijo Garrocho. Fuente: EFE"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-estrella-opera-jessye-norman_0_NlDL2y9L.html","date":"30/09/2019 - 22:57","title":"Murió la estrella de ópera Jessye Norman","abstract":"La cantante soprano sufría una lesión en la espina dorsal desde 2015. Fue ganadora de cuatro premios Grammy.","author":[],"key_words":"ÓperaEstados Unidos","body":"Jessye Norman, la renombrada estrella internacional de ópera cuya apasionada voz de soprano le valió cuatro premios Grammy y la Medalla Nacional de las Artes, falleció este lunes en Nueva York, Estados Unidos, a los 74 años. Según informó la vocera de la familia, Gwendolyn Quinn, a The Associated Press, la muerte se produjo por un shock séptico y múltiples fallas en los órganos derivadas de complicaciones por una lesión en la espina dorsal que sufrió en 2015. Murió en el Hospital Mount Sinai St. Luke's en Nueva York acompañada por sus seres queridos. Recibir newsletter \"Estamos tan orgullosos de los logros musicales de Jessye y la inspiración que ha sido para el público del mundo que seguirá siendo una fuente de alegría. Estamos igualmente orgullosos de sus proyectos humanitarios para acabar con el hambre y la indigencia así como en pro de la educación en artes y cultura\", señala el comunicado de su familia. Norman fue una intérprete pionera y una de las pocas cantantes de ópera negras con fama mundial, presentándose en teatros tan renombrados como La Scala y la Ópera Metropolitana, e interpretando papeles protagónicos en obras como \"Aida\" y \"Carmen\", además del repertorio de Wagner. Su trabajo se limitaba a la música clásica, también llegó a cantar piezas de artistas como Duke Ellington. \"Siempre he estado atraída a las cosas que otra gente podría considerar inusuales. Siempre me atrae el texto y la melodía hermosa. No es importante para mí quién lo escribió. Es más razonable tener una mente abierta sobre lo que es la belleza\", dijo Norman en una entrevista de 2002 con el diario Chicago Sun-Times. Norman nació el 15 de septiembre de 1945 en Augusta, Georgia, en la época de la segregación. Obtuvo una beca para estudiar música en la Universidad Howard en Washington, una institución tradicionalmente negra. Después estudió en el Conservatorio Peabody y en la Universidad de Michigan. Debutó en Berlín en 1969 cautivando al público de ciudades como Milán, Londres y Nueva York gracias a su brillante voz en múltiples idiomas. El New York Times calificó su tesitura como \"una gran mansión del sonido\". En 1997, a los 52 años, Norman se convirtió en la estrella más joven (hasta ese entonces) en obtener el reconocimiento Kennedy Center Honor. El ex presidente Barack Obama le otorgó la Medalla Nacional de las Artes y también le fueron concedidos doctorados honorarios de escuelas como Juilliard, Harvard y Yale. Miembro de la Academia Real Británica y del Salón de la Fama de la Música de Georgia. En Francia nombraron una orquídea en su honor y también fue condecorada con la Orden de las Artes y las Letras. En 2009, Jessye Norman fue premiada con la Medalla Nacional de las Artes por el ex presidente de Estados Unidos Barack Obama. (REUTERS/Larry Downing/File Photo) Ganó su primer Grammy en 1985 a la mejor interpretación vocal solista clásica por \"Ravel: Songs Of Maurice Ravel\". Y obtuvo un premio Grammy a la trayectoria en 2006. \"Veo las orquestas sinfónicas de este país y quiero que se vean más como la población a la que están dirigidas. Me gustaría ver más afroestadounidenses en el escenario de la Ópera Metropolitana aquí en Nueva York\", dijo. Le sobreviven sus hermanos James Norman y Elaine Sturkey."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/david-coverdale-whitesnake-gladiador-rock-desafia-paso-tiempo_0_1yjQyOgo.html","date":"30/09/2019 - 20:30","title":"David Coverdale, de Whitesnake: un ícono del hard rock que desafía al tiempo","abstract":"El líder de la banda británica, que toca el 4 de octubre, habla de su romance con el público argentino, de cómo es seguir rockeando a pesar de la artrosis y las tragedias personales.","author":"Eduardo Slusarczuk","key_words":"RockInternacional","body":"Apenas atiende el llamado, David Coverdale cuenta que está en su casa, a un paso de su cocina, con el café a mano... \"Todo está bien en el universo\", dice, y enseguida toma el mando, invierte los papeles y pregunta por el estado climático de este lado del mundo. Pero el cambio de roles dura apenas unos segundos, y de pronto, el hombre, de 68 años, vuelve a ser el líder de Whitesnake, su banda eterna, al frente de la cual saldrá a escena el próximo viernes 4 de octubre, en el Estadio Hípico Argentino, para cerrar una jornada que tendrá a la legendaria banda sueca Europe como número de apertura. Recibir newsletter \"Estoy especialmente contento con este viaje, porque esta vez voy a ir con mi esposa y con mi hijo. Estuve allí varias veces y lo disfruté mucho, así que es muy estimulante poder viajar con ellos y que puedan ver todas esas cosas acerca de las cuales les he hablado a lo largo de todos estos años\", dice. Actitud rock. Con más de cuatro décadas en la ruta, Whitesnake sigue sacando a relucir su potencia. -¿Recordás cuántas veces estuviste en Buenos Aires? -No tengo idea, pero es una ciudad que amo. Yo viajé por todo el mundo, y es una experiencia realmente electrizante conocer distintos lugares… Pero en Buenos Aires, el público... Tocamos muchas veces allí, pero hubo una ocasión en especial, en la cual la gente no sólo cantaba cada palabra de cada una de las canciones, sino también los riffs de la guitarra. Recuerdo que el management mío no podía creer lo que estaba sucediendo, y me propusieron poner un show a la venta para la noche siguiente. Se vendieron miles de entradas, pero yo había gastado mi voz la noche anterior, y la gente cantó por mí, mientras yo bailoteaba sobre el escenario. Fue realmente increíble. -Quizá haya sido en 1997, con el Farewell Tour. -<U+200B>Puede ser. Lo cierto es que es para mí existe un tipo de conexión especial, una conexión muy sólida con nuestro público, una conexión emocional que se percibe con mucha claridad. Mirá, yo odio los clichés, pero hay un verdadero lazo emocional entre el público y muestra música. Los recitales de Whitesnake son un evento emotivo. -Si fue en 1997 estamos hablando de muchos años. ¿Viste grandes cambios en el publico que los va a ver? -Sí. Y es fascinante. Sobre todo se nota en Europa, en Asia y en Sudamérica, donde podría decir que en los shows hay gente de hasta cuatro generaciones distintas. Una gran parte del público que nos viene a ver es gente muy joven. Es extraordinario. Al mismo tiempo, la banda está sonando mejor que nunca, individual y colectivamente. A tal punto, que a veces los miro y les digo que estoy orgulloso de ser su cantante. ¡Y es mi banda! ¡Jaja! En la voz de Coverdale se percibe un entusiasmo real y un tono confidente que diluye cualquier rasgo de rockstar. Eso sí, quien le pusiera su voz a dos álbumes emblemáticos de Deep Purple se jacta de tener su cabellera dorada más larga que nunca, pero asume su lado flaco con un envidiable humor. \"La última vez que estuve en la Argentina, la artrosis en mis rodillas era increíblemente dolorosa. Mi trabajo es hacer que el público pase un buen momento. Seducirlo, animarlo… Y créeme que era muy difícil hacerlo con tanto dolor en el cuerpo. Así que llamé a mi esposa, le dije que tenía que buscar alguna solución, y en 2017 me sometí a una cirugía para reemplazar mis rodillas por prótesis\", cuenta. La última vez que Whitesnake pasó por la Argentina fue en 2016. Coverdale confesó que el dolor que sentía en sus rodillas era insoportable. (Foto: Archivo/Mario Quinteros) Y sigue en su plan de charla de entrecasa para agregar que el cirujano se lo recomendaron el cantante de Aerosmith, Steven Tyler, y el de Kiss, Paul Stanley. \"Mientras trataba de recuperarme de las operaciones, con un dolor horrible, haciendo rehabilitación tres veces por semana, escribimos 18 canciones, 15 de las cuales están en Flesh & Blood, hicimos un video, armé la caja del 30 aniversario de Slip of the Tongue y sacamos Purple Tour Live. Y afortunadamente todos esos proyectos tuvieron un resultado exitoso\", concluye. -¿Y qué pasó con la parte más importante, que son las rodillas? - Muy bien. El resultado es asombroso. Hago ejercicios en mi suite en el hotel, y lo estoy disfrutando mucho. Y veo en mis cuentas de Instagram o de Twitter que resulta muy inspirador para la gente de mi edad que tiene dificultades similares. Para que vean que es posible. Si yo puedo inspirar a alguien a que entienda que a sus 60 la fiesta no terminó, es algo para celebrar. Lo que está claro es que si no pasaba por esas cirugías, no habría podido seguir en la ruta. Y no podía aceptar esa foto de mí mismo, no lo habría tolerado. -¿El Purple Album, que incluyó la reconciliación con Ritiche Blackmore, respondió a la necesidad de cerrar cuentas pendientes? -Algunas veces, nuestras tragedias sirven para reconstruir algunas cosas. En 2012 la muerte de Jon Lord plantó una semilla en ese sentido. Después de que fue diagnosticado de cáncer de páncreas, Jon, que no era una persona que se dejara vencer con facilidad, me dijo que una vez que se sacara ese problema de encima quería que hiciéramos algo juntos. Yo lo amaba a Jon, era como mi familia. Fue una persona realmente maravillosa en mi vida. Pero como sabemos, murió. Fue una época de muchas tragedias para mí y para mi esposa. Ella perdió un hermano adorado, y yo  a una tía a la que amaba, que fue quien me hizo escuchar a Elvis y a Little Richard cuando yo era un adolescente. Entonces, me dije que no quería más tener este tipo de noticias, de pérdidas de gente querida con quienes no había estado en contacto por mucho tiempo. Y me propuse restablecer la conexión con gente que conocí, a nivel personal o laboral, para decirles cuánto los amo y cuán importantes son para mí. Y una de esas personas es Ritchie. Tuvimos 13 años de alejamiento, y me pareció que podía planear algo en paralelo con mi trabajo con Whitesnake. De modo que le propuse que, si él quería, compartiremos aquella música, canciones que hemos escrito juntos, como Soldier of Fortune. -Hablando de viejas y nuevas canciones, ¿dónde se busca y encuentra inspiración después de tantos años en la ruta? -Si escuchás mi speech en mi ingreso al Rock and Roll Hall of Fame, vas a ver que la mayor parte está dedicada a mi esposa, con quien mantenemos una relación extraordinaria desde hace unos 30 años. Cuando el sentimiento de una canción es oscuro, seguramente está relacionado con mi pasado, como sucede con Heart of Stone, que paradójicamente es la que más le gusta del álbum. El resto es una celebración nuestro vínculo. Es muy interesante, porque en Europa leí alguna crítica en la que se me cuestionaba. “¿De que está hablando este hombre de 67, diciendo Come over, baby (Vení conmigo, nena)?”. Y qué; ¿acaso porque estás en tus 60 tendrías que haber parado de tener sexo? ¡Eso es discriminar por la edad! Pero además, me inspiró mucho haber escrito por primera vez Reb Beach y Joel Hoekstra (ambos, los actuales guitarristas de la banda). En perspectiva, creo que es de lo mejor de Whitesnake. Están representados todos los capítulos de la historia del grupo, y canciones como Good to See You Again, Will I Never o Trouble Is Your Middle Name son canciones que están en el nivel de las de 1987 o Slip Of the Tongue. Estos muchachos llevan las cosas a un nivel superior. -Estamos hablando de música. ¿Pero qué pasa con ese espíritu del rock asociado habitualmente a los excesos? ¿Hay algo de eso o cambió? -¡Eso no cambió nada! ¡Jajajajaja! No, algunas de las drogas más duras ya no están más. Es muy cómico, porque cuando empezó la MTV, la mayoría de los músicos que conozco tenían una panza gorda que colgaba por arriba del cinturón, y a partir de entonces empezaron a fijarse en la moda. Esta es una profesión de vanidades, y durante durante los años de oro de MTV, Whitesnake se preocupó por tener una imagen. Pero la cuestión es que este año se cumplieron 30 años de Slip Of the Tongue, y te vuela la cabeza pensar que su edición aniversario está en los álbumes más vendidos en la preorden. Es decir que la integridad de la música nunca fue eclipsada por la imagen. En primer lugar siempre estuvo y está la musicalidad. Whitesnake tuvo siempre músicos muy sólidos, y canciones con las que la gente pudo conectar y con las que se siente identificada. Whitesnake es una experiencia emotiva, una experiencia física, Es la idea de Shut Up and Kiss Me (uno de los temas del álbum nuevo). Creo que es mejor terapia vernos a nosotros que tomar drogas. Por eso tenemos que mantener la autenticidad. Hacer que la cosa sea real. Nosotros somos reales, no estamos actuando. Veo tantas bandas que usan grabaciones en sus presentaciones, y es como… No fuking real. -¿Tenés tiempo para escuchar algo de lo nuevo que está sonando? -Tengo una asistente maravillosa de 24 años, así que estoy en contacto con lo nuevo. Muse, Greta van Fleet... ¡Son superstars! Hay un álbum de Danny Ocean, Rosalia, que es una hermosa artista. Escucho diferentes clases de música. Me gusta el fado, que suena como el blues; Heart of Stone tiene una oscuridad típica del tango. ¡Amo el tango! Es un estilo cautivante para bailar. -Bien, ahora que te operaste... -¡Voy con mis rodillas nuevas! ¡No tengo excusa! Whitesnake + Europe tocan el viernes 4 de octubre, desde las 19, en el estadio Hìpico Argentino, en Figueroa Alcorta 7285. Entradas desde $3.330, a través de TuEntrada.com. Apertura de puertas: 17 horas."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/noches-pelicula-tv-dime-animo-dire-ver_0_ul2cIH_2.html","date":"30/09/2019 - 20:19","title":"Noches de película en TV: dime qué estado de ánimo tienes y te diré qué ver","abstract":"Fox Life programó sus noches cinematográficas, ordenadas por las emociones: así, habrá grandes títulos en la semana de la ira, de la tristeza y la alegría, entre otras cosas.","author":[],"key_words":"FoxSeries Y PelículasSpot","body":"A partir del lunes 30 de septiembre y hasta el 1° de noviembre, siempre a las 22, Fox Life incorporará a su grilla de programación películas cuyos protagonistas transitan diferentes estados de ánimo. El canal dividió las semanas del mes teniendo en cuenta varias emociones y hay opciones para todos los gustos. Desde la ira hasta la alegría, pasando por la tristeza y el miedo. Recibir newsletter ¿Quién no experimentó este sentimiento alguna vez? Una infidelidad descubierta, una gran amiga arruinando tu boda, un ex esposo obstinado, una relación conflictiva o una lucha de poderes. La maratón temática incluye a El caza recompensas, Vanilla Sky, La máscara del Zorro, Infidelidad y Locos de ira. Tom Cruise y Cameron Diaz en Vanilla Sky. Para quienes prefieran una programación que los invite a sentirse bien y conectar con las cosas simples de la vida como bailar, cocinar, enamorarse o salir con amigos, también hay opciones. Los títulos disponibles serán Grease, Las delicias de la vida, Ladrona de identidades, La boda de mi mejor amigo y La cosa más dulce, La duda, El Joven Manos de Tijera, Mejor imposible, Salvajes y Los juegos de la resaca. Todos los personajes pasarán por una situación de repulsión. Johnny Deep Y Winona Ryder en Joven manos de tijera.\njoven manos de tijera Hay quienes eligen mirar películas para llorar. Los protagonistas de Ojo por ojo, Alfie: el seductor irresistible, Her, ¿Cómo saber si es amor? y Comer, rezar y amar, atravesarán experiencias que harán que a más de una se le caiga una lágrima. Julia Roberts en Bali. Comer Rezar, amar. AFP El mes de las emociones cerrará con historias en las que el miedo paralizará a sus protagonistas. Sentirán miedo de perder a alguien, o perder todo, miedo a estar cerca de una persona peligrosa o a una presencia inexplicable. Los títulos elegidos fueron: Bleed, El talentoso Sr. Ripley, En compañía del miedo, El Exorcista: el comienzo y Siempre sabré lo que hicieron el verano pasado."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/alexandra-jimenez-espanola-trabajara-pablo-echarri_0__ZlFBvEX.html","date":"30/09/2019 - 19:02","title":"Quién es Alexandra Jiménez, la española que trabajará con Pablo Echarri","abstract":"Nació en Zaragoza, tiene 39 años y un nutrido recorrido por las series y películas de su país. Desde este miércoles será la coprotagonista de “Atrapa a un ladrón”, por Telefe y, luego, por Flow.","author":"Silvina Lamazares","key_words":"Series Y PelículasPablo EcharriSpot","body":"Con 21 años de oficio y una larga seguidilla de series y películas encima, Alexandra Jiménez se presentará en la Argentina como “la nueva”. Pero de nueva, poco y nada. Por eso, seguramente, fue elegida para protagonizar, junto a Pablo Echarri, Atrapa a un ladrón, que el miércoles 2 a las 23.15 estrenará Telefe. Al día siguiente estará completa, bajo demanda, en Flow. Para esta coproducción de Viacom Internacional Studios y Telecom para Telefe y Cablevisión, se decidió que el papel central femenino fuera para esta actriz nacida en Zaragoza el 4 de enero del '80. En esta historia que Alfred Hitchcock llevó al cine, con Cary Grant y Grace Kelly (To Catch a Thief, que aquí se conoció como “Para atrapar al ladrón”), Echarri será Juan Robles, y Jiménez, Lola Garay: una inspectora de la Policía. Su especialidad, encontrar a los culpables de un robo. Recibir newsletter A pesar de la culpa que le genera sacarle horas a su trabajo -así lo entiende Lola-, un día va al Museo de Arte de Barcelona. Se cruza con Juan, nace un intenso amor a primera vista... pero ella desconoce absolutamente su pasado de delincuente, con El Gato como alias. En la serie, Alexandra será Lola Garay. A los 39 años, Alexandra Jiménez llega la TV argentina con un buen ritmo de grabaciones de series, ya que desde su primera participación (en Periodistas, 1998) hasta ahora, que protagoniza Hospital Valle Norte, no ha parado de trabajar en televisión. Alexandra Jiménez, otra española que llega a la TV argentina. Con un pasado como bailarina clásica y una intensa formación actoral en Madrid, su salto a la popularidad se la dio su papel de Africa Sanz en Los Serrano (2004). Otra serie que también la tuvo en los carteles principales fue Familia, en la que pudo componer uno de sus mejores personajes: Carlota, la hija grande que siempre está al pie del cañón... vengan de donde vengan las demandas familiares. Escena de \"Atrapa a un ladrón\", con Echarri y Cecilia Rossetto. Mientras su nombre se fue consolidando en la televisión, también ganó espacio en el cine. Su año más productivo fue el 2016, con los estrenos de Embarazados, Nacida para ganar, 100 metros (junto a Dani Rovira, el protagonistas de 0cho apellidos vascos) y Kiki, el amor se hace. Al año siguiente fue una de las pacientes de Toc toc, el gran fenómeno teatral que se convirtió en película: en el filme en el que también trabajaba el argentino Oscar Martínez, ella era Blanca, una chica obsesionada por los gérmenes y las bacterias. Lola es el nuevo personaje de Alexandra Jiménez, que le escapa al molde típico de la heroína. En pareja con el actor español Luis Rallo (con quien trabajó en Los Serrano), Jiménez sigue los pasos de varios actores españoles que actúan en ficciones nacionales, como Albert Baró en Argentina, tierra de amor y venganza (El Trece) y Clara Lago en la película El cuento de las comadrejas, de Juan José Campanella. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/julio-bocca-bailara-beneficio-ninos_0_bEYGD3e3.html","date":"30/09/2019 - 17:30","title":"Julio Bocca, al frente de una gala benéfica por los niños","abstract":"Este miércoles 2 de octubre, en el Teatro Coliseo, habrá un evento solidario de su fundación. Qué es de su vida, luego de dejar la dirección del Sodre, el ballet uruguayo.","author":"Laura Falcoff","key_words":"Julio BoccaDanzaSpot","body":"Este miércoles 2 de octubre se presentará en el Teatro Coliseo la segunda Gala para los niños organizada conjuntamente por la Fundación Julio Bocca, Manos en Acción y Patronato de la Infancia. Un gran número de artistas participarán desinteresadamente en este evento cuya figura más visible, en cuanto a organización, es Julio Bocca. Apenas regresado de un viaje de trabajo –como se sabe, está radicado en Uruguay- , cuenta telefónicamente las características de esta Gala y también algo de su vida de trabajo de dos años a esta parte, es decir, desde que abandonó la dirección del Ballet del Sodre de Montevideo. “Las tres organizaciones que llevan adelante esta Gala –dice- se proponen recaudar dinero para ayudar a los niños en proyectos artísticos, educativos y de salud. Ya sabemos lo difícil que es la situación en la Argentina, y en la Gala del año pasado se reunió dinero como para que dos mil niños continuaran con sus becas y en general para su educación y su salud. Por suerte este año está teniendo más repercusión todavía. -¿Quiénes participan? Recibir newsletter -Se abre con una coreografía, muy simple, que bailarán chicos del Patronato y del Barrio 31 sobre un tema de María Elena Walsh cantado por Elena Roger. Se hizo previamente un video que se envió a cada institución, para que sus propios maestros se los enseñaran. El sábado pasado se reunieron para ensayar todos juntos, son nada menos que ochenta. Y además estarán, entre muchos otros, artistas del Teatro Colón, del Ballet del San Martín, el Ballet Folklórico Nacional y Cecilia Figaredo con una escena de la obra de Analía González sobre Frida Kahlo. También participa un conjunto de danza que se formó con alumnos de la Escuela Julio Bocca y que suele presentarse en diferentes eventos. -Yendo ahora hacia algo más personal, ¿qué ha sido de tu vida desde que dejaste la dirección del Ballet del Sodre de Montevideo a fines de 2017? -¡Te llevaría páginas y páginas si tuvieras que poner todo! Fundamentalmente estoy en muchas partes del mundo trabajando como ensayador, jurado y maestro. Este año estuve en el Ballet de Finlandia, en Zurich, en Portugal; también como jurado del Prix de Lausanne y en Corea y en el Ballet del Bolshoi como maestro. Luego iré a Nueva York y además estaré dos semanas en Cuba, como ensayador del Ballet Nacional para una nueva producción de Sylvia. También iré este año a Salta y San Juan; no quiero perder el contacto con las provincias y me interesa llevar todo lo novedoso que está apareciendo en la danza. Julio Bocca, en una nueva faceta de su carrera, hará una gala benéfica. Foto: Ariel Grinberg -¿Por ejemplo? -Tuve una experiencia muy interesante en Beijing, durante un concurso internacional que se hace allí. Dimos juntos con Fang-Yi-Sheu –ex bailarina de la Compañía de Martha Graham- una Master Class para los concursantes: yo iba poniendo combinaciones de pasos y ella, cada tanto, incluía movimientos de la escuela de Graham. Me parece que sirve para abrir la cabeza de los bailarines profesionales, que deben poder moverse con todas las “herramientas” posibles. -Por lo que contás, no estás nunca en tu casa de la costa del Uruguay. -Muy poco. Y cuando estoy en Uruguay, paso un tiempo con el Ballet del Sodre, con el que sigo vinculado. Este año fue muy especial para mí: trabajar con compañías importantes, por lo que me siento muy agradecido. E imaginate el círculo perfecto en Moscú: estuve como concursante en el año 1985 (N d R:año en que ganó y saltó a la fama mundial), luego jurado y ahora maestro del Ballet del Bolshoi. La gala benéfica de ballet será este miércoles a las 20, en el Teatro Coliseo, M.T. de Alvear 1125"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/mires-cancion-inedita-luis-alberto-spinetta_0_PlVerqwb.html","date":"30/09/2019 - 17:27","title":"Ya no mires atrás, la canción inédita de Luis Alberto Spinetta","abstract":"Un fragmento del tema se publicó en la biopic que National Geographic le dedicó al artista. Está disponible en Flow.","author":[],"key_words":"Luis Alberto SpinettaSpot","body":"Un tesoro. Este domingo, en Bios, vidas que marcaron la tuya, por National Geographic, publicaron un extracto de una canción inédita de Luis Alberto Spinetta: Ya no mires atrás. La biopic sobre el artista que falleció en 2012 tuvo varios momentos destacados, entre ellos, la reunión de buena parte de la familia del Flaco en el mítico estudio de grabación La Diosa Salvaje. Recibir newsletter Allí, Dante, Catarina, Valentino y Vera, los cuatro hijos de Spinetta, se encuentran editando un disco póstumo con temas que su padre nunca publicó. En esa hermosa postal familiar también estaban los nietos. Sobre Ya no mires atrás, que fue grabada (pero no editada) entre el 2009 y el 2010, Dante comentó: “Mi viejo es inmortal, porque te sigue hablando a través de las canciones y te sigue enseñando”. Catarina sumó: “Papá es un regalo para sus fans”. En dos horas, el documental recorre la vida y obra del artista. “Ya no mires atrás tiene esa idea de acenso, de mañana es mejor”, aportó Valentino. Con Catarina como conductora, la biografía, de casi dos horas, reconstruye la vida y obra de Luis a través del testimonio de los que más lo conocieron: sus familiares, amigos y compañeros de trabajo. Antes de este especial, por la misma pantalla se habían podido ver trabajos similares con otras dos leyendas del rock nacional: Gustavo Cerati y Charly García."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/serie-monzon-viene-maraton-cable-luego-llegara-netflix_0_auYmD_-E.html","date":"30/09/2019 - 15:37","title":"La serie sobre Monzón: se viene una maratón en el cable y luego llegará a Netflix","abstract":"Del 11 al 14 de octubre, Space emitirá la biobic completa sobre el ex campeón del mundo y femicida. Y el 25 estará disponible en streaming.","author":[],"key_words":"Carlos MonzónCeleste CidSusana GiménezAlicia MuñizSpot","body":"Podría decirse que este año hubo un duelo de series en la televisión argentina, el que se estableció entre Monzón y El Marginal 3. La biopic sobre el ex boxeador campeón del mundo se emitió los lunes a las 22 por Space. Y el drama carcelario, al día siguiente, a la misma hora, por la Televisión Pública y la plataforma Contar. Recibir newsletter Las dos tuvieron muy buenas cifras de rating y, antes de cada capítulo, generaron expectativa entre los televidentes. Es más, un mes después del final, y con la idea de encontrar nuevas audiencias, el viernes 27 de septiembre El Marginal 3 llegó a Netflix, la principal plataforma de streaming. Monzón, claro, no se quedó atrás. Primero se programó una maratón de cuatro días en los que se podrá volver a ver la serie completa: será del viernes 11 al lunes 14 de octubre a partir de las 22. Y, luego, para no ser menos que la ficción producida por Underground y Contenidos Públicos, también estará disponible en Netflix. En este caso, será desde el viernes 25. Dirigidos por Jesús Braceras, los 13 capítulos de Monzón cuentan la dramática historia del ex boxeador campeón del mundo, que pasó de ídolo a femicida: el 14 de febrero de 1988, en Mar del Plata, asesinó a su mujer, Alicia Muñiz. Los personajes principales de la serie los interpretan Jorge Román (Monzón adulto), Mauricio Paniagua (Monzón joven), Carla Quevedo (Alicia Muñiz), Celeste Cid (Susana Giménez) y Diego Cremonesi (fiscal Gustavo Parisi). Celeste Cid, como Susana Giménez. A continuación, qué capítulos se verán cada día durante la maratón de Space: 1) En 1988, durante el verano marplatense, Carlos Monzón es el principal acusado por la muerte de Alicia Muñiz. En 1959, un joven Monzón conoce el amor y la violencia como parte de un mismo sentimiento. Se acerca a Pelusa. 2) En el hospital, Monzón declara frente al fiscal Parisi. Surgen contradicciones y queda detenido. En 1960, le llega la oportunidad de salir de la marginalidad cuando Amílcar Brusa le propone entrenarlo. 3) Nuevas pruebas acorralan a Monzón. En 1963, Carlos se casa con Pelusa. Tres años más tarde, Brusa le da la gran noticia: va a pelear en el Luna Park. 4) Monzón es trasladado a la cárcel de Batán y le niegan ver a su hijo. Tito Lectoure le consigue la oportunidad que tanto esperaba: enfrentar al campeón mundial, Nino Benvenuti. Florencia Raggi es la abogada Roselló. Y Jorge Román, el Monzón adulto. 5) La abogada Patricia Roselló se suma a la defensa de Monzón. El boxeador derrota en Italia a Benvenuti. El mundo habla del nuevo campeón de los medianos. 6) La segunda autopsia establece que falta un músculo del cuello de Alicia Muñiz. Ya consagrado, Monzón vuelve a Santa Fe. Sin actividad, descarga su furia sobre Pelusa. 7) Desde la defensa hacen el intento de que Susana Giménez apoye públicamente a Monzón. El campeón es invencible sobre el ring, pero el CMB le quita el cinturón. Enojado, quiere dejar de boxear. 8) Monzón y Susana inician la filmación de la película La Mary. En el set se enciende la química entre ambos. Pelusa se entera del romance a través de las revistas del corazón. Después de este capítulo, se emitirá el documental Furia: las peleas de Carlos Monzón-Susana. Y a continuación, La Mary. Carla Quevedo es Alicia Muñiz. 9) En Batán, Monzón acepta pelear con el Indio y recibe la visita sorpresa de Brusa. En 1977, deja el boxeo tras vencer a Rodrigo Valdez. 10) Monzón se pelea con su hija y reclama ver a su hijo. El fiscal lleva adelante un careo entre el acusado y el Turco, al tiempo que realiza el allanamiento de la “Operación Langostino”. 11) Alicia y Monzón tienen su primera cita. Se van a vivir juntos. Empieza la violencia del campeón hacia su nueva mujer. 12) Con presiones políticas y de los medios alrededor del caso, llega el día del juicio oral. La fiscalía pide 18 años de cárcel para Monzón, quien decide declarar, desoyendo a su defensa. 13) Alicia viaja a Mar del Plata para reunirse con Monzón y su hijo. Pronto, los sueños de la reconciliación se desvanecen. Monzón estrangula a Alicia y la arroja por el balcón. Tras este episodio, se emitirá el documental Furia: las peleas de Carlos Monzón-Susana. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/luis-brandoni-triunfo-cambiemos-mendoza-esperanzas-_0_NlAvYrQX.html","date":"30/09/2019 - 15:20","title":"Luis Brandoni, sobre el triunfo de Cambiemos en Mendoza: “Tengo más esperanzas que nunca”","abstract":"También destacó la convocatoria a la marcha del “Sí se puede” que se realizó este sábado en Barrancas de Belgrano.","author":[],"key_words":"Luis BrandoniLuis SuárezCambiemosÚltimas Noticias","body":"Desde Madrid, el actor Luis Brandoni celebró el amplio triunfo del gobernador electo por Cambiemos, Rodolfo Suárez, en Mendoza, y remarcó que este resultado le da \"más esperanzas que nunca\" para los comicios presidenciales del 27 de octubre. El artista que adhiere al gobierno de Cambiemos sostuvo que lo de este domingo en las elecciones de Mendoza \"es otro eslabón más\" que marca que Mauricio Macri \"va a lograr\" dar vuelta el resultado obtenido en las PASO, cuando el candidato del Frente de Todos, Alberto Fernández, se alzó con una contundente victoria. Recibir newsletter En un corto audio que envió a radio Mitre, el protagonista de la “La Odisea de los Giles” concluyó: \"Tengo más esperanzas que nunca\". En cuanto a la marcha que encabezó Mauricio Macri el sábado en las Barrancas de Belgrano, el actor destacó que se trató de \"un eslabón más en una cadena de grandes manifestaciones, donde le estamos demostrando al pueblo y a nosotros mismos que somos más los que queremos la República, la democracia y la decencia\". Hace algunos días, se conoció un audio de Whatsapp en el que el actor vaticinó un triunfo de Macri el 27 de octubre \"en primera vuelta\". “Tengo una sola certeza. Si no hay fraude, ganamos tal vez en primera vuelta, o, si no, seguramente en segunda vuelta”, afirmó.  Al respecto, agregó que \"la organización de las PASO en la provincia de Buenos Aires se hizo en las escuelas, que son todas kirchneristas”, explicó, citando a Miguel Ángel Pichetto, el candidato a vicepresidente compañero de fórmula de Macri. “¿Cómo es posible que (Axel) Kicillof haya sacado más puntos que el candidato a presidente de la República? ¿Somos tan giles, tan boludos, que nos creemos cualquier cosa? ¿Cómo nos vamos a creer que Kicillof le va a ganar a (María Eugenia) Vidal?”, se preguntó el actor en aquel audio."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/stranger-things-confirmo-cuarta-temporada_0_IpoGQ8e9.html","date":"30/09/2019 - 14:09","title":"Stranger Things: se confirmó que habrá una cuarta temporada","abstract":"Los hermanos Duffer, creadores de la serie, emitieron un comunicado en el que anunciaron que Eleven, Mike y el resto de la pandilla volverá a la pantalla de Netflix.","author":[],"key_words":"Stranger ThingsMillie Bobby BrownNetflixSeries Y Películas","body":"Los hermanos Matt y Ross Duffer, creadores de Stranger Things, firmaron un acuerdo con Netflix para seguir produciendo programas, y ya está confirmado que habrá una cuarta temporada de la emblemática serie. “Estamos absolutamente entusiasmados de continuar nuestra relación con Netflix”, expresaron los hermanos Duffer en un comunicado difundido por Variety. “Ted Sarandos, Cindy Holland, Brian Wright y Matt Thunell (autoridades de Netflix) apostaron en grande por nosotros y nuestro programa, y cambiaron nuestras vidas para siempre”, continúa el texto. Recibir newsletter Y concluye: “Desde nuestro primer encuentro hasta el lanzamiento de Stranger Things 3, el equipo entero de Netflix ha sido sensacional, proveyéndonos la clase de apoyo, guía y libertad creativa con los que siempre soñamos. No podemos esperar a contar más historias juntos… ¡Empezando, por supuesto, con un viaje de regreso a Hawkins!” Pero en el video en el que se anuncia la temporada 4 de la serie, un enigmático cartel dice “No estamos más en Hawkins”, en alusión al pueblo donde ocurrieron los sucesos de las tres primeras temporadas. De esta manera, los hermanos Duffer se suman a otros creadores con los que Netflix firmó importantes contratos en los últimos años. Entre esos nombres está Patty Jenkins, la directora de Wonder Woman; David Benioff y D.B. Weiss, creadores de Game of Thrones; Janet Mock, directora de Pose; y Ryan Murphy (Glee, American Horror Story) y Shonda Rhimes (Grey's Anatomy). Matt y Ross Duffer, creadores de \"Stranger Things\". La tercera parte de Stranger Things se estrenó en julio y mantuvo el éxito de las anteriores dos temporadas. La trama se desarrolló en el verano de 1985, un año después del final de la segunda temporada. Se vio a los chicos en plena etapa de transición a la adolescencia, con los conflictos internos de la pandilla atravesados por tensiones hormonales. Eleven (Millie Bobby Brown) y Mike (Finn Wolfhard), y Lucas (Caleb McLaughlin) y Max (Sadie Sink), ya son más que amigos. Ante el éxito de esta temporada, Netflix decidió adelantar la producción de la cuarta. Y se especula con que podría estar lista para la Navidad de 2020. Algo que encajaría con que Eleven y Mike, y el resto de personajes, se despiden con la promesa de verse en Navidad, WD  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/kinky-boots-musical-transformista-llega-cartelera-2020_0_Fhd9hVgT.html","date":"01/10/2019 - 9:00","title":"Kinky Boots: cómo es el musical sobre un transformista que llega a la cartelera en 2020","abstract":"Martín Bossi encabezará esta pretenciosa obra de Broadway.","author":[],"key_words":"TeatroBroadwayMartín Bossi","body":"Es la gran apuesta teatral de 2020 y ya prepara motores. El reconocido musical de Broadway Kinky Boots se estrenará en el Astral con Martín Bossi, Fernando Dente, Sofía Morandi y gran elenco. Y despierta gran interés entre los fans del género. La reunión cumbre en Nueva York fue a comienzos de mes: Bossi y Dente, acompañados del coreógrafo Gustavo Wons, el director Ricky Pashkus y su socia Florencia Masri, viajaron al corazón de la historia, hicieron una producción fotográfica y se empaparon de ese espíritu que genera la pieza. Los protagonistas, además, aprovecharon la ocasión para tomar clases de canto y danza con los maestros más importantes de esa ciudad. Recibir newsletter ¿Cómo es la historia que atrapó a millones de espectadores? Charlie Price es hijo de un zapatero artesano, dueño de una fábrica que da trabajo a varias familias de Northern England. No se siente atraído por el negocio familiar y se marcha a vivir con su novia Nicole a Londres. Pero la repentina muerte de su padre lo obliga a volver para el funeral y solucionar el tema de la fábrica de calzado, negocio que está en ruinas. Dente, Pashkus, Bossi en un gran viaje por Nueva York. Para evitar el cierre, debe reducir costos y comienza despidiendo a 15 trabajadores... Charlie, acude en ayuda de Simon, que ahora es un transformista de nombre artístico Lola. Lola y sus amigos serán la salvación para que la fábrica modernice su sentido de la estética y diseñe una nueva línea llamada Kinky Boots. Con libro de Harvey Fierstein, música y letras de Cindy Lauper y dirección de Ricky Pashkus, Kinky Boots promete ser uno de los más potentes títulos de nuestra cartelera. Cyndi Lauper en la versión estadounidense de \"Kinky Boots\". (AP). La historia está basada en la película británica de 2005, escrita por Geoff Deane y Tim Firth e inspirada en hechos reales. El musical teatral fue galardonado con seis Premios Tony. Los musicales siguen multiplicándose en nuestra cartelera. Una vez en la vida (que obtuvo 9 premios Hugo hace unos días) sobresalió entre la enorme oferta. Además, Recuerdos a la hora de la siesta, Hair, De eso no se canta, Un mar oculto, Serendipia, Chorus Line, Cabaret, Camarera, Huesito Caracú, Más que real y Tommy fueron algunas de las propuestas de las que pudimos disfrutar este año. 2020 no se quedará atrás. Pashkus es el hombre que hizo llorar de emoción a Mauricio Macri el año. Responsable artístico de “Argentum”, el espectáculo que se estrenó en el Colón para los representantes del G 20, se reparte entre la docencia y la dirección. La puesta nacional de Kinky hace pensar que se volverá a hablar de él el año próximo.   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/fama/miley-cyrus-lanza-primera-cafeteria-fumar-marihuana-unidos_0_hVD_TjX-.html","date":"01/10/2019 - 6:50","title":"Miley Cyrus lanza la primera cafetería para fumar marihuana en los Estados Unidos","abstract":"Se llama Lowell Cafe y no se permite tomar alcohol. Una rabina vecina ya puso el grito en el cielo.","author":[],"key_words":"Miley CyrusMarihuanaCafé","body":"La cantante Miley Cyrus invirtió en un local que vende marihuana, de la mano del músico Mark Ronson y el humorista Chris Rock: se llama Lowell Cafe y abrirá sus puertas este martes 1º de octubre en West Hollywood, Los Ángeles. La de Cyrus será la primera cafetería de estas características en los Estados Unidos, país que ha legalizado el consumo de cannabis de manera recreativa en 11 de sus 52 estados -y la medicinal, en 33-. Recibir newsletter El local, con capacidad para 220 personas, ofrece un menú basado en tetrahidrocannabinol y cannabidiol, componentes psicoactivos del cannabis, aunque también dispone de una carta para aquellos clientes que no quieran consumir drogas. Miley Cyrus, pionera. Al mismo tiempo, como la ley del estado de California prohíbe la venta de alcohol y marihuana en el mismo lugar, sólo se podrán beber cafés, tés, jugos y licuados. En julio, la Comisión de Licencias Comerciales de Los Ángeles aprobó por unanimidad el permiso de la cafetería. Pero esa decisión no agradó a todos los ciudadanos. Una imagen del Lowell Cafe. (Bloomberg). Denise Eger, una rabina cuya sinagoga se encuentra en la vereda opuesta al Lowell Cafe, expresó al medio estadounidense Los Angeles Times su preocupación por el olor que podía entrar en su templo durante las celebraciones, ya que el negocio cuenta con una terraza. Sin embargo, uno de los socios de Miley, Sean Black, respondió en Bloomberg que \"el local tiene un sistema de filtración de aire para evitar ese problema\". Miley Cyrus confesó en 2017 que había dejado de fumar marihuana.“Me gusta rodearme de gente que me motive a estar mejor, más evolucionada, abierta. Y he notado que ésa no es la gente que está drogada”, dijo la cantante a la revista Billboard. Hamburguesas y cannabis. (Bloomberg). En la misma entrevista explicó que lo que la motivó a dejar de consumir estos productos fue un sueño recurrente en el que moría por estar \"tan fumada\". La artista sentenció: \"Nadie muere por fumar marihuana, pero nunca nadie ha fumado tanto como yo lo hacía\". Esta nueva aventura empresarial llega en un momento exitoso en lo profesional y turbulento en lo personal para Cyrus, tras la ruptura con su ex marido, el actor Liam Hemsworth. \"No es ningún secreto que he estado de fiesta en mi adolescencia y principios de mis 20”, agregó Miley. Una vida intensa, de fama, millones, adicciones y varios traumas. (EFE). “No solo fumé sino que defendí la marihuana, experimenté con drogas... Mi canción más importante hasta la fecha es sobre bailar con MDMA y meterme rayas en el baño\", reconoció, en referencia al tema We Can't Stop, de 2013. Cyrus todavía no se ha pronunciado sobre el final de su relación con la bloguera Kaitlynn Carter, un romance que ha durado tan solo dos meses y que fue la causa de la separación entre ella y Hemsworth. O por lo menos no lo ha hecho de forma clara y directa. Este domingo, en una historia publicada en su cuenta de Instagram, expresó: \"Despertarme rodeada de animales es mi manera favorita de arrancar una mañana. Inmediatamente me recuerdan lo que es el amor incondicional\". Y agregó: \"Lo mejor de los animales es que a ellos no les importan los detalles. Nada de andar preguntando sobre riqueza, carrera, talento, raza, sexo o edad. Ellos te devuelven su amor multiplicado por cien, y lo único que piden a cambio de ser cuidados es lealtad, seguridad y confianza\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/hija-menor-jose-jose-confirma-padre-ceremonias-despedida_0_7w0FpRDT.html","date":"30/09/2019 - 23:52","title":"La hija menor de José José confirma que su padre tendrá dos ceremonias de despedida","abstract":"Actualmente hay una disputa entre Sarita, hija del cantante y su tercera esposa, con sus hermanos mayores, queines aseguran que todavía no pudieron averiguar “dónde está el cuerpo” del ídolo.","author":[],"key_words":"México","body":"La hija menor de José José, Sara Sosa Salazar, confirmó este lunes en un comunicado que habrá dos ceremonias, una en Miami y otra en Ciudad de México, para que quien lo desee pueda despedirse del cantante mexicano fallecido el sábado a los 71 años. \"Queremos que esto sea una celebración de la obra y legado de un ser humano único cuya vida fue dedicada a la gente y al amor por la música. Es importante para nosotros que sea recordado como la persona que fue y siempre será para cada uno de nosotros, un Príncipe\", dice su hija en el comunicado. Recibir newsletter Sarita, hija de José José y su tercera esposa, la cubana Sara Salazar, emitió un comunicado en nombre de su \"familia\" en el que pide \"paciencia\" para \"obtener los detalles de las ceremonias\", que son -dice- lo que su padre hubiera querido. El llamado \"Príncipe de la canción\", que en 2017 anunció que padecía un cáncer de páncreas, llegó a Miami a comienzos de febrero 2018 para recibir tratamiento y permaneció en Florida al cuidado de su hija menor hasta su muerte, ocurrida el sábado 28 de septiembre en un hospital del sur del estado, cuyo nombre no se sabe. El comunicado fue publicado al final de una jornada en la que las diferencias entre Sarita y sus hermanos mayores, fruto de un matrimonio anterior, se hicieron evidentes. José Joel y Marysol Sosa Noreña llegaron este domingo a Miami para dar el último adiós a su padre, pero, según dijeron a la prensa, no han logrado que su hermana les atienda las llamadas y les informe de dónde están los restos de su padre. Rodeados de periodistas, los dos hijos mayores han buscado sin éxito en el hospital donde supuestamente falleció José José y en dos funerarias e incluso han solicitado ayuda a la Policía. \"Queremos saber dónde está el cuerpo porque, hasta este momento, no sabemos dónde está y nosotros, por derecho, tenemos que comprobar que don José José, nuestro padre, ya falleció\", agregó el hijo mayor, de 43 años, que emplazó a Sarita Sosa a reunirse con ellos. En el comunicado, la hija menor del cantante no hace referencia alguna a sus hermanos ni a las diferencias que tiene con ellos, que no son nuevas y están empañando el duelo por la muerte del popular cantante mexicano. Por declaraciones de la hija menor del cantante a una cadena hispana de televisión y por las realizadas a EFE por un portavoz de ella y su madre, Miguel Garrocho, se deduce que los restos mortales de José José están en la morgue o en un depósito de cadáveres de la funeraria. El cuerpo no ha sido puesto a disposición de la familia, pero en cuanto las autoridades lo permitan, se tomarán las medidas necesarias para celebrar los funerales, dijo Garrocho. Fuente: EFE"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-estrella-opera-jessye-norman_0_NlDL2y9L.html","date":"30/09/2019 - 22:57","title":"Murió la estrella de ópera Jessye Norman","abstract":"La cantante soprano sufría una lesión en la espina dorsal desde 2015. Fue ganadora de cuatro premios Grammy.","author":[],"key_words":"ÓperaEstados Unidos","body":"Jessye Norman, la renombrada estrella internacional de ópera cuya apasionada voz de soprano le valió cuatro premios Grammy y la Medalla Nacional de las Artes, falleció este lunes en Nueva York, Estados Unidos, a los 74 años. Según informó la vocera de la familia, Gwendolyn Quinn, a The Associated Press, la muerte se produjo por un shock séptico y múltiples fallas en los órganos derivadas de complicaciones por una lesión en la espina dorsal que sufrió en 2015. Murió en el Hospital Mount Sinai St. Luke's en Nueva York acompañada por sus seres queridos. Recibir newsletter \"Estamos tan orgullosos de los logros musicales de Jessye y la inspiración que ha sido para el público del mundo que seguirá siendo una fuente de alegría. Estamos igualmente orgullosos de sus proyectos humanitarios para acabar con el hambre y la indigencia así como en pro de la educación en artes y cultura\", señala el comunicado de su familia. Norman fue una intérprete pionera y una de las pocas cantantes de ópera negras con fama mundial, presentándose en teatros tan renombrados como La Scala y la Ópera Metropolitana, e interpretando papeles protagónicos en obras como \"Aida\" y \"Carmen\", además del repertorio de Wagner. Su trabajo se limitaba a la música clásica, también llegó a cantar piezas de artistas como Duke Ellington. \"Siempre he estado atraída a las cosas que otra gente podría considerar inusuales. Siempre me atrae el texto y la melodía hermosa. No es importante para mí quién lo escribió. Es más razonable tener una mente abierta sobre lo que es la belleza\", dijo Norman en una entrevista de 2002 con el diario Chicago Sun-Times. Norman nació el 15 de septiembre de 1945 en Augusta, Georgia, en la época de la segregación. Obtuvo una beca para estudiar música en la Universidad Howard en Washington, una institución tradicionalmente negra. Después estudió en el Conservatorio Peabody y en la Universidad de Michigan. Debutó en Berlín en 1969 cautivando al público de ciudades como Milán, Londres y Nueva York gracias a su brillante voz en múltiples idiomas. El New York Times calificó su tesitura como \"una gran mansión del sonido\". En 1997, a los 52 años, Norman se convirtió en la estrella más joven (hasta ese entonces) en obtener el reconocimiento Kennedy Center Honor. El ex presidente Barack Obama le otorgó la Medalla Nacional de las Artes y también le fueron concedidos doctorados honorarios de escuelas como Juilliard, Harvard y Yale. Miembro de la Academia Real Británica y del Salón de la Fama de la Música de Georgia. En Francia nombraron una orquídea en su honor y también fue condecorada con la Orden de las Artes y las Letras. En 2009, Jessye Norman fue premiada con la Medalla Nacional de las Artes por el ex presidente de Estados Unidos Barack Obama. (REUTERS/Larry Downing/File Photo) Ganó su primer Grammy en 1985 a la mejor interpretación vocal solista clásica por \"Ravel: Songs Of Maurice Ravel\". Y obtuvo un premio Grammy a la trayectoria en 2006. \"Veo las orquestas sinfónicas de este país y quiero que se vean más como la población a la que están dirigidas. Me gustaría ver más afroestadounidenses en el escenario de la Ópera Metropolitana aquí en Nueva York\", dijo. Le sobreviven sus hermanos James Norman y Elaine Sturkey."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/david-coverdale-whitesnake-gladiador-rock-desafia-paso-tiempo_0_1yjQyOgo.html","date":"30/09/2019 - 20:30","title":"David Coverdale, de Whitesnake: un ícono del hard rock que desafía al tiempo","abstract":"El líder de la banda británica, que toca el 4 de octubre, habla de su romance con el público argentino, de cómo es seguir rockeando a pesar de la artrosis y las tragedias personales.","author":"Eduardo Slusarczuk","key_words":"RockInternacional","body":"Apenas atiende el llamado, David Coverdale cuenta que está en su casa, a un paso de su cocina, con el café a mano... \"Todo está bien en el universo\", dice, y enseguida toma el mando, invierte los papeles y pregunta por el estado climático de este lado del mundo. Pero el cambio de roles dura apenas unos segundos, y de pronto, el hombre, de 68 años, vuelve a ser el líder de Whitesnake, su banda eterna, al frente de la cual saldrá a escena el próximo viernes 4 de octubre, en el Estadio Hípico Argentino, para cerrar una jornada que tendrá a la legendaria banda sueca Europe como número de apertura. Recibir newsletter \"Estoy especialmente contento con este viaje, porque esta vez voy a ir con mi esposa y con mi hijo. Estuve allí varias veces y lo disfruté mucho, así que es muy estimulante poder viajar con ellos y que puedan ver todas esas cosas acerca de las cuales les he hablado a lo largo de todos estos años\", dice. Actitud rock. Con más de cuatro décadas en la ruta, Whitesnake sigue sacando a relucir su potencia. -¿Recordás cuántas veces estuviste en Buenos Aires? -No tengo idea, pero es una ciudad que amo. Yo viajé por todo el mundo, y es una experiencia realmente electrizante conocer distintos lugares… Pero en Buenos Aires, el público... Tocamos muchas veces allí, pero hubo una ocasión en especial, en la cual la gente no sólo cantaba cada palabra de cada una de las canciones, sino también los riffs de la guitarra. Recuerdo que el management mío no podía creer lo que estaba sucediendo, y me propusieron poner un show a la venta para la noche siguiente. Se vendieron miles de entradas, pero yo había gastado mi voz la noche anterior, y la gente cantó por mí, mientras yo bailoteaba sobre el escenario. Fue realmente increíble. -Quizá haya sido en 1997, con el Farewell Tour. -<U+200B>Puede ser. Lo cierto es que es para mí existe un tipo de conexión especial, una conexión muy sólida con nuestro público, una conexión emocional que se percibe con mucha claridad. Mirá, yo odio los clichés, pero hay un verdadero lazo emocional entre el público y muestra música. Los recitales de Whitesnake son un evento emotivo. -Si fue en 1997 estamos hablando de muchos años. ¿Viste grandes cambios en el publico que los va a ver? -Sí. Y es fascinante. Sobre todo se nota en Europa, en Asia y en Sudamérica, donde podría decir que en los shows hay gente de hasta cuatro generaciones distintas. Una gran parte del público que nos viene a ver es gente muy joven. Es extraordinario. Al mismo tiempo, la banda está sonando mejor que nunca, individual y colectivamente. A tal punto, que a veces los miro y les digo que estoy orgulloso de ser su cantante. ¡Y es mi banda! ¡Jaja! En la voz de Coverdale se percibe un entusiasmo real y un tono confidente que diluye cualquier rasgo de rockstar. Eso sí, quien le pusiera su voz a dos álbumes emblemáticos de Deep Purple se jacta de tener su cabellera dorada más larga que nunca, pero asume su lado flaco con un envidiable humor. \"La última vez que estuve en la Argentina, la artrosis en mis rodillas era increíblemente dolorosa. Mi trabajo es hacer que el público pase un buen momento. Seducirlo, animarlo… Y créeme que era muy difícil hacerlo con tanto dolor en el cuerpo. Así que llamé a mi esposa, le dije que tenía que buscar alguna solución, y en 2017 me sometí a una cirugía para reemplazar mis rodillas por prótesis\", cuenta. La última vez que Whitesnake pasó por la Argentina fue en 2016. Coverdale confesó que el dolor que sentía en sus rodillas era insoportable. (Foto: Archivo/Mario Quinteros) Y sigue en su plan de charla de entrecasa para agregar que el cirujano se lo recomendaron el cantante de Aerosmith, Steven Tyler, y el de Kiss, Paul Stanley. \"Mientras trataba de recuperarme de las operaciones, con un dolor horrible, haciendo rehabilitación tres veces por semana, escribimos 18 canciones, 15 de las cuales están en Flesh & Blood, hicimos un video, armé la caja del 30 aniversario de Slip of the Tongue y sacamos Purple Tour Live. Y afortunadamente todos esos proyectos tuvieron un resultado exitoso\", concluye. -¿Y qué pasó con la parte más importante, que son las rodillas? - Muy bien. El resultado es asombroso. Hago ejercicios en mi suite en el hotel, y lo estoy disfrutando mucho. Y veo en mis cuentas de Instagram o de Twitter que resulta muy inspirador para la gente de mi edad que tiene dificultades similares. Para que vean que es posible. Si yo puedo inspirar a alguien a que entienda que a sus 60 la fiesta no terminó, es algo para celebrar. Lo que está claro es que si no pasaba por esas cirugías, no habría podido seguir en la ruta. Y no podía aceptar esa foto de mí mismo, no lo habría tolerado. -¿El Purple Album, que incluyó la reconciliación con Ritiche Blackmore, respondió a la necesidad de cerrar cuentas pendientes? -Algunas veces, nuestras tragedias sirven para reconstruir algunas cosas. En 2012 la muerte de Jon Lord plantó una semilla en ese sentido. Después de que fue diagnosticado de cáncer de páncreas, Jon, que no era una persona que se dejara vencer con facilidad, me dijo que una vez que se sacara ese problema de encima quería que hiciéramos algo juntos. Yo lo amaba a Jon, era como mi familia. Fue una persona realmente maravillosa en mi vida. Pero como sabemos, murió. Fue una época de muchas tragedias para mí y para mi esposa. Ella perdió un hermano adorado, y yo  a una tía a la que amaba, que fue quien me hizo escuchar a Elvis y a Little Richard cuando yo era un adolescente. Entonces, me dije que no quería más tener este tipo de noticias, de pérdidas de gente querida con quienes no había estado en contacto por mucho tiempo. Y me propuse restablecer la conexión con gente que conocí, a nivel personal o laboral, para decirles cuánto los amo y cuán importantes son para mí. Y una de esas personas es Ritchie. Tuvimos 13 años de alejamiento, y me pareció que podía planear algo en paralelo con mi trabajo con Whitesnake. De modo que le propuse que, si él quería, compartiremos aquella música, canciones que hemos escrito juntos, como Soldier of Fortune. -Hablando de viejas y nuevas canciones, ¿dónde se busca y encuentra inspiración después de tantos años en la ruta? -Si escuchás mi speech en mi ingreso al Rock and Roll Hall of Fame, vas a ver que la mayor parte está dedicada a mi esposa, con quien mantenemos una relación extraordinaria desde hace unos 30 años. Cuando el sentimiento de una canción es oscuro, seguramente está relacionado con mi pasado, como sucede con Heart of Stone, que paradójicamente es la que más le gusta del álbum. El resto es una celebración nuestro vínculo. Es muy interesante, porque en Europa leí alguna crítica en la que se me cuestionaba. “¿De que está hablando este hombre de 67, diciendo Come over, baby (Vení conmigo, nena)?”. Y qué; ¿acaso porque estás en tus 60 tendrías que haber parado de tener sexo? ¡Eso es discriminar por la edad! Pero además, me inspiró mucho haber escrito por primera vez Reb Beach y Joel Hoekstra (ambos, los actuales guitarristas de la banda). En perspectiva, creo que es de lo mejor de Whitesnake. Están representados todos los capítulos de la historia del grupo, y canciones como Good to See You Again, Will I Never o Trouble Is Your Middle Name son canciones que están en el nivel de las de 1987 o Slip Of the Tongue. Estos muchachos llevan las cosas a un nivel superior. -Estamos hablando de música. ¿Pero qué pasa con ese espíritu del rock asociado habitualmente a los excesos? ¿Hay algo de eso o cambió? -¡Eso no cambió nada! ¡Jajajajaja! No, algunas de las drogas más duras ya no están más. Es muy cómico, porque cuando empezó la MTV, la mayoría de los músicos que conozco tenían una panza gorda que colgaba por arriba del cinturón, y a partir de entonces empezaron a fijarse en la moda. Esta es una profesión de vanidades, y durante durante los años de oro de MTV, Whitesnake se preocupó por tener una imagen. Pero la cuestión es que este año se cumplieron 30 años de Slip Of the Tongue, y te vuela la cabeza pensar que su edición aniversario está en los álbumes más vendidos en la preorden. Es decir que la integridad de la música nunca fue eclipsada por la imagen. En primer lugar siempre estuvo y está la musicalidad. Whitesnake tuvo siempre músicos muy sólidos, y canciones con las que la gente pudo conectar y con las que se siente identificada. Whitesnake es una experiencia emotiva, una experiencia física, Es la idea de Shut Up and Kiss Me (uno de los temas del álbum nuevo). Creo que es mejor terapia vernos a nosotros que tomar drogas. Por eso tenemos que mantener la autenticidad. Hacer que la cosa sea real. Nosotros somos reales, no estamos actuando. Veo tantas bandas que usan grabaciones en sus presentaciones, y es como… No fuking real. -¿Tenés tiempo para escuchar algo de lo nuevo que está sonando? -Tengo una asistente maravillosa de 24 años, así que estoy en contacto con lo nuevo. Muse, Greta van Fleet... ¡Son superstars! Hay un álbum de Danny Ocean, Rosalia, que es una hermosa artista. Escucho diferentes clases de música. Me gusta el fado, que suena como el blues; Heart of Stone tiene una oscuridad típica del tango. ¡Amo el tango! Es un estilo cautivante para bailar. -Bien, ahora que te operaste... -¡Voy con mis rodillas nuevas! ¡No tengo excusa! Whitesnake + Europe tocan el viernes 4 de octubre, desde las 19, en el estadio Hìpico Argentino, en Figueroa Alcorta 7285. Entradas desde $3.330, a través de TuEntrada.com. Apertura de puertas: 17 horas."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/noches-pelicula-tv-dime-animo-dire-ver_0_ul2cIH_2.html","date":"30/09/2019 - 20:19","title":"Noches de película en TV: dime qué estado de ánimo tienes y te diré qué ver","abstract":"Fox Life programó sus noches cinematográficas, ordenadas por las emociones: así, habrá grandes títulos en la semana de la ira, de la tristeza y la alegría, entre otras cosas.","author":[],"key_words":"FoxSeries Y PelículasSpot","body":"A partir del lunes 30 de septiembre y hasta el 1° de noviembre, siempre a las 22, Fox Life incorporará a su grilla de programación películas cuyos protagonistas transitan diferentes estados de ánimo. El canal dividió las semanas del mes teniendo en cuenta varias emociones y hay opciones para todos los gustos. Desde la ira hasta la alegría, pasando por la tristeza y el miedo. Recibir newsletter ¿Quién no experimentó este sentimiento alguna vez? Una infidelidad descubierta, una gran amiga arruinando tu boda, un ex esposo obstinado, una relación conflictiva o una lucha de poderes. La maratón temática incluye a El caza recompensas, Vanilla Sky, La máscara del Zorro, Infidelidad y Locos de ira. Tom Cruise y Cameron Diaz en Vanilla Sky. Para quienes prefieran una programación que los invite a sentirse bien y conectar con las cosas simples de la vida como bailar, cocinar, enamorarse o salir con amigos, también hay opciones. Los títulos disponibles serán Grease, Las delicias de la vida, Ladrona de identidades, La boda de mi mejor amigo y La cosa más dulce, La duda, El Joven Manos de Tijera, Mejor imposible, Salvajes y Los juegos de la resaca. Todos los personajes pasarán por una situación de repulsión. Johnny Deep Y Winona Ryder en Joven manos de tijera.\njoven manos de tijera Hay quienes eligen mirar películas para llorar. Los protagonistas de Ojo por ojo, Alfie: el seductor irresistible, Her, ¿Cómo saber si es amor? y Comer, rezar y amar, atravesarán experiencias que harán que a más de una se le caiga una lágrima. Julia Roberts en Bali. Comer Rezar, amar. AFP El mes de las emociones cerrará con historias en las que el miedo paralizará a sus protagonistas. Sentirán miedo de perder a alguien, o perder todo, miedo a estar cerca de una persona peligrosa o a una presencia inexplicable. Los títulos elegidos fueron: Bleed, El talentoso Sr. Ripley, En compañía del miedo, El Exorcista: el comienzo y Siempre sabré lo que hicieron el verano pasado."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/alexandra-jimenez-espanola-trabajara-pablo-echarri_0__ZlFBvEX.html","date":"30/09/2019 - 19:02","title":"Quién es Alexandra Jiménez, la española que trabajará con Pablo Echarri","abstract":"Nació en Zaragoza, tiene 39 años y un nutrido recorrido por las series y películas de su país. Desde este miércoles será la coprotagonista de “Atrapa a un ladrón”, por Telefe y, luego, por Flow.","author":"Silvina Lamazares","key_words":"Series Y PelículasPablo EcharriSpot","body":"Con 21 años de oficio y una larga seguidilla de series y películas encima, Alexandra Jiménez se presentará en la Argentina como “la nueva”. Pero de nueva, poco y nada. Por eso, seguramente, fue elegida para protagonizar, junto a Pablo Echarri, Atrapa a un ladrón, que el miércoles 2 a las 23.15 estrenará Telefe. Al día siguiente estará completa, bajo demanda, en Flow. Para esta coproducción de Viacom Internacional Studios y Telecom para Telefe y Cablevisión, se decidió que el papel central femenino fuera para esta actriz nacida en Zaragoza el 4 de enero del '80. En esta historia que Alfred Hitchcock llevó al cine, con Cary Grant y Grace Kelly (To Catch a Thief, que aquí se conoció como “Para atrapar al ladrón”), Echarri será Juan Robles, y Jiménez, Lola Garay: una inspectora de la Policía. Su especialidad, encontrar a los culpables de un robo. Recibir newsletter A pesar de la culpa que le genera sacarle horas a su trabajo -así lo entiende Lola-, un día va al Museo de Arte de Barcelona. Se cruza con Juan, nace un intenso amor a primera vista... pero ella desconoce absolutamente su pasado de delincuente, con El Gato como alias. En la serie, Alexandra será Lola Garay. A los 39 años, Alexandra Jiménez llega la TV argentina con un buen ritmo de grabaciones de series, ya que desde su primera participación (en Periodistas, 1998) hasta ahora, que protagoniza Hospital Valle Norte, no ha parado de trabajar en televisión. Alexandra Jiménez, otra española que llega a la TV argentina. Con un pasado como bailarina clásica y una intensa formación actoral en Madrid, su salto a la popularidad se la dio su papel de Africa Sanz en Los Serrano (2004). Otra serie que también la tuvo en los carteles principales fue Familia, en la que pudo componer uno de sus mejores personajes: Carlota, la hija grande que siempre está al pie del cañón... vengan de donde vengan las demandas familiares. Escena de \"Atrapa a un ladrón\", con Echarri y Cecilia Rossetto. Mientras su nombre se fue consolidando en la televisión, también ganó espacio en el cine. Su año más productivo fue el 2016, con los estrenos de Embarazados, Nacida para ganar, 100 metros (junto a Dani Rovira, el protagonistas de 0cho apellidos vascos) y Kiki, el amor se hace. Al año siguiente fue una de las pacientes de Toc toc, el gran fenómeno teatral que se convirtió en película: en el filme en el que también trabajaba el argentino Oscar Martínez, ella era Blanca, una chica obsesionada por los gérmenes y las bacterias. Lola es el nuevo personaje de Alexandra Jiménez, que le escapa al molde típico de la heroína. En pareja con el actor español Luis Rallo (con quien trabajó en Los Serrano), Jiménez sigue los pasos de varios actores españoles que actúan en ficciones nacionales, como Albert Baró en Argentina, tierra de amor y venganza (El Trece) y Clara Lago en la película El cuento de las comadrejas, de Juan José Campanella. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/julio-bocca-bailara-beneficio-ninos_0_bEYGD3e3.html","date":"30/09/2019 - 17:30","title":"Julio Bocca, al frente de una gala benéfica por los niños","abstract":"Este miércoles 2 de octubre, en el Teatro Coliseo, habrá un evento solidario de su fundación. Qué es de su vida, luego de dejar la dirección del Sodre, el ballet uruguayo.","author":"Laura Falcoff","key_words":"Julio BoccaDanzaSpot","body":"Este miércoles 2 de octubre se presentará en el Teatro Coliseo la segunda Gala para los niños organizada conjuntamente por la Fundación Julio Bocca, Manos en Acción y Patronato de la Infancia. Un gran número de artistas participarán desinteresadamente en este evento cuya figura más visible, en cuanto a organización, es Julio Bocca. Apenas regresado de un viaje de trabajo –como se sabe, está radicado en Uruguay- , cuenta telefónicamente las características de esta Gala y también algo de su vida de trabajo de dos años a esta parte, es decir, desde que abandonó la dirección del Ballet del Sodre de Montevideo. “Las tres organizaciones que llevan adelante esta Gala –dice- se proponen recaudar dinero para ayudar a los niños en proyectos artísticos, educativos y de salud. Ya sabemos lo difícil que es la situación en la Argentina, y en la Gala del año pasado se reunió dinero como para que dos mil niños continuaran con sus becas y en general para su educación y su salud. Por suerte este año está teniendo más repercusión todavía. -¿Quiénes participan? Recibir newsletter -Se abre con una coreografía, muy simple, que bailarán chicos del Patronato y del Barrio 31 sobre un tema de María Elena Walsh cantado por Elena Roger. Se hizo previamente un video que se envió a cada institución, para que sus propios maestros se los enseñaran. El sábado pasado se reunieron para ensayar todos juntos, son nada menos que ochenta. Y además estarán, entre muchos otros, artistas del Teatro Colón, del Ballet del San Martín, el Ballet Folklórico Nacional y Cecilia Figaredo con una escena de la obra de Analía González sobre Frida Kahlo. También participa un conjunto de danza que se formó con alumnos de la Escuela Julio Bocca y que suele presentarse en diferentes eventos. -Yendo ahora hacia algo más personal, ¿qué ha sido de tu vida desde que dejaste la dirección del Ballet del Sodre de Montevideo a fines de 2017? -¡Te llevaría páginas y páginas si tuvieras que poner todo! Fundamentalmente estoy en muchas partes del mundo trabajando como ensayador, jurado y maestro. Este año estuve en el Ballet de Finlandia, en Zurich, en Portugal; también como jurado del Prix de Lausanne y en Corea y en el Ballet del Bolshoi como maestro. Luego iré a Nueva York y además estaré dos semanas en Cuba, como ensayador del Ballet Nacional para una nueva producción de Sylvia. También iré este año a Salta y San Juan; no quiero perder el contacto con las provincias y me interesa llevar todo lo novedoso que está apareciendo en la danza. Julio Bocca, en una nueva faceta de su carrera, hará una gala benéfica. Foto: Ariel Grinberg -¿Por ejemplo? -Tuve una experiencia muy interesante en Beijing, durante un concurso internacional que se hace allí. Dimos juntos con Fang-Yi-Sheu –ex bailarina de la Compañía de Martha Graham- una Master Class para los concursantes: yo iba poniendo combinaciones de pasos y ella, cada tanto, incluía movimientos de la escuela de Graham. Me parece que sirve para abrir la cabeza de los bailarines profesionales, que deben poder moverse con todas las “herramientas” posibles. -Por lo que contás, no estás nunca en tu casa de la costa del Uruguay. -Muy poco. Y cuando estoy en Uruguay, paso un tiempo con el Ballet del Sodre, con el que sigo vinculado. Este año fue muy especial para mí: trabajar con compañías importantes, por lo que me siento muy agradecido. E imaginate el círculo perfecto en Moscú: estuve como concursante en el año 1985 (N d R:año en que ganó y saltó a la fama mundial), luego jurado y ahora maestro del Ballet del Bolshoi. La gala benéfica de ballet será este miércoles a las 20, en el Teatro Coliseo, M.T. de Alvear 1125"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/mires-cancion-inedita-luis-alberto-spinetta_0_PlVerqwb.html","date":"30/09/2019 - 17:27","title":"Ya no mires atrás, la canción inédita de Luis Alberto Spinetta","abstract":"Un fragmento del tema se publicó en la biopic que National Geographic le dedicó al artista. Está disponible en Flow.","author":[],"key_words":"Luis Alberto SpinettaSpot","body":"Un tesoro. Este domingo, en Bios, vidas que marcaron la tuya, por National Geographic, publicaron un extracto de una canción inédita de Luis Alberto Spinetta: Ya no mires atrás. La biopic sobre el artista que falleció en 2012 tuvo varios momentos destacados, entre ellos, la reunión de buena parte de la familia del Flaco en el mítico estudio de grabación La Diosa Salvaje. Recibir newsletter Allí, Dante, Catarina, Valentino y Vera, los cuatro hijos de Spinetta, se encuentran editando un disco póstumo con temas que su padre nunca publicó. En esa hermosa postal familiar también estaban los nietos. Sobre Ya no mires atrás, que fue grabada (pero no editada) entre el 2009 y el 2010, Dante comentó: “Mi viejo es inmortal, porque te sigue hablando a través de las canciones y te sigue enseñando”. Catarina sumó: “Papá es un regalo para sus fans”. En dos horas, el documental recorre la vida y obra del artista. “Ya no mires atrás tiene esa idea de acenso, de mañana es mejor”, aportó Valentino. Con Catarina como conductora, la biografía, de casi dos horas, reconstruye la vida y obra de Luis a través del testimonio de los que más lo conocieron: sus familiares, amigos y compañeros de trabajo. Antes de este especial, por la misma pantalla se habían podido ver trabajos similares con otras dos leyendas del rock nacional: Gustavo Cerati y Charly García."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/serie-monzon-viene-maraton-cable-luego-llegara-netflix_0_auYmD_-E.html","date":"30/09/2019 - 15:37","title":"La serie sobre Monzón: se viene una maratón en el cable y luego llegará a Netflix","abstract":"Del 11 al 14 de octubre, Space emitirá la biobic completa sobre el ex campeón del mundo y femicida. Y el 25 estará disponible en streaming.","author":[],"key_words":"Carlos MonzónCeleste CidSusana GiménezAlicia MuñizSpot","body":"Podría decirse que este año hubo un duelo de series en la televisión argentina, el que se estableció entre Monzón y El Marginal 3. La biopic sobre el ex boxeador campeón del mundo se emitió los lunes a las 22 por Space. Y el drama carcelario, al día siguiente, a la misma hora, por la Televisión Pública y la plataforma Contar. Recibir newsletter Las dos tuvieron muy buenas cifras de rating y, antes de cada capítulo, generaron expectativa entre los televidentes. Es más, un mes después del final, y con la idea de encontrar nuevas audiencias, el viernes 27 de septiembre El Marginal 3 llegó a Netflix, la principal plataforma de streaming. Monzón, claro, no se quedó atrás. Primero se programó una maratón de cuatro días en los que se podrá volver a ver la serie completa: será del viernes 11 al lunes 14 de octubre a partir de las 22. Y, luego, para no ser menos que la ficción producida por Underground y Contenidos Públicos, también estará disponible en Netflix. En este caso, será desde el viernes 25. Dirigidos por Jesús Braceras, los 13 capítulos de Monzón cuentan la dramática historia del ex boxeador campeón del mundo, que pasó de ídolo a femicida: el 14 de febrero de 1988, en Mar del Plata, asesinó a su mujer, Alicia Muñiz. Los personajes principales de la serie los interpretan Jorge Román (Monzón adulto), Mauricio Paniagua (Monzón joven), Carla Quevedo (Alicia Muñiz), Celeste Cid (Susana Giménez) y Diego Cremonesi (fiscal Gustavo Parisi). Celeste Cid, como Susana Giménez. A continuación, qué capítulos se verán cada día durante la maratón de Space: 1) En 1988, durante el verano marplatense, Carlos Monzón es el principal acusado por la muerte de Alicia Muñiz. En 1959, un joven Monzón conoce el amor y la violencia como parte de un mismo sentimiento. Se acerca a Pelusa. 2) En el hospital, Monzón declara frente al fiscal Parisi. Surgen contradicciones y queda detenido. En 1960, le llega la oportunidad de salir de la marginalidad cuando Amílcar Brusa le propone entrenarlo. 3) Nuevas pruebas acorralan a Monzón. En 1963, Carlos se casa con Pelusa. Tres años más tarde, Brusa le da la gran noticia: va a pelear en el Luna Park. 4) Monzón es trasladado a la cárcel de Batán y le niegan ver a su hijo. Tito Lectoure le consigue la oportunidad que tanto esperaba: enfrentar al campeón mundial, Nino Benvenuti. Florencia Raggi es la abogada Roselló. Y Jorge Román, el Monzón adulto. 5) La abogada Patricia Roselló se suma a la defensa de Monzón. El boxeador derrota en Italia a Benvenuti. El mundo habla del nuevo campeón de los medianos. 6) La segunda autopsia establece que falta un músculo del cuello de Alicia Muñiz. Ya consagrado, Monzón vuelve a Santa Fe. Sin actividad, descarga su furia sobre Pelusa. 7) Desde la defensa hacen el intento de que Susana Giménez apoye públicamente a Monzón. El campeón es invencible sobre el ring, pero el CMB le quita el cinturón. Enojado, quiere dejar de boxear. 8) Monzón y Susana inician la filmación de la película La Mary. En el set se enciende la química entre ambos. Pelusa se entera del romance a través de las revistas del corazón. Después de este capítulo, se emitirá el documental Furia: las peleas de Carlos Monzón-Susana. Y a continuación, La Mary. Carla Quevedo es Alicia Muñiz. 9) En Batán, Monzón acepta pelear con el Indio y recibe la visita sorpresa de Brusa. En 1977, deja el boxeo tras vencer a Rodrigo Valdez. 10) Monzón se pelea con su hija y reclama ver a su hijo. El fiscal lleva adelante un careo entre el acusado y el Turco, al tiempo que realiza el allanamiento de la “Operación Langostino”. 11) Alicia y Monzón tienen su primera cita. Se van a vivir juntos. Empieza la violencia del campeón hacia su nueva mujer. 12) Con presiones políticas y de los medios alrededor del caso, llega el día del juicio oral. La fiscalía pide 18 años de cárcel para Monzón, quien decide declarar, desoyendo a su defensa. 13) Alicia viaja a Mar del Plata para reunirse con Monzón y su hijo. Pronto, los sueños de la reconciliación se desvanecen. Monzón estrangula a Alicia y la arroja por el balcón. Tras este episodio, se emitirá el documental Furia: las peleas de Carlos Monzón-Susana. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/luis-brandoni-triunfo-cambiemos-mendoza-esperanzas-_0_NlAvYrQX.html","date":"30/09/2019 - 15:20","title":"Luis Brandoni, sobre el triunfo de Cambiemos en Mendoza: “Tengo más esperanzas que nunca”","abstract":"También destacó la convocatoria a la marcha del “Sí se puede” que se realizó este sábado en Barrancas de Belgrano.","author":[],"key_words":"Luis BrandoniLuis SuárezCambiemosÚltimas Noticias","body":"Desde Madrid, el actor Luis Brandoni celebró el amplio triunfo del gobernador electo por Cambiemos, Rodolfo Suárez, en Mendoza, y remarcó que este resultado le da \"más esperanzas que nunca\" para los comicios presidenciales del 27 de octubre. El artista que adhiere al gobierno de Cambiemos sostuvo que lo de este domingo en las elecciones de Mendoza \"es otro eslabón más\" que marca que Mauricio Macri \"va a lograr\" dar vuelta el resultado obtenido en las PASO, cuando el candidato del Frente de Todos, Alberto Fernández, se alzó con una contundente victoria. Recibir newsletter En un corto audio que envió a radio Mitre, el protagonista de la “La Odisea de los Giles” concluyó: \"Tengo más esperanzas que nunca\". En cuanto a la marcha que encabezó Mauricio Macri el sábado en las Barrancas de Belgrano, el actor destacó que se trató de \"un eslabón más en una cadena de grandes manifestaciones, donde le estamos demostrando al pueblo y a nosotros mismos que somos más los que queremos la República, la democracia y la decencia\". Hace algunos días, se conoció un audio de Whatsapp en el que el actor vaticinó un triunfo de Macri el 27 de octubre \"en primera vuelta\". “Tengo una sola certeza. Si no hay fraude, ganamos tal vez en primera vuelta, o, si no, seguramente en segunda vuelta”, afirmó.  Al respecto, agregó que \"la organización de las PASO en la provincia de Buenos Aires se hizo en las escuelas, que son todas kirchneristas”, explicó, citando a Miguel Ángel Pichetto, el candidato a vicepresidente compañero de fórmula de Macri. “¿Cómo es posible que (Axel) Kicillof haya sacado más puntos que el candidato a presidente de la República? ¿Somos tan giles, tan boludos, que nos creemos cualquier cosa? ¿Cómo nos vamos a creer que Kicillof le va a ganar a (María Eugenia) Vidal?”, se preguntó el actor en aquel audio."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/stranger-things-confirmo-cuarta-temporada_0_IpoGQ8e9.html","date":"30/09/2019 - 14:09","title":"Stranger Things: se confirmó que habrá una cuarta temporada","abstract":"Los hermanos Duffer, creadores de la serie, emitieron un comunicado en el que anunciaron que Eleven, Mike y el resto de la pandilla volverá a la pantalla de Netflix.","author":[],"key_words":"Stranger ThingsMillie Bobby BrownNetflixSeries Y Películas","body":"Los hermanos Matt y Ross Duffer, creadores de Stranger Things, firmaron un acuerdo con Netflix para seguir produciendo programas, y ya está confirmado que habrá una cuarta temporada de la emblemática serie. “Estamos absolutamente entusiasmados de continuar nuestra relación con Netflix”, expresaron los hermanos Duffer en un comunicado difundido por Variety. “Ted Sarandos, Cindy Holland, Brian Wright y Matt Thunell (autoridades de Netflix) apostaron en grande por nosotros y nuestro programa, y cambiaron nuestras vidas para siempre”, continúa el texto. Recibir newsletter Y concluye: “Desde nuestro primer encuentro hasta el lanzamiento de Stranger Things 3, el equipo entero de Netflix ha sido sensacional, proveyéndonos la clase de apoyo, guía y libertad creativa con los que siempre soñamos. No podemos esperar a contar más historias juntos… ¡Empezando, por supuesto, con un viaje de regreso a Hawkins!” Pero en el video en el que se anuncia la temporada 4 de la serie, un enigmático cartel dice “No estamos más en Hawkins”, en alusión al pueblo donde ocurrieron los sucesos de las tres primeras temporadas. De esta manera, los hermanos Duffer se suman a otros creadores con los que Netflix firmó importantes contratos en los últimos años. Entre esos nombres está Patty Jenkins, la directora de Wonder Woman; David Benioff y D.B. Weiss, creadores de Game of Thrones; Janet Mock, directora de Pose; y Ryan Murphy (Glee, American Horror Story) y Shonda Rhimes (Grey's Anatomy). Matt y Ross Duffer, creadores de \"Stranger Things\". La tercera parte de Stranger Things se estrenó en julio y mantuvo el éxito de las anteriores dos temporadas. La trama se desarrolló en el verano de 1985, un año después del final de la segunda temporada. Se vio a los chicos en plena etapa de transición a la adolescencia, con los conflictos internos de la pandilla atravesados por tensiones hormonales. Eleven (Millie Bobby Brown) y Mike (Finn Wolfhard), y Lucas (Caleb McLaughlin) y Max (Sadie Sink), ya son más que amigos. Ante el éxito de esta temporada, Netflix decidió adelantar la producción de la cuarta. Y se especula con que podría estar lista para la Navidad de 2020. Algo que encajaría con que Eleven y Mike, y el resto de personajes, se despiden con la promesa de verse en Navidad, WD  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/vinicius-cantuaria-amazonia-nueva-york-viaje-musical-indio-departamento_0_GKgfEMbj.html","date":"01/10/2019 - 12:08","title":"Vinicius Cantuaria, del Amazonia a Nueva York: el viaje musical de un indio de departamento","abstract":"El compositor y cantante brasileño, que en los '90 eligió la búsqueda antes que el éxito, habla de arte, medioambiente y fútbol. Toca el 2 de octubre en el Torquato Tasso.","author":"César Pradines","key_words":"BrasilJazzInternacional","body":"Con una trayectoria armada en torno a la bossa nova y sus alrededores, a mediados de los '90, el guitarrista y compositor Vinicius Cantuaria decidió radicarse en Nueva York para expandir su búsqueda estética y creativa. “En Brasil tenía una carrera ascendente, pero no estaba conforme porque quería hacer una música más experimental. Me estaba yendo muy bien en mi país. Tenía éxitos comerciales y trabajo, pero hablé con Tom Jobim y me dijo: 'Tienes que experimentar con tu música afuera'. Fue el mejor consejo que recibí\", cuenta el músico, nacido en Manaos hace 68 años, que el miércoles 2 de octubre se presentará en el Cenbtro Cultural Torquato Tasso. Recibir newsletter \"Llegué a Nueva York en 1994, y al poco tiempo tuve un encuentro trascendental, porque me llamó el guitarrista Arto Lindsay para que participara de un disco que estaba grabando, en el que conocí a Ryuichi Sakamoto”, completa el artista, que se define como un \"indio de departamento\". Casi un debut. Vinicius Cantuaria sólo había visitado la Argentina en una ocasión, en los años '70, junto a caetano Veloso. (Foto: Constanza Niscovolos) Las sorpresas no se detendrían para Vinicius, pues al mes siguiente fue Sakamorto quien lo llamó, para proponerle que hiciera su propio álbum. El resultado fue el disco Sol Na Cara (1996), que terminó siendo grabado en dúo con el pianista y compositor japonés. Quizás porque Nueva York ama la música brasileña y su especial sensibilidad, lo cierto es que el guitarrista logró un rápido y merecido espacio dentro de lo que Bill Frisell llamaba “la tropa del Down Town”, un colectivo underground con artistas como John Zorn o Laurie Anderson, con quienes también tocó. Para su segundo trabajo registrado en los Estados Unidos, Vinicius convocó a Frisell, Anderson, Sean Lennon, Joey Baron y Naná Vasconcelos. Tucuma, lanzado por el sello Verve en 1998, es un disco de composiciones serenas, en las que predomina la voz tranquila de Vinicius y la íntima emocionalidad que el guitarrista estadounidense  transmite desde su instrumento, con elementos y armonizaciones sorprendentemente elegantes. La historia musical de Cantuaria comenzó en el Amazonia, pero a los siete años se trasladó con su familia a Río de Janeiro (de ahí viene su \"indio de departamento\"), donde fundó el grupo de rock O Terco, con el que lanzó seis discos. Sin embargo, fueron sus sociedades con Caetano Veloso, en los discos Bicho (1977) y Cinema Trascendental (1978), y con Chico Buarque en Francisco (1988) las que lo proyectaron a un primer plano. Sus temas So Voce y Lua e Estrela se convirtieron en éxitos de ventas. Guitarrista, compositor y percusionista, tiene editados 19 discos en los que además de revisitar los clásicos con inspirados arreglos como Vinicius canta Jobim (2015), exhibe un reconocido trabajo como compositor a través de discos como Cymbals (2007) y Lágrimas mexicanas, (2011), con Frisell, entre otros. -Tuviste mucha actividad en los Estados Unidos, Japón y Europa, y poca en América del Sur. ¿Qué sucedió? -Sí, es verdad que toqué muy poco en la región, muy poco en Brasil y esta es la primera vez que vengo sólo a la Argentina, antes había venido con Caetano en los '70. Siento que ahora la región se está abriendo a mi música. Perdí un poco de tiempo en no venir más seguido. Ya estoy más maduro, como para admitir que fui en busca de situarme en un contexto más internacional, siempre dentro del underground, y que dejé de lado mi presencia en Brasil. Hoy estoy haciendo música para películas, en mi país, y estar allí me acerca a la Argentina, una nación muy abierta a la música brasileña. -¿Estás con un trabajo importante sobre la Amazonia? -Sí. En 2021, acompañado por la Filarmónica de París, presentaré en Francia un proyecto íntegramente dedicado a Amazonia, titulado El sonido del río. Todo comenzó cuando Caetano me dio un poema sobre el Río Negro (afluente del Amazonas) al que le puse música. Después hice otro, sobre el río Solimoes (otro afluente), y después escribí sobre el Amazonas. Pero lo más sorprendente es que El sonido del río no sólo hablará de las aguas sino también de las personas, de la pesca, de los animales, del amor, de la medicina, del casamiento, Habla de sus aguas de los pueblos que viven en sus riberas. -¿Cómo viviste los incendios en el Amazonas? -Con preocupación. Los incendios no son de ahora, siempre existieron, aunque ahora fueron enormes y eso genera la necesidad de una cooperación internacional para proteger la zona. Debemos cuidar la selva amazónica porque es parte de la identidad brasileña. Es un espacio del planeta que debemos proteger, y los países deben colaborar con Brasil y el gobierno brasileño debe tener la suficiente humildad para aceptar el auxilio. Vinicius no quiere aportes oficiales para el lanzamiento de El sonido del río, aunque sí aportes que provengan de la cultura. “Mi idea inicial es hacer este espectáculo en la selva amazónica; hoy, hay lugares donde podemos hacer esta puesta en escena aunque la presentemos primero en París. Vinicius Cantuaria tiene entre manos el proyecto \"El sonido del río\", un espectáculo con la selva amazónica como escenario. (Foto: Constanza Niscovolos) -¿Qué música estás componiendo para esta obra? -Estoy en este proyecto desde hace tres años, cuando todos me apoyaban; pero fue sólo de palabra, hasta que me propuse hacer algo más personal, y lo definí como “mi visión electrónica sobre la selva amazónica”. Ahí apareció el apoyo verdadero para hacerlo. -¿El fútbol es un aspecto importante dentro de tus intereses? Absolutamente, me hice hincha de San Lorenzo durante mi viaje a Buenos Aires, en los '70 con Caetano, y me suscribí en aquella época a El Gráfico, una revista como no había en Brasil. Llegué a tener una pila bien alta del semanario. Soy de Botafogo, y lo sigo desde Nueva York.Me hice en los tiempos en los que jugaban Garrincha, Gerson, Didi, Zagallo, Amarildo, Jairzinho y Manga. Me gusta mucho el fútbol y soy amigo de muchos jugadores; por ejemplo, del wing izquierdo Paulo César, con quien nos conocemos desde muy pequeños. Me gustaría en algún momento escribir música sobre este artista de la pelota. Vinicius Cantuaria se presentará este miércoles 2 de octubre, a las 21, con Nicolás Pauls, en el Torquato Tasso, Defensa 1575. Entrada $450."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/inesperada-muerte-personaje-argentina-tierra-amor-venganza-_0_hQy8sLsC.html","date":"01/10/2019 - 11:22","title":"La inesperada muerte de un personaje de “Argentina, tierra de amor y venganza”","abstract":"Los fans de la telenovela de El Trece se sorprendieron por el final violento. Y hubo revuelo en redes sociales.","author":[],"key_words":"Argentina, Tierra De Amor Y VenganzaLuciano CáceresPol-ka","body":"La historia dio un giro, se volvió más intensa y con picos de tensión diarios. Argentina, tierra de amor y venganza (El Trece) sigue siendo uno de las ficciones más comentadas en redes sociales. El lunes por la noche, un hecho inesperado sorprendió a los fans. Algunos se enojaron por el trágico final de un personaje que supo poner acción a la trama. Las escenas fueron violentas y no aptas para impresionables. El ex policía Salaberry (Luciano Cáceres) se puso agresivo después de que \"La Polaca\" (Eugenia \"China\" Suárez) descubriera que él era culpable de la desaparición de Alenka: \"Nunca vas a saber dónde está tu hermana\", le advirtió. Y hubo sangre y una muerte que no se veía venir. Recibir newsletter Salaberry entró a la vida de Raquel como un salvador que iba a protegerla de la red de trata que la había secuestrado, pero terminó como un monstruo. El hombre no tardó en mostrar sus verdaderas intenciones y al tiempo se reveló como un golpeador. Obsesionado, víctima de celos enfermizos, terminó quitándose la vida. Luciano Cáceres y un trágico final del personaje de \"Argentina, tierra de amor y venganza\" (El Trece). Aldo (Gonzalo Heredia) y \"La Polaca\" lo vieron todo. Él notaba que las cosas no andaban bien entre Raquel y su marido. E intentó interceder. En la escena final, el personaje de Cáceres perdió el juicio y tras golpearla nuevamente, y amenazarla a punta de pistola, dudó sobre matar a Aldo. Finalmente, Salaberry se quitó la vida. Mientras eso sucedía, Gallo (Matías Mayer) y el resto de la banda decidieron poner en marcha un plan para sacar Lidia (Minerva Casero) de la casa de Torcuato ( Benjamín Vicuña) y llevarla a su viejo hogar familiar. Allí se reencuentra con Bruno (Albert Baró), y descubre que esa no es la persona que la engañó antes de ser herida. Salaberry, violento con \"La Polaca\" en \"ATAV\". Otra muerte hace unas semanas sorprendió a los fans: fue la del personaje de Julia Calvo, la simpática italiana del conventillo que tanto protegía a sus hijos (Gonzalo Heredia, Candela Vetrano y Malena Sánchez). Van 140 capítulos de la historia ambientada en 1938 (ya hizo un salto en el tiempo y ahora transcurre 1940). La tira comenzó el 11 de marzo de este año y se extenderá hasta diciembre.   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/kinky-boots-musical-transformista-llega-cartelera-2020_0_Fhd9hVgT.html","date":"01/10/2019 - 9:00","title":"Kinky Boots: cómo es el musical sobre un transformista que llega a la cartelera en 2020","abstract":"Martín Bossi encabezará esta pretenciosa obra de Broadway.","author":[],"key_words":"TeatroBroadwayMartín Bossi","body":"Es la gran apuesta teatral de 2020 y ya prepara motores. El reconocido musical de Broadway Kinky Boots se estrenará en el Astral con Martín Bossi, Fernando Dente, Sofía Morandi y gran elenco. Y despierta gran interés entre los fans del género. La reunión cumbre en Nueva York fue a comienzos de mes: Bossi y Dente, acompañados del coreógrafo Gustavo Wons, el director Ricky Pashkus y su socia Florencia Masri, viajaron al corazón de la historia, hicieron una producción fotográfica y se empaparon de ese espíritu que genera la pieza. Los protagonistas, además, aprovecharon la ocasión para tomar clases de canto y danza con los maestros más importantes de esa ciudad. Recibir newsletter ¿Cómo es la historia que atrapó a millones de espectadores? Charlie Price es hijo de un zapatero artesano, dueño de una fábrica que da trabajo a varias familias de Northern England. No se siente atraído por el negocio familiar y se marcha a vivir con su novia Nicole a Londres. Pero la repentina muerte de su padre lo obliga a volver para el funeral y solucionar el tema de la fábrica de calzado, negocio que está en ruinas. Dente, Pashkus, Bossi en un gran viaje por Nueva York. Para evitar el cierre, debe reducir costos y comienza despidiendo a 15 trabajadores... Charlie, acude en ayuda de Simon, que ahora es un transformista de nombre artístico Lola. Lola y sus amigos serán la salvación para que la fábrica modernice su sentido de la estética y diseñe una nueva línea llamada Kinky Boots. Con libro de Harvey Fierstein, música y letras de Cindy Lauper y dirección de Ricky Pashkus, Kinky Boots promete ser uno de los más potentes títulos de nuestra cartelera. Cyndi Lauper en la versión estadounidense de \"Kinky Boots\". (AP). La historia está basada en la película británica de 2005, escrita por Geoff Deane y Tim Firth e inspirada en hechos reales. El musical teatral fue galardonado con seis Premios Tony. Los musicales siguen multiplicándose en nuestra cartelera. Una vez en la vida (que obtuvo 9 premios Hugo hace unos días) sobresalió entre la enorme oferta. Además, Recuerdos a la hora de la siesta, Hair, De eso no se canta, Un mar oculto, Serendipia, Chorus Line, Cabaret, Camarera, Huesito Caracú, Más que real y Tommy fueron algunas de las propuestas de las que pudimos disfrutar este año. 2020 no se quedará atrás. Pashkus es el hombre que hizo llorar de emoción a Mauricio Macri el año. Responsable artístico de “Argentum”, el espectáculo que se estrenó en el Colón para los representantes del G 20, se reparte entre la docencia y la dirección. La puesta nacional de Kinky hace pensar que se volverá a hablar de él el año próximo.   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/fama/miley-cyrus-lanza-primera-cafeteria-fumar-marihuana-unidos_0_hVD_TjX-.html","date":"01/10/2019 - 6:50","title":"Miley Cyrus lanza la primera cafetería para fumar marihuana en los Estados Unidos","abstract":"Se llama Lowell Cafe y no se permite tomar alcohol. Una rabina vecina ya puso el grito en el cielo.","author":[],"key_words":"Miley CyrusMarihuanaCafé","body":"La cantante Miley Cyrus invirtió en un local que vende marihuana, de la mano del músico Mark Ronson y el humorista Chris Rock: se llama Lowell Cafe y abrirá sus puertas este martes 1º de octubre en West Hollywood, Los Ángeles. La de Cyrus será la primera cafetería de estas características en los Estados Unidos, país que ha legalizado el consumo de cannabis de manera recreativa en 11 de sus 52 estados -y la medicinal, en 33-. Recibir newsletter El local, con capacidad para 220 personas, ofrece un menú basado en tetrahidrocannabinol y cannabidiol, componentes psicoactivos del cannabis, aunque también dispone de una carta para aquellos clientes que no quieran consumir drogas. Miley Cyrus, pionera. Al mismo tiempo, como la ley del estado de California prohíbe la venta de alcohol y marihuana en el mismo lugar, sólo se podrán beber cafés, tés, jugos y licuados. En julio, la Comisión de Licencias Comerciales de Los Ángeles aprobó por unanimidad el permiso de la cafetería. Pero esa decisión no agradó a todos los ciudadanos. Una imagen del Lowell Cafe. (Bloomberg). Denise Eger, una rabina cuya sinagoga se encuentra en la vereda opuesta al Lowell Cafe, expresó al medio estadounidense Los Angeles Times su preocupación por el olor que podía entrar en su templo durante las celebraciones, ya que el negocio cuenta con una terraza. Sin embargo, uno de los socios de Miley, Sean Black, respondió en Bloomberg que \"el local tiene un sistema de filtración de aire para evitar ese problema\". Miley Cyrus confesó en 2017 que había dejado de fumar marihuana.“Me gusta rodearme de gente que me motive a estar mejor, más evolucionada, abierta. Y he notado que ésa no es la gente que está drogada”, dijo la cantante a la revista Billboard. Hamburguesas y cannabis. (Bloomberg). En la misma entrevista explicó que lo que la motivó a dejar de consumir estos productos fue un sueño recurrente en el que moría por estar \"tan fumada\". La artista sentenció: \"Nadie muere por fumar marihuana, pero nunca nadie ha fumado tanto como yo lo hacía\". Esta nueva aventura empresarial llega en un momento exitoso en lo profesional y turbulento en lo personal para Cyrus, tras la ruptura con su ex marido, el actor Liam Hemsworth. \"No es ningún secreto que he estado de fiesta en mi adolescencia y principios de mis 20”, agregó Miley. Una vida intensa, de fama, millones, adicciones y varios traumas. (EFE). “No solo fumé sino que defendí la marihuana, experimenté con drogas... Mi canción más importante hasta la fecha es sobre bailar con MDMA y meterme rayas en el baño\", reconoció, en referencia al tema We Can't Stop, de 2013. Cyrus todavía no se ha pronunciado sobre el final de su relación con la bloguera Kaitlynn Carter, un romance que ha durado tan solo dos meses y que fue la causa de la separación entre ella y Hemsworth. O por lo menos no lo ha hecho de forma clara y directa. Este domingo, en una historia publicada en su cuenta de Instagram, expresó: \"Despertarme rodeada de animales es mi manera favorita de arrancar una mañana. Inmediatamente me recuerdan lo que es el amor incondicional\". Y agregó: \"Lo mejor de los animales es que a ellos no les importan los detalles. Nada de andar preguntando sobre riqueza, carrera, talento, raza, sexo o edad. Ellos te devuelven su amor multiplicado por cien, y lo único que piden a cambio de ser cuidados es lealtad, seguridad y confianza\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/hija-menor-jose-jose-confirma-padre-ceremonias-despedida_0_7w0FpRDT.html","date":"30/09/2019 - 23:52","title":"La hija menor de José José confirma que su padre tendrá dos ceremonias de despedida","abstract":"Actualmente hay una disputa entre Sarita, hija del cantante y su tercera esposa, con sus hermanos mayores, queines aseguran que todavía no pudieron averiguar “dónde está el cuerpo” del ídolo.","author":[],"key_words":"México","body":"La hija menor de José José, Sara Sosa Salazar, confirmó este lunes en un comunicado que habrá dos ceremonias, una en Miami y otra en Ciudad de México, para que quien lo desee pueda despedirse del cantante mexicano fallecido el sábado a los 71 años. \"Queremos que esto sea una celebración de la obra y legado de un ser humano único cuya vida fue dedicada a la gente y al amor por la música. Es importante para nosotros que sea recordado como la persona que fue y siempre será para cada uno de nosotros, un Príncipe\", dice su hija en el comunicado. Recibir newsletter Sarita, hija de José José y su tercera esposa, la cubana Sara Salazar, emitió un comunicado en nombre de su \"familia\" en el que pide \"paciencia\" para \"obtener los detalles de las ceremonias\", que son -dice- lo que su padre hubiera querido. El llamado \"Príncipe de la canción\", que en 2017 anunció que padecía un cáncer de páncreas, llegó a Miami a comienzos de febrero 2018 para recibir tratamiento y permaneció en Florida al cuidado de su hija menor hasta su muerte, ocurrida el sábado 28 de septiembre en un hospital del sur del estado, cuyo nombre no se sabe. El comunicado fue publicado al final de una jornada en la que las diferencias entre Sarita y sus hermanos mayores, fruto de un matrimonio anterior, se hicieron evidentes. José Joel y Marysol Sosa Noreña llegaron este domingo a Miami para dar el último adiós a su padre, pero, según dijeron a la prensa, no han logrado que su hermana les atienda las llamadas y les informe de dónde están los restos de su padre. Rodeados de periodistas, los dos hijos mayores han buscado sin éxito en el hospital donde supuestamente falleció José José y en dos funerarias e incluso han solicitado ayuda a la Policía. \"Queremos saber dónde está el cuerpo porque, hasta este momento, no sabemos dónde está y nosotros, por derecho, tenemos que comprobar que don José José, nuestro padre, ya falleció\", agregó el hijo mayor, de 43 años, que emplazó a Sarita Sosa a reunirse con ellos. En el comunicado, la hija menor del cantante no hace referencia alguna a sus hermanos ni a las diferencias que tiene con ellos, que no son nuevas y están empañando el duelo por la muerte del popular cantante mexicano. Por declaraciones de la hija menor del cantante a una cadena hispana de televisión y por las realizadas a EFE por un portavoz de ella y su madre, Miguel Garrocho, se deduce que los restos mortales de José José están en la morgue o en un depósito de cadáveres de la funeraria. El cuerpo no ha sido puesto a disposición de la familia, pero en cuanto las autoridades lo permitan, se tomarán las medidas necesarias para celebrar los funerales, dijo Garrocho. Fuente: EFE"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-estrella-opera-jessye-norman_0_NlDL2y9L.html","date":"30/09/2019 - 22:57","title":"Murió la estrella de ópera Jessye Norman","abstract":"La cantante soprano sufría una lesión en la espina dorsal desde 2015. Fue ganadora de cuatro premios Grammy.","author":[],"key_words":"ÓperaEstados Unidos","body":"Jessye Norman, la renombrada estrella internacional de ópera cuya apasionada voz de soprano le valió cuatro premios Grammy y la Medalla Nacional de las Artes, falleció este lunes en Nueva York, Estados Unidos, a los 74 años. Según informó la vocera de la familia, Gwendolyn Quinn, a The Associated Press, la muerte se produjo por un shock séptico y múltiples fallas en los órganos derivadas de complicaciones por una lesión en la espina dorsal que sufrió en 2015. Murió en el Hospital Mount Sinai St. Luke's en Nueva York acompañada por sus seres queridos. Recibir newsletter \"Estamos tan orgullosos de los logros musicales de Jessye y la inspiración que ha sido para el público del mundo que seguirá siendo una fuente de alegría. Estamos igualmente orgullosos de sus proyectos humanitarios para acabar con el hambre y la indigencia así como en pro de la educación en artes y cultura\", señala el comunicado de su familia. Norman fue una intérprete pionera y una de las pocas cantantes de ópera negras con fama mundial, presentándose en teatros tan renombrados como La Scala y la Ópera Metropolitana, e interpretando papeles protagónicos en obras como \"Aida\" y \"Carmen\", además del repertorio de Wagner. Su trabajo se limitaba a la música clásica, también llegó a cantar piezas de artistas como Duke Ellington. \"Siempre he estado atraída a las cosas que otra gente podría considerar inusuales. Siempre me atrae el texto y la melodía hermosa. No es importante para mí quién lo escribió. Es más razonable tener una mente abierta sobre lo que es la belleza\", dijo Norman en una entrevista de 2002 con el diario Chicago Sun-Times. Norman nació el 15 de septiembre de 1945 en Augusta, Georgia, en la época de la segregación. Obtuvo una beca para estudiar música en la Universidad Howard en Washington, una institución tradicionalmente negra. Después estudió en el Conservatorio Peabody y en la Universidad de Michigan. Debutó en Berlín en 1969 cautivando al público de ciudades como Milán, Londres y Nueva York gracias a su brillante voz en múltiples idiomas. El New York Times calificó su tesitura como \"una gran mansión del sonido\". En 1997, a los 52 años, Norman se convirtió en la estrella más joven (hasta ese entonces) en obtener el reconocimiento Kennedy Center Honor. El ex presidente Barack Obama le otorgó la Medalla Nacional de las Artes y también le fueron concedidos doctorados honorarios de escuelas como Juilliard, Harvard y Yale. Miembro de la Academia Real Británica y del Salón de la Fama de la Música de Georgia. En Francia nombraron una orquídea en su honor y también fue condecorada con la Orden de las Artes y las Letras. En 2009, Jessye Norman fue premiada con la Medalla Nacional de las Artes por el ex presidente de Estados Unidos Barack Obama. (REUTERS/Larry Downing/File Photo) Ganó su primer Grammy en 1985 a la mejor interpretación vocal solista clásica por \"Ravel: Songs Of Maurice Ravel\". Y obtuvo un premio Grammy a la trayectoria en 2006. \"Veo las orquestas sinfónicas de este país y quiero que se vean más como la población a la que están dirigidas. Me gustaría ver más afroestadounidenses en el escenario de la Ópera Metropolitana aquí en Nueva York\", dijo. Le sobreviven sus hermanos James Norman y Elaine Sturkey."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/david-coverdale-whitesnake-gladiador-rock-desafia-paso-tiempo_0_1yjQyOgo.html","date":"30/09/2019 - 20:30","title":"David Coverdale, de Whitesnake: un ícono del hard rock que desafía al tiempo","abstract":"El líder de la banda británica, que toca el 4 de octubre, habla de su romance con el público argentino, de cómo es seguir rockeando a pesar de la artrosis y las tragedias personales.","author":"Eduardo Slusarczuk","key_words":"RockInternacional","body":"Apenas atiende el llamado, David Coverdale cuenta que está en su casa, a un paso de su cocina, con el café a mano... \"Todo está bien en el universo\", dice, y enseguida toma el mando, invierte los papeles y pregunta por el estado climático de este lado del mundo. Pero el cambio de roles dura apenas unos segundos, y de pronto, el hombre, de 68 años, vuelve a ser el líder de Whitesnake, su banda eterna, al frente de la cual saldrá a escena el próximo viernes 4 de octubre, en el Estadio Hípico Argentino, para cerrar una jornada que tendrá a la legendaria banda sueca Europe como número de apertura. Recibir newsletter \"Estoy especialmente contento con este viaje, porque esta vez voy a ir con mi esposa y con mi hijo. Estuve allí varias veces y lo disfruté mucho, así que es muy estimulante poder viajar con ellos y que puedan ver todas esas cosas acerca de las cuales les he hablado a lo largo de todos estos años\", dice. Actitud rock. Con más de cuatro décadas en la ruta, Whitesnake sigue sacando a relucir su potencia. -¿Recordás cuántas veces estuviste en Buenos Aires? -No tengo idea, pero es una ciudad que amo. Yo viajé por todo el mundo, y es una experiencia realmente electrizante conocer distintos lugares… Pero en Buenos Aires, el público... Tocamos muchas veces allí, pero hubo una ocasión en especial, en la cual la gente no sólo cantaba cada palabra de cada una de las canciones, sino también los riffs de la guitarra. Recuerdo que el management mío no podía creer lo que estaba sucediendo, y me propusieron poner un show a la venta para la noche siguiente. Se vendieron miles de entradas, pero yo había gastado mi voz la noche anterior, y la gente cantó por mí, mientras yo bailoteaba sobre el escenario. Fue realmente increíble. -Quizá haya sido en 1997, con el Farewell Tour. -<U+200B>Puede ser. Lo cierto es que es para mí existe un tipo de conexión especial, una conexión muy sólida con nuestro público, una conexión emocional que se percibe con mucha claridad. Mirá, yo odio los clichés, pero hay un verdadero lazo emocional entre el público y muestra música. Los recitales de Whitesnake son un evento emotivo. -Si fue en 1997 estamos hablando de muchos años. ¿Viste grandes cambios en el publico que los va a ver? -Sí. Y es fascinante. Sobre todo se nota en Europa, en Asia y en Sudamérica, donde podría decir que en los shows hay gente de hasta cuatro generaciones distintas. Una gran parte del público que nos viene a ver es gente muy joven. Es extraordinario. Al mismo tiempo, la banda está sonando mejor que nunca, individual y colectivamente. A tal punto, que a veces los miro y les digo que estoy orgulloso de ser su cantante. ¡Y es mi banda! ¡Jaja! En la voz de Coverdale se percibe un entusiasmo real y un tono confidente que diluye cualquier rasgo de rockstar. Eso sí, quien le pusiera su voz a dos álbumes emblemáticos de Deep Purple se jacta de tener su cabellera dorada más larga que nunca, pero asume su lado flaco con un envidiable humor. \"La última vez que estuve en la Argentina, la artrosis en mis rodillas era increíblemente dolorosa. Mi trabajo es hacer que el público pase un buen momento. Seducirlo, animarlo… Y créeme que era muy difícil hacerlo con tanto dolor en el cuerpo. Así que llamé a mi esposa, le dije que tenía que buscar alguna solución, y en 2017 me sometí a una cirugía para reemplazar mis rodillas por prótesis\", cuenta. La última vez que Whitesnake pasó por la Argentina fue en 2016. Coverdale confesó que el dolor que sentía en sus rodillas era insoportable. (Foto: Archivo/Mario Quinteros) Y sigue en su plan de charla de entrecasa para agregar que el cirujano se lo recomendaron el cantante de Aerosmith, Steven Tyler, y el de Kiss, Paul Stanley. \"Mientras trataba de recuperarme de las operaciones, con un dolor horrible, haciendo rehabilitación tres veces por semana, escribimos 18 canciones, 15 de las cuales están en Flesh & Blood, hicimos un video, armé la caja del 30 aniversario de Slip of the Tongue y sacamos Purple Tour Live. Y afortunadamente todos esos proyectos tuvieron un resultado exitoso\", concluye. -¿Y qué pasó con la parte más importante, que son las rodillas? - Muy bien. El resultado es asombroso. Hago ejercicios en mi suite en el hotel, y lo estoy disfrutando mucho. Y veo en mis cuentas de Instagram o de Twitter que resulta muy inspirador para la gente de mi edad que tiene dificultades similares. Para que vean que es posible. Si yo puedo inspirar a alguien a que entienda que a sus 60 la fiesta no terminó, es algo para celebrar. Lo que está claro es que si no pasaba por esas cirugías, no habría podido seguir en la ruta. Y no podía aceptar esa foto de mí mismo, no lo habría tolerado. -¿El Purple Album, que incluyó la reconciliación con Ritiche Blackmore, respondió a la necesidad de cerrar cuentas pendientes? -Algunas veces, nuestras tragedias sirven para reconstruir algunas cosas. En 2012 la muerte de Jon Lord plantó una semilla en ese sentido. Después de que fue diagnosticado de cáncer de páncreas, Jon, que no era una persona que se dejara vencer con facilidad, me dijo que una vez que se sacara ese problema de encima quería que hiciéramos algo juntos. Yo lo amaba a Jon, era como mi familia. Fue una persona realmente maravillosa en mi vida. Pero como sabemos, murió. Fue una época de muchas tragedias para mí y para mi esposa. Ella perdió un hermano adorado, y yo  a una tía a la que amaba, que fue quien me hizo escuchar a Elvis y a Little Richard cuando yo era un adolescente. Entonces, me dije que no quería más tener este tipo de noticias, de pérdidas de gente querida con quienes no había estado en contacto por mucho tiempo. Y me propuse restablecer la conexión con gente que conocí, a nivel personal o laboral, para decirles cuánto los amo y cuán importantes son para mí. Y una de esas personas es Ritchie. Tuvimos 13 años de alejamiento, y me pareció que podía planear algo en paralelo con mi trabajo con Whitesnake. De modo que le propuse que, si él quería, compartiremos aquella música, canciones que hemos escrito juntos, como Soldier of Fortune. -Hablando de viejas y nuevas canciones, ¿dónde se busca y encuentra inspiración después de tantos años en la ruta? -Si escuchás mi speech en mi ingreso al Rock and Roll Hall of Fame, vas a ver que la mayor parte está dedicada a mi esposa, con quien mantenemos una relación extraordinaria desde hace unos 30 años. Cuando el sentimiento de una canción es oscuro, seguramente está relacionado con mi pasado, como sucede con Heart of Stone, que paradójicamente es la que más le gusta del álbum. El resto es una celebración nuestro vínculo. Es muy interesante, porque en Europa leí alguna crítica en la que se me cuestionaba. “¿De que está hablando este hombre de 67, diciendo Come over, baby (Vení conmigo, nena)?”. Y qué; ¿acaso porque estás en tus 60 tendrías que haber parado de tener sexo? ¡Eso es discriminar por la edad! Pero además, me inspiró mucho haber escrito por primera vez Reb Beach y Joel Hoekstra (ambos, los actuales guitarristas de la banda). En perspectiva, creo que es de lo mejor de Whitesnake. Están representados todos los capítulos de la historia del grupo, y canciones como Good to See You Again, Will I Never o Trouble Is Your Middle Name son canciones que están en el nivel de las de 1987 o Slip Of the Tongue. Estos muchachos llevan las cosas a un nivel superior. -Estamos hablando de música. ¿Pero qué pasa con ese espíritu del rock asociado habitualmente a los excesos? ¿Hay algo de eso o cambió? -¡Eso no cambió nada! ¡Jajajajaja! No, algunas de las drogas más duras ya no están más. Es muy cómico, porque cuando empezó la MTV, la mayoría de los músicos que conozco tenían una panza gorda que colgaba por arriba del cinturón, y a partir de entonces empezaron a fijarse en la moda. Esta es una profesión de vanidades, y durante durante los años de oro de MTV, Whitesnake se preocupó por tener una imagen. Pero la cuestión es que este año se cumplieron 30 años de Slip Of the Tongue, y te vuela la cabeza pensar que su edición aniversario está en los álbumes más vendidos en la preorden. Es decir que la integridad de la música nunca fue eclipsada por la imagen. En primer lugar siempre estuvo y está la musicalidad. Whitesnake tuvo siempre músicos muy sólidos, y canciones con las que la gente pudo conectar y con las que se siente identificada. Whitesnake es una experiencia emotiva, una experiencia física, Es la idea de Shut Up and Kiss Me (uno de los temas del álbum nuevo). Creo que es mejor terapia vernos a nosotros que tomar drogas. Por eso tenemos que mantener la autenticidad. Hacer que la cosa sea real. Nosotros somos reales, no estamos actuando. Veo tantas bandas que usan grabaciones en sus presentaciones, y es como… No fuking real. -¿Tenés tiempo para escuchar algo de lo nuevo que está sonando? -Tengo una asistente maravillosa de 24 años, así que estoy en contacto con lo nuevo. Muse, Greta van Fleet... ¡Son superstars! Hay un álbum de Danny Ocean, Rosalia, que es una hermosa artista. Escucho diferentes clases de música. Me gusta el fado, que suena como el blues; Heart of Stone tiene una oscuridad típica del tango. ¡Amo el tango! Es un estilo cautivante para bailar. -Bien, ahora que te operaste... -¡Voy con mis rodillas nuevas! ¡No tengo excusa! Whitesnake + Europe tocan el viernes 4 de octubre, desde las 19, en el estadio Hìpico Argentino, en Figueroa Alcorta 7285. Entradas desde $3.330, a través de TuEntrada.com. Apertura de puertas: 17 horas."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/noches-pelicula-tv-dime-animo-dire-ver_0_ul2cIH_2.html","date":"30/09/2019 - 20:19","title":"Noches de película en TV: dime qué estado de ánimo tienes y te diré qué ver","abstract":"Fox Life programó sus noches cinematográficas, ordenadas por las emociones: así, habrá grandes títulos en la semana de la ira, de la tristeza y la alegría, entre otras cosas.","author":[],"key_words":"FoxSeries Y PelículasSpot","body":"A partir del lunes 30 de septiembre y hasta el 1° de noviembre, siempre a las 22, Fox Life incorporará a su grilla de programación películas cuyos protagonistas transitan diferentes estados de ánimo. El canal dividió las semanas del mes teniendo en cuenta varias emociones y hay opciones para todos los gustos. Desde la ira hasta la alegría, pasando por la tristeza y el miedo. Recibir newsletter ¿Quién no experimentó este sentimiento alguna vez? Una infidelidad descubierta, una gran amiga arruinando tu boda, un ex esposo obstinado, una relación conflictiva o una lucha de poderes. La maratón temática incluye a El caza recompensas, Vanilla Sky, La máscara del Zorro, Infidelidad y Locos de ira. Tom Cruise y Cameron Diaz en Vanilla Sky. Para quienes prefieran una programación que los invite a sentirse bien y conectar con las cosas simples de la vida como bailar, cocinar, enamorarse o salir con amigos, también hay opciones. Los títulos disponibles serán Grease, Las delicias de la vida, Ladrona de identidades, La boda de mi mejor amigo y La cosa más dulce, La duda, El Joven Manos de Tijera, Mejor imposible, Salvajes y Los juegos de la resaca. Todos los personajes pasarán por una situación de repulsión. Johnny Deep Y Winona Ryder en Joven manos de tijera.\njoven manos de tijera Hay quienes eligen mirar películas para llorar. Los protagonistas de Ojo por ojo, Alfie: el seductor irresistible, Her, ¿Cómo saber si es amor? y Comer, rezar y amar, atravesarán experiencias que harán que a más de una se le caiga una lágrima. Julia Roberts en Bali. Comer Rezar, amar. AFP El mes de las emociones cerrará con historias en las que el miedo paralizará a sus protagonistas. Sentirán miedo de perder a alguien, o perder todo, miedo a estar cerca de una persona peligrosa o a una presencia inexplicable. Los títulos elegidos fueron: Bleed, El talentoso Sr. Ripley, En compañía del miedo, El Exorcista: el comienzo y Siempre sabré lo que hicieron el verano pasado."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/alexandra-jimenez-espanola-trabajara-pablo-echarri_0__ZlFBvEX.html","date":"30/09/2019 - 19:02","title":"Quién es Alexandra Jiménez, la española que trabajará con Pablo Echarri","abstract":"Nació en Zaragoza, tiene 39 años y un nutrido recorrido por las series y películas de su país. Desde este miércoles será la coprotagonista de “Atrapa a un ladrón”, por Telefe y, luego, por Flow.","author":"Silvina Lamazares","key_words":"Series Y PelículasPablo EcharriSpot","body":"Con 21 años de oficio y una larga seguidilla de series y películas encima, Alexandra Jiménez se presentará en la Argentina como “la nueva”. Pero de nueva, poco y nada. Por eso, seguramente, fue elegida para protagonizar, junto a Pablo Echarri, Atrapa a un ladrón, que el miércoles 2 a las 23.15 estrenará Telefe. Al día siguiente estará completa, bajo demanda, en Flow. Para esta coproducción de Viacom Internacional Studios y Telecom para Telefe y Cablevisión, se decidió que el papel central femenino fuera para esta actriz nacida en Zaragoza el 4 de enero del '80. En esta historia que Alfred Hitchcock llevó al cine, con Cary Grant y Grace Kelly (To Catch a Thief, que aquí se conoció como “Para atrapar al ladrón”), Echarri será Juan Robles, y Jiménez, Lola Garay: una inspectora de la Policía. Su especialidad, encontrar a los culpables de un robo. Recibir newsletter A pesar de la culpa que le genera sacarle horas a su trabajo -así lo entiende Lola-, un día va al Museo de Arte de Barcelona. Se cruza con Juan, nace un intenso amor a primera vista... pero ella desconoce absolutamente su pasado de delincuente, con El Gato como alias. En la serie, Alexandra será Lola Garay. A los 39 años, Alexandra Jiménez llega la TV argentina con un buen ritmo de grabaciones de series, ya que desde su primera participación (en Periodistas, 1998) hasta ahora, que protagoniza Hospital Valle Norte, no ha parado de trabajar en televisión. Alexandra Jiménez, otra española que llega a la TV argentina. Con un pasado como bailarina clásica y una intensa formación actoral en Madrid, su salto a la popularidad se la dio su papel de Africa Sanz en Los Serrano (2004). Otra serie que también la tuvo en los carteles principales fue Familia, en la que pudo componer uno de sus mejores personajes: Carlota, la hija grande que siempre está al pie del cañón... vengan de donde vengan las demandas familiares. Escena de \"Atrapa a un ladrón\", con Echarri y Cecilia Rossetto. Mientras su nombre se fue consolidando en la televisión, también ganó espacio en el cine. Su año más productivo fue el 2016, con los estrenos de Embarazados, Nacida para ganar, 100 metros (junto a Dani Rovira, el protagonistas de 0cho apellidos vascos) y Kiki, el amor se hace. Al año siguiente fue una de las pacientes de Toc toc, el gran fenómeno teatral que se convirtió en película: en el filme en el que también trabajaba el argentino Oscar Martínez, ella era Blanca, una chica obsesionada por los gérmenes y las bacterias. Lola es el nuevo personaje de Alexandra Jiménez, que le escapa al molde típico de la heroína. En pareja con el actor español Luis Rallo (con quien trabajó en Los Serrano), Jiménez sigue los pasos de varios actores españoles que actúan en ficciones nacionales, como Albert Baró en Argentina, tierra de amor y venganza (El Trece) y Clara Lago en la película El cuento de las comadrejas, de Juan José Campanella. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/julio-bocca-bailara-beneficio-ninos_0_bEYGD3e3.html","date":"30/09/2019 - 17:30","title":"Julio Bocca, al frente de una gala benéfica por los niños","abstract":"Este miércoles 2 de octubre, en el Teatro Coliseo, habrá un evento solidario de su fundación. Qué es de su vida, luego de dejar la dirección del Sodre, el ballet uruguayo.","author":"Laura Falcoff","key_words":"Julio BoccaDanzaSpot","body":"Este miércoles 2 de octubre se presentará en el Teatro Coliseo la segunda Gala para los niños organizada conjuntamente por la Fundación Julio Bocca, Manos en Acción y Patronato de la Infancia. Un gran número de artistas participarán desinteresadamente en este evento cuya figura más visible, en cuanto a organización, es Julio Bocca. Apenas regresado de un viaje de trabajo –como se sabe, está radicado en Uruguay- , cuenta telefónicamente las características de esta Gala y también algo de su vida de trabajo de dos años a esta parte, es decir, desde que abandonó la dirección del Ballet del Sodre de Montevideo. “Las tres organizaciones que llevan adelante esta Gala –dice- se proponen recaudar dinero para ayudar a los niños en proyectos artísticos, educativos y de salud. Ya sabemos lo difícil que es la situación en la Argentina, y en la Gala del año pasado se reunió dinero como para que dos mil niños continuaran con sus becas y en general para su educación y su salud. Por suerte este año está teniendo más repercusión todavía. -¿Quiénes participan? Recibir newsletter -Se abre con una coreografía, muy simple, que bailarán chicos del Patronato y del Barrio 31 sobre un tema de María Elena Walsh cantado por Elena Roger. Se hizo previamente un video que se envió a cada institución, para que sus propios maestros se los enseñaran. El sábado pasado se reunieron para ensayar todos juntos, son nada menos que ochenta. Y además estarán, entre muchos otros, artistas del Teatro Colón, del Ballet del San Martín, el Ballet Folklórico Nacional y Cecilia Figaredo con una escena de la obra de Analía González sobre Frida Kahlo. También participa un conjunto de danza que se formó con alumnos de la Escuela Julio Bocca y que suele presentarse en diferentes eventos. -Yendo ahora hacia algo más personal, ¿qué ha sido de tu vida desde que dejaste la dirección del Ballet del Sodre de Montevideo a fines de 2017? -¡Te llevaría páginas y páginas si tuvieras que poner todo! Fundamentalmente estoy en muchas partes del mundo trabajando como ensayador, jurado y maestro. Este año estuve en el Ballet de Finlandia, en Zurich, en Portugal; también como jurado del Prix de Lausanne y en Corea y en el Ballet del Bolshoi como maestro. Luego iré a Nueva York y además estaré dos semanas en Cuba, como ensayador del Ballet Nacional para una nueva producción de Sylvia. También iré este año a Salta y San Juan; no quiero perder el contacto con las provincias y me interesa llevar todo lo novedoso que está apareciendo en la danza. Julio Bocca, en una nueva faceta de su carrera, hará una gala benéfica. Foto: Ariel Grinberg -¿Por ejemplo? -Tuve una experiencia muy interesante en Beijing, durante un concurso internacional que se hace allí. Dimos juntos con Fang-Yi-Sheu –ex bailarina de la Compañía de Martha Graham- una Master Class para los concursantes: yo iba poniendo combinaciones de pasos y ella, cada tanto, incluía movimientos de la escuela de Graham. Me parece que sirve para abrir la cabeza de los bailarines profesionales, que deben poder moverse con todas las “herramientas” posibles. -Por lo que contás, no estás nunca en tu casa de la costa del Uruguay. -Muy poco. Y cuando estoy en Uruguay, paso un tiempo con el Ballet del Sodre, con el que sigo vinculado. Este año fue muy especial para mí: trabajar con compañías importantes, por lo que me siento muy agradecido. E imaginate el círculo perfecto en Moscú: estuve como concursante en el año 1985 (N d R:año en que ganó y saltó a la fama mundial), luego jurado y ahora maestro del Ballet del Bolshoi. La gala benéfica de ballet será este miércoles a las 20, en el Teatro Coliseo, M.T. de Alvear 1125"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/mires-cancion-inedita-luis-alberto-spinetta_0_PlVerqwb.html","date":"30/09/2019 - 17:27","title":"Ya no mires atrás, la canción inédita de Luis Alberto Spinetta","abstract":"Un fragmento del tema se publicó en la biopic que National Geographic le dedicó al artista. Está disponible en Flow.","author":[],"key_words":"Luis Alberto SpinettaSpot","body":"Un tesoro. Este domingo, en Bios, vidas que marcaron la tuya, por National Geographic, publicaron un extracto de una canción inédita de Luis Alberto Spinetta: Ya no mires atrás. La biopic sobre el artista que falleció en 2012 tuvo varios momentos destacados, entre ellos, la reunión de buena parte de la familia del Flaco en el mítico estudio de grabación La Diosa Salvaje. Recibir newsletter Allí, Dante, Catarina, Valentino y Vera, los cuatro hijos de Spinetta, se encuentran editando un disco póstumo con temas que su padre nunca publicó. En esa hermosa postal familiar también estaban los nietos. Sobre Ya no mires atrás, que fue grabada (pero no editada) entre el 2009 y el 2010, Dante comentó: “Mi viejo es inmortal, porque te sigue hablando a través de las canciones y te sigue enseñando”. Catarina sumó: “Papá es un regalo para sus fans”. En dos horas, el documental recorre la vida y obra del artista. “Ya no mires atrás tiene esa idea de acenso, de mañana es mejor”, aportó Valentino. Con Catarina como conductora, la biografía, de casi dos horas, reconstruye la vida y obra de Luis a través del testimonio de los que más lo conocieron: sus familiares, amigos y compañeros de trabajo. Antes de este especial, por la misma pantalla se habían podido ver trabajos similares con otras dos leyendas del rock nacional: Gustavo Cerati y Charly García."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/serie-monzon-viene-maraton-cable-luego-llegara-netflix_0_auYmD_-E.html","date":"30/09/2019 - 15:37","title":"La serie sobre Monzón: se viene una maratón en el cable y luego llegará a Netflix","abstract":"Del 11 al 14 de octubre, Space emitirá la biobic completa sobre el ex campeón del mundo y femicida. Y el 25 estará disponible en streaming.","author":[],"key_words":"Carlos MonzónCeleste CidSusana GiménezAlicia MuñizSpot","body":"Podría decirse que este año hubo un duelo de series en la televisión argentina, el que se estableció entre Monzón y El Marginal 3. La biopic sobre el ex boxeador campeón del mundo se emitió los lunes a las 22 por Space. Y el drama carcelario, al día siguiente, a la misma hora, por la Televisión Pública y la plataforma Contar. Recibir newsletter Las dos tuvieron muy buenas cifras de rating y, antes de cada capítulo, generaron expectativa entre los televidentes. Es más, un mes después del final, y con la idea de encontrar nuevas audiencias, el viernes 27 de septiembre El Marginal 3 llegó a Netflix, la principal plataforma de streaming. Monzón, claro, no se quedó atrás. Primero se programó una maratón de cuatro días en los que se podrá volver a ver la serie completa: será del viernes 11 al lunes 14 de octubre a partir de las 22. Y, luego, para no ser menos que la ficción producida por Underground y Contenidos Públicos, también estará disponible en Netflix. En este caso, será desde el viernes 25. Dirigidos por Jesús Braceras, los 13 capítulos de Monzón cuentan la dramática historia del ex boxeador campeón del mundo, que pasó de ídolo a femicida: el 14 de febrero de 1988, en Mar del Plata, asesinó a su mujer, Alicia Muñiz. Los personajes principales de la serie los interpretan Jorge Román (Monzón adulto), Mauricio Paniagua (Monzón joven), Carla Quevedo (Alicia Muñiz), Celeste Cid (Susana Giménez) y Diego Cremonesi (fiscal Gustavo Parisi). Celeste Cid, como Susana Giménez. A continuación, qué capítulos se verán cada día durante la maratón de Space: 1) En 1988, durante el verano marplatense, Carlos Monzón es el principal acusado por la muerte de Alicia Muñiz. En 1959, un joven Monzón conoce el amor y la violencia como parte de un mismo sentimiento. Se acerca a Pelusa. 2) En el hospital, Monzón declara frente al fiscal Parisi. Surgen contradicciones y queda detenido. En 1960, le llega la oportunidad de salir de la marginalidad cuando Amílcar Brusa le propone entrenarlo. 3) Nuevas pruebas acorralan a Monzón. En 1963, Carlos se casa con Pelusa. Tres años más tarde, Brusa le da la gran noticia: va a pelear en el Luna Park. 4) Monzón es trasladado a la cárcel de Batán y le niegan ver a su hijo. Tito Lectoure le consigue la oportunidad que tanto esperaba: enfrentar al campeón mundial, Nino Benvenuti. Florencia Raggi es la abogada Roselló. Y Jorge Román, el Monzón adulto. 5) La abogada Patricia Roselló se suma a la defensa de Monzón. El boxeador derrota en Italia a Benvenuti. El mundo habla del nuevo campeón de los medianos. 6) La segunda autopsia establece que falta un músculo del cuello de Alicia Muñiz. Ya consagrado, Monzón vuelve a Santa Fe. Sin actividad, descarga su furia sobre Pelusa. 7) Desde la defensa hacen el intento de que Susana Giménez apoye públicamente a Monzón. El campeón es invencible sobre el ring, pero el CMB le quita el cinturón. Enojado, quiere dejar de boxear. 8) Monzón y Susana inician la filmación de la película La Mary. En el set se enciende la química entre ambos. Pelusa se entera del romance a través de las revistas del corazón. Después de este capítulo, se emitirá el documental Furia: las peleas de Carlos Monzón-Susana. Y a continuación, La Mary. Carla Quevedo es Alicia Muñiz. 9) En Batán, Monzón acepta pelear con el Indio y recibe la visita sorpresa de Brusa. En 1977, deja el boxeo tras vencer a Rodrigo Valdez. 10) Monzón se pelea con su hija y reclama ver a su hijo. El fiscal lleva adelante un careo entre el acusado y el Turco, al tiempo que realiza el allanamiento de la “Operación Langostino”. 11) Alicia y Monzón tienen su primera cita. Se van a vivir juntos. Empieza la violencia del campeón hacia su nueva mujer. 12) Con presiones políticas y de los medios alrededor del caso, llega el día del juicio oral. La fiscalía pide 18 años de cárcel para Monzón, quien decide declarar, desoyendo a su defensa. 13) Alicia viaja a Mar del Plata para reunirse con Monzón y su hijo. Pronto, los sueños de la reconciliación se desvanecen. Monzón estrangula a Alicia y la arroja por el balcón. Tras este episodio, se emitirá el documental Furia: las peleas de Carlos Monzón-Susana. "}
