{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/guido-sandleris-anticipo-inflacion-deberia-bajar-octubre-envio-mensaje-alberto-fernandez_0_CBTQGqtp.html","date":"11/10/2019 - 18:05","title":"Guido Sandleris anticipó que la inflación debería bajar en octubre y le envió un mensaje a Alberto Fernández","abstract":"El titular del BCRA habló de precios y también de los “consensos básicos” que debería aceptar el próximo Gobierno para recuperar el crecimiento y bajar la inflación.","author":[],"key_words":"Guido SandlerisAlberto FernándezInflación Y Precios","body":"El presidente del Banco Central, Guido Sandleris repasó esta tarde la marcha del programa monetario y de la inflación. Recorrió los sobresaltos de los últimos meses, citó las proyecciones del REM que dan una inflación del 5,8% para septiembre y anticipó que por los datos que manejan en ese organismo, la suba de precios de octubre debería ser menos que la de septiembre. Pero también, y fue lo más importante, pareció hablarle al candidato Alberto Fernández, quien hoy por hoy cuenta con más chances de ganar las elecciones presidenciales. Recibir newsletter En una presentación que hizo esta tarde, Sandleris advirtió que más allá del cambio de Gobierno, la próxima administración debería comprometerse a sostener tres premisas básicas: - Equilibrio fiscal intertemporal, - Una política monetaria consistente que le asegure al ahorrista una tasa de interés positiva - Una política que procure aumentar la productividad de la economía, objetivo que sería deseable se logre abriéndose e integrándose al mundo. La sugerencia de Sandleris se parece bastante a una hoja de ruta de políticas económicas que tal vez no comulguen plenamente con las ideas de los economistas que rodean a Alberto Fernández, que procuran una baja sustancial de las tasas de interés para favorecer el financiamiento productivo y se han manifestado en contra de una mayor apertura de la economía. Lo del equilibrio fiscal sí fue mencionado por Alberto, aunque fue dicho al mismo tiempo de que se está en contra de continuar con el ajuste de la economía. “Hay que construir consensos básicos sobre estos temas. No se puede ser exitoso en la reducción de la tasa de inflación sin alcanzar estos consensos políticos. Lo vemos en la mayoría de los países de la región. Hay alternancia política pero se mantiene el consenso” dijo Sandleris, un poco para tratar de explicar por qué los procesos electorales en otros países no son tan traumáticos como el que hoy está atravesando la Argentina. “Brasil, Chile, Uruguay eligieron ese camino y por eso profundizaron las políticas para sostener los equilibrios macroeconómicos. Necesitamos replicar esos ejemplos, porque si no lo logramos será difícil que se invierta o se planifique a futuro, por los riesgos de oscilaciones fuertes de la política económica”. Sandleris también habló de la intención de Fernández de reducir bruscamente las tasas de interés que se paga por la emisión de Leliqs. De manera diplomática, el titular del BCRA dijo que la eventual reducción de la tasa de interés de las Leliq debe ser acompañada por una baja de la tasa de inflación. Sobre el gran temor que despierta el esquema de política monetaria basado en absorber liquidez a través de las Leliq y de los pases activos, Sandleris señaló, volviendo al reclamo de consensos básicos de política macroeconómica: “Si logramos esos consensos vamos a ver una remonetización de la economía, es decir un crecimiento en la demanda de pesos. Solo volviendo al promedio de 2015, en el que la base monetaria era 8,6 puntos del PBI (hoy es 6,8 puntos) tendríamos la mitad del stock de leliqs y pases, es decir que se iría resolviendo el excedente monetario”. En ese sentido, se mostró optimista: “Creo que están dadas las condiciones para empezar a crecer y bajar la inflación en forma sostenida si logramos consensos. Estamos cerca de alcanzar el equilibrio fiscal primario y de cuenta corriente. \"Son momentos difíciles los que atravesamos pero con los consensos básicos podremos salir adelante”. También defendió el reperfilamiento de la deuda de corto plazo: “No es algo deseado, pero fue necesario para cuidar las reservas”. Y sobre las reservas no quiso dar muchos detalles, pero aclaró que el Banco Central no trabaja para llegar al 27 de octubre o al 10 de diciembre: “Nuestra misión es garantizar que el stock de reservas sea el suficiente para que en todo momento se puedan aplicar políticas monetarias consistentes”. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/guido-sandleris-reconocio-fuerte-caida-reservas-luego-primarias_0_GoVmXgHo.html","date":"11/10/2019 - 17:02","title":"Guido Sandleris reconoció la “fuerte caída de las reservas” luego de las primarias","abstract":"El titular del Banco Central confirmó que se perdieron U$S872 millones diarios, en promedio, para amortiguar la presión sobre el dólar.","author":[],"key_words":"Banco Central De La República ArgentinaDólar HoyÚltimas Noticias","body":"El presidente del Banco Central de la República Argentina (BCRA), Guido Sandleris<U+200B>, reconoció este viernes que hubo \"una fuerte caída de las reservas\" internacionales por el cimbronazo financiero posterior a las elecciones primarias que renovó la presión sobre el dólar. Indicó que el promedio diario de la contracción de las arcas ascendió a 872 millones de dólares. Y para explicar esa \"fuerte caída de reservas a partir del 12 de agosto\", el jefe de la autoridad monetaria explicó que se realizaron \"ventas en el mercado cambiario con el fin de moderar lo que era la presión sobre el tipo de cambio\". Además, Sandleris agregó que esa caída de las reservas también se explicó por las necesidades del Tesoro. \"El principal cambio en términos de magnitud lo vemos de lado del Tesoro: si uno mira los ingresos por emisiones de deuda, que eran algo así como U$S243 millones promedio diario en los primeros ocho meses, durante los últimos 20 días de agosto pasaron a ser de U$S12 millones, contra vencimientos de U$S352 millones\", comparó. Recibir newsletter \"El gran cambio que se da, o uno de los cambios que se da, durante la segunda parte de agosto es que se le vuelve muy difícil al Tesoro hacer roll over de los vencimientos de deuda que va teniendo, en simultáneo con eso comienza a ocurrir una salida de depósitos en dolares, que implicaba que los bancos usaban parte de los dólares que tenían y todavía tienen depositados en el BCRA\", agregó. Sandleris aclaró que a partir de los controles cambiarios que se aplicaron a principios de septiembre, se observó una reducción en la tendencia bajista de las reservas y que en los últimos días esa caída representa \"menos de un octavo\" del nivel posterior a las primarias. \"Se moderó también la necesidad de intervención del BCRA en el mercado cambiario y la salida de depósitos. Ese goteo está parando y eso es muy importante porque asegura que contemos con las reservas suficientes para continuar implementando esta política monetaria prudente\", indicó. Sandleris subrayó que tanto el reperfilamiento de la deuda de corto plazo como los controles cambiarios \"no son medidas deseadas por un gobierno\", pero opinó que \"eran las medidas necesarias para cuidar las reservas en ese momento y sigue siendo necesario que estén vigentes\". Las tasas de referencia de la política monetaria volvieron a caer este viernes y quedaron apenas a un paso del piso del 68% que fijó el Comité de Política Monetaria (COPOM) del Banco Central para el mes de octubre. El rendimiento, que se define a través de las subastas diarias de las Letras de Liquidez (Leliq), quedó en 68,022 por ciento anual. \"Creo que en la medida en que nosotros vayamos viendo que la economía retoma ese sendero de desinflación que había logrado hace unos meses, va a haber espacio para que las tasas se vayan reduciendo\", evaluó Sandleris, aunque aclaró que la decisión dependerá de las próximas deliberaciones entre los integrantes del COPOM.  "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/meses-paso-dolar-estable-pinzas-perspectivas-controles_0_HLs-hZXS.html","date":"11/10/2019 - 14:50","title":"A dos meses de las PASO: un dólar estable “con pinzas” y perspectivas de más controles","abstract":"El Gobierno consiguió controlar la divisa, a costa de vender US$ 3.800 millones y perder 28% de las reservas internacionales.","author":"Natacha Esquivel","key_words":"Dólar Hoy","body":"A dos meses de las PASO y de la brusca devaluación del peso ese lunes 12 de agosto, el saldo parece ser un dólar<U+200B> estable, estacionado en los $ 60. Pero el panorama que a primera vista parece tranquilizador empieza a resquebrajarse cuando se mira de cerca y se evalúan las demás variables que giran en torno al tipo de cambio.<U+200B> Recibir newsletter <U+200B>En números, la corrida que siguió a las elecciones primarias hizo que el Banco Central vendiera US$ 3.800 millones de reservas en el mercado de contado para abastecer la demanda. También operó dólar futuro, pero ese mercado es más difícil de contabilizar. Además, los ahorristas e inversores sacaron de los bancos US$ 11.385 millones, o sea que se perdió un 35% del stock de depósitos, billetes que ahora están en el exterior o debajo del colchón.<U+200B> <U+200B>Las reservas internacionales pasaron de US$ 66.309 millones el viernes anterior a las PASO, a los US$ 47.851 millones el último jueves: 28% o US$ 18.458 millones menos. Para que el dólar se estabilizara en los $ 60, el Gobierno volvió al control de cambios que tanto había criticado: el 1 de septiembre puso el tope de US$ 10.000 mensuales para compras de ahorristas y directamente prohibió la adquisición de dólares para atesoramiento por parte de las empresas. El Banco Central tomó medidas para acelerar la liquidación de parte de los exportadores y también para ir cortando las bicicletas financieras que surgieron a partir de los controles, como el \"rulo\" y el \"bucle\", que permitían ganar 7% y que ya pasaron al olvido. \"Siempre hablamos del dólar oficial, pero hay un dólar implícito -el contado con liqui o Bolsa-, que es el que nosotros tomamos en cuenta\", asegura Gustavo Neffa, director de Research for Traders. Para poder comprar dólares o sacarlos del país, ante la prohibición de ir al mercado oficial, las empresas e inversores empezaron a recurrir a la vía bursátil, adquiriendo acciones o bonos en pesos y vendiéndolos en dólares. Ese dólar hoy es 14 % más caro que el oficial. \"Después de las PASO, el tipo de cambio oficial subió 28% y, con el control de cambios, el contado con liqui subió 44%. Se empezó a ver una divergencia que antes no teníamos\", cuenta Nery Persichini, jefe de Estrategia de GMA Capital. Neffa estima que \"de acá a las elecciones la brecha va a ir subiendo. Estimo que será de 20% hacia fin de año\". El oficial estará a $ 65 según el Relevamiento de Expectativas que hace el Central, una depreciación de 8 a 9%. \"Yo estimo que será más, de 10 a 15%\", sostiene Neffa. La ampliación de la brecha entre el dólar oficial y los \"alternativos\" puede eventualmente llegar a la economía real. \"Muchas transacciones en la economía privada se hacen con ese dólar Bolsa o contado con liqui, las inmobiliarias toman un dólar intermedio, las deudas se pagan con el dólar desregulado y también algunas importaciones. Eso debería llegar al precio en góndola, también porque hay una inflación reprimida\", dice Neffa. De todos modos, el consultor asegura que \"más que el dólar me preocupa la baja de las reservas. Calculamos que de acá a diciembre habrá otra caída de US$ 4.000 millones en las reservas de libre disponibilidad\". Son las que se pueden usar de manera inmediata y totalizan hoy unos US$ 17.000 millones, luego de que el Gobierno decidiera empezar a usar los US$ 7.200 millones del FMI que tenía depositados en el Banco Central desde junio de 2018. Este viernes se pagaron cerca de US$ 500 millones de vencimientos de una Lete y el martes se habían desembolsado otros US$ 114 millones. \"Lo imperioso es detener el pago de los intereses. Solo de Letes en el primer trimestre de 2020 se vencen US$ 8.000 millones\", dice Neffa. Victoria Giarrizzo, directora ejecutiva de la Consultora Elypsis, coincide en que es clave que quien gane las elecciones salga rápido a renegociar la deuda. Y no descarta un refuerzo de los controles de cambios. \"Las reservas se siguen yendo y continúa el goteo de depósitos, de a US$ 70 millones por día. Lo único que queda es hacer un ajuste de los controles. Los US$ 10.000 (que se permiten comprar) quedaron altos. Pero hay que ver quién va a hacer ese trabajo, si Cambiemos en los dos meses que le quedan o Alberto Fernández, si gana las elecciones\", asegura. No hay margen para que a nadie se le escape el dólar. Si se refuerzan los controles, con suerte la inflación terminará en 57% este año, asegura. \"El dólar está contenido con pinzas. No se calmó al mercado\", opina Giarrizzo.    "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/francesa-renault-despide-director-general_0_H4plbuGz.html","date":"11/10/2019 - 13:09","title":"La francesa Renault despide a su director general","abstract":"La medida busca revitalizar la alianza con Nissan luego del despido de Carlos Ghosn.","author":[],"key_words":"EconomíaRenaultNissanLíderes Empresarios","body":"Renault anunció el despido inmediato de su director general Thierry Bolloré, quien será reemplazado temporalmente por la directora financiera Clotilde Delbos. Delbos será asistida por el director comercial, Olivier Murguet, y el director de producción y logística, José Vicente de los Mozos, quienes tomarán el cargo de directores generales. Recibir newsletter Este equipo interino estará al mando hasta que Renault encuentre un reemplazo permanente. El presidente de la automotriz francesa, Jean-Dominique Senard, dijo en una conferencia de prensa que la decisión fue para “insuflar nueva vida” a la alianza con Nissan y aseguró que se tomó sin presiones de la automotriz japonesa o del gobierno francés, que tiene 15% del capital de grupo. La alianza fue afectada por el encarcelamiento del jefe de las dos compañías, Carlos Ghosn, por falsificar estados financieros, evasión fiscal y abuso de confianza en noviembre. Ghosn niega los cargos y está aguardando juicio. En septiembre, el director general de Nissan, Hiroto Saikawa, renunció después de que una auditoría interna confirmara que manipuló la fecha y términos de su \"share appreciation rights\" (SAR) para inflar su valor en el 2013. Hace unos días, Nissan anunció que el vicepresidente del grupo, Makoto Uchida, tomara su lugar como nuevo director general de la firma. Desde hace meses había rumores de una divergencia entre Senard y Bolloré. Antes del anuncio oficial, Bolloré dijo a la publicación francesa Les Echos que su despido lo había tomado por sorpresa y que se había enterado de que Senard pensaba echarlo por medio de la prensa el miércoles mientras viajaba de Tokio a París en la madrugada. “La brutalidad y la naturaleza totalmente inesperada de lo que está por suceder me deja atónito”, dijo. Senard, quien fue designado presidente en enero, seguirá en el cargo durante el periodo interino. En mayo, Renault considero una oferta de fusión del grupo Fiat Chrysler (FCA), que hubiera creado el tercer automotriz más grande del mundo. La conversaciones fracasaron y la oferta fue retirada días después. FCA culpó al gobierno francés diciendo que las \"condiciones políticas\" no estaban para \"llevar a cabo el acercamiento\", lo cual el gobierno negó diciendo que el acuerdo fracasó por “la preservación de la alianza entre Renault y Nissan”. Sin embargo, ambas partes manifestaron interés por retomar la conservaciones algún día. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/10-empresarios-creen-mala-praxis-gobierno-peso-herencia-recibida_0_oDe1SEpd.html","date":"11/10/2019 - 12:10","title":"Siete de cada 10 empresarios creen que la mala praxis del Gobierno pesó más que la herencia recibida","abstract":"Según un sondeo del IAE, la mitad cree que habrá default y un tercio quiere a Lavagna de ministro.","author":[],"key_words":"Líderes EmpresariosBonos Y Deuda Pública ArgentinaActividad EconómicaDólar Hoy","body":"Casi 7 de cada 10 empresarios cree que la mala praxis de la política económica del Gobierno fue más relevante que la herencia recibida a la hora de explicar la actual situación. Un tercio ve a Roberto Lavagna como el ministro de Economía ideal y la mitad cree que el default es inevitable. Así surge de una encuesta realizada por el Área de Economía del IAE Business School de la Universidad Austral, entre un centenar de dueños y ejecutivos de pymes y grandes empresas argentinas y multinacionales. El IAE le preguntó a los ejecutivos qué perspectivas veían para el dólar, la economía y el próximo gobierno. Los resultados respecto a evolución del dólar el año que viene son similares al Relevamiento de Expectativas de Mercado (REM) que realiza el Banco Central entre consultores. \"En cambio, llama la atención que la mitad de los empresarios que se expresaron esperan default, a pesar de prever una negociación amistosa con el Fondo para evitarlo\", indica el informe. Recibir newsletter Aquí un resumen de lo que opinaron los directivos: La mitad de los empresarios que respondieron consideró que el valor del dolar ideal hoy sería entre $ 50 y $ 60. Del resto, un 30% lo ubica superior a $ 60, y un 20% por debajo de los $ 50. Por otra parte, solo el 35% se inclinó por la conveniencia de dolarizar la economía dada nuestra cultura bimonetaria, mientras que el 60% lo rechazó (el 5% no opinó al respecto). En cuanto a las expectativas del dólar hacia fines del año próximo, el 62% de los empresarios lo ubicó entre $ 70 y $ 90, mientras el 25% lo prevé mayor a $ 90, y el 13% lo prevé en menos de $70. Consultados sobre la negociación por la deuda, la mitad de los empresarios considera que habrá default en 2020, mientras el 40% opina lo contrario y un 10% no se expidió al respecto. Entre los posibles candidatos a ministros de Economía que estuvieron sonando en los últimos días, los ejecutivos se inclinan por Lavagna (35%). Detrás se ubica Guillermo Nielsen (25%), Martín Redrado (15%), Matías Kulfas (6%) y Emmanuel Alvarez Agis (4%). Un 15% respondió que no sabe. Respecto a estas preferencias, Luis Eduardo Fracchia, director del Área de Economía y autor del sondeo, señaló que \"es natural que aparezca Lavagna como preferido. Pesa mucho su gestión con Néstor Kirchner de buen desempeño y su condición de estadista. En este sondeo los empresarios consultados prefieren candidatos más cercanos al establishment que al kirchnerismo\". En cuanto a quién orientará principalmente la política económica en caso de que Alberto Fernández se convierta en el próximo presidente, el 42% de los empresarios considera que lo hará él como presidente, el 38% considera que la orientará Cristina Fernández y el 20% no opinó. La mayoría (67%) considera que la mala praxis de la política económica del gobierno de Mauricio Macri fue más relevante que la herencia recibida (el 33% restante no estuvo de acuerdo con esta afirmación). Sobre el futuro de la economía, un 60% de vaticina un crecimiento promedio de entre el 0 y el 2% para el período 2020-2023; mientras que un 15% augura un crecimiento mayor al 2% y un 25% considera que será directamente negativo. El 67% de los empresarios ubica la inflación del año que viene entre un 40 y 60%, mientras que el 16% la pronostica que será menor a 40% y un 17% mayor a 60%. El 62% considera que las tasas de interés de referencia (Leliqs) bajarán en 2020. Entre otros de los aspectos relevantes del sondeo, la inflación se percibe elevada \"seguramente por el arrastre de 2019 y porque no se vislumbra, por ahora, un plan de estabilización consistente. Alberto Fernandez percibe el descenso de la inflación en un periodo de 10 años como en el caso de Israel o Chile\", señala Fracchia en relación a esta expectativa. Respecto a las futuras elecciones ejecutivas, un 78% de los empresarios contestó positivamente que \"prefiere a María Eugenia Vidal como candidata 2023\" (el 22% restante negativamente). También se consultó si Sergio Massa en la presente elección hubiese jugado electoralmente para Macri como en 2015, se reelegiría al Presidente actual, y el 67% respondió afirmativamente, mientras el 18% lo negó y el restante 15% prefirió no comentarlo. La mayoría (80%) considera que Vaca Muerta es el principal proyecto del país en la década que comienza (el 16% que no lo es, y un 4% no lo sabe o prefirió no contestar). En cuanto hacia dónde Argentina debe orientarse principalmente en su estrategia geopolítica a partir de 2020, los empresarios expresaron mayoritariamente (82%) que tanto hacia Estados Unidos como hacia China, mientras que un 10% eligió solamente China, y un 8% solamente Estados Unidos. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-mantiene-calma-cierre-semana_0_YPnLbVjN.html","date":"11/10/2019 - 10:54","title":"Dólar hoy: se mantiene en calma en el cierre de la semana","abstract":"A 15 días de las elecciones, la divisa cotiza en promedio a $ 60,30.","author":[],"key_words":"Dólar HoyRiesgo País","body":"El dólar, que el jueves cerró en $ 60,31 en promedio, permanece en calma en el último día de la semana. En el Banco Nación cotiza a $ 59,50, mientras que en el resto de las entidades llega hasta $ 61. El Banco Central estuvo interviniendo casi todos los días para ponerle un techo a la divisa. Lo hace en el mercado mayorista, donde intervienen bancos y empresas. En esa plaza, el dólar abrió con una leve alza de 8 centavos, a $ 58,07. Mientras la entidad monetaria mantiene el dólar bajo control, los bonos argentinos vienen subiendo. Una mirada más optimista por parte de los inversores sobre el futuro de la renegociación de la deuda hizo que el riesgo país<U+200B> haya empezado a bajar. El jueves logró salir del rango de los 2.000 puntos, para cerrar en 1.877. Recibir newsletter Este viernes permanece a esos niveles que representa el valor más bajo desde el 27 de agosto. Aún falta para que se ubique en los niveles previos a las PASO, cuando estaba en 900 puntos. También está bajando lentamente la tasa de política monetaria. El jueves, por primer vez desde las PASO, se ubicó por debajo del 70%, al cerrar en 69,50%. El Banco Central está reduciendo la tasa cerca de un punto porcentual por día. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/apple-nba-criticadas-ceder-presion-china_0_EyLLtbon.html","date":"11/10/2019 - 9:01","title":"Apple y la NBA criticadas por ceder ante presión china","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy viernes.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"El S&P Merval trepó 4,6%. EE.UU. y China reportan avances en negociaciones por aranceles. WeWork pronto recibiría ayuda económica. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/frente-toma-contacto-alimenticias-disenar-plan-hambre_0_0OC-ufhX.html","date":"10/10/2019 - 20:18","title":"El Frente de Todos toma contacto con las alimenticias para diseñar el plan contra el hambre","abstract":"Daniel Arroyo, quien suena como futuro ministro de Desarrollo Social, se reunió con Daniel Funes de Rioja, titular de la Copal.","author":[],"key_words":"Daniel ArroyoDaniel Funes De Rioja","body":"El diputado Daniel Arroyo -coordinador del programa 'Argentina contra el hambre', a pedido de Alberto Fernández- se reunió ayer con la cúpula de la cámara industrial alimentaria Copal, cuyo titular es Daniel Funes de Rioja. Tras una reunión de dos horas, ambos manifestaron coincidencias y abrieron el canal para futuros diálogos. Arroyo suena como candidato a ministro dentro del esquema de Alberto Fernández, el candidato a presidente del Frente de Todos que ganó en las primarias. Funes de Rioja representa a más de 500 firmas dedicadas a la alimentación, desde Pymes hasta las grandes. Daniel Funes de Rioja, titular de la COPAL, que agrupa a las empresas de la alimentación. Sindicatos, universidades, representantes de las iglesias, de movimientos sociales y organismos de derechos humanos ya forman parte de esta idea de Fernández para luchar contra el hambre. Arroyo invitó a Copal a sumarse a esa mesa. \"Creemos en el diálogo y este plan de Argentina sin hambre debe ser una política de Estado. Por eso, intercambiamos puntos de vista sobre modalidades en las que tenemos coincidencias y desacuerdos. Es el comienzo de un diálogo que seguirá\", explicó Funes de Rioja. \"Si les toca a ellos la responsabilidad de gobernar el país -tras las elecciones-, saben que Copal va a estar abiertamente comprometida en la lucha contra el hambre\", marcó. Recibir newsletter \"Fue muy buena la reunión. Tratamos ejes centrales, sobre la canasta básica de alimentos, una tarjeta alimentaria, la baja del consumo. Fue una charla de dos horas donde se abordaron muchas cuestiones, que iremos trabajando puntualmente\", dijo Arroyo. La eliminación del IVA para los sectores de menores ingresos es una propuesta que la Copal viene planteando desde 2015. La supresión que realizó la actual administración no les parece la más adecuada. \"Proponemos que se haga hacia los sectores de menores ingresos, a través de un proceso de bancarización para que ese beneficio no se quede atascado en la cadena y llegue a los beneficiarios\", detalló Funes de Rioja. Arroyo quiere una \"tarjeta de alimentos\". \"No solo comprendería el IVA, sino también que permita promociones para lácteos, frescos y otros productos que puedan mejorar la calidad nutricional\", apuntó Arroyo, que fue funcionario de Néstor Kirchner y Daniel Scioli, además de ser candidato a vicegobernador de Buenos Aires por el Frente Renovador en 2015. Una empresa -Syngenta- propuso aportar un 1% de sus ganancias en políticas contra el hambre. Funes de Rioja descartó que esa misma modalidad aplique a los integrantes de su cámara. También negó que haya sido una exigencia de Arroyo. \"Fue una propuesta de una empresa. No le vamos a pedir algo así a alguien\", aclaró el referente en temas sociales de Fernández. \"Hay una idea de algunos sectores sobre una ley de Góndolas (para mejorar la pobreza). Creemos que no serviría y podría provocar quiebres de stocks. Hubo una experiencia internacional y fracasó\", detalló Funes de Rioja, quien le planteó sus objeciones en la materia a Arroyo. \"El eje central estuvo en lo social. El diagnóstico es absolutamente compartido. Escuchamos las ideas sobre lo que puede funcionar\", según contó Arroyo. La necesidad de una reactivación del consumo interno fue compartida por los interlocutores. Funes de Rioja cree que ese camino se alcanzará con una \"baja de impuestos\" y \"una formalización de la economía\". Arroyo recalcó la importancia de una tarjeta de alimentos, pero también resaltó una \"política de alimentos federal, con cadenas regionales, porque en cada región hay diferencias sobre lo que necesitan las madres para alimentar a sus hijos\". \"El sector está con una contracción muy importante. Hay una utilización del 50% de la capacidad instalada. Las Pymes no tienen acceso al crédito, al capital de trabajo y sus volúmenes caen. La caída de ventas es una situación preocupante\", retrató Funes de Rioja ante Arroyo. \"Nuestro eje central está en lo social. En especial, para las madres. Copal entiende plenamente la situación y por eso habrá mas reuniones. Los invitamos a incorporarse al consejo (de Argentina frente al hambre) y habrá nuevas reuniones. La idea es poder avanzar desde el 10 de diciembre\", aseguró Arroyo, de cara al mandato que arrancaría Alberto Fernández. Hay una empresa que le planteó a Syngenta, que fue 1%. Nosotros no vamos a pedir que alguien"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/servicios-publicos-renovables-alerta-planes-alberto-fernandez_0_FfAsDcdW.html","date":"10/10/2019 - 19:39","title":"Empresas de servicios públicos y de energías renovables, en alerta por los planes de Alberto Fernández","abstract":"Las primeras temen un congelamiento de tarifas. Las otras no consiguen fondos y la oposición casi no las menciona.","author":"Martín Bidegaray","key_words":"Energías RenovablesAumento De Tarifas","body":"La alta probabilidad de un triunfo de Alberto Fernández<U+200B> -candidato a presidente por el Frente de Todos- siembra dudas entre las empresas de servicios públicos y las firmas de energía renovables. En el primer caso, la idea de \"desdolarizar las tarifas\", esgrimida por ese espacio, provoca dolores de cabeza. En el segundo, el candidato otorgó pocas definiciones, pero el financiamiento necesario es casi imposible. Las empresas de servicios públicos sufrieron retrasos tarifarios durante el kirchnerismo. La actual administración les permitió actualizar sus importes, para que cuenten con más ingresos y disminuyan los subsidios del Estado nacional. Sin embargo, en el espacio de Alberto Fernández criticaron la política de la gestión de Mauricio Macri<U+200B>. De todas formas, es probable que haya audiencias públicas en 2020 para determinar algunos aumentos. Recibir newsletter Dentro del acuerdo de precios y salarios, flota a idea dentro de los equipos de Alberto Fernández de incluir a las tarifas de servicios públicos. Las de energía eléctrica (luz) quedaron en manos de las provincias. Tras la última devaluación del dólar<U+200B>, los costos en pesos crecieron y se necesitarán mayores subvenciones estatales para cubrir su funcionamiento. La plana mayor de Enel -dueña de Edesur- estuvo reunida el lunes con el presidente Mauricio Macri y el candidato Fernández. Fue una presentación para \"conocerse\" en el caso del Frente de Todos. Marcelo Mindlin, dueño de Pampa Energía -propietaria de Edenor- también habló con Fernández hace unas semanas. En ese espacio, los temas energéticos circulan por Guillermo Nielsen. Esteban Kiper (ex Cammesa) y Emanuel Alvarez Agis también conocen el sector y responden sobre consultas de Fernández. La relación \"90/10\" (90% pagaba el Estado y 10% los usuarios) quedó atrás. Pero las subvenciones tampoco se eliminaron. Se estima que las provincias deberán seguir subsidiando, al menos, un 40% de la tarifa. Y eso es sin contar la inflación de estos meses. En Buenos Aires, el futuro de Edenor y Edesur estará en manos de un ente bipartito entre la Ciudad y la Provincia de Buenos Aires. El Ente Metropolitano Regulador del Servicio Eléctrico (EMSE) ya fue conformado por ambas jurisdicciones. Lo encabezarán Héctor Falzone y Osvaldo Rolando. En el caso del gas, la regulación sigue estando en manos del Estado nacional. \"El aumento de octubre no lo vamos a hacer y se va a hacer en diciembre, y la audiencia pública para aplicarlo recién en enero\", dijo el secretario de Energía, Gustavo Lopetegui. El principal costo de las empresas es el gas, que está en dólares. Algunos allegados a Fernández hablan de \"desdolarizar las tarifas\", pero falta ver la aplicación práctica de esa intención. Gas BAN, Metrogas (de YPF) y Camuzzi (de Alejandro Macfarlane) son los tres jugadores más importantes. \"Los productores están recibiendo US$ 3 por millón de BTU -la unidad de medida del sector-. Es un precio parecido al internacional. Debería funcionar\", sostiene un consultor privado. Las empresas de energía renovable se expandieron durante el actual ciclo político. Lo hicieron a través de una ley que sancionó el gobierno de Cristina Fernández de Kirchner y reglamentó Macri. \"Hay consenso total en el gran sentido del maridaje entre las renovables y Vaca Muerta. Veo un futuro positivo en vocación política. El nudo gordiano  que hay desatar es cómo va a tener financiamiento\", observa Juan Bosch, presidente y fundador en SAESA y en Flex Energy. \"Para tener mayor cantidad de renovables, tenemos que lograr generar credibilidad y estructurar financiamiento de 5 y 10 años. El camino iniciado va a continuarse, tanto en el programa Renovar como en el sector privado\", destaca Bosch. \"El desafío es cómo obtener financiamiento competitivo en la Argentina. Esto afecta a toda la energía y toda la cadena de producción. Cuanto menos competitivo sea el financiamiento, menos competitivo va a ser todo lo que produzcamos\", agrega. Los proyectos de energías renovables ya están frenados durante este año, por falta de financiamiento. La administración actual concede prórrogas y extensiones a las firmas que no pueden cumplir con sus plazos, con la idea de ser tolerante frente a esos desembolsos. Las \"renovables\", muy presente en el discurso del presidente Macri, casi no generan menciones de Alberto Fernández."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/viajes-exterior-crecieron-agosto-despues-14-meses-caidas_0_j5YmzQF7.html","date":"10/10/2019 - 18:05","title":"Los viajes al exterior crecieron en agosto tras 14 meses de caída","abstract":"El incremento fue del 3,7%. El ingreso de turistas extranjeros aumentó 6,0% interanual, pero retrocedió 7,9% en comparación al mes pasado.","author":[],"key_words":"INDECTurismoÚltimas Noticias","body":"Los viajes de argentinos al exterior crecieron en agosto después de 14 meses de caída, según los datos que dio a conocer este jueves el INDEC. Las salidas tuvieron un incremento interanual de 3,7%, mientras que el aumento fue del 11,5% si se lo compara con julio. \"Las salidas al exterior, en agosto, alcanzaron un total de 347,7 mil turistas residentes, cifra que registró un incremento interanual de 3,7%. Respecto de julio de este año, el turismo emisivo subió 11,5%\", destaca el informe. Recibir newsletter Y agrega: \"En los ocho meses, las salidas totalizaron 2.800,9 miles de turistas residentes y acumularon una caída interanual de 14,3%. Los aeropuertos de Ezeiza y Aeroparque representaron el 81,2% de las salidas de turistas residentes, con una disminución de 13,0% respecto al mismo período del año anterior\". #DatoINDECTurismo internacional: los arribos por vía aérea aumentaron 6% interanual, y las partidas, 3,7% en agosto de 2019 https://t.co/v7D6abEsPC pic.twitter.com/OJsFXWbPBD Los viajes al exterior arrojaron números positivos después de haber caído consecutivamente desde junio del año pasado. En julio el retroceso había sido del 17,4% interanual. Por su parte, la llegada de turistas tuvo un incremento interanual de 6,0%, pero un retroceso de 7,9% si se lo compara con el mes pasado. \"En los ocho meses del año, se alcanzaron 2.031,2 miles de llegadas de turistas no residentes y se registró un aumento de 17,6%. Ezeiza y Aeroparque concentraron el 88,4% de las llegadas de turistas no residentes, con un incremento interanual de 16,1%\", destaca el INDEC. Flujo del turismo, según el INDEC"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/ola-greta-thunberg-empresas-nordicas-ofrecen-argentina-energias-limpias_0_zKAFygup.html","date":"10/10/2019 - 17:20","title":"La Ola Greta Thunberg: empresas nórdicas ofrecen en Argentina sus energías limpias","abstract":"Empresas de Suecia, Noruega, Finlandia y Dinamarca traerán sus propuestas a una feria de negocios.","author":"Natasha Niebieskikwiat","key_words":"NoruegaSueciaFinlandiaAhorrar EnergíaGreta Thunberg","body":"Mientras aún sigue viva la llama que la adolescente sueca Greta Thunberg encendió sobre la necesidad de promover iniciativas urgentes en favor del medio ambiente, un grupo de empresas de Suecia, Noruega, Finlandia y Dinamarca desembarcarán el viernes 18 en Buenos Aires para promover sus inversiones \"limpias\". Será en el marco XVII Bienal Internacional de Arquitectura de Buenos Aires, que se realizará en la Usina del Arte, donde participarán allí de un seminario comercial denominado  \"Sustainable Nordics\". El encuentro desafía por completo el duro contexto económico que atraviesa la Argentina. Y como coincidieron este jueves ante Clarín los embajadores Anders Carlsson, de Suecia; Kirsi Vanamo-Santacruz, de Finlandia; Søren Vøhtz, de Dinamarca; y Lars Vaagen, Noruega, hay empresas nórdicas presentes en la Argentina desde hace años que van a estar en el seminario, y que hacen una apuesta de largo plazo. Al mismo tiempo, los cuatro diplomáticos destacaron que en todos los contextos económicos pueden buscarse desempeños de cuidados de medio ambiente. Y como destacó Carlsson \"no hay ninguna contradicción entre crecimiento y sustentabilidad\". Recibir newsletter Además, destacaron Carlsson y Vøhtz, con la integración de los sectores público y privado, la política de medioambiente con metas hacia la lucha contra el cambio climático debe ser una \"política de Estado\", independientemente del partido político que gane las próximas elecciones. En el seminario que tendrá lugar el viernes en la Usina del Arte estarán representadas empresas muy conocidas como Nokia (telefonía); Scania (Transportes, Puertos y Logística); Volvo (automotriz) y otras como Equinor (energía, eficiencia energética), Hydro Extrusion (construcción) APM Terminals y ARLA Foods ingredients (alimentos). Cuando lanzó su dramático mensaje al mundo para que se empiece a cuidar el planeta, Thunberg metió a la Argentina en los países contra los que dirigió sus críticas. Sin embargo, los diplomáticos nórdicos optaron este jueves por sonreir ante cualquier pregunta referida al tema y destacaron que Argentina muestra muchos avances en el uso de energías limpias. \"Greta lo que está haciendo es poner sobre la mesa los retos que tenemos. Está fortaleciendo una tendencia una tendencia que tenemos como sociedad. Al mismo tiempo, Vøhtz habló de un cambio de paradigma en la relación de los jóvenes con las empresas. Jóvenes exigentes buscan trabajar de lo que les gusta y también exigen un mundo mejor."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/uso-capacidad-instalada-industria-volvio-caer-agosto-ubico-60-5-_0_L3zVS1z_.html","date":"10/10/2019 - 16:32","title":"El uso de la capacidad instalada en la industria volvió a caer en agosto y se ubicó en el 60,5%","abstract":"Cayó 2,5 puntos porcentuales en relación con el mismo mes del año pasado, pero fue 1,8 mayor a la de julio.","author":[],"key_words":"INDECActividad IndustrialÚltimas Noticias","body":"El uso de la capacidad instalada en la industria volvió a caer en agosto en relación con el mismo periodo del año pasado y se ubicó en el 60,5%, según los datos que dio a conocer este jueves el INDEC. El retroceso fue del 2,5 puntos porcentuales, ya que en agosto de 2018 el uso había sido del 63%. En relación con el mes pasado hubo un incremento del 1,8%. Recibir newsletter \"Los bloques sectoriales que presentan, en agosto de 2019, niveles de utilización de la capacidad instalada superiores al nivel general son industrias metálicas básicas (81,8%), refinación del petróleo (79,8%), papel y cartón (73,4%), productos minerales no metálicos (71,9%), productos del tabaco (64,6%) y productos alimenticios y bebidas (63,3%)\", destaca el informe. #DatoINDECIndustria: durante agosto de 2019 se utilizó 60,5% de la capacidad instalada; 2,5 puntos porcentuales menos que en agosto de 2018 https://t.co/oMgVDkLIxI pic.twitter.com/UKjPBzXNRR La utilización de la capacidad en las industrias metálicas básicas, refinación de petróleo, los productos minerales no metálicos y los del tabaco fueron menores en comparación con agosto de 2018. Uno de los pocos sectores que mostró un incremento en su producción fue el de alimentos y bebidas, que se ubicó en 63,3%, mientras que en agosto del año pasado había sido de 61,7%. Capacidad instalada en la industria. Fuente INDEC Además, hubo sectores que se ubicaron por debajo de los niveles generales de la industria como \"productos textiles (58,8%), edición e impresión (57,9%), sustancias y productos químicos (51,6%), productos de caucho y plástico (50,2%), la industria metalmecánica excepto automotores (47,5%) y la industria automotriz (43,5%)\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/guido-sandleris-anticipo-inflacion-deberia-bajar-octubre-envio-mensaje-alberto-fernandez_0_CBTQGqtp.html","date":"11/10/2019 - 18:05","title":"Guido Sandleris anticipó que la inflación debería bajar en octubre y le envió un mensaje a Alberto Fernández","abstract":"El titular del BCRA habló de precios y también de los “consensos básicos” que debería aceptar el próximo Gobierno para recuperar el crecimiento y bajar la inflación.","author":[],"key_words":"Guido SandlerisAlberto FernándezInflación Y Precios","body":"El presidente del Banco Central, Guido Sandleris repasó esta tarde la marcha del programa monetario y de la inflación. Recorrió los sobresaltos de los últimos meses, citó las proyecciones del REM que dan una inflación del 5,8% para septiembre y anticipó que por los datos que manejan en ese organismo, la suba de precios de octubre debería ser menos que la de septiembre. Pero también, y fue lo más importante, pareció hablarle al candidato Alberto Fernández, quien hoy por hoy cuenta con más chances de ganar las elecciones presidenciales. Recibir newsletter En una presentación que hizo esta tarde, Sandleris advirtió que más allá del cambio de Gobierno, la próxima administración debería comprometerse a sostener tres premisas básicas: - Equilibrio fiscal intertemporal, - Una política monetaria consistente que le asegure al ahorrista una tasa de interés positiva - Una política que procure aumentar la productividad de la economía, objetivo que sería deseable se logre abriéndose e integrándose al mundo. La sugerencia de Sandleris se parece bastante a una hoja de ruta de políticas económicas que tal vez no comulguen plenamente con las ideas de los economistas que rodean a Alberto Fernández, que procuran una baja sustancial de las tasas de interés para favorecer el financiamiento productivo y se han manifestado en contra de una mayor apertura de la economía. Lo del equilibrio fiscal sí fue mencionado por Alberto, aunque fue dicho al mismo tiempo de que se está en contra de continuar con el ajuste de la economía. “Hay que construir consensos básicos sobre estos temas. No se puede ser exitoso en la reducción de la tasa de inflación sin alcanzar estos consensos políticos. Lo vemos en la mayoría de los países de la región. Hay alternancia política pero se mantiene el consenso” dijo Sandleris, un poco para tratar de explicar por qué los procesos electorales en otros países no son tan traumáticos como el que hoy está atravesando la Argentina. “Brasil, Chile, Uruguay eligieron ese camino y por eso profundizaron las políticas para sostener los equilibrios macroeconómicos. Necesitamos replicar esos ejemplos, porque si no lo logramos será difícil que se invierta o se planifique a futuro, por los riesgos de oscilaciones fuertes de la política económica”. Sandleris también habló de la intención de Fernández de reducir bruscamente las tasas de interés que se paga por la emisión de Leliqs. De manera diplomática, el titular del BCRA dijo que la eventual reducción de la tasa de interés de las Leliq debe ser acompañada por una baja de la tasa de inflación. Sobre el gran temor que despierta el esquema de política monetaria basado en absorber liquidez a través de las Leliq y de los pases activos, Sandleris señaló, volviendo al reclamo de consensos básicos de política macroeconómica: “Si logramos esos consensos vamos a ver una remonetización de la economía, es decir un crecimiento en la demanda de pesos. Solo volviendo al promedio de 2015, en el que la base monetaria era 8,6 puntos del PBI (hoy es 6,8 puntos) tendríamos la mitad del stock de leliqs y pases, es decir que se iría resolviendo el excedente monetario”. En ese sentido, se mostró optimista: “Creo que están dadas las condiciones para empezar a crecer y bajar la inflación en forma sostenida si logramos consensos. Estamos cerca de alcanzar el equilibrio fiscal primario y de cuenta corriente. \"Son momentos difíciles los que atravesamos pero con los consensos básicos podremos salir adelante”. También defendió el reperfilamiento de la deuda de corto plazo: “No es algo deseado, pero fue necesario para cuidar las reservas”. Y sobre las reservas no quiso dar muchos detalles, pero aclaró que el Banco Central no trabaja para llegar al 27 de octubre o al 10 de diciembre: “Nuestra misión es garantizar que el stock de reservas sea el suficiente para que en todo momento se puedan aplicar políticas monetarias consistentes”. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/guido-sandleris-reconocio-fuerte-caida-reservas-luego-primarias_0_GoVmXgHo.html","date":"11/10/2019 - 17:02","title":"Guido Sandleris reconoció la “fuerte caída de las reservas” luego de las primarias","abstract":"El titular del Banco Central confirmó que se perdieron U$S872 millones diarios, en promedio, para amortiguar la presión sobre el dólar.","author":[],"key_words":"Banco Central De La República ArgentinaDólar HoyÚltimas Noticias","body":"El presidente del Banco Central de la República Argentina (BCRA), Guido Sandleris<U+200B>, reconoció este viernes que hubo \"una fuerte caída de las reservas\" internacionales por el cimbronazo financiero posterior a las elecciones primarias que renovó la presión sobre el dólar. Indicó que el promedio diario de la contracción de las arcas ascendió a 872 millones de dólares. Y para explicar esa \"fuerte caída de reservas a partir del 12 de agosto\", el jefe de la autoridad monetaria explicó que se realizaron \"ventas en el mercado cambiario con el fin de moderar lo que era la presión sobre el tipo de cambio\". Además, Sandleris agregó que esa caída de las reservas también se explicó por las necesidades del Tesoro. \"El principal cambio en términos de magnitud lo vemos de lado del Tesoro: si uno mira los ingresos por emisiones de deuda, que eran algo así como U$S243 millones promedio diario en los primeros ocho meses, durante los últimos 20 días de agosto pasaron a ser de U$S12 millones, contra vencimientos de U$S352 millones\", comparó. Recibir newsletter \"El gran cambio que se da, o uno de los cambios que se da, durante la segunda parte de agosto es que se le vuelve muy difícil al Tesoro hacer roll over de los vencimientos de deuda que va teniendo, en simultáneo con eso comienza a ocurrir una salida de depósitos en dolares, que implicaba que los bancos usaban parte de los dólares que tenían y todavía tienen depositados en el BCRA\", agregó. Sandleris aclaró que a partir de los controles cambiarios que se aplicaron a principios de septiembre, se observó una reducción en la tendencia bajista de las reservas y que en los últimos días esa caída representa \"menos de un octavo\" del nivel posterior a las primarias. \"Se moderó también la necesidad de intervención del BCRA en el mercado cambiario y la salida de depósitos. Ese goteo está parando y eso es muy importante porque asegura que contemos con las reservas suficientes para continuar implementando esta política monetaria prudente\", indicó. Sandleris subrayó que tanto el reperfilamiento de la deuda de corto plazo como los controles cambiarios \"no son medidas deseadas por un gobierno\", pero opinó que \"eran las medidas necesarias para cuidar las reservas en ese momento y sigue siendo necesario que estén vigentes\". Las tasas de referencia de la política monetaria volvieron a caer este viernes y quedaron apenas a un paso del piso del 68% que fijó el Comité de Política Monetaria (COPOM) del Banco Central para el mes de octubre. El rendimiento, que se define a través de las subastas diarias de las Letras de Liquidez (Leliq), quedó en 68,022 por ciento anual. \"Creo que en la medida en que nosotros vayamos viendo que la economía retoma ese sendero de desinflación que había logrado hace unos meses, va a haber espacio para que las tasas se vayan reduciendo\", evaluó Sandleris, aunque aclaró que la decisión dependerá de las próximas deliberaciones entre los integrantes del COPOM.  "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/meses-paso-dolar-estable-pinzas-perspectivas-controles_0_HLs-hZXS.html","date":"11/10/2019 - 14:50","title":"A dos meses de las PASO: un dólar estable “con pinzas” y perspectivas de más controles","abstract":"El Gobierno consiguió controlar la divisa, a costa de vender US$ 3.800 millones y perder 28% de las reservas internacionales.","author":"Natacha Esquivel","key_words":"Dólar Hoy","body":"A dos meses de las PASO y de la brusca devaluación del peso ese lunes 12 de agosto, el saldo parece ser un dólar<U+200B> estable, estacionado en los $ 60. Pero el panorama que a primera vista parece tranquilizador empieza a resquebrajarse cuando se mira de cerca y se evalúan las demás variables que giran en torno al tipo de cambio.<U+200B> Recibir newsletter <U+200B>En números, la corrida que siguió a las elecciones primarias hizo que el Banco Central vendiera US$ 3.800 millones de reservas en el mercado de contado para abastecer la demanda. También operó dólar futuro, pero ese mercado es más difícil de contabilizar. Además, los ahorristas e inversores sacaron de los bancos US$ 11.385 millones, o sea que se perdió un 35% del stock de depósitos, billetes que ahora están en el exterior o debajo del colchón.<U+200B> <U+200B>Las reservas internacionales pasaron de US$ 66.309 millones el viernes anterior a las PASO, a los US$ 47.851 millones el último jueves: 28% o US$ 18.458 millones menos. Para que el dólar se estabilizara en los $ 60, el Gobierno volvió al control de cambios que tanto había criticado: el 1 de septiembre puso el tope de US$ 10.000 mensuales para compras de ahorristas y directamente prohibió la adquisición de dólares para atesoramiento por parte de las empresas. El Banco Central tomó medidas para acelerar la liquidación de parte de los exportadores y también para ir cortando las bicicletas financieras que surgieron a partir de los controles, como el \"rulo\" y el \"bucle\", que permitían ganar 7% y que ya pasaron al olvido. \"Siempre hablamos del dólar oficial, pero hay un dólar implícito -el contado con liqui o Bolsa-, que es el que nosotros tomamos en cuenta\", asegura Gustavo Neffa, director de Research for Traders. Para poder comprar dólares o sacarlos del país, ante la prohibición de ir al mercado oficial, las empresas e inversores empezaron a recurrir a la vía bursátil, adquiriendo acciones o bonos en pesos y vendiéndolos en dólares. Ese dólar hoy es 14 % más caro que el oficial. \"Después de las PASO, el tipo de cambio oficial subió 28% y, con el control de cambios, el contado con liqui subió 44%. Se empezó a ver una divergencia que antes no teníamos\", cuenta Nery Persichini, jefe de Estrategia de GMA Capital. Neffa estima que \"de acá a las elecciones la brecha va a ir subiendo. Estimo que será de 20% hacia fin de año\". El oficial estará a $ 65 según el Relevamiento de Expectativas que hace el Central, una depreciación de 8 a 9%. \"Yo estimo que será más, de 10 a 15%\", sostiene Neffa. La ampliación de la brecha entre el dólar oficial y los \"alternativos\" puede eventualmente llegar a la economía real. \"Muchas transacciones en la economía privada se hacen con ese dólar Bolsa o contado con liqui, las inmobiliarias toman un dólar intermedio, las deudas se pagan con el dólar desregulado y también algunas importaciones. Eso debería llegar al precio en góndola, también porque hay una inflación reprimida\", dice Neffa. De todos modos, el consultor asegura que \"más que el dólar me preocupa la baja de las reservas. Calculamos que de acá a diciembre habrá otra caída de US$ 4.000 millones en las reservas de libre disponibilidad\". Son las que se pueden usar de manera inmediata y totalizan hoy unos US$ 17.000 millones, luego de que el Gobierno decidiera empezar a usar los US$ 7.200 millones del FMI que tenía depositados en el Banco Central desde junio de 2018. Este viernes se pagaron cerca de US$ 500 millones de vencimientos de una Lete y el martes se habían desembolsado otros US$ 114 millones. \"Lo imperioso es detener el pago de los intereses. Solo de Letes en el primer trimestre de 2020 se vencen US$ 8.000 millones\", dice Neffa. Victoria Giarrizzo, directora ejecutiva de la Consultora Elypsis, coincide en que es clave que quien gane las elecciones salga rápido a renegociar la deuda. Y no descarta un refuerzo de los controles de cambios. \"Las reservas se siguen yendo y continúa el goteo de depósitos, de a US$ 70 millones por día. Lo único que queda es hacer un ajuste de los controles. Los US$ 10.000 (que se permiten comprar) quedaron altos. Pero hay que ver quién va a hacer ese trabajo, si Cambiemos en los dos meses que le quedan o Alberto Fernández, si gana las elecciones\", asegura. No hay margen para que a nadie se le escape el dólar. Si se refuerzan los controles, con suerte la inflación terminará en 57% este año, asegura. \"El dólar está contenido con pinzas. No se calmó al mercado\", opina Giarrizzo.    "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/francesa-renault-despide-director-general_0_H4plbuGz.html","date":"11/10/2019 - 13:09","title":"La francesa Renault despide a su director general","abstract":"La medida busca revitalizar la alianza con Nissan luego del despido de Carlos Ghosn.","author":[],"key_words":"EconomíaRenaultNissanLíderes Empresarios","body":"Renault anunció el despido inmediato de su director general Thierry Bolloré, quien será reemplazado temporalmente por la directora financiera Clotilde Delbos. Delbos será asistida por el director comercial, Olivier Murguet, y el director de producción y logística, José Vicente de los Mozos, quienes tomarán el cargo de directores generales. Recibir newsletter Este equipo interino estará al mando hasta que Renault encuentre un reemplazo permanente. El presidente de la automotriz francesa, Jean-Dominique Senard, dijo en una conferencia de prensa que la decisión fue para “insuflar nueva vida” a la alianza con Nissan y aseguró que se tomó sin presiones de la automotriz japonesa o del gobierno francés, que tiene 15% del capital de grupo. La alianza fue afectada por el encarcelamiento del jefe de las dos compañías, Carlos Ghosn, por falsificar estados financieros, evasión fiscal y abuso de confianza en noviembre. Ghosn niega los cargos y está aguardando juicio. En septiembre, el director general de Nissan, Hiroto Saikawa, renunció después de que una auditoría interna confirmara que manipuló la fecha y términos de su \"share appreciation rights\" (SAR) para inflar su valor en el 2013. Hace unos días, Nissan anunció que el vicepresidente del grupo, Makoto Uchida, tomara su lugar como nuevo director general de la firma. Desde hace meses había rumores de una divergencia entre Senard y Bolloré. Antes del anuncio oficial, Bolloré dijo a la publicación francesa Les Echos que su despido lo había tomado por sorpresa y que se había enterado de que Senard pensaba echarlo por medio de la prensa el miércoles mientras viajaba de Tokio a París en la madrugada. “La brutalidad y la naturaleza totalmente inesperada de lo que está por suceder me deja atónito”, dijo. Senard, quien fue designado presidente en enero, seguirá en el cargo durante el periodo interino. En mayo, Renault considero una oferta de fusión del grupo Fiat Chrysler (FCA), que hubiera creado el tercer automotriz más grande del mundo. La conversaciones fracasaron y la oferta fue retirada días después. FCA culpó al gobierno francés diciendo que las \"condiciones políticas\" no estaban para \"llevar a cabo el acercamiento\", lo cual el gobierno negó diciendo que el acuerdo fracasó por “la preservación de la alianza entre Renault y Nissan”. Sin embargo, ambas partes manifestaron interés por retomar la conservaciones algún día. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/10-empresarios-creen-mala-praxis-gobierno-peso-herencia-recibida_0_oDe1SEpd.html","date":"11/10/2019 - 12:10","title":"Siete de cada 10 empresarios creen que la mala praxis del Gobierno pesó más que la herencia recibida","abstract":"Según un sondeo del IAE, la mitad cree que habrá default y un tercio quiere a Lavagna de ministro.","author":[],"key_words":"Líderes EmpresariosBonos Y Deuda Pública ArgentinaActividad EconómicaDólar Hoy","body":"Casi 7 de cada 10 empresarios cree que la mala praxis de la política económica del Gobierno fue más relevante que la herencia recibida a la hora de explicar la actual situación. Un tercio ve a Roberto Lavagna como el ministro de Economía ideal y la mitad cree que el default es inevitable. Así surge de una encuesta realizada por el Área de Economía del IAE Business School de la Universidad Austral, entre un centenar de dueños y ejecutivos de pymes y grandes empresas argentinas y multinacionales. El IAE le preguntó a los ejecutivos qué perspectivas veían para el dólar, la economía y el próximo gobierno. Los resultados respecto a evolución del dólar el año que viene son similares al Relevamiento de Expectativas de Mercado (REM) que realiza el Banco Central entre consultores. \"En cambio, llama la atención que la mitad de los empresarios que se expresaron esperan default, a pesar de prever una negociación amistosa con el Fondo para evitarlo\", indica el informe. Recibir newsletter Aquí un resumen de lo que opinaron los directivos: La mitad de los empresarios que respondieron consideró que el valor del dolar ideal hoy sería entre $ 50 y $ 60. Del resto, un 30% lo ubica superior a $ 60, y un 20% por debajo de los $ 50. Por otra parte, solo el 35% se inclinó por la conveniencia de dolarizar la economía dada nuestra cultura bimonetaria, mientras que el 60% lo rechazó (el 5% no opinó al respecto). En cuanto a las expectativas del dólar hacia fines del año próximo, el 62% de los empresarios lo ubicó entre $ 70 y $ 90, mientras el 25% lo prevé mayor a $ 90, y el 13% lo prevé en menos de $70. Consultados sobre la negociación por la deuda, la mitad de los empresarios considera que habrá default en 2020, mientras el 40% opina lo contrario y un 10% no se expidió al respecto. Entre los posibles candidatos a ministros de Economía que estuvieron sonando en los últimos días, los ejecutivos se inclinan por Lavagna (35%). Detrás se ubica Guillermo Nielsen (25%), Martín Redrado (15%), Matías Kulfas (6%) y Emmanuel Alvarez Agis (4%). Un 15% respondió que no sabe. Respecto a estas preferencias, Luis Eduardo Fracchia, director del Área de Economía y autor del sondeo, señaló que \"es natural que aparezca Lavagna como preferido. Pesa mucho su gestión con Néstor Kirchner de buen desempeño y su condición de estadista. En este sondeo los empresarios consultados prefieren candidatos más cercanos al establishment que al kirchnerismo\". En cuanto a quién orientará principalmente la política económica en caso de que Alberto Fernández se convierta en el próximo presidente, el 42% de los empresarios considera que lo hará él como presidente, el 38% considera que la orientará Cristina Fernández y el 20% no opinó. La mayoría (67%) considera que la mala praxis de la política económica del gobierno de Mauricio Macri fue más relevante que la herencia recibida (el 33% restante no estuvo de acuerdo con esta afirmación). Sobre el futuro de la economía, un 60% de vaticina un crecimiento promedio de entre el 0 y el 2% para el período 2020-2023; mientras que un 15% augura un crecimiento mayor al 2% y un 25% considera que será directamente negativo. El 67% de los empresarios ubica la inflación del año que viene entre un 40 y 60%, mientras que el 16% la pronostica que será menor a 40% y un 17% mayor a 60%. El 62% considera que las tasas de interés de referencia (Leliqs) bajarán en 2020. Entre otros de los aspectos relevantes del sondeo, la inflación se percibe elevada \"seguramente por el arrastre de 2019 y porque no se vislumbra, por ahora, un plan de estabilización consistente. Alberto Fernandez percibe el descenso de la inflación en un periodo de 10 años como en el caso de Israel o Chile\", señala Fracchia en relación a esta expectativa. Respecto a las futuras elecciones ejecutivas, un 78% de los empresarios contestó positivamente que \"prefiere a María Eugenia Vidal como candidata 2023\" (el 22% restante negativamente). También se consultó si Sergio Massa en la presente elección hubiese jugado electoralmente para Macri como en 2015, se reelegiría al Presidente actual, y el 67% respondió afirmativamente, mientras el 18% lo negó y el restante 15% prefirió no comentarlo. La mayoría (80%) considera que Vaca Muerta es el principal proyecto del país en la década que comienza (el 16% que no lo es, y un 4% no lo sabe o prefirió no contestar). En cuanto hacia dónde Argentina debe orientarse principalmente en su estrategia geopolítica a partir de 2020, los empresarios expresaron mayoritariamente (82%) que tanto hacia Estados Unidos como hacia China, mientras que un 10% eligió solamente China, y un 8% solamente Estados Unidos. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-mantiene-calma-cierre-semana_0_YPnLbVjN.html","date":"11/10/2019 - 10:54","title":"Dólar hoy: se mantiene en calma en el cierre de la semana","abstract":"A 15 días de las elecciones, la divisa cotiza en promedio a $ 60,30.","author":[],"key_words":"Dólar HoyRiesgo País","body":"El dólar, que el jueves cerró en $ 60,31 en promedio, permanece en calma en el último día de la semana. En el Banco Nación cotiza a $ 59,50, mientras que en el resto de las entidades llega hasta $ 61. El Banco Central estuvo interviniendo casi todos los días para ponerle un techo a la divisa. Lo hace en el mercado mayorista, donde intervienen bancos y empresas. En esa plaza, el dólar abrió con una leve alza de 8 centavos, a $ 58,07. Mientras la entidad monetaria mantiene el dólar bajo control, los bonos argentinos vienen subiendo. Una mirada más optimista por parte de los inversores sobre el futuro de la renegociación de la deuda hizo que el riesgo país<U+200B> haya empezado a bajar. El jueves logró salir del rango de los 2.000 puntos, para cerrar en 1.877. Recibir newsletter Este viernes permanece a esos niveles que representa el valor más bajo desde el 27 de agosto. Aún falta para que se ubique en los niveles previos a las PASO, cuando estaba en 900 puntos. También está bajando lentamente la tasa de política monetaria. El jueves, por primer vez desde las PASO, se ubicó por debajo del 70%, al cerrar en 69,50%. El Banco Central está reduciendo la tasa cerca de un punto porcentual por día. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/apple-nba-criticadas-ceder-presion-china_0_EyLLtbon.html","date":"11/10/2019 - 9:01","title":"Apple y la NBA criticadas por ceder ante presión china","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy viernes.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"El S&P Merval trepó 4,6%. EE.UU. y China reportan avances en negociaciones por aranceles. WeWork pronto recibiría ayuda económica. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/frente-toma-contacto-alimenticias-disenar-plan-hambre_0_0OC-ufhX.html","date":"10/10/2019 - 20:18","title":"El Frente de Todos toma contacto con las alimenticias para diseñar el plan contra el hambre","abstract":"Daniel Arroyo, quien suena como futuro ministro de Desarrollo Social, se reunió con Daniel Funes de Rioja, titular de la Copal.","author":[],"key_words":"Daniel ArroyoDaniel Funes De Rioja","body":"El diputado Daniel Arroyo -coordinador del programa 'Argentina contra el hambre', a pedido de Alberto Fernández- se reunió ayer con la cúpula de la cámara industrial alimentaria Copal, cuyo titular es Daniel Funes de Rioja. Tras una reunión de dos horas, ambos manifestaron coincidencias y abrieron el canal para futuros diálogos. Arroyo suena como candidato a ministro dentro del esquema de Alberto Fernández, el candidato a presidente del Frente de Todos que ganó en las primarias. Funes de Rioja representa a más de 500 firmas dedicadas a la alimentación, desde Pymes hasta las grandes. Daniel Funes de Rioja, titular de la COPAL, que agrupa a las empresas de la alimentación. Sindicatos, universidades, representantes de las iglesias, de movimientos sociales y organismos de derechos humanos ya forman parte de esta idea de Fernández para luchar contra el hambre. Arroyo invitó a Copal a sumarse a esa mesa. \"Creemos en el diálogo y este plan de Argentina sin hambre debe ser una política de Estado. Por eso, intercambiamos puntos de vista sobre modalidades en las que tenemos coincidencias y desacuerdos. Es el comienzo de un diálogo que seguirá\", explicó Funes de Rioja. \"Si les toca a ellos la responsabilidad de gobernar el país -tras las elecciones-, saben que Copal va a estar abiertamente comprometida en la lucha contra el hambre\", marcó. Recibir newsletter \"Fue muy buena la reunión. Tratamos ejes centrales, sobre la canasta básica de alimentos, una tarjeta alimentaria, la baja del consumo. Fue una charla de dos horas donde se abordaron muchas cuestiones, que iremos trabajando puntualmente\", dijo Arroyo. La eliminación del IVA para los sectores de menores ingresos es una propuesta que la Copal viene planteando desde 2015. La supresión que realizó la actual administración no les parece la más adecuada. \"Proponemos que se haga hacia los sectores de menores ingresos, a través de un proceso de bancarización para que ese beneficio no se quede atascado en la cadena y llegue a los beneficiarios\", detalló Funes de Rioja. Arroyo quiere una \"tarjeta de alimentos\". \"No solo comprendería el IVA, sino también que permita promociones para lácteos, frescos y otros productos que puedan mejorar la calidad nutricional\", apuntó Arroyo, que fue funcionario de Néstor Kirchner y Daniel Scioli, además de ser candidato a vicegobernador de Buenos Aires por el Frente Renovador en 2015. Una empresa -Syngenta- propuso aportar un 1% de sus ganancias en políticas contra el hambre. Funes de Rioja descartó que esa misma modalidad aplique a los integrantes de su cámara. También negó que haya sido una exigencia de Arroyo. \"Fue una propuesta de una empresa. No le vamos a pedir algo así a alguien\", aclaró el referente en temas sociales de Fernández. \"Hay una idea de algunos sectores sobre una ley de Góndolas (para mejorar la pobreza). Creemos que no serviría y podría provocar quiebres de stocks. Hubo una experiencia internacional y fracasó\", detalló Funes de Rioja, quien le planteó sus objeciones en la materia a Arroyo. \"El eje central estuvo en lo social. El diagnóstico es absolutamente compartido. Escuchamos las ideas sobre lo que puede funcionar\", según contó Arroyo. La necesidad de una reactivación del consumo interno fue compartida por los interlocutores. Funes de Rioja cree que ese camino se alcanzará con una \"baja de impuestos\" y \"una formalización de la economía\". Arroyo recalcó la importancia de una tarjeta de alimentos, pero también resaltó una \"política de alimentos federal, con cadenas regionales, porque en cada región hay diferencias sobre lo que necesitan las madres para alimentar a sus hijos\". \"El sector está con una contracción muy importante. Hay una utilización del 50% de la capacidad instalada. Las Pymes no tienen acceso al crédito, al capital de trabajo y sus volúmenes caen. La caída de ventas es una situación preocupante\", retrató Funes de Rioja ante Arroyo. \"Nuestro eje central está en lo social. En especial, para las madres. Copal entiende plenamente la situación y por eso habrá mas reuniones. Los invitamos a incorporarse al consejo (de Argentina frente al hambre) y habrá nuevas reuniones. La idea es poder avanzar desde el 10 de diciembre\", aseguró Arroyo, de cara al mandato que arrancaría Alberto Fernández. Hay una empresa que le planteó a Syngenta, que fue 1%. Nosotros no vamos a pedir que alguien"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/servicios-publicos-renovables-alerta-planes-alberto-fernandez_0_FfAsDcdW.html","date":"10/10/2019 - 19:39","title":"Empresas de servicios públicos y de energías renovables, en alerta por los planes de Alberto Fernández","abstract":"Las primeras temen un congelamiento de tarifas. Las otras no consiguen fondos y la oposición casi no las menciona.","author":"Martín Bidegaray","key_words":"Energías RenovablesAumento De Tarifas","body":"La alta probabilidad de un triunfo de Alberto Fernández<U+200B> -candidato a presidente por el Frente de Todos- siembra dudas entre las empresas de servicios públicos y las firmas de energía renovables. En el primer caso, la idea de \"desdolarizar las tarifas\", esgrimida por ese espacio, provoca dolores de cabeza. En el segundo, el candidato otorgó pocas definiciones, pero el financiamiento necesario es casi imposible. Las empresas de servicios públicos sufrieron retrasos tarifarios durante el kirchnerismo. La actual administración les permitió actualizar sus importes, para que cuenten con más ingresos y disminuyan los subsidios del Estado nacional. Sin embargo, en el espacio de Alberto Fernández criticaron la política de la gestión de Mauricio Macri<U+200B>. De todas formas, es probable que haya audiencias públicas en 2020 para determinar algunos aumentos. Recibir newsletter Dentro del acuerdo de precios y salarios, flota a idea dentro de los equipos de Alberto Fernández de incluir a las tarifas de servicios públicos. Las de energía eléctrica (luz) quedaron en manos de las provincias. Tras la última devaluación del dólar<U+200B>, los costos en pesos crecieron y se necesitarán mayores subvenciones estatales para cubrir su funcionamiento. La plana mayor de Enel -dueña de Edesur- estuvo reunida el lunes con el presidente Mauricio Macri y el candidato Fernández. Fue una presentación para \"conocerse\" en el caso del Frente de Todos. Marcelo Mindlin, dueño de Pampa Energía -propietaria de Edenor- también habló con Fernández hace unas semanas. En ese espacio, los temas energéticos circulan por Guillermo Nielsen. Esteban Kiper (ex Cammesa) y Emanuel Alvarez Agis también conocen el sector y responden sobre consultas de Fernández. La relación \"90/10\" (90% pagaba el Estado y 10% los usuarios) quedó atrás. Pero las subvenciones tampoco se eliminaron. Se estima que las provincias deberán seguir subsidiando, al menos, un 40% de la tarifa. Y eso es sin contar la inflación de estos meses. En Buenos Aires, el futuro de Edenor y Edesur estará en manos de un ente bipartito entre la Ciudad y la Provincia de Buenos Aires. El Ente Metropolitano Regulador del Servicio Eléctrico (EMSE) ya fue conformado por ambas jurisdicciones. Lo encabezarán Héctor Falzone y Osvaldo Rolando. En el caso del gas, la regulación sigue estando en manos del Estado nacional. \"El aumento de octubre no lo vamos a hacer y se va a hacer en diciembre, y la audiencia pública para aplicarlo recién en enero\", dijo el secretario de Energía, Gustavo Lopetegui. El principal costo de las empresas es el gas, que está en dólares. Algunos allegados a Fernández hablan de \"desdolarizar las tarifas\", pero falta ver la aplicación práctica de esa intención. Gas BAN, Metrogas (de YPF) y Camuzzi (de Alejandro Macfarlane) son los tres jugadores más importantes. \"Los productores están recibiendo US$ 3 por millón de BTU -la unidad de medida del sector-. Es un precio parecido al internacional. Debería funcionar\", sostiene un consultor privado. Las empresas de energía renovable se expandieron durante el actual ciclo político. Lo hicieron a través de una ley que sancionó el gobierno de Cristina Fernández de Kirchner y reglamentó Macri. \"Hay consenso total en el gran sentido del maridaje entre las renovables y Vaca Muerta. Veo un futuro positivo en vocación política. El nudo gordiano  que hay desatar es cómo va a tener financiamiento\", observa Juan Bosch, presidente y fundador en SAESA y en Flex Energy. \"Para tener mayor cantidad de renovables, tenemos que lograr generar credibilidad y estructurar financiamiento de 5 y 10 años. El camino iniciado va a continuarse, tanto en el programa Renovar como en el sector privado\", destaca Bosch. \"El desafío es cómo obtener financiamiento competitivo en la Argentina. Esto afecta a toda la energía y toda la cadena de producción. Cuanto menos competitivo sea el financiamiento, menos competitivo va a ser todo lo que produzcamos\", agrega. Los proyectos de energías renovables ya están frenados durante este año, por falta de financiamiento. La administración actual concede prórrogas y extensiones a las firmas que no pueden cumplir con sus plazos, con la idea de ser tolerante frente a esos desembolsos. Las \"renovables\", muy presente en el discurso del presidente Macri, casi no generan menciones de Alberto Fernández."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/viajes-exterior-crecieron-agosto-despues-14-meses-caidas_0_j5YmzQF7.html","date":"10/10/2019 - 18:05","title":"Los viajes al exterior crecieron en agosto tras 14 meses de caída","abstract":"El incremento fue del 3,7%. El ingreso de turistas extranjeros aumentó 6,0% interanual, pero retrocedió 7,9% en comparación al mes pasado.","author":[],"key_words":"INDECTurismoÚltimas Noticias","body":"Los viajes de argentinos al exterior crecieron en agosto después de 14 meses de caída, según los datos que dio a conocer este jueves el INDEC. Las salidas tuvieron un incremento interanual de 3,7%, mientras que el aumento fue del 11,5% si se lo compara con julio. \"Las salidas al exterior, en agosto, alcanzaron un total de 347,7 mil turistas residentes, cifra que registró un incremento interanual de 3,7%. Respecto de julio de este año, el turismo emisivo subió 11,5%\", destaca el informe. Recibir newsletter Y agrega: \"En los ocho meses, las salidas totalizaron 2.800,9 miles de turistas residentes y acumularon una caída interanual de 14,3%. Los aeropuertos de Ezeiza y Aeroparque representaron el 81,2% de las salidas de turistas residentes, con una disminución de 13,0% respecto al mismo período del año anterior\". #DatoINDECTurismo internacional: los arribos por vía aérea aumentaron 6% interanual, y las partidas, 3,7% en agosto de 2019 https://t.co/v7D6abEsPC pic.twitter.com/OJsFXWbPBD Los viajes al exterior arrojaron números positivos después de haber caído consecutivamente desde junio del año pasado. En julio el retroceso había sido del 17,4% interanual. Por su parte, la llegada de turistas tuvo un incremento interanual de 6,0%, pero un retroceso de 7,9% si se lo compara con el mes pasado. \"En los ocho meses del año, se alcanzaron 2.031,2 miles de llegadas de turistas no residentes y se registró un aumento de 17,6%. Ezeiza y Aeroparque concentraron el 88,4% de las llegadas de turistas no residentes, con un incremento interanual de 16,1%\", destaca el INDEC. Flujo del turismo, según el INDEC"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/ola-greta-thunberg-empresas-nordicas-ofrecen-argentina-energias-limpias_0_zKAFygup.html","date":"10/10/2019 - 17:20","title":"La Ola Greta Thunberg: empresas nórdicas ofrecen en Argentina sus energías limpias","abstract":"Empresas de Suecia, Noruega, Finlandia y Dinamarca traerán sus propuestas a una feria de negocios.","author":"Natasha Niebieskikwiat","key_words":"NoruegaSueciaFinlandiaAhorrar EnergíaGreta Thunberg","body":"Mientras aún sigue viva la llama que la adolescente sueca Greta Thunberg encendió sobre la necesidad de promover iniciativas urgentes en favor del medio ambiente, un grupo de empresas de Suecia, Noruega, Finlandia y Dinamarca desembarcarán el viernes 18 en Buenos Aires para promover sus inversiones \"limpias\". Será en el marco XVII Bienal Internacional de Arquitectura de Buenos Aires, que se realizará en la Usina del Arte, donde participarán allí de un seminario comercial denominado  \"Sustainable Nordics\". El encuentro desafía por completo el duro contexto económico que atraviesa la Argentina. Y como coincidieron este jueves ante Clarín los embajadores Anders Carlsson, de Suecia; Kirsi Vanamo-Santacruz, de Finlandia; Søren Vøhtz, de Dinamarca; y Lars Vaagen, Noruega, hay empresas nórdicas presentes en la Argentina desde hace años que van a estar en el seminario, y que hacen una apuesta de largo plazo. Al mismo tiempo, los cuatro diplomáticos destacaron que en todos los contextos económicos pueden buscarse desempeños de cuidados de medio ambiente. Y como destacó Carlsson \"no hay ninguna contradicción entre crecimiento y sustentabilidad\". Recibir newsletter Además, destacaron Carlsson y Vøhtz, con la integración de los sectores público y privado, la política de medioambiente con metas hacia la lucha contra el cambio climático debe ser una \"política de Estado\", independientemente del partido político que gane las próximas elecciones. En el seminario que tendrá lugar el viernes en la Usina del Arte estarán representadas empresas muy conocidas como Nokia (telefonía); Scania (Transportes, Puertos y Logística); Volvo (automotriz) y otras como Equinor (energía, eficiencia energética), Hydro Extrusion (construcción) APM Terminals y ARLA Foods ingredients (alimentos). Cuando lanzó su dramático mensaje al mundo para que se empiece a cuidar el planeta, Thunberg metió a la Argentina en los países contra los que dirigió sus críticas. Sin embargo, los diplomáticos nórdicos optaron este jueves por sonreir ante cualquier pregunta referida al tema y destacaron que Argentina muestra muchos avances en el uso de energías limpias. \"Greta lo que está haciendo es poner sobre la mesa los retos que tenemos. Está fortaleciendo una tendencia una tendencia que tenemos como sociedad. Al mismo tiempo, Vøhtz habló de un cambio de paradigma en la relación de los jóvenes con las empresas. Jóvenes exigentes buscan trabajar de lo que les gusta y también exigen un mundo mejor."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/uso-capacidad-instalada-industria-volvio-caer-agosto-ubico-60-5-_0_L3zVS1z_.html","date":"10/10/2019 - 16:32","title":"El uso de la capacidad instalada en la industria volvió a caer en agosto y se ubicó en el 60,5%","abstract":"Cayó 2,5 puntos porcentuales en relación con el mismo mes del año pasado, pero fue 1,8 mayor a la de julio.","author":[],"key_words":"INDECActividad IndustrialÚltimas Noticias","body":"El uso de la capacidad instalada en la industria volvió a caer en agosto en relación con el mismo periodo del año pasado y se ubicó en el 60,5%, según los datos que dio a conocer este jueves el INDEC. El retroceso fue del 2,5 puntos porcentuales, ya que en agosto de 2018 el uso había sido del 63%. En relación con el mes pasado hubo un incremento del 1,8%. Recibir newsletter \"Los bloques sectoriales que presentan, en agosto de 2019, niveles de utilización de la capacidad instalada superiores al nivel general son industrias metálicas básicas (81,8%), refinación del petróleo (79,8%), papel y cartón (73,4%), productos minerales no metálicos (71,9%), productos del tabaco (64,6%) y productos alimenticios y bebidas (63,3%)\", destaca el informe. #DatoINDECIndustria: durante agosto de 2019 se utilizó 60,5% de la capacidad instalada; 2,5 puntos porcentuales menos que en agosto de 2018 https://t.co/oMgVDkLIxI pic.twitter.com/UKjPBzXNRR La utilización de la capacidad en las industrias metálicas básicas, refinación de petróleo, los productos minerales no metálicos y los del tabaco fueron menores en comparación con agosto de 2018. Uno de los pocos sectores que mostró un incremento en su producción fue el de alimentos y bebidas, que se ubicó en 63,3%, mientras que en agosto del año pasado había sido de 61,7%. Capacidad instalada en la industria. Fuente INDEC Además, hubo sectores que se ubicaron por debajo de los niveles generales de la industria como \"productos textiles (58,8%), edición e impresión (57,9%), sustancias y productos químicos (51,6%), productos de caucho y plástico (50,2%), la industria metalmecánica excepto automotores (47,5%) y la industria automotriz (43,5%)\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/guido-sandleris-anticipo-inflacion-deberia-bajar-octubre-envio-mensaje-alberto-fernandez_0_CBTQGqtp.html","date":"11/10/2019 - 18:05","title":"Guido Sandleris anticipó que la inflación debería bajar en octubre y le envió un mensaje a Alberto Fernández","abstract":"El titular del BCRA habló de precios y también de los “consensos básicos” que debería aceptar el próximo Gobierno para recuperar el crecimiento y bajar la inflación.","author":[],"key_words":"Guido SandlerisAlberto FernándezInflación Y Precios","body":"El presidente del Banco Central, Guido Sandleris repasó esta tarde la marcha del programa monetario y de la inflación. Recorrió los sobresaltos de los últimos meses, citó las proyecciones del REM que dan una inflación del 5,8% para septiembre y anticipó que por los datos que manejan en ese organismo, la suba de precios de octubre debería ser menos que la de septiembre. Pero también, y fue lo más importante, pareció hablarle al candidato Alberto Fernández, quien hoy por hoy cuenta con más chances de ganar las elecciones presidenciales. Recibir newsletter En una presentación que hizo esta tarde, Sandleris advirtió que más allá del cambio de Gobierno, la próxima administración debería comprometerse a sostener tres premisas básicas: - Equilibrio fiscal intertemporal, - Una política monetaria consistente que le asegure al ahorrista una tasa de interés positiva - Una política que procure aumentar la productividad de la economía, objetivo que sería deseable se logre abriéndose e integrándose al mundo. La sugerencia de Sandleris se parece bastante a una hoja de ruta de políticas económicas que tal vez no comulguen plenamente con las ideas de los economistas que rodean a Alberto Fernández, que procuran una baja sustancial de las tasas de interés para favorecer el financiamiento productivo y se han manifestado en contra de una mayor apertura de la economía. Lo del equilibrio fiscal sí fue mencionado por Alberto, aunque fue dicho al mismo tiempo de que se está en contra de continuar con el ajuste de la economía. “Hay que construir consensos básicos sobre estos temas. No se puede ser exitoso en la reducción de la tasa de inflación sin alcanzar estos consensos políticos. Lo vemos en la mayoría de los países de la región. Hay alternancia política pero se mantiene el consenso” dijo Sandleris, un poco para tratar de explicar por qué los procesos electorales en otros países no son tan traumáticos como el que hoy está atravesando la Argentina. “Brasil, Chile, Uruguay eligieron ese camino y por eso profundizaron las políticas para sostener los equilibrios macroeconómicos. Necesitamos replicar esos ejemplos, porque si no lo logramos será difícil que se invierta o se planifique a futuro, por los riesgos de oscilaciones fuertes de la política económica”. Sandleris también habló de la intención de Fernández de reducir bruscamente las tasas de interés que se paga por la emisión de Leliqs. De manera diplomática, el titular del BCRA dijo que la eventual reducción de la tasa de interés de las Leliq debe ser acompañada por una baja de la tasa de inflación. Sobre el gran temor que despierta el esquema de política monetaria basado en absorber liquidez a través de las Leliq y de los pases activos, Sandleris señaló, volviendo al reclamo de consensos básicos de política macroeconómica: “Si logramos esos consensos vamos a ver una remonetización de la economía, es decir un crecimiento en la demanda de pesos. Solo volviendo al promedio de 2015, en el que la base monetaria era 8,6 puntos del PBI (hoy es 6,8 puntos) tendríamos la mitad del stock de leliqs y pases, es decir que se iría resolviendo el excedente monetario”. En ese sentido, se mostró optimista: “Creo que están dadas las condiciones para empezar a crecer y bajar la inflación en forma sostenida si logramos consensos. Estamos cerca de alcanzar el equilibrio fiscal primario y de cuenta corriente. \"Son momentos difíciles los que atravesamos pero con los consensos básicos podremos salir adelante”. También defendió el reperfilamiento de la deuda de corto plazo: “No es algo deseado, pero fue necesario para cuidar las reservas”. Y sobre las reservas no quiso dar muchos detalles, pero aclaró que el Banco Central no trabaja para llegar al 27 de octubre o al 10 de diciembre: “Nuestra misión es garantizar que el stock de reservas sea el suficiente para que en todo momento se puedan aplicar políticas monetarias consistentes”. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/guido-sandleris-reconocio-fuerte-caida-reservas-luego-primarias_0_GoVmXgHo.html","date":"11/10/2019 - 17:02","title":"Guido Sandleris reconoció la “fuerte caída de las reservas” luego de las primarias","abstract":"El titular del Banco Central confirmó que se perdieron U$S872 millones diarios, en promedio, para amortiguar la presión sobre el dólar.","author":[],"key_words":"Banco Central De La República ArgentinaDólar HoyÚltimas Noticias","body":"El presidente del Banco Central de la República Argentina (BCRA), Guido Sandleris<U+200B>, reconoció este viernes que hubo \"una fuerte caída de las reservas\" internacionales por el cimbronazo financiero posterior a las elecciones primarias que renovó la presión sobre el dólar. Indicó que el promedio diario de la contracción de las arcas ascendió a 872 millones de dólares. Y para explicar esa \"fuerte caída de reservas a partir del 12 de agosto\", el jefe de la autoridad monetaria explicó que se realizaron \"ventas en el mercado cambiario con el fin de moderar lo que era la presión sobre el tipo de cambio\". Además, Sandleris agregó que esa caída de las reservas también se explicó por las necesidades del Tesoro. \"El principal cambio en términos de magnitud lo vemos de lado del Tesoro: si uno mira los ingresos por emisiones de deuda, que eran algo así como U$S243 millones promedio diario en los primeros ocho meses, durante los últimos 20 días de agosto pasaron a ser de U$S12 millones, contra vencimientos de U$S352 millones\", comparó. Recibir newsletter \"El gran cambio que se da, o uno de los cambios que se da, durante la segunda parte de agosto es que se le vuelve muy difícil al Tesoro hacer roll over de los vencimientos de deuda que va teniendo, en simultáneo con eso comienza a ocurrir una salida de depósitos en dolares, que implicaba que los bancos usaban parte de los dólares que tenían y todavía tienen depositados en el BCRA\", agregó. Sandleris aclaró que a partir de los controles cambiarios que se aplicaron a principios de septiembre, se observó una reducción en la tendencia bajista de las reservas y que en los últimos días esa caída representa \"menos de un octavo\" del nivel posterior a las primarias. \"Se moderó también la necesidad de intervención del BCRA en el mercado cambiario y la salida de depósitos. Ese goteo está parando y eso es muy importante porque asegura que contemos con las reservas suficientes para continuar implementando esta política monetaria prudente\", indicó. Sandleris subrayó que tanto el reperfilamiento de la deuda de corto plazo como los controles cambiarios \"no son medidas deseadas por un gobierno\", pero opinó que \"eran las medidas necesarias para cuidar las reservas en ese momento y sigue siendo necesario que estén vigentes\". Las tasas de referencia de la política monetaria volvieron a caer este viernes y quedaron apenas a un paso del piso del 68% que fijó el Comité de Política Monetaria (COPOM) del Banco Central para el mes de octubre. El rendimiento, que se define a través de las subastas diarias de las Letras de Liquidez (Leliq), quedó en 68,022 por ciento anual. \"Creo que en la medida en que nosotros vayamos viendo que la economía retoma ese sendero de desinflación que había logrado hace unos meses, va a haber espacio para que las tasas se vayan reduciendo\", evaluó Sandleris, aunque aclaró que la decisión dependerá de las próximas deliberaciones entre los integrantes del COPOM.  "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/meses-paso-dolar-estable-pinzas-perspectivas-controles_0_HLs-hZXS.html","date":"11/10/2019 - 14:50","title":"A dos meses de las PASO: un dólar estable “con pinzas” y perspectivas de más controles","abstract":"El Gobierno consiguió controlar la divisa, a costa de vender US$ 3.800 millones y perder 28% de las reservas internacionales.","author":"Natacha Esquivel","key_words":"Dólar Hoy","body":"A dos meses de las PASO y de la brusca devaluación del peso ese lunes 12 de agosto, el saldo parece ser un dólar<U+200B> estable, estacionado en los $ 60. Pero el panorama que a primera vista parece tranquilizador empieza a resquebrajarse cuando se mira de cerca y se evalúan las demás variables que giran en torno al tipo de cambio.<U+200B> Recibir newsletter <U+200B>En números, la corrida que siguió a las elecciones primarias hizo que el Banco Central vendiera US$ 3.800 millones de reservas en el mercado de contado para abastecer la demanda. También operó dólar futuro, pero ese mercado es más difícil de contabilizar. Además, los ahorristas e inversores sacaron de los bancos US$ 11.385 millones, o sea que se perdió un 35% del stock de depósitos, billetes que ahora están en el exterior o debajo del colchón.<U+200B> <U+200B>Las reservas internacionales pasaron de US$ 66.309 millones el viernes anterior a las PASO, a los US$ 47.851 millones el último jueves: 28% o US$ 18.458 millones menos. Para que el dólar se estabilizara en los $ 60, el Gobierno volvió al control de cambios que tanto había criticado: el 1 de septiembre puso el tope de US$ 10.000 mensuales para compras de ahorristas y directamente prohibió la adquisición de dólares para atesoramiento por parte de las empresas. El Banco Central tomó medidas para acelerar la liquidación de parte de los exportadores y también para ir cortando las bicicletas financieras que surgieron a partir de los controles, como el \"rulo\" y el \"bucle\", que permitían ganar 7% y que ya pasaron al olvido. \"Siempre hablamos del dólar oficial, pero hay un dólar implícito -el contado con liqui o Bolsa-, que es el que nosotros tomamos en cuenta\", asegura Gustavo Neffa, director de Research for Traders. Para poder comprar dólares o sacarlos del país, ante la prohibición de ir al mercado oficial, las empresas e inversores empezaron a recurrir a la vía bursátil, adquiriendo acciones o bonos en pesos y vendiéndolos en dólares. Ese dólar hoy es 14 % más caro que el oficial. \"Después de las PASO, el tipo de cambio oficial subió 28% y, con el control de cambios, el contado con liqui subió 44%. Se empezó a ver una divergencia que antes no teníamos\", cuenta Nery Persichini, jefe de Estrategia de GMA Capital. Neffa estima que \"de acá a las elecciones la brecha va a ir subiendo. Estimo que será de 20% hacia fin de año\". El oficial estará a $ 65 según el Relevamiento de Expectativas que hace el Central, una depreciación de 8 a 9%. \"Yo estimo que será más, de 10 a 15%\", sostiene Neffa. La ampliación de la brecha entre el dólar oficial y los \"alternativos\" puede eventualmente llegar a la economía real. \"Muchas transacciones en la economía privada se hacen con ese dólar Bolsa o contado con liqui, las inmobiliarias toman un dólar intermedio, las deudas se pagan con el dólar desregulado y también algunas importaciones. Eso debería llegar al precio en góndola, también porque hay una inflación reprimida\", dice Neffa. De todos modos, el consultor asegura que \"más que el dólar me preocupa la baja de las reservas. Calculamos que de acá a diciembre habrá otra caída de US$ 4.000 millones en las reservas de libre disponibilidad\". Son las que se pueden usar de manera inmediata y totalizan hoy unos US$ 17.000 millones, luego de que el Gobierno decidiera empezar a usar los US$ 7.200 millones del FMI que tenía depositados en el Banco Central desde junio de 2018. Este viernes se pagaron cerca de US$ 500 millones de vencimientos de una Lete y el martes se habían desembolsado otros US$ 114 millones. \"Lo imperioso es detener el pago de los intereses. Solo de Letes en el primer trimestre de 2020 se vencen US$ 8.000 millones\", dice Neffa. Victoria Giarrizzo, directora ejecutiva de la Consultora Elypsis, coincide en que es clave que quien gane las elecciones salga rápido a renegociar la deuda. Y no descarta un refuerzo de los controles de cambios. \"Las reservas se siguen yendo y continúa el goteo de depósitos, de a US$ 70 millones por día. Lo único que queda es hacer un ajuste de los controles. Los US$ 10.000 (que se permiten comprar) quedaron altos. Pero hay que ver quién va a hacer ese trabajo, si Cambiemos en los dos meses que le quedan o Alberto Fernández, si gana las elecciones\", asegura. No hay margen para que a nadie se le escape el dólar. Si se refuerzan los controles, con suerte la inflación terminará en 57% este año, asegura. \"El dólar está contenido con pinzas. No se calmó al mercado\", opina Giarrizzo.    "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/francesa-renault-despide-director-general_0_H4plbuGz.html","date":"11/10/2019 - 13:09","title":"La francesa Renault despide a su director general","abstract":"La medida busca revitalizar la alianza con Nissan luego del despido de Carlos Ghosn.","author":[],"key_words":"EconomíaRenaultNissanLíderes Empresarios","body":"Renault anunció el despido inmediato de su director general Thierry Bolloré, quien será reemplazado temporalmente por la directora financiera Clotilde Delbos. Delbos será asistida por el director comercial, Olivier Murguet, y el director de producción y logística, José Vicente de los Mozos, quienes tomarán el cargo de directores generales. Recibir newsletter Este equipo interino estará al mando hasta que Renault encuentre un reemplazo permanente. El presidente de la automotriz francesa, Jean-Dominique Senard, dijo en una conferencia de prensa que la decisión fue para “insuflar nueva vida” a la alianza con Nissan y aseguró que se tomó sin presiones de la automotriz japonesa o del gobierno francés, que tiene 15% del capital de grupo. La alianza fue afectada por el encarcelamiento del jefe de las dos compañías, Carlos Ghosn, por falsificar estados financieros, evasión fiscal y abuso de confianza en noviembre. Ghosn niega los cargos y está aguardando juicio. En septiembre, el director general de Nissan, Hiroto Saikawa, renunció después de que una auditoría interna confirmara que manipuló la fecha y términos de su \"share appreciation rights\" (SAR) para inflar su valor en el 2013. Hace unos días, Nissan anunció que el vicepresidente del grupo, Makoto Uchida, tomara su lugar como nuevo director general de la firma. Desde hace meses había rumores de una divergencia entre Senard y Bolloré. Antes del anuncio oficial, Bolloré dijo a la publicación francesa Les Echos que su despido lo había tomado por sorpresa y que se había enterado de que Senard pensaba echarlo por medio de la prensa el miércoles mientras viajaba de Tokio a París en la madrugada. “La brutalidad y la naturaleza totalmente inesperada de lo que está por suceder me deja atónito”, dijo. Senard, quien fue designado presidente en enero, seguirá en el cargo durante el periodo interino. En mayo, Renault considero una oferta de fusión del grupo Fiat Chrysler (FCA), que hubiera creado el tercer automotriz más grande del mundo. La conversaciones fracasaron y la oferta fue retirada días después. FCA culpó al gobierno francés diciendo que las \"condiciones políticas\" no estaban para \"llevar a cabo el acercamiento\", lo cual el gobierno negó diciendo que el acuerdo fracasó por “la preservación de la alianza entre Renault y Nissan”. Sin embargo, ambas partes manifestaron interés por retomar la conservaciones algún día. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/10-empresarios-creen-mala-praxis-gobierno-peso-herencia-recibida_0_oDe1SEpd.html","date":"11/10/2019 - 12:10","title":"Siete de cada 10 empresarios creen que la mala praxis del Gobierno pesó más que la herencia recibida","abstract":"Según un sondeo del IAE, la mitad cree que habrá default y un tercio quiere a Lavagna de ministro.","author":[],"key_words":"Líderes EmpresariosBonos Y Deuda Pública ArgentinaActividad EconómicaDólar Hoy","body":"Casi 7 de cada 10 empresarios cree que la mala praxis de la política económica del Gobierno fue más relevante que la herencia recibida a la hora de explicar la actual situación. Un tercio ve a Roberto Lavagna como el ministro de Economía ideal y la mitad cree que el default es inevitable. Así surge de una encuesta realizada por el Área de Economía del IAE Business School de la Universidad Austral, entre un centenar de dueños y ejecutivos de pymes y grandes empresas argentinas y multinacionales. El IAE le preguntó a los ejecutivos qué perspectivas veían para el dólar, la economía y el próximo gobierno. Los resultados respecto a evolución del dólar el año que viene son similares al Relevamiento de Expectativas de Mercado (REM) que realiza el Banco Central entre consultores. \"En cambio, llama la atención que la mitad de los empresarios que se expresaron esperan default, a pesar de prever una negociación amistosa con el Fondo para evitarlo\", indica el informe. Recibir newsletter Aquí un resumen de lo que opinaron los directivos: La mitad de los empresarios que respondieron consideró que el valor del dolar ideal hoy sería entre $ 50 y $ 60. Del resto, un 30% lo ubica superior a $ 60, y un 20% por debajo de los $ 50. Por otra parte, solo el 35% se inclinó por la conveniencia de dolarizar la economía dada nuestra cultura bimonetaria, mientras que el 60% lo rechazó (el 5% no opinó al respecto). En cuanto a las expectativas del dólar hacia fines del año próximo, el 62% de los empresarios lo ubicó entre $ 70 y $ 90, mientras el 25% lo prevé mayor a $ 90, y el 13% lo prevé en menos de $70. Consultados sobre la negociación por la deuda, la mitad de los empresarios considera que habrá default en 2020, mientras el 40% opina lo contrario y un 10% no se expidió al respecto. Entre los posibles candidatos a ministros de Economía que estuvieron sonando en los últimos días, los ejecutivos se inclinan por Lavagna (35%). Detrás se ubica Guillermo Nielsen (25%), Martín Redrado (15%), Matías Kulfas (6%) y Emmanuel Alvarez Agis (4%). Un 15% respondió que no sabe. Respecto a estas preferencias, Luis Eduardo Fracchia, director del Área de Economía y autor del sondeo, señaló que \"es natural que aparezca Lavagna como preferido. Pesa mucho su gestión con Néstor Kirchner de buen desempeño y su condición de estadista. En este sondeo los empresarios consultados prefieren candidatos más cercanos al establishment que al kirchnerismo\". En cuanto a quién orientará principalmente la política económica en caso de que Alberto Fernández se convierta en el próximo presidente, el 42% de los empresarios considera que lo hará él como presidente, el 38% considera que la orientará Cristina Fernández y el 20% no opinó. La mayoría (67%) considera que la mala praxis de la política económica del gobierno de Mauricio Macri fue más relevante que la herencia recibida (el 33% restante no estuvo de acuerdo con esta afirmación). Sobre el futuro de la economía, un 60% de vaticina un crecimiento promedio de entre el 0 y el 2% para el período 2020-2023; mientras que un 15% augura un crecimiento mayor al 2% y un 25% considera que será directamente negativo. El 67% de los empresarios ubica la inflación del año que viene entre un 40 y 60%, mientras que el 16% la pronostica que será menor a 40% y un 17% mayor a 60%. El 62% considera que las tasas de interés de referencia (Leliqs) bajarán en 2020. Entre otros de los aspectos relevantes del sondeo, la inflación se percibe elevada \"seguramente por el arrastre de 2019 y porque no se vislumbra, por ahora, un plan de estabilización consistente. Alberto Fernandez percibe el descenso de la inflación en un periodo de 10 años como en el caso de Israel o Chile\", señala Fracchia en relación a esta expectativa. Respecto a las futuras elecciones ejecutivas, un 78% de los empresarios contestó positivamente que \"prefiere a María Eugenia Vidal como candidata 2023\" (el 22% restante negativamente). También se consultó si Sergio Massa en la presente elección hubiese jugado electoralmente para Macri como en 2015, se reelegiría al Presidente actual, y el 67% respondió afirmativamente, mientras el 18% lo negó y el restante 15% prefirió no comentarlo. La mayoría (80%) considera que Vaca Muerta es el principal proyecto del país en la década que comienza (el 16% que no lo es, y un 4% no lo sabe o prefirió no contestar). En cuanto hacia dónde Argentina debe orientarse principalmente en su estrategia geopolítica a partir de 2020, los empresarios expresaron mayoritariamente (82%) que tanto hacia Estados Unidos como hacia China, mientras que un 10% eligió solamente China, y un 8% solamente Estados Unidos. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-mantiene-calma-cierre-semana_0_YPnLbVjN.html","date":"11/10/2019 - 10:54","title":"Dólar hoy: se mantiene en calma en el cierre de la semana","abstract":"A 15 días de las elecciones, la divisa cotiza en promedio a $ 60,30.","author":[],"key_words":"Dólar HoyRiesgo País","body":"El dólar, que el jueves cerró en $ 60,31 en promedio, permanece en calma en el último día de la semana. En el Banco Nación cotiza a $ 59,50, mientras que en el resto de las entidades llega hasta $ 61. El Banco Central estuvo interviniendo casi todos los días para ponerle un techo a la divisa. Lo hace en el mercado mayorista, donde intervienen bancos y empresas. En esa plaza, el dólar abrió con una leve alza de 8 centavos, a $ 58,07. Mientras la entidad monetaria mantiene el dólar bajo control, los bonos argentinos vienen subiendo. Una mirada más optimista por parte de los inversores sobre el futuro de la renegociación de la deuda hizo que el riesgo país<U+200B> haya empezado a bajar. El jueves logró salir del rango de los 2.000 puntos, para cerrar en 1.877. Recibir newsletter Este viernes permanece a esos niveles que representa el valor más bajo desde el 27 de agosto. Aún falta para que se ubique en los niveles previos a las PASO, cuando estaba en 900 puntos. También está bajando lentamente la tasa de política monetaria. El jueves, por primer vez desde las PASO, se ubicó por debajo del 70%, al cerrar en 69,50%. El Banco Central está reduciendo la tasa cerca de un punto porcentual por día. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/apple-nba-criticadas-ceder-presion-china_0_EyLLtbon.html","date":"11/10/2019 - 9:01","title":"Apple y la NBA criticadas por ceder ante presión china","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy viernes.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"El S&P Merval trepó 4,6%. EE.UU. y China reportan avances en negociaciones por aranceles. WeWork pronto recibiría ayuda económica. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/frente-toma-contacto-alimenticias-disenar-plan-hambre_0_0OC-ufhX.html","date":"10/10/2019 - 20:18","title":"El Frente de Todos toma contacto con las alimenticias para diseñar el plan contra el hambre","abstract":"Daniel Arroyo, quien suena como futuro ministro de Desarrollo Social, se reunió con Daniel Funes de Rioja, titular de la Copal.","author":[],"key_words":"Daniel ArroyoDaniel Funes De Rioja","body":"El diputado Daniel Arroyo -coordinador del programa 'Argentina contra el hambre', a pedido de Alberto Fernández- se reunió ayer con la cúpula de la cámara industrial alimentaria Copal, cuyo titular es Daniel Funes de Rioja. Tras una reunión de dos horas, ambos manifestaron coincidencias y abrieron el canal para futuros diálogos. Arroyo suena como candidato a ministro dentro del esquema de Alberto Fernández, el candidato a presidente del Frente de Todos que ganó en las primarias. Funes de Rioja representa a más de 500 firmas dedicadas a la alimentación, desde Pymes hasta las grandes. Daniel Funes de Rioja, titular de la COPAL, que agrupa a las empresas de la alimentación. Sindicatos, universidades, representantes de las iglesias, de movimientos sociales y organismos de derechos humanos ya forman parte de esta idea de Fernández para luchar contra el hambre. Arroyo invitó a Copal a sumarse a esa mesa. \"Creemos en el diálogo y este plan de Argentina sin hambre debe ser una política de Estado. Por eso, intercambiamos puntos de vista sobre modalidades en las que tenemos coincidencias y desacuerdos. Es el comienzo de un diálogo que seguirá\", explicó Funes de Rioja. \"Si les toca a ellos la responsabilidad de gobernar el país -tras las elecciones-, saben que Copal va a estar abiertamente comprometida en la lucha contra el hambre\", marcó. Recibir newsletter \"Fue muy buena la reunión. Tratamos ejes centrales, sobre la canasta básica de alimentos, una tarjeta alimentaria, la baja del consumo. Fue una charla de dos horas donde se abordaron muchas cuestiones, que iremos trabajando puntualmente\", dijo Arroyo. La eliminación del IVA para los sectores de menores ingresos es una propuesta que la Copal viene planteando desde 2015. La supresión que realizó la actual administración no les parece la más adecuada. \"Proponemos que se haga hacia los sectores de menores ingresos, a través de un proceso de bancarización para que ese beneficio no se quede atascado en la cadena y llegue a los beneficiarios\", detalló Funes de Rioja. Arroyo quiere una \"tarjeta de alimentos\". \"No solo comprendería el IVA, sino también que permita promociones para lácteos, frescos y otros productos que puedan mejorar la calidad nutricional\", apuntó Arroyo, que fue funcionario de Néstor Kirchner y Daniel Scioli, además de ser candidato a vicegobernador de Buenos Aires por el Frente Renovador en 2015. Una empresa -Syngenta- propuso aportar un 1% de sus ganancias en políticas contra el hambre. Funes de Rioja descartó que esa misma modalidad aplique a los integrantes de su cámara. También negó que haya sido una exigencia de Arroyo. \"Fue una propuesta de una empresa. No le vamos a pedir algo así a alguien\", aclaró el referente en temas sociales de Fernández. \"Hay una idea de algunos sectores sobre una ley de Góndolas (para mejorar la pobreza). Creemos que no serviría y podría provocar quiebres de stocks. Hubo una experiencia internacional y fracasó\", detalló Funes de Rioja, quien le planteó sus objeciones en la materia a Arroyo. \"El eje central estuvo en lo social. El diagnóstico es absolutamente compartido. Escuchamos las ideas sobre lo que puede funcionar\", según contó Arroyo. La necesidad de una reactivación del consumo interno fue compartida por los interlocutores. Funes de Rioja cree que ese camino se alcanzará con una \"baja de impuestos\" y \"una formalización de la economía\". Arroyo recalcó la importancia de una tarjeta de alimentos, pero también resaltó una \"política de alimentos federal, con cadenas regionales, porque en cada región hay diferencias sobre lo que necesitan las madres para alimentar a sus hijos\". \"El sector está con una contracción muy importante. Hay una utilización del 50% de la capacidad instalada. Las Pymes no tienen acceso al crédito, al capital de trabajo y sus volúmenes caen. La caída de ventas es una situación preocupante\", retrató Funes de Rioja ante Arroyo. \"Nuestro eje central está en lo social. En especial, para las madres. Copal entiende plenamente la situación y por eso habrá mas reuniones. Los invitamos a incorporarse al consejo (de Argentina frente al hambre) y habrá nuevas reuniones. La idea es poder avanzar desde el 10 de diciembre\", aseguró Arroyo, de cara al mandato que arrancaría Alberto Fernández. Hay una empresa que le planteó a Syngenta, que fue 1%. Nosotros no vamos a pedir que alguien"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/servicios-publicos-renovables-alerta-planes-alberto-fernandez_0_FfAsDcdW.html","date":"10/10/2019 - 19:39","title":"Empresas de servicios públicos y de energías renovables, en alerta por los planes de Alberto Fernández","abstract":"Las primeras temen un congelamiento de tarifas. Las otras no consiguen fondos y la oposición casi no las menciona.","author":"Martín Bidegaray","key_words":"Energías RenovablesAumento De Tarifas","body":"La alta probabilidad de un triunfo de Alberto Fernández<U+200B> -candidato a presidente por el Frente de Todos- siembra dudas entre las empresas de servicios públicos y las firmas de energía renovables. En el primer caso, la idea de \"desdolarizar las tarifas\", esgrimida por ese espacio, provoca dolores de cabeza. En el segundo, el candidato otorgó pocas definiciones, pero el financiamiento necesario es casi imposible. Las empresas de servicios públicos sufrieron retrasos tarifarios durante el kirchnerismo. La actual administración les permitió actualizar sus importes, para que cuenten con más ingresos y disminuyan los subsidios del Estado nacional. Sin embargo, en el espacio de Alberto Fernández criticaron la política de la gestión de Mauricio Macri<U+200B>. De todas formas, es probable que haya audiencias públicas en 2020 para determinar algunos aumentos. Recibir newsletter Dentro del acuerdo de precios y salarios, flota a idea dentro de los equipos de Alberto Fernández de incluir a las tarifas de servicios públicos. Las de energía eléctrica (luz) quedaron en manos de las provincias. Tras la última devaluación del dólar<U+200B>, los costos en pesos crecieron y se necesitarán mayores subvenciones estatales para cubrir su funcionamiento. La plana mayor de Enel -dueña de Edesur- estuvo reunida el lunes con el presidente Mauricio Macri y el candidato Fernández. Fue una presentación para \"conocerse\" en el caso del Frente de Todos. Marcelo Mindlin, dueño de Pampa Energía -propietaria de Edenor- también habló con Fernández hace unas semanas. En ese espacio, los temas energéticos circulan por Guillermo Nielsen. Esteban Kiper (ex Cammesa) y Emanuel Alvarez Agis también conocen el sector y responden sobre consultas de Fernández. La relación \"90/10\" (90% pagaba el Estado y 10% los usuarios) quedó atrás. Pero las subvenciones tampoco se eliminaron. Se estima que las provincias deberán seguir subsidiando, al menos, un 40% de la tarifa. Y eso es sin contar la inflación de estos meses. En Buenos Aires, el futuro de Edenor y Edesur estará en manos de un ente bipartito entre la Ciudad y la Provincia de Buenos Aires. El Ente Metropolitano Regulador del Servicio Eléctrico (EMSE) ya fue conformado por ambas jurisdicciones. Lo encabezarán Héctor Falzone y Osvaldo Rolando. En el caso del gas, la regulación sigue estando en manos del Estado nacional. \"El aumento de octubre no lo vamos a hacer y se va a hacer en diciembre, y la audiencia pública para aplicarlo recién en enero\", dijo el secretario de Energía, Gustavo Lopetegui. El principal costo de las empresas es el gas, que está en dólares. Algunos allegados a Fernández hablan de \"desdolarizar las tarifas\", pero falta ver la aplicación práctica de esa intención. Gas BAN, Metrogas (de YPF) y Camuzzi (de Alejandro Macfarlane) son los tres jugadores más importantes. \"Los productores están recibiendo US$ 3 por millón de BTU -la unidad de medida del sector-. Es un precio parecido al internacional. Debería funcionar\", sostiene un consultor privado. Las empresas de energía renovable se expandieron durante el actual ciclo político. Lo hicieron a través de una ley que sancionó el gobierno de Cristina Fernández de Kirchner y reglamentó Macri. \"Hay consenso total en el gran sentido del maridaje entre las renovables y Vaca Muerta. Veo un futuro positivo en vocación política. El nudo gordiano  que hay desatar es cómo va a tener financiamiento\", observa Juan Bosch, presidente y fundador en SAESA y en Flex Energy. \"Para tener mayor cantidad de renovables, tenemos que lograr generar credibilidad y estructurar financiamiento de 5 y 10 años. El camino iniciado va a continuarse, tanto en el programa Renovar como en el sector privado\", destaca Bosch. \"El desafío es cómo obtener financiamiento competitivo en la Argentina. Esto afecta a toda la energía y toda la cadena de producción. Cuanto menos competitivo sea el financiamiento, menos competitivo va a ser todo lo que produzcamos\", agrega. Los proyectos de energías renovables ya están frenados durante este año, por falta de financiamiento. La administración actual concede prórrogas y extensiones a las firmas que no pueden cumplir con sus plazos, con la idea de ser tolerante frente a esos desembolsos. Las \"renovables\", muy presente en el discurso del presidente Macri, casi no generan menciones de Alberto Fernández."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/viajes-exterior-crecieron-agosto-despues-14-meses-caidas_0_j5YmzQF7.html","date":"10/10/2019 - 18:05","title":"Los viajes al exterior crecieron en agosto tras 14 meses de caída","abstract":"El incremento fue del 3,7%. El ingreso de turistas extranjeros aumentó 6,0% interanual, pero retrocedió 7,9% en comparación al mes pasado.","author":[],"key_words":"INDECTurismoÚltimas Noticias","body":"Los viajes de argentinos al exterior crecieron en agosto después de 14 meses de caída, según los datos que dio a conocer este jueves el INDEC. Las salidas tuvieron un incremento interanual de 3,7%, mientras que el aumento fue del 11,5% si se lo compara con julio. \"Las salidas al exterior, en agosto, alcanzaron un total de 347,7 mil turistas residentes, cifra que registró un incremento interanual de 3,7%. Respecto de julio de este año, el turismo emisivo subió 11,5%\", destaca el informe. Recibir newsletter Y agrega: \"En los ocho meses, las salidas totalizaron 2.800,9 miles de turistas residentes y acumularon una caída interanual de 14,3%. Los aeropuertos de Ezeiza y Aeroparque representaron el 81,2% de las salidas de turistas residentes, con una disminución de 13,0% respecto al mismo período del año anterior\". #DatoINDECTurismo internacional: los arribos por vía aérea aumentaron 6% interanual, y las partidas, 3,7% en agosto de 2019 https://t.co/v7D6abEsPC pic.twitter.com/OJsFXWbPBD Los viajes al exterior arrojaron números positivos después de haber caído consecutivamente desde junio del año pasado. En julio el retroceso había sido del 17,4% interanual. Por su parte, la llegada de turistas tuvo un incremento interanual de 6,0%, pero un retroceso de 7,9% si se lo compara con el mes pasado. \"En los ocho meses del año, se alcanzaron 2.031,2 miles de llegadas de turistas no residentes y se registró un aumento de 17,6%. Ezeiza y Aeroparque concentraron el 88,4% de las llegadas de turistas no residentes, con un incremento interanual de 16,1%\", destaca el INDEC. Flujo del turismo, según el INDEC"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/ola-greta-thunberg-empresas-nordicas-ofrecen-argentina-energias-limpias_0_zKAFygup.html","date":"10/10/2019 - 17:20","title":"La Ola Greta Thunberg: empresas nórdicas ofrecen en Argentina sus energías limpias","abstract":"Empresas de Suecia, Noruega, Finlandia y Dinamarca traerán sus propuestas a una feria de negocios.","author":"Natasha Niebieskikwiat","key_words":"NoruegaSueciaFinlandiaAhorrar EnergíaGreta Thunberg","body":"Mientras aún sigue viva la llama que la adolescente sueca Greta Thunberg encendió sobre la necesidad de promover iniciativas urgentes en favor del medio ambiente, un grupo de empresas de Suecia, Noruega, Finlandia y Dinamarca desembarcarán el viernes 18 en Buenos Aires para promover sus inversiones \"limpias\". Será en el marco XVII Bienal Internacional de Arquitectura de Buenos Aires, que se realizará en la Usina del Arte, donde participarán allí de un seminario comercial denominado  \"Sustainable Nordics\". El encuentro desafía por completo el duro contexto económico que atraviesa la Argentina. Y como coincidieron este jueves ante Clarín los embajadores Anders Carlsson, de Suecia; Kirsi Vanamo-Santacruz, de Finlandia; Søren Vøhtz, de Dinamarca; y Lars Vaagen, Noruega, hay empresas nórdicas presentes en la Argentina desde hace años que van a estar en el seminario, y que hacen una apuesta de largo plazo. Al mismo tiempo, los cuatro diplomáticos destacaron que en todos los contextos económicos pueden buscarse desempeños de cuidados de medio ambiente. Y como destacó Carlsson \"no hay ninguna contradicción entre crecimiento y sustentabilidad\". Recibir newsletter Además, destacaron Carlsson y Vøhtz, con la integración de los sectores público y privado, la política de medioambiente con metas hacia la lucha contra el cambio climático debe ser una \"política de Estado\", independientemente del partido político que gane las próximas elecciones. En el seminario que tendrá lugar el viernes en la Usina del Arte estarán representadas empresas muy conocidas como Nokia (telefonía); Scania (Transportes, Puertos y Logística); Volvo (automotriz) y otras como Equinor (energía, eficiencia energética), Hydro Extrusion (construcción) APM Terminals y ARLA Foods ingredients (alimentos). Cuando lanzó su dramático mensaje al mundo para que se empiece a cuidar el planeta, Thunberg metió a la Argentina en los países contra los que dirigió sus críticas. Sin embargo, los diplomáticos nórdicos optaron este jueves por sonreir ante cualquier pregunta referida al tema y destacaron que Argentina muestra muchos avances en el uso de energías limpias. \"Greta lo que está haciendo es poner sobre la mesa los retos que tenemos. Está fortaleciendo una tendencia una tendencia que tenemos como sociedad. Al mismo tiempo, Vøhtz habló de un cambio de paradigma en la relación de los jóvenes con las empresas. Jóvenes exigentes buscan trabajar de lo que les gusta y también exigen un mundo mejor."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/uso-capacidad-instalada-industria-volvio-caer-agosto-ubico-60-5-_0_L3zVS1z_.html","date":"10/10/2019 - 16:32","title":"El uso de la capacidad instalada en la industria volvió a caer en agosto y se ubicó en el 60,5%","abstract":"Cayó 2,5 puntos porcentuales en relación con el mismo mes del año pasado, pero fue 1,8 mayor a la de julio.","author":[],"key_words":"INDECActividad IndustrialÚltimas Noticias","body":"El uso de la capacidad instalada en la industria volvió a caer en agosto en relación con el mismo periodo del año pasado y se ubicó en el 60,5%, según los datos que dio a conocer este jueves el INDEC. El retroceso fue del 2,5 puntos porcentuales, ya que en agosto de 2018 el uso había sido del 63%. En relación con el mes pasado hubo un incremento del 1,8%. Recibir newsletter \"Los bloques sectoriales que presentan, en agosto de 2019, niveles de utilización de la capacidad instalada superiores al nivel general son industrias metálicas básicas (81,8%), refinación del petróleo (79,8%), papel y cartón (73,4%), productos minerales no metálicos (71,9%), productos del tabaco (64,6%) y productos alimenticios y bebidas (63,3%)\", destaca el informe. #DatoINDECIndustria: durante agosto de 2019 se utilizó 60,5% de la capacidad instalada; 2,5 puntos porcentuales menos que en agosto de 2018 https://t.co/oMgVDkLIxI pic.twitter.com/UKjPBzXNRR La utilización de la capacidad en las industrias metálicas básicas, refinación de petróleo, los productos minerales no metálicos y los del tabaco fueron menores en comparación con agosto de 2018. Uno de los pocos sectores que mostró un incremento en su producción fue el de alimentos y bebidas, que se ubicó en 63,3%, mientras que en agosto del año pasado había sido de 61,7%. Capacidad instalada en la industria. Fuente INDEC Además, hubo sectores que se ubicaron por debajo de los niveles generales de la industria como \"productos textiles (58,8%), edición e impresión (57,9%), sustancias y productos químicos (51,6%), productos de caucho y plástico (50,2%), la industria metalmecánica excepto automotores (47,5%) y la industria automotriz (43,5%)\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/deuda-senales-concretas-mercado-creen-quita-inevitable_0_yiA1r55U.html","date":"12/10/2019 - 19:07","title":"Deuda: aún sin señales concretas, en el mercado creen que la quita es inevitable","abstract":"Los inversores que toman contacto con los economistas del Frente de Todos no logran llevarse certezas.","author":"Gustavo Bazzan","key_words":"Bonos Y Deuda Pública Argentina","body":"Con o sin quita. A la uruguaya o a la ucraniana. Con o sin el visto bueno del Fondo Monetario Internacional. Negociación rápida o trabajosa. Todas las opciones de “reperfilamiento” están sobre la mesa, pero desde aquel 27 de agosto en que el ministro de Hacienda Hernán Lacunza anunció formalmente que la Argentina necesitaba modificar los plazos de vencimiento de la deuda pública, poco es lo que se ha avanzado. Los actuales funcionarios tuvieron escasa actividad: juntaron algunas ideas de bancos de inversión y se las pasaron al ministro Lacunza, quien es el que centraliza el diálogo económico y financiero con la gente del Frente de Todos. Los avances con los acreedores fueron escasos, entre otros motivos, porque aceptan que los bonistas -mirando el resultado que arrojaron las PASO- están más interesados en hablar con quienes suenan como futuras autoridades. Recibir newsletter Los contingentes de representantes de bancos y fondos de inversión se vienen sucediendo desde el lunes posterior a las PASO del 11 de agosto. Llegan a Buenos Aires, u organizan reuniones en Nueva York, en busca de información concreta o al menos de qué ideas tienen en la cabeza los economistas que rodean al candidato Alberto Fernández. Los pedidos de reuniones apuntan a Matías Kulfas y Cecilia Todesca -quienes por estas horas pasan muchas horas en el bunker de la calle México- pero también a Emanuel Alvarez Agis, Guillermo Nielsen ( pese a que está ocupando la mayor parte de sus horas a temas energéticos) y hasta a Martín Redrado, quien no forma parte de manera orgánica del Albertismo pero igual recibe consultas de los fondos de inversión. También suenan los teléfonos de ex funcionarios que, junto a Nielsen, participaron de la negociación con acreedores que encaró el Gobierno de Néstor Kirchner tras el default de 2002, que concluyó recién en 2005. Por lo que pudo averiguar Clarín, aún no hay respuestas más o menos contundentes de cuál podría ser el rumbo de la negociación. Este diario dialogó con un abogado argentino que ya fue contactado para involucrarse en las negociaciones, en representación de un fondo extranjero.Contó que “todavía nadie tiene un panorama claro, en el Frente de Todos, sobre qué quieren hacer. Fernández en público dice que lo ideal sería avanzar sin quita nominal, a la uruguaya, pero cuando le cuentan el enorme esfuerzo fiscal que habría que hacer para que esa propuesta suene creíble, da un paso atrás”. Lo del esfuerzo fiscal se refiere a que se vienen tiempos en que no habrá acceso al mercado financiero para la Argentina. En la cena de la Universidad Torcuato Di Tella, el lunes a la noche, la deuda fue tema excluyente. El representante de un banco global afirmó: “Es imposible que la propuesta oficial sea sin quita, porque la contracara de pretender un arreglo amigable es pasar ya al superávit fiscal de 2 puntos del PBI. Pero lo más notable es que el mercado ya asume una quita, y en cierta forma la termina aceptando en los precios actuales de los bonos. Si realmente se pudiera hacer una renegociación sin quita los bonos no cotizarían hoy al 45% de su valor, deberían valer mucho más”. “La reestructuración de la deuda debiese ser consensuada con los acreedores y envolver directamente al FMI de modo de obtener su sello de aprobación en el proceso. En el caso de Argentina, el FMI ya está involucrado como un acreedor por lo que su participación en el proceso es un hecho” dice un informe que circuló entre los clientes de la consultora Proficio Investment. La opinión del FMI es relevante por los US$ 44.000 millones que ya le prestó a la Argentina. Y porque seguramente pedirá que a cambio de extender sus propios plazos para que la Argentina le devuelva esa plata, los bonistas dejen parte de plata sobre la mesa, es decir, que acepten una quita importante como para que sea sostenible en los próximos años el plan financiero que presente la Argentina, es decir, que le permita conseguir los dólares para afrontar los pagos al FMI y a los bonistas. Es posible que las conversaciones tomen otro volumen a partir del 28 de octubres si, como el mercado y algunas encuestas suponen, se formaliza el triunfo del candidato del Frente de Todos. En la city consideran que ese lunes, deberían empezar a conocerse las ideas concretas que Alberto Fernández y su equipo tienen para resolver este tema.w"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/vaca-muerta-cielo-infierno-inversores-argentinos_0_WYG_4vRm.html","date":"12/10/2019 - 17:30","title":"Vaca Muerta: cielo e infierno para inversores y argentinos","abstract":"El yacimiento de shale gas y petróleo podría aportar un salto de exportaciones. Las dudas están en las reglas de juego.","author":"Daniel Fernández Canedo","key_words":"Vaca MuertaPetróleoAlberto FernándezGuillermo NielsenPartido Justicialista","body":"El economista Ricardo Arriazu, un estudioso de la matriz energética argentina, fue categórico en la semana al hablar en Córdoba: \"Vaca Muerta desaparece si se aplican medidas como congelar tarifas por 100 días o se pesifican. No tiene posibilidades de desarrollarse si cambiaran las reglas de juego porque hay que invertir y sin rentabilidad no existe\". La advertencia respondió al trabajo titulado \"Aportes de Equipos Técnicos a la Unidad\" que se llevó Alberto Fernández de una reunión con la dirigencia del PJ y que desarrolla un extenso conjunto de propuestas sobre economía, trabajo, agro, energía, etc. Recibir newsletter El rubro energía tiene un particular interés a partir de la idea de que el desarrollo del yacimiento de gas y shale oil de Vaca Muerta se presenta como la llave para aumentar las exportaciones, conseguir dólares y, por tanto, crear condiciones para que la Argentina pueda salir del estancamiento en el que está desde hace nueve años. Expertos en el mercado petrolero sostienen que \"Vaca Muerta puede exportar 500.000 barriles diarios de petróleo que equivalen a US$10.000 millones al año, con lo que el cepo cambiario no tendría razón de existir\". Pero, según los técnicos, para hacer crecer las exportaciones, se requieren inversiones de entre US$5.000 y US$10.000 millones a lo largo de los próximos diez años. En ese punto es que la admonición de Arriazu cobra proyección: ninguna empresa —y en Vaca Muerta juegan las grandes— estará dispuesta a invertir con fuerza sin dos condiciones: precios internacionales y posibilidad de girar sus utilidades. Eso ya lo demostró el contrato con Chevron que firmó el gobierno de Cristina Kirchner y que sigue vigente. El tema gana en sensibilidad a partir de una postura central del documento del PJ que afirma lo siguiente: \"Nuestro país es productor de energía. No hay motivo por el que los consumidores deban pagar el mismo valor que se paga en países que no cuentan con recursos. Por ello, los eventuales aumentos del dólar no pueden ser trasladados automáticamente al consumidor\". Con esa base, el PJ propone congelar tarifas por cien días y, en ese término, crear una \"Comisión de Revisión Tarifas Integral que deberá establecer el costo real de producción de transporte de gas y electricidad\". Tanto el candidato del Frente de Todos como su entorno adelantaron la \"desdolarización\" de las tarifas en el caso de llegar al Gobierno y eso no sorprende. Lo que todavía no está claro es quién se haría cargo de la diferencia entre precios de la energía que justifiquen las inversiones y las decisiones políticas de adecuar las tarifas a los bolsillos de los usuarios. El país tiene una larga experiencia en vender bienes y servicios a la medida del bolsillo de los argentinos sin considerar las variaciones que los precios de esos bienes y servicios puedan tener en el mercado internacional. La clave está en quién financia la diferencia. Guillermo Nielsen, integrante del equipo de Fernández, está encargado de generar un plan para \"blindar\" Vaca Muerta en el entendimiento de que es una vía para conseguir dólares. Pero los mensajes son contradictorios y entre el millón de dudas está la de si se trata de slogans de campaña para lo que algunos dirigentes denominan \"la gilada\", de desconocimiento de la actividad  o de convicciones profundas. En ese sentido, y a dos semanas de la primera vuelta electoral, el ganador de las PASO comenzó a perfilar su posible estrategia negociadora en caso de llegar al Gobierno al decir en AM530: \"No sé qué va a pedir el FMI. La Argentina no está en condiciones de realizar más ajustes, lo que necesita es recuperar la economía. Ya el ajuste que hizo Macri fue magnífico. Fíjense hasta dónde llegó que ya ni vacunas tenemos\". Fernández se alista para negociar la deuda (en 2020 el país necesita US$30.000 millones en partes iguales entre dólares y pesos para cumplir con sus compromisos) en caso de ganar. Pero antes anunciaría un aumento de sueldos y jubilaciones como puntapié inicial en un intento de recuperación del consumo. Sobre eso se edificaría un acuerdo de precios y salarios por algún tiempo para tratar de quebrar la inercia de una inflación que se presenta muy amenazante sobre el fin de año, gane quien gane las elecciones."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/mauricio-macri-volvio-prometer-quitara-retenciones-exportaciones_0_edy54B50.html","date":"12/10/2019 - 16:44","title":"Mauricio Macri volvió a prometer que quitará las retenciones a las exportaciones","abstract":"El presidente adelantó desde sus redes sociales una serie de propuestas para el campo, con “más tecnología, más innovación y menos impuestos”.","author":[],"key_words":"Mauricio MacriRetencionesCampoÚltimas Noticias","body":"El presidente Mauricio Macri volvió a prometer este sábado que si gana las elecciones se eliminarán las retenciones a las exportaciones. Lo hizo a través de sus redes sociales, con una serie de promesas que tienen como eje \"más tecnología, más innovación y menos impuestos\" para el campo. Siempre sostuvo Macri que las retenciones \"son un mal impuesto, de emergencia y tienen que desaparecer\". Y otra vez, como antes de convertirse en presidente, aseguró que si lo eligen nuevamente \"ninguna exportación del campo pagará retención\". Sería desde 2021 y, según señaló, quedaría excluida la soja. Recibir newsletter \"Desde enero de 2021, ninguna exportación del campo pagará retenciones. La única excepción será la soja, cuyas retenciones seguirán bajando progresivamente\", sostuvo el presidente. Debido a la crisis económico, el Gobierno apeló nuevamente a las retenciones en septiembre del año pasado. En esa oportunidad, fue un paquete que incluyó también un freno a la baja de los aportes patronales. Además, en su paquete de propuestas para un hipotético nuevo mandato, Macri destacó que actualizará la ley de semillas, que es de 1973, \"para adaptarla a los desafíos de hoy y para acompañar los avances tecnológicos en el agro\". 3. ELIMINAREMOS LAS RETENCIONES AL CAMPO. Desde enero de 2021, ninguna exportación del campo pagará retenciones. La única excepción será la soja, cuyas retenciones seguirán bajando progresivamente. Consideró que esa ley actualizada \"va a abrir mercados nuevos para exportar más productos agroindustriales, incentivar a los científicos a seguir innovando en el desarrollo de semillas y modernizar todo el campo argentino\". Además, prometió crear en Castelar \"un centro de innovación que reúna a los técnicos del INTA y a las startups orientadas al desarrollo del agro\". Las promesas de Macri se dieron a conocer poco después de que el Campo cuestionara las propuestas que el PJ le acercó al candidato a presidente del Frente de Todos, Alberto Fernández. El primero en alzar la voz fue el presidente de la Sociedad Rural, Miguel Pelegrina, quien advirtió que \"son ideas fracasadas\" y \"recetas viejas que no funcionaron\". La misma luz de alarma encendieron desde Confederaciones Rurales Argentinas (CRA) y Coninagro."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/guido-sandleris-anticipo-inflacion-deberia-bajar-octubre-envio-mensaje-alberto-fernandez_0_CBTQGqtp.html","date":"11/10/2019 - 18:05","title":"Guido Sandleris anticipó que la inflación debería bajar en octubre y le envió un mensaje a Alberto Fernández","abstract":"El titular del BCRA habló de precios y también de los “consensos básicos” que debería aceptar el próximo Gobierno para recuperar el crecimiento y bajar la inflación.","author":[],"key_words":"Guido SandlerisAlberto FernándezInflación Y Precios","body":"El presidente del Banco Central, Guido Sandleris repasó esta tarde la marcha del programa monetario y de la inflación. Recorrió los sobresaltos de los últimos meses, citó las proyecciones del REM que dan una inflación del 5,8% para septiembre y anticipó que por los datos que manejan en ese organismo, la suba de precios de octubre debería ser menos que la de septiembre. Pero también, y fue lo más importante, pareció hablarle al candidato Alberto Fernández, quien hoy por hoy cuenta con más chances de ganar las elecciones presidenciales. Recibir newsletter En una presentación que hizo esta tarde, Sandleris advirtió que más allá del cambio de Gobierno, la próxima administración debería comprometerse a sostener tres premisas básicas: - Equilibrio fiscal intertemporal, - Una política monetaria consistente que le asegure al ahorrista una tasa de interés positiva - Una política que procure aumentar la productividad de la economía, objetivo que sería deseable se logre abriéndose e integrándose al mundo. La sugerencia de Sandleris se parece bastante a una hoja de ruta de políticas económicas que tal vez no comulguen plenamente con las ideas de los economistas que rodean a Alberto Fernández, que procuran una baja sustancial de las tasas de interés para favorecer el financiamiento productivo y se han manifestado en contra de una mayor apertura de la economía. Lo del equilibrio fiscal sí fue mencionado por Alberto, aunque fue dicho al mismo tiempo de que se está en contra de continuar con el ajuste de la economía. “Hay que construir consensos básicos sobre estos temas. No se puede ser exitoso en la reducción de la tasa de inflación sin alcanzar estos consensos políticos. Lo vemos en la mayoría de los países de la región. Hay alternancia política pero se mantiene el consenso” dijo Sandleris, un poco para tratar de explicar por qué los procesos electorales en otros países no son tan traumáticos como el que hoy está atravesando la Argentina. “Brasil, Chile, Uruguay eligieron ese camino y por eso profundizaron las políticas para sostener los equilibrios macroeconómicos. Necesitamos replicar esos ejemplos, porque si no lo logramos será difícil que se invierta o se planifique a futuro, por los riesgos de oscilaciones fuertes de la política económica”. Sandleris también habló de la intención de Fernández de reducir bruscamente las tasas de interés que se paga por la emisión de Leliqs. De manera diplomática, el titular del BCRA dijo que la eventual reducción de la tasa de interés de las Leliq debe ser acompañada por una baja de la tasa de inflación. Sobre el gran temor que despierta el esquema de política monetaria basado en absorber liquidez a través de las Leliq y de los pases activos, Sandleris señaló, volviendo al reclamo de consensos básicos de política macroeconómica: “Si logramos esos consensos vamos a ver una remonetización de la economía, es decir un crecimiento en la demanda de pesos. Solo volviendo al promedio de 2015, en el que la base monetaria era 8,6 puntos del PBI (hoy es 6,8 puntos) tendríamos la mitad del stock de leliqs y pases, es decir que se iría resolviendo el excedente monetario”. En ese sentido, se mostró optimista: “Creo que están dadas las condiciones para empezar a crecer y bajar la inflación en forma sostenida si logramos consensos. Estamos cerca de alcanzar el equilibrio fiscal primario y de cuenta corriente. \"Son momentos difíciles los que atravesamos pero con los consensos básicos podremos salir adelante”. También defendió el reperfilamiento de la deuda de corto plazo: “No es algo deseado, pero fue necesario para cuidar las reservas”. Y sobre las reservas no quiso dar muchos detalles, pero aclaró que el Banco Central no trabaja para llegar al 27 de octubre o al 10 de diciembre: “Nuestra misión es garantizar que el stock de reservas sea el suficiente para que en todo momento se puedan aplicar políticas monetarias consistentes”. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/guido-sandleris-reconocio-fuerte-caida-reservas-luego-primarias_0_GoVmXgHo.html","date":"11/10/2019 - 17:02","title":"Guido Sandleris reconoció la “fuerte caída de las reservas” luego de las primarias","abstract":"El titular del Banco Central confirmó que se perdieron U$S872 millones diarios, en promedio, para amortiguar la presión sobre el dólar.","author":[],"key_words":"Banco Central De La República ArgentinaDólar HoyÚltimas Noticias","body":"El presidente del Banco Central de la República Argentina (BCRA), Guido Sandleris<U+200B>, reconoció este viernes que hubo \"una fuerte caída de las reservas\" internacionales por el cimbronazo financiero posterior a las elecciones primarias que renovó la presión sobre el dólar. Indicó que el promedio diario de la contracción de las arcas ascendió a 872 millones de dólares. Y para explicar esa \"fuerte caída de reservas a partir del 12 de agosto\", el jefe de la autoridad monetaria explicó que se realizaron \"ventas en el mercado cambiario con el fin de moderar lo que era la presión sobre el tipo de cambio\". Además, Sandleris agregó que esa caída de las reservas también se explicó por las necesidades del Tesoro. \"El principal cambio en términos de magnitud lo vemos de lado del Tesoro: si uno mira los ingresos por emisiones de deuda, que eran algo así como U$S243 millones promedio diario en los primeros ocho meses, durante los últimos 20 días de agosto pasaron a ser de U$S12 millones, contra vencimientos de U$S352 millones\", comparó. Recibir newsletter \"El gran cambio que se da, o uno de los cambios que se da, durante la segunda parte de agosto es que se le vuelve muy difícil al Tesoro hacer roll over de los vencimientos de deuda que va teniendo, en simultáneo con eso comienza a ocurrir una salida de depósitos en dolares, que implicaba que los bancos usaban parte de los dólares que tenían y todavía tienen depositados en el BCRA\", agregó. Sandleris aclaró que a partir de los controles cambiarios que se aplicaron a principios de septiembre, se observó una reducción en la tendencia bajista de las reservas y que en los últimos días esa caída representa \"menos de un octavo\" del nivel posterior a las primarias. \"Se moderó también la necesidad de intervención del BCRA en el mercado cambiario y la salida de depósitos. Ese goteo está parando y eso es muy importante porque asegura que contemos con las reservas suficientes para continuar implementando esta política monetaria prudente\", indicó. Sandleris subrayó que tanto el reperfilamiento de la deuda de corto plazo como los controles cambiarios \"no son medidas deseadas por un gobierno\", pero opinó que \"eran las medidas necesarias para cuidar las reservas en ese momento y sigue siendo necesario que estén vigentes\". Las tasas de referencia de la política monetaria volvieron a caer este viernes y quedaron apenas a un paso del piso del 68% que fijó el Comité de Política Monetaria (COPOM) del Banco Central para el mes de octubre. El rendimiento, que se define a través de las subastas diarias de las Letras de Liquidez (Leliq), quedó en 68,022 por ciento anual. \"Creo que en la medida en que nosotros vayamos viendo que la economía retoma ese sendero de desinflación que había logrado hace unos meses, va a haber espacio para que las tasas se vayan reduciendo\", evaluó Sandleris, aunque aclaró que la decisión dependerá de las próximas deliberaciones entre los integrantes del COPOM.  "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/meses-paso-dolar-estable-pinzas-perspectivas-controles_0_HLs-hZXS.html","date":"11/10/2019 - 14:50","title":"A dos meses de las PASO: un dólar estable “con pinzas” y perspectivas de más controles","abstract":"El Gobierno consiguió controlar la divisa, a costa de vender US$ 3.800 millones y perder 28% de las reservas internacionales.","author":"Natacha Esquivel","key_words":"Dólar Hoy","body":"A dos meses de las PASO y de la brusca devaluación del peso ese lunes 12 de agosto, el saldo parece ser un dólar<U+200B> estable, estacionado en los $ 60. Pero el panorama que a primera vista parece tranquilizador empieza a resquebrajarse cuando se mira de cerca y se evalúan las demás variables que giran en torno al tipo de cambio.<U+200B> Recibir newsletter <U+200B>En números, la corrida que siguió a las elecciones primarias hizo que el Banco Central vendiera US$ 3.800 millones de reservas en el mercado de contado para abastecer la demanda. También operó dólar futuro, pero ese mercado es más difícil de contabilizar. Además, los ahorristas e inversores sacaron de los bancos US$ 11.385 millones, o sea que se perdió un 35% del stock de depósitos, billetes que ahora están en el exterior o debajo del colchón.<U+200B> <U+200B>Las reservas internacionales pasaron de US$ 66.309 millones el viernes anterior a las PASO, a los US$ 47.851 millones el último jueves: 28% o US$ 18.458 millones menos. Para que el dólar se estabilizara en los $ 60, el Gobierno volvió al control de cambios que tanto había criticado: el 1 de septiembre puso el tope de US$ 10.000 mensuales para compras de ahorristas y directamente prohibió la adquisición de dólares para atesoramiento por parte de las empresas. El Banco Central tomó medidas para acelerar la liquidación de parte de los exportadores y también para ir cortando las bicicletas financieras que surgieron a partir de los controles, como el \"rulo\" y el \"bucle\", que permitían ganar 7% y que ya pasaron al olvido. \"Siempre hablamos del dólar oficial, pero hay un dólar implícito -el contado con liqui o Bolsa-, que es el que nosotros tomamos en cuenta\", asegura Gustavo Neffa, director de Research for Traders. Para poder comprar dólares o sacarlos del país, ante la prohibición de ir al mercado oficial, las empresas e inversores empezaron a recurrir a la vía bursátil, adquiriendo acciones o bonos en pesos y vendiéndolos en dólares. Ese dólar hoy es 14 % más caro que el oficial. \"Después de las PASO, el tipo de cambio oficial subió 28% y, con el control de cambios, el contado con liqui subió 44%. Se empezó a ver una divergencia que antes no teníamos\", cuenta Nery Persichini, jefe de Estrategia de GMA Capital. Neffa estima que \"de acá a las elecciones la brecha va a ir subiendo. Estimo que será de 20% hacia fin de año\". El oficial estará a $ 65 según el Relevamiento de Expectativas que hace el Central, una depreciación de 8 a 9%. \"Yo estimo que será más, de 10 a 15%\", sostiene Neffa. La ampliación de la brecha entre el dólar oficial y los \"alternativos\" puede eventualmente llegar a la economía real. \"Muchas transacciones en la economía privada se hacen con ese dólar Bolsa o contado con liqui, las inmobiliarias toman un dólar intermedio, las deudas se pagan con el dólar desregulado y también algunas importaciones. Eso debería llegar al precio en góndola, también porque hay una inflación reprimida\", dice Neffa. De todos modos, el consultor asegura que \"más que el dólar me preocupa la baja de las reservas. Calculamos que de acá a diciembre habrá otra caída de US$ 4.000 millones en las reservas de libre disponibilidad\". Son las que se pueden usar de manera inmediata y totalizan hoy unos US$ 17.000 millones, luego de que el Gobierno decidiera empezar a usar los US$ 7.200 millones del FMI que tenía depositados en el Banco Central desde junio de 2018. Este viernes se pagaron cerca de US$ 500 millones de vencimientos de una Lete y el martes se habían desembolsado otros US$ 114 millones. \"Lo imperioso es detener el pago de los intereses. Solo de Letes en el primer trimestre de 2020 se vencen US$ 8.000 millones\", dice Neffa. Victoria Giarrizzo, directora ejecutiva de la Consultora Elypsis, coincide en que es clave que quien gane las elecciones salga rápido a renegociar la deuda. Y no descarta un refuerzo de los controles de cambios. \"Las reservas se siguen yendo y continúa el goteo de depósitos, de a US$ 70 millones por día. Lo único que queda es hacer un ajuste de los controles. Los US$ 10.000 (que se permiten comprar) quedaron altos. Pero hay que ver quién va a hacer ese trabajo, si Cambiemos en los dos meses que le quedan o Alberto Fernández, si gana las elecciones\", asegura. No hay margen para que a nadie se le escape el dólar. Si se refuerzan los controles, con suerte la inflación terminará en 57% este año, asegura. \"El dólar está contenido con pinzas. No se calmó al mercado\", opina Giarrizzo.    "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/francesa-renault-despide-director-general_0_H4plbuGz.html","date":"11/10/2019 - 13:09","title":"La francesa Renault despide a su director general","abstract":"La medida busca revitalizar la alianza con Nissan luego del despido de Carlos Ghosn.","author":[],"key_words":"EconomíaRenaultNissanLíderes Empresarios","body":"Renault anunció el despido inmediato de su director general Thierry Bolloré, quien será reemplazado temporalmente por la directora financiera Clotilde Delbos. Delbos será asistida por el director comercial, Olivier Murguet, y el director de producción y logística, José Vicente de los Mozos, quienes tomarán el cargo de directores generales. Recibir newsletter Este equipo interino estará al mando hasta que Renault encuentre un reemplazo permanente. El presidente de la automotriz francesa, Jean-Dominique Senard, dijo en una conferencia de prensa que la decisión fue para “insuflar nueva vida” a la alianza con Nissan y aseguró que se tomó sin presiones de la automotriz japonesa o del gobierno francés, que tiene 15% del capital de grupo. La alianza fue afectada por el encarcelamiento del jefe de las dos compañías, Carlos Ghosn, por falsificar estados financieros, evasión fiscal y abuso de confianza en noviembre. Ghosn niega los cargos y está aguardando juicio. En septiembre, el director general de Nissan, Hiroto Saikawa, renunció después de que una auditoría interna confirmara que manipuló la fecha y términos de su \"share appreciation rights\" (SAR) para inflar su valor en el 2013. Hace unos días, Nissan anunció que el vicepresidente del grupo, Makoto Uchida, tomara su lugar como nuevo director general de la firma. Desde hace meses había rumores de una divergencia entre Senard y Bolloré. Antes del anuncio oficial, Bolloré dijo a la publicación francesa Les Echos que su despido lo había tomado por sorpresa y que se había enterado de que Senard pensaba echarlo por medio de la prensa el miércoles mientras viajaba de Tokio a París en la madrugada. “La brutalidad y la naturaleza totalmente inesperada de lo que está por suceder me deja atónito”, dijo. Senard, quien fue designado presidente en enero, seguirá en el cargo durante el periodo interino. En mayo, Renault considero una oferta de fusión del grupo Fiat Chrysler (FCA), que hubiera creado el tercer automotriz más grande del mundo. La conversaciones fracasaron y la oferta fue retirada días después. FCA culpó al gobierno francés diciendo que las \"condiciones políticas\" no estaban para \"llevar a cabo el acercamiento\", lo cual el gobierno negó diciendo que el acuerdo fracasó por “la preservación de la alianza entre Renault y Nissan”. Sin embargo, ambas partes manifestaron interés por retomar la conservaciones algún día. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/10-empresarios-creen-mala-praxis-gobierno-peso-herencia-recibida_0_oDe1SEpd.html","date":"11/10/2019 - 12:10","title":"Siete de cada 10 empresarios creen que la mala praxis del Gobierno pesó más que la herencia recibida","abstract":"Según un sondeo del IAE, la mitad cree que habrá default y un tercio quiere a Lavagna de ministro.","author":[],"key_words":"Líderes EmpresariosBonos Y Deuda Pública ArgentinaActividad EconómicaDólar Hoy","body":"Casi 7 de cada 10 empresarios cree que la mala praxis de la política económica del Gobierno fue más relevante que la herencia recibida a la hora de explicar la actual situación. Un tercio ve a Roberto Lavagna como el ministro de Economía ideal y la mitad cree que el default es inevitable. Así surge de una encuesta realizada por el Área de Economía del IAE Business School de la Universidad Austral, entre un centenar de dueños y ejecutivos de pymes y grandes empresas argentinas y multinacionales. El IAE le preguntó a los ejecutivos qué perspectivas veían para el dólar, la economía y el próximo gobierno. Los resultados respecto a evolución del dólar el año que viene son similares al Relevamiento de Expectativas de Mercado (REM) que realiza el Banco Central entre consultores. \"En cambio, llama la atención que la mitad de los empresarios que se expresaron esperan default, a pesar de prever una negociación amistosa con el Fondo para evitarlo\", indica el informe. Recibir newsletter Aquí un resumen de lo que opinaron los directivos: La mitad de los empresarios que respondieron consideró que el valor del dolar ideal hoy sería entre $ 50 y $ 60. Del resto, un 30% lo ubica superior a $ 60, y un 20% por debajo de los $ 50. Por otra parte, solo el 35% se inclinó por la conveniencia de dolarizar la economía dada nuestra cultura bimonetaria, mientras que el 60% lo rechazó (el 5% no opinó al respecto). En cuanto a las expectativas del dólar hacia fines del año próximo, el 62% de los empresarios lo ubicó entre $ 70 y $ 90, mientras el 25% lo prevé mayor a $ 90, y el 13% lo prevé en menos de $70. Consultados sobre la negociación por la deuda, la mitad de los empresarios considera que habrá default en 2020, mientras el 40% opina lo contrario y un 10% no se expidió al respecto. Entre los posibles candidatos a ministros de Economía que estuvieron sonando en los últimos días, los ejecutivos se inclinan por Lavagna (35%). Detrás se ubica Guillermo Nielsen (25%), Martín Redrado (15%), Matías Kulfas (6%) y Emmanuel Alvarez Agis (4%). Un 15% respondió que no sabe. Respecto a estas preferencias, Luis Eduardo Fracchia, director del Área de Economía y autor del sondeo, señaló que \"es natural que aparezca Lavagna como preferido. Pesa mucho su gestión con Néstor Kirchner de buen desempeño y su condición de estadista. En este sondeo los empresarios consultados prefieren candidatos más cercanos al establishment que al kirchnerismo\". En cuanto a quién orientará principalmente la política económica en caso de que Alberto Fernández se convierta en el próximo presidente, el 42% de los empresarios considera que lo hará él como presidente, el 38% considera que la orientará Cristina Fernández y el 20% no opinó. La mayoría (67%) considera que la mala praxis de la política económica del gobierno de Mauricio Macri fue más relevante que la herencia recibida (el 33% restante no estuvo de acuerdo con esta afirmación). Sobre el futuro de la economía, un 60% de vaticina un crecimiento promedio de entre el 0 y el 2% para el período 2020-2023; mientras que un 15% augura un crecimiento mayor al 2% y un 25% considera que será directamente negativo. El 67% de los empresarios ubica la inflación del año que viene entre un 40 y 60%, mientras que el 16% la pronostica que será menor a 40% y un 17% mayor a 60%. El 62% considera que las tasas de interés de referencia (Leliqs) bajarán en 2020. Entre otros de los aspectos relevantes del sondeo, la inflación se percibe elevada \"seguramente por el arrastre de 2019 y porque no se vislumbra, por ahora, un plan de estabilización consistente. Alberto Fernandez percibe el descenso de la inflación en un periodo de 10 años como en el caso de Israel o Chile\", señala Fracchia en relación a esta expectativa. Respecto a las futuras elecciones ejecutivas, un 78% de los empresarios contestó positivamente que \"prefiere a María Eugenia Vidal como candidata 2023\" (el 22% restante negativamente). También se consultó si Sergio Massa en la presente elección hubiese jugado electoralmente para Macri como en 2015, se reelegiría al Presidente actual, y el 67% respondió afirmativamente, mientras el 18% lo negó y el restante 15% prefirió no comentarlo. La mayoría (80%) considera que Vaca Muerta es el principal proyecto del país en la década que comienza (el 16% que no lo es, y un 4% no lo sabe o prefirió no contestar). En cuanto hacia dónde Argentina debe orientarse principalmente en su estrategia geopolítica a partir de 2020, los empresarios expresaron mayoritariamente (82%) que tanto hacia Estados Unidos como hacia China, mientras que un 10% eligió solamente China, y un 8% solamente Estados Unidos. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-mantiene-calma-cierre-semana_0_YPnLbVjN.html","date":"11/10/2019 - 10:54","title":"Dólar hoy: se mantiene en calma en el cierre de la semana","abstract":"A 15 días de las elecciones, la divisa cotiza en promedio a $ 60,30.","author":[],"key_words":"Dólar HoyRiesgo País","body":"El dólar, que el jueves cerró en $ 60,31 en promedio, permanece en calma en el último día de la semana. En el Banco Nación cotiza a $ 59,50, mientras que en el resto de las entidades llega hasta $ 61. El Banco Central estuvo interviniendo casi todos los días para ponerle un techo a la divisa. Lo hace en el mercado mayorista, donde intervienen bancos y empresas. En esa plaza, el dólar abrió con una leve alza de 8 centavos, a $ 58,07. Mientras la entidad monetaria mantiene el dólar bajo control, los bonos argentinos vienen subiendo. Una mirada más optimista por parte de los inversores sobre el futuro de la renegociación de la deuda hizo que el riesgo país<U+200B> haya empezado a bajar. El jueves logró salir del rango de los 2.000 puntos, para cerrar en 1.877. Recibir newsletter Este viernes permanece a esos niveles que representa el valor más bajo desde el 27 de agosto. Aún falta para que se ubique en los niveles previos a las PASO, cuando estaba en 900 puntos. También está bajando lentamente la tasa de política monetaria. El jueves, por primer vez desde las PASO, se ubicó por debajo del 70%, al cerrar en 69,50%. El Banco Central está reduciendo la tasa cerca de un punto porcentual por día. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/apple-nba-criticadas-ceder-presion-china_0_EyLLtbon.html","date":"11/10/2019 - 9:01","title":"Apple y la NBA criticadas por ceder ante presión china","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy viernes.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"El S&P Merval trepó 4,6%. EE.UU. y China reportan avances en negociaciones por aranceles. WeWork pronto recibiría ayuda económica. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/frente-toma-contacto-alimenticias-disenar-plan-hambre_0_0OC-ufhX.html","date":"10/10/2019 - 20:18","title":"El Frente de Todos toma contacto con las alimenticias para diseñar el plan contra el hambre","abstract":"Daniel Arroyo, quien suena como futuro ministro de Desarrollo Social, se reunió con Daniel Funes de Rioja, titular de la Copal.","author":[],"key_words":"Daniel ArroyoDaniel Funes De Rioja","body":"El diputado Daniel Arroyo -coordinador del programa 'Argentina contra el hambre', a pedido de Alberto Fernández- se reunió ayer con la cúpula de la cámara industrial alimentaria Copal, cuyo titular es Daniel Funes de Rioja. Tras una reunión de dos horas, ambos manifestaron coincidencias y abrieron el canal para futuros diálogos. Arroyo suena como candidato a ministro dentro del esquema de Alberto Fernández, el candidato a presidente del Frente de Todos que ganó en las primarias. Funes de Rioja representa a más de 500 firmas dedicadas a la alimentación, desde Pymes hasta las grandes. Daniel Funes de Rioja, titular de la COPAL, que agrupa a las empresas de la alimentación. Sindicatos, universidades, representantes de las iglesias, de movimientos sociales y organismos de derechos humanos ya forman parte de esta idea de Fernández para luchar contra el hambre. Arroyo invitó a Copal a sumarse a esa mesa. \"Creemos en el diálogo y este plan de Argentina sin hambre debe ser una política de Estado. Por eso, intercambiamos puntos de vista sobre modalidades en las que tenemos coincidencias y desacuerdos. Es el comienzo de un diálogo que seguirá\", explicó Funes de Rioja. \"Si les toca a ellos la responsabilidad de gobernar el país -tras las elecciones-, saben que Copal va a estar abiertamente comprometida en la lucha contra el hambre\", marcó. Recibir newsletter \"Fue muy buena la reunión. Tratamos ejes centrales, sobre la canasta básica de alimentos, una tarjeta alimentaria, la baja del consumo. Fue una charla de dos horas donde se abordaron muchas cuestiones, que iremos trabajando puntualmente\", dijo Arroyo. La eliminación del IVA para los sectores de menores ingresos es una propuesta que la Copal viene planteando desde 2015. La supresión que realizó la actual administración no les parece la más adecuada. \"Proponemos que se haga hacia los sectores de menores ingresos, a través de un proceso de bancarización para que ese beneficio no se quede atascado en la cadena y llegue a los beneficiarios\", detalló Funes de Rioja. Arroyo quiere una \"tarjeta de alimentos\". \"No solo comprendería el IVA, sino también que permita promociones para lácteos, frescos y otros productos que puedan mejorar la calidad nutricional\", apuntó Arroyo, que fue funcionario de Néstor Kirchner y Daniel Scioli, además de ser candidato a vicegobernador de Buenos Aires por el Frente Renovador en 2015. Una empresa -Syngenta- propuso aportar un 1% de sus ganancias en políticas contra el hambre. Funes de Rioja descartó que esa misma modalidad aplique a los integrantes de su cámara. También negó que haya sido una exigencia de Arroyo. \"Fue una propuesta de una empresa. No le vamos a pedir algo así a alguien\", aclaró el referente en temas sociales de Fernández. \"Hay una idea de algunos sectores sobre una ley de Góndolas (para mejorar la pobreza). Creemos que no serviría y podría provocar quiebres de stocks. Hubo una experiencia internacional y fracasó\", detalló Funes de Rioja, quien le planteó sus objeciones en la materia a Arroyo. \"El eje central estuvo en lo social. El diagnóstico es absolutamente compartido. Escuchamos las ideas sobre lo que puede funcionar\", según contó Arroyo. La necesidad de una reactivación del consumo interno fue compartida por los interlocutores. Funes de Rioja cree que ese camino se alcanzará con una \"baja de impuestos\" y \"una formalización de la economía\". Arroyo recalcó la importancia de una tarjeta de alimentos, pero también resaltó una \"política de alimentos federal, con cadenas regionales, porque en cada región hay diferencias sobre lo que necesitan las madres para alimentar a sus hijos\". \"El sector está con una contracción muy importante. Hay una utilización del 50% de la capacidad instalada. Las Pymes no tienen acceso al crédito, al capital de trabajo y sus volúmenes caen. La caída de ventas es una situación preocupante\", retrató Funes de Rioja ante Arroyo. \"Nuestro eje central está en lo social. En especial, para las madres. Copal entiende plenamente la situación y por eso habrá mas reuniones. Los invitamos a incorporarse al consejo (de Argentina frente al hambre) y habrá nuevas reuniones. La idea es poder avanzar desde el 10 de diciembre\", aseguró Arroyo, de cara al mandato que arrancaría Alberto Fernández. Hay una empresa que le planteó a Syngenta, que fue 1%. Nosotros no vamos a pedir que alguien"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/servicios-publicos-renovables-alerta-planes-alberto-fernandez_0_FfAsDcdW.html","date":"10/10/2019 - 19:39","title":"Empresas de servicios públicos y de energías renovables, en alerta por los planes de Alberto Fernández","abstract":"Las primeras temen un congelamiento de tarifas. Las otras no consiguen fondos y la oposición casi no las menciona.","author":"Martín Bidegaray","key_words":"Energías RenovablesAumento De Tarifas","body":"La alta probabilidad de un triunfo de Alberto Fernández<U+200B> -candidato a presidente por el Frente de Todos- siembra dudas entre las empresas de servicios públicos y las firmas de energía renovables. En el primer caso, la idea de \"desdolarizar las tarifas\", esgrimida por ese espacio, provoca dolores de cabeza. En el segundo, el candidato otorgó pocas definiciones, pero el financiamiento necesario es casi imposible. Las empresas de servicios públicos sufrieron retrasos tarifarios durante el kirchnerismo. La actual administración les permitió actualizar sus importes, para que cuenten con más ingresos y disminuyan los subsidios del Estado nacional. Sin embargo, en el espacio de Alberto Fernández criticaron la política de la gestión de Mauricio Macri<U+200B>. De todas formas, es probable que haya audiencias públicas en 2020 para determinar algunos aumentos. Recibir newsletter Dentro del acuerdo de precios y salarios, flota a idea dentro de los equipos de Alberto Fernández de incluir a las tarifas de servicios públicos. Las de energía eléctrica (luz) quedaron en manos de las provincias. Tras la última devaluación del dólar<U+200B>, los costos en pesos crecieron y se necesitarán mayores subvenciones estatales para cubrir su funcionamiento. La plana mayor de Enel -dueña de Edesur- estuvo reunida el lunes con el presidente Mauricio Macri y el candidato Fernández. Fue una presentación para \"conocerse\" en el caso del Frente de Todos. Marcelo Mindlin, dueño de Pampa Energía -propietaria de Edenor- también habló con Fernández hace unas semanas. En ese espacio, los temas energéticos circulan por Guillermo Nielsen. Esteban Kiper (ex Cammesa) y Emanuel Alvarez Agis también conocen el sector y responden sobre consultas de Fernández. La relación \"90/10\" (90% pagaba el Estado y 10% los usuarios) quedó atrás. Pero las subvenciones tampoco se eliminaron. Se estima que las provincias deberán seguir subsidiando, al menos, un 40% de la tarifa. Y eso es sin contar la inflación de estos meses. En Buenos Aires, el futuro de Edenor y Edesur estará en manos de un ente bipartito entre la Ciudad y la Provincia de Buenos Aires. El Ente Metropolitano Regulador del Servicio Eléctrico (EMSE) ya fue conformado por ambas jurisdicciones. Lo encabezarán Héctor Falzone y Osvaldo Rolando. En el caso del gas, la regulación sigue estando en manos del Estado nacional. \"El aumento de octubre no lo vamos a hacer y se va a hacer en diciembre, y la audiencia pública para aplicarlo recién en enero\", dijo el secretario de Energía, Gustavo Lopetegui. El principal costo de las empresas es el gas, que está en dólares. Algunos allegados a Fernández hablan de \"desdolarizar las tarifas\", pero falta ver la aplicación práctica de esa intención. Gas BAN, Metrogas (de YPF) y Camuzzi (de Alejandro Macfarlane) son los tres jugadores más importantes. \"Los productores están recibiendo US$ 3 por millón de BTU -la unidad de medida del sector-. Es un precio parecido al internacional. Debería funcionar\", sostiene un consultor privado. Las empresas de energía renovable se expandieron durante el actual ciclo político. Lo hicieron a través de una ley que sancionó el gobierno de Cristina Fernández de Kirchner y reglamentó Macri. \"Hay consenso total en el gran sentido del maridaje entre las renovables y Vaca Muerta. Veo un futuro positivo en vocación política. El nudo gordiano  que hay desatar es cómo va a tener financiamiento\", observa Juan Bosch, presidente y fundador en SAESA y en Flex Energy. \"Para tener mayor cantidad de renovables, tenemos que lograr generar credibilidad y estructurar financiamiento de 5 y 10 años. El camino iniciado va a continuarse, tanto en el programa Renovar como en el sector privado\", destaca Bosch. \"El desafío es cómo obtener financiamiento competitivo en la Argentina. Esto afecta a toda la energía y toda la cadena de producción. Cuanto menos competitivo sea el financiamiento, menos competitivo va a ser todo lo que produzcamos\", agrega. Los proyectos de energías renovables ya están frenados durante este año, por falta de financiamiento. La administración actual concede prórrogas y extensiones a las firmas que no pueden cumplir con sus plazos, con la idea de ser tolerante frente a esos desembolsos. Las \"renovables\", muy presente en el discurso del presidente Macri, casi no generan menciones de Alberto Fernández."}
