{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/fortnite-prepara-importante-actualizacion-cambiara-siempre_0_zI3Yaykp.html","date":"12/10/2019 - 15:45","title":"Fortnite prepara una importante actualización que lo cambiará para siempre","abstract":"El domingo concluye la Temporada 10 con un evento especial la décima temporada del videojuego.","author":[],"key_words":"VideojuegosFortnite","body":"El videjuego más popular de la compañía Epic Games podría sufrir en breve un importante cambio con la llegada de “Fortnite: Capítulo 2”, una gran actualización que, según una imagen filtrada en la tienda de descargas de Apple en italiana, podría venir acompañada del estreno de un nuevo mapa. No hay nueva temporada de Fornite que no venga acompañada de sus correspondientes filtraciones, y parece que la tan esperada Temporada 11 promete grandes cambios para el juego de Epic Games. De hecho, la compañía norteamericana había dado pistas sobre un eventual cambio de mapa en esta temporada 10. Fortnite, el videojuego más popular de Epic Games. La revelación llegó a través de una imagen que apareció durante unos minutos en la tienda de aplicaciones de Apple en Italia y fue rápidamente borrada, pero usuarios de Twitter y Reddit (vía Eurogamer) pudieron realizar una captura. En la captura pueden verse tres personajes frente a un escenario diferente del habitual y la citada mención al segundo capítulo. La nostalgia parece haber invadido a Fornite estos últimos días. Además de traer de vuelta viejas áreas y zonas que los jugadores pudieron recorrer a lo largo de los dos años de vida del modo Battle Royale, le sumaron que las pantallas de carga del juego están mostrando a los personajes despidiéndose de localizaciones clásicas, como por ejemplo el autobús de batalla, que fue reflejado en un tuit publicado desde la cuenta oficial de Twitter acompañado con el texto: \"El final se acerca\". The End is near.24 hours... pic.twitter.com/6d6OseTBzn Hasta el momento, Epic Games no se pronunció al respecto, algo que sí hizo Richard Tyler Blevins, conocido como Ninja, el jugador de Fortnite con más seguidores del mundo: “Estoy totalmente seguro de que la Temporada 11 será un nuevo mapa para Fortnite —afirma—. Todas las pistas apuntan hacia eso y no puedo esperar”. Después de más de dos años de existencia del modo Battle Royale de Fortnite, después de la infinidad de cambios que se produjeron en la isla en la que tienen lugar sus partidas multitudinarias, pero, sobre todo, después de que el título de Epic Games redujera sus ingresos a la mitad en el último año, quizá es un buen momento para la llegada de un nuevo mapa. Recibir newsletter Por otra parte, la Temporada 10 concluirá el domingo 13, a las 15 de Argentina, con un evento especial que estará centrado en el lanzamiento de un cohete. Fuente: La Vanguardia"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funciona-ualabee-nueva-aplicacion-moverse-ciudad_0_4lWg3fFU.html","date":"12/10/2019 - 15:09","title":"Cómo funciona Ualabee, la nueva aplicación para moverse en la ciudad","abstract":"La plataforma colaborativa apunta mejorar la precisión de la información, ahorrando costos, tiempos y ganando seguridad. Conocela.","author":[],"key_words":"Aplicaciones Móviles","body":"El problema de la movilidad urbana no pasa exclusivamente por llegar de un punto a otro, sino por evitar los cortes, los desvíos, las manifestaciones o la hora pico. En este punto, las aplicaciones colaborativas suelen ser la mejor solución para sortear esta clase de problemas. La primera solución integral de este tipo para moverse en la ciudad de forma inteligente comenzó a operar en Buenos Aires. La app cordobesa Ualabee permitirá a los usuarios conocer la mejor alternativa de desplazamiento, recibiendo en tiempo real información y alertas sobre el funcionamiento del transporte público y el estado del tránsito en los celulares con Android e iOS. Con características similares a Cuándo Subo o Waze, en la que los conductores pueden informar eventos en tiempo real, Ualabee tiene su ventaja competitiva por sobre el resto de los servicios, ya que los usuarios no solo colaboran con incidencias sobre el tránsito o pueden ver cúando llegará un determinado colectivo. Recibir newsletter La aplicación, que también tiene su versión para navegadores, reúne varias características que no ofrece ninguna otra solución de este tipo en Argentina. La interfaz de usuario de Ualabee. Desde alertas en tiempo real de situaciones de tráfico, como reportes de obras, manifestaciones y demoras entre los usuarios (con un ranking público según los aportes que estos realizan) hasta edición de paradas y recorridos. No solo será posible visualizar en la app el tiempo de llegada de un colectivo, si no que también están disponibles el cronograma de subtes y trenes que operan en Buenos Aires. Otra función a tener en cuenta es el posibilidad de reportar incidentes de seguridad en las paradas del transporte urbano. Solo hay que tener iniciar sesión por medio de un correo electrónico o bien la cuenta de Facebook. Además de contar con los horarios, Ualabee permite reportar el nivel de seguridad en una parada de transporte público. Además, permite a los pasajeros interactuar entre sí gracias a un chat online, disponible las 24hs. Hasta el momento, Ualabee cuenta con más de 2.300.000 de usuarios. En el 2019 recibió más de 500.000 notificaciones y alertas de la comunidad y se destaca por ser simple, intuitiva y liviana para descargar en cualquier dispositivo móvil. La compañía, fundada por Joaquín Di Mario (CEO); Alexis Picón Güell (COO); y Franco Rapetti (CTO), ya se encuentra disponible en 14 ciudades, como por ejemplo Buenos Aires, Córdoba, Santa Fe y Salta. Los emprendedores argentinos pretender expandir el servicio de Ualabee para el resto Latinoamérica en 2020. \"Con Ualabee, cualquier persona puede moverse de manera simple, con información online de los medios de transporte evitando tiempos de espera innecesarios y ganando calidad de vida. Es la comunidad de usuarios y sus aportes, lo que nos ayuda a mejorar cotidianamente la movilidad promoviendo ciudades más sustentables\", expresó Di Mario."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/porsche-boeing-firman-acuerdo-desarrollar-primer-auto-volador_0_rHE-Nhd5.html","date":"12/10/2019 - 13:00","title":"Porsche y Boeing firman un acuerdo para desarrollar su primer auto volador","abstract":"Estas dos grandes compañías del sector automotriz y aeroespacial prometen desarrollar un vehículo de lujo para superar el caos de tránsito en las grandes ciudades.","author":[],"key_words":"PorscheBoeing","body":"Porsche y Boeing anunciaron una alianza para construir un vehículo volador con capacidad de despegue y aterrizaje vertical (VTOL). Estas unidades eléctricas de lujo prometen explorar el mercado de movilidad aérea urbana, que suele ser riesgoso y potencialmente peligroso por la incertidumbre que hay en torno a su futuro. El vínculo que une a estas dos grandes compañías del sector automotriz y aeroespacial está sujeto a un memorando de entendimiento no exclusivo, lo que significa que buscarán formas de trabajar juntos, pero no están sujetos a un acuerdo vinculante, revelaron fuentes de ambas compañías. Recibir newsletter Como parte de la asociación, Porsche y Boeing aseguraron que \"crearán un equipo internacional para abordar diversos aspectos de la movilidad aérea urbana, incluido el análisis del potencial de mercado para vehículos premium y posibles casos de uso\". Un estudio reciente elaborado por Porsche Consulting en 2018 anticipa que el mercado de la movilidad aérea urbana crecerá a partir de 2025. También indica que las soluciones de movilidad aérea urbana transportarán pasajeros de forma más rápida y eficiente que los actuales sistemas de desplazamiento terrestre, a un costo más bajo y con mayor flexibilidad. “Porsche quiere ampliar su alcance como fabricante de vehículos deportivos y convertirse en una marca líder en movilidad Premium. A largo plazo, esto podría significar el paso hacia una tercera dimensión del viaje”, señaló Detlev von Platen, responsable de Ventas y Marketing de la firma alemana."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/datos-privados-recopila-secreto-telefono_0_TvpL5931.html","date":"12/10/2019 - 11:44","title":"Estos son los datos privados que recopila en secreto nuestro teléfono","abstract":"Lo revelaron los especialistas de una firma de ciberseguridad española. Los detalles.","author":[],"key_words":"Seguridad InformáticaTelefonía Celular","body":"Cada vez existen más dispositivos inteligentes que tienen como prioridad facilitar la vida de sus usuarios, y para hacerlo necesitan conocer lo máximo posible su actividad, para poder ofrecer el mejor servicio posible, aunque eso implique recopilar información privada en secreto. Como informan desde la empresa española de ciberseguridad All4sec, existe una serie de datos que estos dispositivos almacenan, a veces, incluso mucha más información de la que estrictamente necesitan para llevar a cabo sus funciones. Esta información es luego estructurada y vendida muchas veces sin nuestro conocimiento y sin nuestra autorización. Recibir newsletter Entre los diferentes datos que se recopilan, destacan los datos de registro, aquellos que se proporcionan al activar el dispositivo, como los datos del usuario al identificarse, los registros de actividad o el estado del dispositivo en cada momento. También los datos capturados por sensores que incorporan los dispositivos pueden ser almacenados. Los sensores pueden detectar el movimiento, grabar audios u ofrecer funciones de videovigilancia. Los dispositivos inteligentes pueden recopilar datos de las actividades que se llevan a cabo como la identificación del medio, si es un celular, computadora o tableta. También pueden distinguir la función que se utilizó y la actividad para la que iba dirigida (cambiar de canal, activar el horno, etc.). Incluso se llegaron a detectar que ciertos dispositivos almacenan datos no declarados y que están fuera de su comportamiento esperado, como puede ser la captura de imágenes cuando se pulsa el timbre de una casa o la activación de asistentes de voz cuando se pronuncian ciertas palabras. Todos estos datos son personales de los clientes y, por ello, tienen \"derecho a la privacidad y a saber exactamente qué se hace con ellos\", como recuerdan desde All4sec. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/equipo-uba-queda-campeonato-regional-universitario-league-of-legends_0_9e3tS4GW.html","date":"11/10/2019 - 17:29","title":"Un equipo de la UBA se quedó con el campeonato regional universitario de League of Legends","abstract":"El quinteto, conformado por estudiantes de la prestigiosa institución académica, festejó el título ante la UNAM de México.","author":[],"key_words":"ESportsLeague Of Legends","body":"La Universidad de Buenos Aires (UBA) celebró el jueves un logro inédito en sus casi 200 años de historia, nada más y nada menos que de la mano de un videojuego. Un equipo conformado por estudiantes obtuvo el campeonato latinoamericano de League of Legends que disputaron prestigiosas universidades de la región en México. En la final del torneo se midieron ante el equipo Saudade MX, de la UNAM, al cual vencieron contundentemente 2-0, logrando el máximo puesto a nivel latinoamérica y un lugar en el mundial World University Cyber Games (WUCG) que se disputará dentro de unas semanas en China. Recibir newsletter Los integrantes que conformaron el equipo UBA RIPC son todos estudiantes universitarios de la prestigiosa institución académica: Nicolas \"SHOOKZ\" Vozzi, Tomás Eduardo \"1chope\" Romas Orcon, Mariano Gastón \"Love Pillar\" Masolini, Lautaro Nahuel \"1Letz\" Chaves Murriello y Thomas Agustín \"tufi\" Rosler. #WUCG2019 | EN VIVO <U+0001F4FA>https://t.co/9KCxS4v033Buenas noticias para la región de Latinoamérica SUR <U+0001F1E6><U+0001F1F7>UBA RIPC es el campeón universitario que representará a toda LATAM compitiendo en China durante el World University Cyber Games.@LVPar @LVPchile pic.twitter.com/5SqgglYgdn El quinteto universitario tuvo su debut en los deportes electrónicos en el torneo que organizó la Liga Universitaria Argentina (LUA), donde comenzaron a demostrar su excelente nivel, coronandose campeones nacionales invictos. Su segundo paso fue participar del torneo universitario WUCG (World University Cyber Games) organizado por la Liga de Videojuegos Profesional, el mismo que lleva adelante el torneo argentino Liga Master Flow de League of Legends. Este torneo se llevó a cabo en distintas etapas. Primero la etapa nacional, luego regional -Latinoamérica Sur (LAS)- para luego el enfrentamiento ante los exponentes de Latinoamérica Norte (LAN) con este presencial que culminó el jueves en Ciudad de México. Anteriormente tuvieron que vencer a sus compatriotas Argentinos (UADE esports) y luego a distintos países vecinos como Chile y Uruguay. Legue of Legends es uno de los videojuegos con más jugadores activos en el mundo -100 millones- en el cual <U+200B>combaten dos equipos conformados por cinco jugadores en batallas que duran entre 20 y 60 minutos, aproximadamente. Cada uno de ellos comanda un “campeón” que reúne ciertos poderes y habilidades: tienen 145 para elegir. El vencedor será el equipo que consiga destruir el “Nexus” del oponente."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/celebran-sexta-edicion-nerdear-encuentro-nerds-konex_0_kBPWlkRJ.html","date":"11/10/2019 - 16:20","title":"Celebran la sexta edición de Nerdear.la, el encuentro de nerds, en el Konex","abstract":"Charlas técnicas y científicas, workshops, trabajo colaborativo, juegos y actividades para toda la familia.","author":[],"key_words":"Ciudad Cultural Konex","body":"Tras la última edición de Ekoparty, el Ciudad Cultural Konex vuelve a ser sede de un nuevo encuentro que reúne a entusiastas de la tecnología, sistemas y programadores. La sexta edición de Nerdear.la, que el año pasado reunió a más de 1500 personas, cuenta con la organización de la comunidad argentina de sistemas. Del 17 al 19 de octubre las salas del Ciudad Cultural Konex recibirán a todas las personas de IT que quieran encontrarse con sus pares y trabajar de manera colaborativa, mientras podrán asistir a más de 60 charlas técnicas, 10 de divulgación científica sobre diversas temáticas, 12 workshops y actividades lúdicas. Recibir newsletter La propuesta también convoca a todas las familias que quieran compartir y descubrir un momento distinto con actividades de lo más variadas para todas las edades, aseguran los organizadores. Nerdear.la promete actividades para toda la familia. El jueves 17 y viernes 18 de octubre se realizarán las charlas y talleres técnicos, mientras que el sábado 19 estará enfocado en temas como ciberseguridad, robótica y actividades nerds para toda la familia. También estará presente el perito informático Javier Smaldone, quien recientemente fue detenido por el caso de la filtración de datos de la Policía Federal. El especialista disertará sobre los usos de la informática en el sistema electoral. El cierre del evento estará a cargo de John \"Maddog\" Hall, un histórico evangelizador del software libre y presidente del consejo de Linux Professional Institute. Todas las actividades de nerderar.la son totalmente gratuitas y sólo se requiere inscripción previa a través de la web del evento."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/argentino-firmo-west-ham-competir-videojuego-fifa-20_0_1RTOg6Od.html","date":"11/10/2019 - 14:59","title":"Un argentino firmó con el West Ham para competir en el videojuego FIFA 20","abstract":"Yago Fawaz, de 19 años, anunció su llegada al equipo inglés a través de su cuenta de Instagram.","author":[],"key_words":"ESportsVideojuegosPremier League","body":"Otro jugador argentino del videojuego de fútbol virtual FIFA 20 se suma a la elite de los deportes electrónicos (esports). Yago Fawaz, quien formó parte de la escuadra de Independiente, pegó el salto a Europa para seguir su carrera como profesional en el West Ham United de Inglaterra. Además del argentino, el conjunto inglés anunció este mediodía en su cuenta oficial de Twitter la contratación del británico Jas Singh, en una clara muestra del interés por comenzar a pisar fuerte en el mundo de los deportes electrónicos. We’re buzzing to announce the arrival of two new esports FIFA players to the West Ham stable. Welcome to West Ham United Jas and Yago! <U+2692> pic.twitter.com/vU7u9iHDvJ \"Hace dos meses se contactaron con mi agencia, cuando todavía era jugador de Independiente. Tuve una oferta de un equipo europeo para salir del club en abril, así que sabían que si llegaba una nueva oportunidad podía aceptarla. Además que a fines de julio se vencía el contrato\", contó Yago Fawaz a Clarín. Recibir newsletter El jugador de la agencia Bundled tuvo su mejor temporada competitiva de la mano de la pasada edición del videojuego de fútbol virtual FIFA 19, la cual comenzó a fines de 2018 con una recordada semifinal en una FUT Champions Cup. Luego, el argentino participó de la FUT Champions Cup de febrero, en Atlanta, y se impuso en el clasificatorio argentino para conformar junto con Nicolás Villalba la dupla que obtuvo el segundo puesto en el Mundial de Selecciones Enations Cup, donde jugó en Xbox One, a pesar que su consola favorita es PlaySation 4. Ahora es oficial no saben cuánto desee esto, jamás creí que esto podría llegar a pasarme pero a partir de ahora soy nuevo jugador del @westham junto a @jas1875__ y @jamboouk. Todo esto es gracias a @teambundled sin ellos no sería posible Una publicación compartida por  Yago (@yagofawaz) el 11 de Oct de 2019 a las 9:41 PDT En el futuro de Yago Fawaz con el West Ham estará el inicio de la temporada competitiva de FIFA 20. Desde este sábado intentará clasificar al primer torneo de Fut Champions que se disputará el 8 de noviembre en Bucarest, Bulgaria. Para lograrlo necesitará obtener al menos 27 victorias en el modo más popular del videojuego de fútbol virtual."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-desaparecio-manana-busquedas-google-play_0_A3mQLevx.html","date":"11/10/2019 - 13:55","title":"Por qué Whatsapp desapareció esta mañana de las búsquedas de Google Play","abstract":"Lo reportó el sitio especializado WABetaInfo, quien suele revelar las novedades del mensajero más popular entre los celulares.","author":[],"key_words":"WhatsappGoogleFacebook","body":"La aplicación de mensajería WhatsApp dejó de aparecer sorpresivamente este viernes en la plataforma oficial de aplicaciones Google Play, aunque resultaba accesible a través de enlaces, aseguró un sitio especializado en cubrir las noticias del mensajero. A las 9 de la Argentina, la aplicación del mensajero, propiedad de Facebook, dejó de estar disponible al intentar acceder desde versión de PC de la página de Google Play, pero sí resultaba accesible de forma normal desde enlaces directos y desde la versión de Google Play para celulares. Recibir newsletter En cambio, la versión para negocios WhatsApp Business, por su parte, no se vio afectada. Esta desaparición fue advertida por WABetaInfo en su perfil de Twitter, quien señaló que los usuarios afectados provenian de Google Play en España, Reino Unido y Holanda, en lo que respecta a Europa y varios otros países, como destaca The Next Web. Tras una hora y media, la aplicación retornó al catálogo de Play Store sin previo aviso, y ya es posible descargarla en cualquier dispositivo. Google ni Facebook aclararon oficialmente el episodio. La situación resultó sorpresiva y, hasta el momento, todo apunta a ser simplemente un error de la plataforma de Google que un problema real con WhatsApp, un servicio que ."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-maps-agrega-app-primera-herramienta-ciegos_0_qe3ep6Ia.html","date":"11/10/2019 - 12:06","title":"Google Maps agrega en su app la primera herramienta para ciegos","abstract":"Desde el gigante tecnológico señalan que esta función también puede ser útil para aquellas personas quieren una experiencia “más libre de pantalla”.","author":[],"key_words":"GoogleAplicaciones Móviles","body":"La aplicación de geolocalización Google Maps lanzó una nueva herramienta que utiliza las indicaciones por voz para guiar a las personas ciegas o con deficiencia visual por la ruta que hayan elegido, según reveló el gigante tecnológico en un comunicado Con motivo del Día Mundial de la Vista (10 de octubre), Google decidió agregar en su aplicación de mapas la primera herramienta \"construida desde la base por y para personas ciegas\", como afirman en un comunicado. En el proyecto ha colaborado la analista de negocios de Google, Wakana Sugiyama, una mujer ciega residente en Tokio que afirma que con la nueva función \"puede navegar las calles de Tokio con más comodidad y confianza\". Esta nueva función pretende ayudar a las 36 millones de personas ciegas y las 270 millones que tienen algún grado de deficiencia visual a \"recibir una guía de voz detallada y nuevos tipos de anuncios verbales para los recorridos a pie\", explica la empresa. Recibir newsletter Así, el usuario tendrá que marcar su ruta en Google Maps para ir, por ejemplo, de su casa a un restaurante, y la aplicación le irá guiando a través de indicaciones de voz si se encuentra por el camino correcto y en qué momento tendrá que girar por las diferentes calles. \"Mientras hago mi camino, Google Maps proactivamente me indica si voy por la ruta correcta, la distancia hasta la próxima vez que tenga que girar y la dirección en la que estoy caminando\", señala Sugiyama. Wakana Sugiyama, de Japón, probó la nueva herramienta de indicaciones de voz de Google Maps. Si la persona se desvía de su camino, Maps le emitirá una notificación de voz indicando que está siendo reconducida a la ruta correcta. Además, esta nueva función también dará un aviso al usuario cuando vaya a a cruzar por un lugar más peligroso como puede ser un cruce entre calles. El usuario tendrá que acceder a los ajustes de Google Maps y seleccionar \"Navegación\". Ahí, al final de la lista, aparecerá una opción que indica \"guía de voz detallada\", dentro del título \"opciones para caminar\", que la persona tendrá que habilitar. Las notificaciones de esta herramienta no solo ayudan a una persona ciega a ir del punto A al punto B, según apunta Sugiyama, sino que también \"nos puede dar más confianza y reafirmación cuando viajamos solos\". Así, señala que su recorrido pasa a un segundo plano y \"me puedo centrar más en lo que haré en mi destino final\", permitiéndoles además explorar nuevos lugares desconocidos. Por otra parte, desde Google señalan que esta herramienta también puede ser útil para aquellas personas que quieren una experiencia \"más libre de pantalla\" en sus recorridos a pie. Esta función ya está disponible para dispositivos iOS y Android, aunque solo en Estados Unidos, en inglés, y en Japón, en japonés. A pesar de ello, desde la empresa apuntan que el soporte a idiomas y países adicionales \"está en camino\". Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-lanzo-actualizacion-noviembre-windows-10-novedades-traera-pc_0_m-nnkJPl.html","date":"11/10/2019 - 10:56","title":"Microsoft lanzó la actualización de noviembre de Windows 10: qué novedades traerá a tu PC","abstract":"El sistema operativo más utilizado tiene un nuevo paquete de herramientas disponibles que mejoran la experiencia de usuario.","author":[],"key_words":"PCWindows 10","body":"Microsoft anunció la actualización de noviembre de Windows 10 para ser probada como parte del programa Windows Insiders, e incluye novedades como la posibilidad de que asistentes diferentes a Cortana puedan activarse cuando la pantalla esté bloqueada y que se puedan subir contenidos a OneDrive directamente desde la barra de búsqueda de archivos del PC. Microsoft anunció a través de un comunicado que la última actualización de Windows 10, la de noviembre de 2019 (19H2, o versión 1909), ya está disponible para los Windows Insiders, usuarios que se dedican a probar las actualizaciones de Windows antes de que salgan oficialmente al mercado para el resto de usuarios. Aquellos usuarios en anillo de lanzamiento previo (Preview ring), apuntan, no necesitan hacer nada, desde este jueves ya cuentan con la última versión integrada, mientras que los usuarios del anillo lento (Slow ring) lo recibirán en las próximas semanas si dan su consentimiento. Recibir newsletter Esto se debe a que la forma de instalar esta actualización cambia con respecto a métodos anteriores, ya que utilizaron la tecnología de servicio que es la que emplean para las actualizaciones mensuales para los consumidores que cuentan con la actualización de mayo y eligen actualizar al nuevo lanzamiento. De esta forma, las actualizaciones de noviembre y mayo comparten el mismo contenido de servicio. Así, esta última versión de prueba lanzada es la versión 1909 que corresponde a la Build 18363.418. Esta incluye \"las últimas herramientas de la última 19H2, así como los últimos arreglos incluídos como parte de KB4517389\", aseguran desde Microsoft. De esta forma, introduce \"mejoras en el rendimiento, herramientas empresariales y mejoras de calidad\", de acuerdo con una publicación de Microsoft. Entre estas herramientas destaca la posibilidad de habilitar el funcionamiento de asistentes digitales diferentes a Cortana cuando la pantalla del ordenador esté bloqueada. Además, se incluye la posibilidad de que el usuario pueda subir contenidos s su cuenta de OneDrive directamente desde la barra de búsqueda de archivos en su ordenador al estar ahora gestionada por Windows Search. Por su parte, también cuenta con la posibilidad de marcar eventos en el calendario directamente desde la barra de tareas. El usuario tendrá que pulsar sobre el calendario en la barra de tareas y seleccionar el día al que quiera asignar un recordatorio. Una caja de texto aparecerá en la parte inferior permitiendo establecer el nombre del evento y la hora correspondiente. En cuanto a las notificaciones, incluye la opción de quitar el sonido cuando llegan, que se puede activar y desactivar en ajustes, sistema, notificaciones. Además, se pueden configurar y desactivar las notificaciones dentro del propio cuadro de la notificación que se recibe en una web o en un aplicación en el ordenador. Esto se aplica tanto a las que aparecen como banner, es decir, como un cuadro de diálogo en la pantalla, como a las que lo hacen en el Centro de Acción que aparece cuando se pulsa sobre el icono de notificacions en la barra de tareas. Además, es posible clasificarlas por orden de prioridad dentro del Centro de Acción, de tal manera que se podrán poner en la opción \"máxima\", que se mostrarán entre las de máxima prioridad y las de \"normal\", que es la tercera clasificación. Por otra parte, desde Microsoft afirman que introujeron mejoras en \"la eficiencia energética y en la vida de la batería general para los ordenadores con ciertos procesadores\". Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/gamer-expulsado-torneo-videojuegos-pedir-liberacion-hong-kong_0_5U4UBniy.html","date":"10/10/2019 - 17:01","title":"Un gamer fue expulsado de un torneo de videojuegos por pedir la liberación de Hong Kong","abstract":"Chung Ng Wai, jugador de Hearthstone, quedó apartado de las competiciones oficiales durante un año.","author":[],"key_words":"VideojuegosESports","body":"La compañía estadounidense Blizzard tomó una drástica decisión al expulsar del torneo Grandmasters, que reúne a los 48 mejores jugadores de Hearthstone del mundo en una competición de dos temporadas, a un jugador por apoyar públicamente las protestas en Hong Kong. Durante una entrevista que se realizó después de una partida, el jugador amonestado, Chung Ng Wai, apareció con anteojos para esquiar, máscara de gas y gritó una consigna propia de los manifestantes contrarios a China: \"¡Liberen a Hong Kong! ¡Revolución de nuestra época!”. Tras mencionar ese proclama política, los comentaristas que realizaban la entrevista no les quedó de otra mas que concluir la conversación de manera abrupta; sin embargo, ya era demasiado tarde y el mensaje llegó hasta Blizzard, quienes tomaron medidas muy serias: el jugador fue removido del torneo y se le retiró el dinero que había ganado. [BREAKING] Hong Kong Hearthstone player @blitzchungHS calls for liberation of his country in post-game interview:https://t.co/3AgQAaPioj@Matthieist #Hearthstone pic.twitter.com/DnaMSEaM4g A través de un comunicado, la compañía responsable del videojuego justificó su actuación con el artículo 6.1 del reglamento de Heathstone Grandmasters, en el que se afirma que “cualquier acto que de mala fama públicamente, ofenda a una porción o grupo del público o dañe en cualquier otra forma la imagen de Blizzard” supondrá la expulsión inmediata del torneo. Recibir newsletter La sanción de Blizzard va más allá de la expulsión, ya que incluso le prohibió a Chung Ng Wai participar en cualquier competición oficial de Heathstone durante un año, a partir del cinco de octubre de este año. Además, no recibirá ninguna compensación económica por las partidas que ha realizado durante la segunda temporada del torneo. El jugador, originario de Hong Kong, aseguró al medio especializado Inven Global que lleva muchos meses comprometido con este movimiento social, hasta tal punto que a veces no podía concentrarse en sus partidos de Heathstone Grandmasters. Chung Ng Wai no fue el único afectado por esta polémica. Los dos entrevistadores presentes durante el directo también fueron expulsados y Blizzard no volverá trabajar con ellos. Ambos comentaristas escondieron la cabeza bajo la mesa en el momento en el que el jugador gritó en chino “¡Liberad Hong Kong, la revolución de nuestra era!”. Fuente: La Vanguardia"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nuevo-celular-forma-control-remoto-luce-essential-phone-excentrico-dispositivo-creador-android_0_ZMr0wpMe.html","date":"10/10/2019 - 14:53","title":"El nuevo celular tiene forma de control remoto: así luce Essential Phone, el excéntrico dispositivo del creador de Android","abstract":"El proyecto fue revelado por Andy Rubin, un ex Google, quien abandó la compañía en medio de un escándalo sexual.","author":[],"key_words":"Telefonía CelularAndroidGoogle","body":"En una industria que apunta a la diversidad y el tamaño de las pantallas en los dispositivos móviles, la compañía Essential quiere romper todos los los esquemas tradicionales con un nuevo dispositivo delgado que, a simple vista, se asemeja más a un control remoto que a los celulares que conocemos. Las primeras fotos del teléfono fueron filtradas por el CEO de Essential, Andy Rubin, quien decidió publicarlas en su cuenta de Twitter. Este polémico desarrollador fue uno de los fundadores del sistema operativo Android, propiedad de Google, que debió dejar la compañía en medio de un escándalo con su esposa quien lo acusó de mantener una red de prostitución. New UI for radically different formfactor pic.twitter.com/Es8hFrTuxx Las imágenes muestran un teléfono alargado, con forma de control remoto, y una interfaz (UI) compuesta de aplicaciones tipo tarjeta, similar al que introdujo Windows 8, pero con botones de un tamaño completamente a los iconos que muestran los Android. Andy Rubin, CEO de Essential. (Foto: AFP) En cuanto a tamaño, se ve extremadamente pequeño en comparación con la mano. Tiene un botón grande y control de volumen en el borde derecho y un lector de huellas digitales en la parte trasera, por debajo de lo que parece ser una sola cámara principal. Por su parte, una fuente de Essential le aseguró a The Verge que este extravagante dispositivo se encuentra \"en fase de prueba fuera de las oficinas\", por lo cual no se trataría solamente de un concepto de smartphone. We've been working on a new device to reframe your perspective on mobile. It's now in early testing with our team outside the lab. Look forward to sharing more in the near future! #ProjectGEM pic.twitter.com/BnVy7yM2Kj El Essential Phone original era conocido por su diseño llamativo, que tenía un color verde mar con detalles dorados conocidos como Ocean Depths. A fines de 2018, Bloomberg informó que la compañía de Rubin estaba trabajando en un teléfono con una pantalla más pequeña que se controlaría principalmente a través de comandos de voz, con un asistente de inteligencia artificial que realizaba tareas en forma automática."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/fortnite-prepara-importante-actualizacion-cambiara-siempre_0_zI3Yaykp.html","date":"12/10/2019 - 15:45","title":"Fortnite prepara una importante actualización que lo cambiará para siempre","abstract":"El domingo concluye la Temporada 10 con un evento especial la décima temporada del videojuego.","author":[],"key_words":"VideojuegosFortnite","body":"El videjuego más popular de la compañía Epic Games podría sufrir en breve un importante cambio con la llegada de “Fortnite: Capítulo 2”, una gran actualización que, según una imagen filtrada en la tienda de descargas de Apple en italiana, podría venir acompañada del estreno de un nuevo mapa. No hay nueva temporada de Fornite que no venga acompañada de sus correspondientes filtraciones, y parece que la tan esperada Temporada 11 promete grandes cambios para el juego de Epic Games. De hecho, la compañía norteamericana había dado pistas sobre un eventual cambio de mapa en esta temporada 10. Fortnite, el videojuego más popular de Epic Games. La revelación llegó a través de una imagen que apareció durante unos minutos en la tienda de aplicaciones de Apple en Italia y fue rápidamente borrada, pero usuarios de Twitter y Reddit (vía Eurogamer) pudieron realizar una captura. En la captura pueden verse tres personajes frente a un escenario diferente del habitual y la citada mención al segundo capítulo. La nostalgia parece haber invadido a Fornite estos últimos días. Además de traer de vuelta viejas áreas y zonas que los jugadores pudieron recorrer a lo largo de los dos años de vida del modo Battle Royale, le sumaron que las pantallas de carga del juego están mostrando a los personajes despidiéndose de localizaciones clásicas, como por ejemplo el autobús de batalla, que fue reflejado en un tuit publicado desde la cuenta oficial de Twitter acompañado con el texto: \"El final se acerca\". The End is near.24 hours... pic.twitter.com/6d6OseTBzn Hasta el momento, Epic Games no se pronunció al respecto, algo que sí hizo Richard Tyler Blevins, conocido como Ninja, el jugador de Fortnite con más seguidores del mundo: “Estoy totalmente seguro de que la Temporada 11 será un nuevo mapa para Fortnite —afirma—. Todas las pistas apuntan hacia eso y no puedo esperar”. Después de más de dos años de existencia del modo Battle Royale de Fortnite, después de la infinidad de cambios que se produjeron en la isla en la que tienen lugar sus partidas multitudinarias, pero, sobre todo, después de que el título de Epic Games redujera sus ingresos a la mitad en el último año, quizá es un buen momento para la llegada de un nuevo mapa. Recibir newsletter Por otra parte, la Temporada 10 concluirá el domingo 13, a las 15 de Argentina, con un evento especial que estará centrado en el lanzamiento de un cohete. Fuente: La Vanguardia"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funciona-ualabee-nueva-aplicacion-moverse-ciudad_0_4lWg3fFU.html","date":"12/10/2019 - 15:09","title":"Cómo funciona Ualabee, la nueva aplicación para moverse en la ciudad","abstract":"La plataforma colaborativa apunta mejorar la precisión de la información, ahorrando costos, tiempos y ganando seguridad. Conocela.","author":[],"key_words":"Aplicaciones Móviles","body":"El problema de la movilidad urbana no pasa exclusivamente por llegar de un punto a otro, sino por evitar los cortes, los desvíos, las manifestaciones o la hora pico. En este punto, las aplicaciones colaborativas suelen ser la mejor solución para sortear esta clase de problemas. La primera solución integral de este tipo para moverse en la ciudad de forma inteligente comenzó a operar en Buenos Aires. La app cordobesa Ualabee permitirá a los usuarios conocer la mejor alternativa de desplazamiento, recibiendo en tiempo real información y alertas sobre el funcionamiento del transporte público y el estado del tránsito en los celulares con Android e iOS. Con características similares a Cuándo Subo o Waze, en la que los conductores pueden informar eventos en tiempo real, Ualabee tiene su ventaja competitiva por sobre el resto de los servicios, ya que los usuarios no solo colaboran con incidencias sobre el tránsito o pueden ver cúando llegará un determinado colectivo. Recibir newsletter La aplicación, que también tiene su versión para navegadores, reúne varias características que no ofrece ninguna otra solución de este tipo en Argentina. La interfaz de usuario de Ualabee. Desde alertas en tiempo real de situaciones de tráfico, como reportes de obras, manifestaciones y demoras entre los usuarios (con un ranking público según los aportes que estos realizan) hasta edición de paradas y recorridos. No solo será posible visualizar en la app el tiempo de llegada de un colectivo, si no que también están disponibles el cronograma de subtes y trenes que operan en Buenos Aires. Otra función a tener en cuenta es el posibilidad de reportar incidentes de seguridad en las paradas del transporte urbano. Solo hay que tener iniciar sesión por medio de un correo electrónico o bien la cuenta de Facebook. Además de contar con los horarios, Ualabee permite reportar el nivel de seguridad en una parada de transporte público. Además, permite a los pasajeros interactuar entre sí gracias a un chat online, disponible las 24hs. Hasta el momento, Ualabee cuenta con más de 2.300.000 de usuarios. En el 2019 recibió más de 500.000 notificaciones y alertas de la comunidad y se destaca por ser simple, intuitiva y liviana para descargar en cualquier dispositivo móvil. La compañía, fundada por Joaquín Di Mario (CEO); Alexis Picón Güell (COO); y Franco Rapetti (CTO), ya se encuentra disponible en 14 ciudades, como por ejemplo Buenos Aires, Córdoba, Santa Fe y Salta. Los emprendedores argentinos pretender expandir el servicio de Ualabee para el resto Latinoamérica en 2020. \"Con Ualabee, cualquier persona puede moverse de manera simple, con información online de los medios de transporte evitando tiempos de espera innecesarios y ganando calidad de vida. Es la comunidad de usuarios y sus aportes, lo que nos ayuda a mejorar cotidianamente la movilidad promoviendo ciudades más sustentables\", expresó Di Mario."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/porsche-boeing-firman-acuerdo-desarrollar-primer-auto-volador_0_rHE-Nhd5.html","date":"12/10/2019 - 13:00","title":"Porsche y Boeing firman un acuerdo para desarrollar su primer auto volador","abstract":"Estas dos grandes compañías del sector automotriz y aeroespacial prometen desarrollar un vehículo de lujo para superar el caos de tránsito en las grandes ciudades.","author":[],"key_words":"PorscheBoeing","body":"Porsche y Boeing anunciaron una alianza para construir un vehículo volador con capacidad de despegue y aterrizaje vertical (VTOL). Estas unidades eléctricas de lujo prometen explorar el mercado de movilidad aérea urbana, que suele ser riesgoso y potencialmente peligroso por la incertidumbre que hay en torno a su futuro. El vínculo que une a estas dos grandes compañías del sector automotriz y aeroespacial está sujeto a un memorando de entendimiento no exclusivo, lo que significa que buscarán formas de trabajar juntos, pero no están sujetos a un acuerdo vinculante, revelaron fuentes de ambas compañías. Recibir newsletter Como parte de la asociación, Porsche y Boeing aseguraron que \"crearán un equipo internacional para abordar diversos aspectos de la movilidad aérea urbana, incluido el análisis del potencial de mercado para vehículos premium y posibles casos de uso\". Un estudio reciente elaborado por Porsche Consulting en 2018 anticipa que el mercado de la movilidad aérea urbana crecerá a partir de 2025. También indica que las soluciones de movilidad aérea urbana transportarán pasajeros de forma más rápida y eficiente que los actuales sistemas de desplazamiento terrestre, a un costo más bajo y con mayor flexibilidad. “Porsche quiere ampliar su alcance como fabricante de vehículos deportivos y convertirse en una marca líder en movilidad Premium. A largo plazo, esto podría significar el paso hacia una tercera dimensión del viaje”, señaló Detlev von Platen, responsable de Ventas y Marketing de la firma alemana."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/datos-privados-recopila-secreto-telefono_0_TvpL5931.html","date":"12/10/2019 - 11:44","title":"Estos son los datos privados que recopila en secreto nuestro teléfono","abstract":"Lo revelaron los especialistas de una firma de ciberseguridad española. Los detalles.","author":[],"key_words":"Seguridad InformáticaTelefonía Celular","body":"Cada vez existen más dispositivos inteligentes que tienen como prioridad facilitar la vida de sus usuarios, y para hacerlo necesitan conocer lo máximo posible su actividad, para poder ofrecer el mejor servicio posible, aunque eso implique recopilar información privada en secreto. Como informan desde la empresa española de ciberseguridad All4sec, existe una serie de datos que estos dispositivos almacenan, a veces, incluso mucha más información de la que estrictamente necesitan para llevar a cabo sus funciones. Esta información es luego estructurada y vendida muchas veces sin nuestro conocimiento y sin nuestra autorización. Recibir newsletter Entre los diferentes datos que se recopilan, destacan los datos de registro, aquellos que se proporcionan al activar el dispositivo, como los datos del usuario al identificarse, los registros de actividad o el estado del dispositivo en cada momento. También los datos capturados por sensores que incorporan los dispositivos pueden ser almacenados. Los sensores pueden detectar el movimiento, grabar audios u ofrecer funciones de videovigilancia. Los dispositivos inteligentes pueden recopilar datos de las actividades que se llevan a cabo como la identificación del medio, si es un celular, computadora o tableta. También pueden distinguir la función que se utilizó y la actividad para la que iba dirigida (cambiar de canal, activar el horno, etc.). Incluso se llegaron a detectar que ciertos dispositivos almacenan datos no declarados y que están fuera de su comportamiento esperado, como puede ser la captura de imágenes cuando se pulsa el timbre de una casa o la activación de asistentes de voz cuando se pronuncian ciertas palabras. Todos estos datos son personales de los clientes y, por ello, tienen \"derecho a la privacidad y a saber exactamente qué se hace con ellos\", como recuerdan desde All4sec. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/equipo-uba-queda-campeonato-regional-universitario-league-of-legends_0_9e3tS4GW.html","date":"11/10/2019 - 17:29","title":"Un equipo de la UBA se quedó con el campeonato regional universitario de League of Legends","abstract":"El quinteto, conformado por estudiantes de la prestigiosa institución académica, festejó el título ante la UNAM de México.","author":[],"key_words":"ESportsLeague Of Legends","body":"La Universidad de Buenos Aires (UBA) celebró el jueves un logro inédito en sus casi 200 años de historia, nada más y nada menos que de la mano de un videojuego. Un equipo conformado por estudiantes obtuvo el campeonato latinoamericano de League of Legends que disputaron prestigiosas universidades de la región en México. En la final del torneo se midieron ante el equipo Saudade MX, de la UNAM, al cual vencieron contundentemente 2-0, logrando el máximo puesto a nivel latinoamérica y un lugar en el mundial World University Cyber Games (WUCG) que se disputará dentro de unas semanas en China. Recibir newsletter Los integrantes que conformaron el equipo UBA RIPC son todos estudiantes universitarios de la prestigiosa institución académica: Nicolas \"SHOOKZ\" Vozzi, Tomás Eduardo \"1chope\" Romas Orcon, Mariano Gastón \"Love Pillar\" Masolini, Lautaro Nahuel \"1Letz\" Chaves Murriello y Thomas Agustín \"tufi\" Rosler. #WUCG2019 | EN VIVO <U+0001F4FA>https://t.co/9KCxS4v033Buenas noticias para la región de Latinoamérica SUR <U+0001F1E6><U+0001F1F7>UBA RIPC es el campeón universitario que representará a toda LATAM compitiendo en China durante el World University Cyber Games.@LVPar @LVPchile pic.twitter.com/5SqgglYgdn El quinteto universitario tuvo su debut en los deportes electrónicos en el torneo que organizó la Liga Universitaria Argentina (LUA), donde comenzaron a demostrar su excelente nivel, coronandose campeones nacionales invictos. Su segundo paso fue participar del torneo universitario WUCG (World University Cyber Games) organizado por la Liga de Videojuegos Profesional, el mismo que lleva adelante el torneo argentino Liga Master Flow de League of Legends. Este torneo se llevó a cabo en distintas etapas. Primero la etapa nacional, luego regional -Latinoamérica Sur (LAS)- para luego el enfrentamiento ante los exponentes de Latinoamérica Norte (LAN) con este presencial que culminó el jueves en Ciudad de México. Anteriormente tuvieron que vencer a sus compatriotas Argentinos (UADE esports) y luego a distintos países vecinos como Chile y Uruguay. Legue of Legends es uno de los videojuegos con más jugadores activos en el mundo -100 millones- en el cual <U+200B>combaten dos equipos conformados por cinco jugadores en batallas que duran entre 20 y 60 minutos, aproximadamente. Cada uno de ellos comanda un “campeón” que reúne ciertos poderes y habilidades: tienen 145 para elegir. El vencedor será el equipo que consiga destruir el “Nexus” del oponente."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/celebran-sexta-edicion-nerdear-encuentro-nerds-konex_0_kBPWlkRJ.html","date":"11/10/2019 - 16:20","title":"Celebran la sexta edición de Nerdear.la, el encuentro de nerds, en el Konex","abstract":"Charlas técnicas y científicas, workshops, trabajo colaborativo, juegos y actividades para toda la familia.","author":[],"key_words":"Ciudad Cultural Konex","body":"Tras la última edición de Ekoparty, el Ciudad Cultural Konex vuelve a ser sede de un nuevo encuentro que reúne a entusiastas de la tecnología, sistemas y programadores. La sexta edición de Nerdear.la, que el año pasado reunió a más de 1500 personas, cuenta con la organización de la comunidad argentina de sistemas. Del 17 al 19 de octubre las salas del Ciudad Cultural Konex recibirán a todas las personas de IT que quieran encontrarse con sus pares y trabajar de manera colaborativa, mientras podrán asistir a más de 60 charlas técnicas, 10 de divulgación científica sobre diversas temáticas, 12 workshops y actividades lúdicas. Recibir newsletter La propuesta también convoca a todas las familias que quieran compartir y descubrir un momento distinto con actividades de lo más variadas para todas las edades, aseguran los organizadores. Nerdear.la promete actividades para toda la familia. El jueves 17 y viernes 18 de octubre se realizarán las charlas y talleres técnicos, mientras que el sábado 19 estará enfocado en temas como ciberseguridad, robótica y actividades nerds para toda la familia. También estará presente el perito informático Javier Smaldone, quien recientemente fue detenido por el caso de la filtración de datos de la Policía Federal. El especialista disertará sobre los usos de la informática en el sistema electoral. El cierre del evento estará a cargo de John \"Maddog\" Hall, un histórico evangelizador del software libre y presidente del consejo de Linux Professional Institute. Todas las actividades de nerderar.la son totalmente gratuitas y sólo se requiere inscripción previa a través de la web del evento."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/argentino-firmo-west-ham-competir-videojuego-fifa-20_0_1RTOg6Od.html","date":"11/10/2019 - 14:59","title":"Un argentino firmó con el West Ham para competir en el videojuego FIFA 20","abstract":"Yago Fawaz, de 19 años, anunció su llegada al equipo inglés a través de su cuenta de Instagram.","author":[],"key_words":"ESportsVideojuegosPremier League","body":"Otro jugador argentino del videojuego de fútbol virtual FIFA 20 se suma a la elite de los deportes electrónicos (esports). Yago Fawaz, quien formó parte de la escuadra de Independiente, pegó el salto a Europa para seguir su carrera como profesional en el West Ham United de Inglaterra. Además del argentino, el conjunto inglés anunció este mediodía en su cuenta oficial de Twitter la contratación del británico Jas Singh, en una clara muestra del interés por comenzar a pisar fuerte en el mundo de los deportes electrónicos. We’re buzzing to announce the arrival of two new esports FIFA players to the West Ham stable. Welcome to West Ham United Jas and Yago! <U+2692> pic.twitter.com/vU7u9iHDvJ \"Hace dos meses se contactaron con mi agencia, cuando todavía era jugador de Independiente. Tuve una oferta de un equipo europeo para salir del club en abril, así que sabían que si llegaba una nueva oportunidad podía aceptarla. Además que a fines de julio se vencía el contrato\", contó Yago Fawaz a Clarín. Recibir newsletter El jugador de la agencia Bundled tuvo su mejor temporada competitiva de la mano de la pasada edición del videojuego de fútbol virtual FIFA 19, la cual comenzó a fines de 2018 con una recordada semifinal en una FUT Champions Cup. Luego, el argentino participó de la FUT Champions Cup de febrero, en Atlanta, y se impuso en el clasificatorio argentino para conformar junto con Nicolás Villalba la dupla que obtuvo el segundo puesto en el Mundial de Selecciones Enations Cup, donde jugó en Xbox One, a pesar que su consola favorita es PlaySation 4. Ahora es oficial no saben cuánto desee esto, jamás creí que esto podría llegar a pasarme pero a partir de ahora soy nuevo jugador del @westham junto a @jas1875__ y @jamboouk. Todo esto es gracias a @teambundled sin ellos no sería posible Una publicación compartida por  Yago (@yagofawaz) el 11 de Oct de 2019 a las 9:41 PDT En el futuro de Yago Fawaz con el West Ham estará el inicio de la temporada competitiva de FIFA 20. Desde este sábado intentará clasificar al primer torneo de Fut Champions que se disputará el 8 de noviembre en Bucarest, Bulgaria. Para lograrlo necesitará obtener al menos 27 victorias en el modo más popular del videojuego de fútbol virtual."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-desaparecio-manana-busquedas-google-play_0_A3mQLevx.html","date":"11/10/2019 - 13:55","title":"Por qué Whatsapp desapareció esta mañana de las búsquedas de Google Play","abstract":"Lo reportó el sitio especializado WABetaInfo, quien suele revelar las novedades del mensajero más popular entre los celulares.","author":[],"key_words":"WhatsappGoogleFacebook","body":"La aplicación de mensajería WhatsApp dejó de aparecer sorpresivamente este viernes en la plataforma oficial de aplicaciones Google Play, aunque resultaba accesible a través de enlaces, aseguró un sitio especializado en cubrir las noticias del mensajero. A las 9 de la Argentina, la aplicación del mensajero, propiedad de Facebook, dejó de estar disponible al intentar acceder desde versión de PC de la página de Google Play, pero sí resultaba accesible de forma normal desde enlaces directos y desde la versión de Google Play para celulares. Recibir newsletter En cambio, la versión para negocios WhatsApp Business, por su parte, no se vio afectada. Esta desaparición fue advertida por WABetaInfo en su perfil de Twitter, quien señaló que los usuarios afectados provenian de Google Play en España, Reino Unido y Holanda, en lo que respecta a Europa y varios otros países, como destaca The Next Web. Tras una hora y media, la aplicación retornó al catálogo de Play Store sin previo aviso, y ya es posible descargarla en cualquier dispositivo. Google ni Facebook aclararon oficialmente el episodio. La situación resultó sorpresiva y, hasta el momento, todo apunta a ser simplemente un error de la plataforma de Google que un problema real con WhatsApp, un servicio que ."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-maps-agrega-app-primera-herramienta-ciegos_0_qe3ep6Ia.html","date":"11/10/2019 - 12:06","title":"Google Maps agrega en su app la primera herramienta para ciegos","abstract":"Desde el gigante tecnológico señalan que esta función también puede ser útil para aquellas personas quieren una experiencia “más libre de pantalla”.","author":[],"key_words":"GoogleAplicaciones Móviles","body":"La aplicación de geolocalización Google Maps lanzó una nueva herramienta que utiliza las indicaciones por voz para guiar a las personas ciegas o con deficiencia visual por la ruta que hayan elegido, según reveló el gigante tecnológico en un comunicado Con motivo del Día Mundial de la Vista (10 de octubre), Google decidió agregar en su aplicación de mapas la primera herramienta \"construida desde la base por y para personas ciegas\", como afirman en un comunicado. En el proyecto ha colaborado la analista de negocios de Google, Wakana Sugiyama, una mujer ciega residente en Tokio que afirma que con la nueva función \"puede navegar las calles de Tokio con más comodidad y confianza\". Esta nueva función pretende ayudar a las 36 millones de personas ciegas y las 270 millones que tienen algún grado de deficiencia visual a \"recibir una guía de voz detallada y nuevos tipos de anuncios verbales para los recorridos a pie\", explica la empresa. Recibir newsletter Así, el usuario tendrá que marcar su ruta en Google Maps para ir, por ejemplo, de su casa a un restaurante, y la aplicación le irá guiando a través de indicaciones de voz si se encuentra por el camino correcto y en qué momento tendrá que girar por las diferentes calles. \"Mientras hago mi camino, Google Maps proactivamente me indica si voy por la ruta correcta, la distancia hasta la próxima vez que tenga que girar y la dirección en la que estoy caminando\", señala Sugiyama. Wakana Sugiyama, de Japón, probó la nueva herramienta de indicaciones de voz de Google Maps. Si la persona se desvía de su camino, Maps le emitirá una notificación de voz indicando que está siendo reconducida a la ruta correcta. Además, esta nueva función también dará un aviso al usuario cuando vaya a a cruzar por un lugar más peligroso como puede ser un cruce entre calles. El usuario tendrá que acceder a los ajustes de Google Maps y seleccionar \"Navegación\". Ahí, al final de la lista, aparecerá una opción que indica \"guía de voz detallada\", dentro del título \"opciones para caminar\", que la persona tendrá que habilitar. Las notificaciones de esta herramienta no solo ayudan a una persona ciega a ir del punto A al punto B, según apunta Sugiyama, sino que también \"nos puede dar más confianza y reafirmación cuando viajamos solos\". Así, señala que su recorrido pasa a un segundo plano y \"me puedo centrar más en lo que haré en mi destino final\", permitiéndoles además explorar nuevos lugares desconocidos. Por otra parte, desde Google señalan que esta herramienta también puede ser útil para aquellas personas que quieren una experiencia \"más libre de pantalla\" en sus recorridos a pie. Esta función ya está disponible para dispositivos iOS y Android, aunque solo en Estados Unidos, en inglés, y en Japón, en japonés. A pesar de ello, desde la empresa apuntan que el soporte a idiomas y países adicionales \"está en camino\". Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-lanzo-actualizacion-noviembre-windows-10-novedades-traera-pc_0_m-nnkJPl.html","date":"11/10/2019 - 10:56","title":"Microsoft lanzó la actualización de noviembre de Windows 10: qué novedades traerá a tu PC","abstract":"El sistema operativo más utilizado tiene un nuevo paquete de herramientas disponibles que mejoran la experiencia de usuario.","author":[],"key_words":"PCWindows 10","body":"Microsoft anunció la actualización de noviembre de Windows 10 para ser probada como parte del programa Windows Insiders, e incluye novedades como la posibilidad de que asistentes diferentes a Cortana puedan activarse cuando la pantalla esté bloqueada y que se puedan subir contenidos a OneDrive directamente desde la barra de búsqueda de archivos del PC. Microsoft anunció a través de un comunicado que la última actualización de Windows 10, la de noviembre de 2019 (19H2, o versión 1909), ya está disponible para los Windows Insiders, usuarios que se dedican a probar las actualizaciones de Windows antes de que salgan oficialmente al mercado para el resto de usuarios. Aquellos usuarios en anillo de lanzamiento previo (Preview ring), apuntan, no necesitan hacer nada, desde este jueves ya cuentan con la última versión integrada, mientras que los usuarios del anillo lento (Slow ring) lo recibirán en las próximas semanas si dan su consentimiento. Recibir newsletter Esto se debe a que la forma de instalar esta actualización cambia con respecto a métodos anteriores, ya que utilizaron la tecnología de servicio que es la que emplean para las actualizaciones mensuales para los consumidores que cuentan con la actualización de mayo y eligen actualizar al nuevo lanzamiento. De esta forma, las actualizaciones de noviembre y mayo comparten el mismo contenido de servicio. Así, esta última versión de prueba lanzada es la versión 1909 que corresponde a la Build 18363.418. Esta incluye \"las últimas herramientas de la última 19H2, así como los últimos arreglos incluídos como parte de KB4517389\", aseguran desde Microsoft. De esta forma, introduce \"mejoras en el rendimiento, herramientas empresariales y mejoras de calidad\", de acuerdo con una publicación de Microsoft. Entre estas herramientas destaca la posibilidad de habilitar el funcionamiento de asistentes digitales diferentes a Cortana cuando la pantalla del ordenador esté bloqueada. Además, se incluye la posibilidad de que el usuario pueda subir contenidos s su cuenta de OneDrive directamente desde la barra de búsqueda de archivos en su ordenador al estar ahora gestionada por Windows Search. Por su parte, también cuenta con la posibilidad de marcar eventos en el calendario directamente desde la barra de tareas. El usuario tendrá que pulsar sobre el calendario en la barra de tareas y seleccionar el día al que quiera asignar un recordatorio. Una caja de texto aparecerá en la parte inferior permitiendo establecer el nombre del evento y la hora correspondiente. En cuanto a las notificaciones, incluye la opción de quitar el sonido cuando llegan, que se puede activar y desactivar en ajustes, sistema, notificaciones. Además, se pueden configurar y desactivar las notificaciones dentro del propio cuadro de la notificación que se recibe en una web o en un aplicación en el ordenador. Esto se aplica tanto a las que aparecen como banner, es decir, como un cuadro de diálogo en la pantalla, como a las que lo hacen en el Centro de Acción que aparece cuando se pulsa sobre el icono de notificacions en la barra de tareas. Además, es posible clasificarlas por orden de prioridad dentro del Centro de Acción, de tal manera que se podrán poner en la opción \"máxima\", que se mostrarán entre las de máxima prioridad y las de \"normal\", que es la tercera clasificación. Por otra parte, desde Microsoft afirman que introujeron mejoras en \"la eficiencia energética y en la vida de la batería general para los ordenadores con ciertos procesadores\". Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/gamer-expulsado-torneo-videojuegos-pedir-liberacion-hong-kong_0_5U4UBniy.html","date":"10/10/2019 - 17:01","title":"Un gamer fue expulsado de un torneo de videojuegos por pedir la liberación de Hong Kong","abstract":"Chung Ng Wai, jugador de Hearthstone, quedó apartado de las competiciones oficiales durante un año.","author":[],"key_words":"VideojuegosESports","body":"La compañía estadounidense Blizzard tomó una drástica decisión al expulsar del torneo Grandmasters, que reúne a los 48 mejores jugadores de Hearthstone del mundo en una competición de dos temporadas, a un jugador por apoyar públicamente las protestas en Hong Kong. Durante una entrevista que se realizó después de una partida, el jugador amonestado, Chung Ng Wai, apareció con anteojos para esquiar, máscara de gas y gritó una consigna propia de los manifestantes contrarios a China: \"¡Liberen a Hong Kong! ¡Revolución de nuestra época!”. Tras mencionar ese proclama política, los comentaristas que realizaban la entrevista no les quedó de otra mas que concluir la conversación de manera abrupta; sin embargo, ya era demasiado tarde y el mensaje llegó hasta Blizzard, quienes tomaron medidas muy serias: el jugador fue removido del torneo y se le retiró el dinero que había ganado. [BREAKING] Hong Kong Hearthstone player @blitzchungHS calls for liberation of his country in post-game interview:https://t.co/3AgQAaPioj@Matthieist #Hearthstone pic.twitter.com/DnaMSEaM4g A través de un comunicado, la compañía responsable del videojuego justificó su actuación con el artículo 6.1 del reglamento de Heathstone Grandmasters, en el que se afirma que “cualquier acto que de mala fama públicamente, ofenda a una porción o grupo del público o dañe en cualquier otra forma la imagen de Blizzard” supondrá la expulsión inmediata del torneo. Recibir newsletter La sanción de Blizzard va más allá de la expulsión, ya que incluso le prohibió a Chung Ng Wai participar en cualquier competición oficial de Heathstone durante un año, a partir del cinco de octubre de este año. Además, no recibirá ninguna compensación económica por las partidas que ha realizado durante la segunda temporada del torneo. El jugador, originario de Hong Kong, aseguró al medio especializado Inven Global que lleva muchos meses comprometido con este movimiento social, hasta tal punto que a veces no podía concentrarse en sus partidos de Heathstone Grandmasters. Chung Ng Wai no fue el único afectado por esta polémica. Los dos entrevistadores presentes durante el directo también fueron expulsados y Blizzard no volverá trabajar con ellos. Ambos comentaristas escondieron la cabeza bajo la mesa en el momento en el que el jugador gritó en chino “¡Liberad Hong Kong, la revolución de nuestra era!”. Fuente: La Vanguardia"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nuevo-celular-forma-control-remoto-luce-essential-phone-excentrico-dispositivo-creador-android_0_ZMr0wpMe.html","date":"10/10/2019 - 14:53","title":"El nuevo celular tiene forma de control remoto: así luce Essential Phone, el excéntrico dispositivo del creador de Android","abstract":"El proyecto fue revelado por Andy Rubin, un ex Google, quien abandó la compañía en medio de un escándalo sexual.","author":[],"key_words":"Telefonía CelularAndroidGoogle","body":"En una industria que apunta a la diversidad y el tamaño de las pantallas en los dispositivos móviles, la compañía Essential quiere romper todos los los esquemas tradicionales con un nuevo dispositivo delgado que, a simple vista, se asemeja más a un control remoto que a los celulares que conocemos. Las primeras fotos del teléfono fueron filtradas por el CEO de Essential, Andy Rubin, quien decidió publicarlas en su cuenta de Twitter. Este polémico desarrollador fue uno de los fundadores del sistema operativo Android, propiedad de Google, que debió dejar la compañía en medio de un escándalo con su esposa quien lo acusó de mantener una red de prostitución. New UI for radically different formfactor pic.twitter.com/Es8hFrTuxx Las imágenes muestran un teléfono alargado, con forma de control remoto, y una interfaz (UI) compuesta de aplicaciones tipo tarjeta, similar al que introdujo Windows 8, pero con botones de un tamaño completamente a los iconos que muestran los Android. Andy Rubin, CEO de Essential. (Foto: AFP) En cuanto a tamaño, se ve extremadamente pequeño en comparación con la mano. Tiene un botón grande y control de volumen en el borde derecho y un lector de huellas digitales en la parte trasera, por debajo de lo que parece ser una sola cámara principal. Por su parte, una fuente de Essential le aseguró a The Verge que este extravagante dispositivo se encuentra \"en fase de prueba fuera de las oficinas\", por lo cual no se trataría solamente de un concepto de smartphone. We've been working on a new device to reframe your perspective on mobile. It's now in early testing with our team outside the lab. Look forward to sharing more in the near future! #ProjectGEM pic.twitter.com/BnVy7yM2Kj El Essential Phone original era conocido por su diseño llamativo, que tenía un color verde mar con detalles dorados conocidos como Ocean Depths. A fines de 2018, Bloomberg informó que la compañía de Rubin estaba trabajando en un teléfono con una pantalla más pequeña que se controlaría principalmente a través de comandos de voz, con un asistente de inteligencia artificial que realizaba tareas en forma automática."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apagon-masivo-fortnite-agujero-negro_0_-NDwDeEU.html","date":"14/10/2019 - 11:52","title":"Qué es el apagón masivo de Fortnite y su agujero negro","abstract":"El popular juego puso fin a su primer capítulo y se dará inicio a una nueva etapa. ¿Cuándo volverá a funcionar?","author":[],"key_words":"Fortnite","body":"El domingo Fortnite ha finalizado su primer capítulo con la aparición de un agujero negro que impide que sus jugadores puedan realizar alguna actividad y que ha desatado la confusión de si este será el final mismo. Sin embargo, una filtración de la App Store había revelado que en realidad este vórtice oscuro significa el lanzamiento de un nuevo capítulo. Recibir newsletter Y es que después de dos años de actividad, Fortnite ha finalizado su décima temporada con un apagón masivo en el juego en el que un agujero negro se ha tragado tanto el mapa como los personajes. De acuerdo con una filtración en Twitter por parte de la usuaria @ShiinaBR, especializada en filtraciones gamers, este agujero negro es el pretexto de  para el lanzamiento de un capítulo nuevo. Y es que en los últimos días dentro de la App Store de Apple en Italia, se pudo ver por error una foto que anunciaba \"Fortnite: Capítulo 2\" con un nuevo mapa. Fortnite tiene activo su evento \"The End\". ¿El fin de una era? \"¡Apple subió la imagen de la temporada 11 demasiado pronto a la App Store!\", aseguraba en su texto en la red social. De momento, en la cuenta oficial de Twitter del juego se han borrado todos los 'tuits a excepción de uno fijado donde se muestra en \"streaming\" el agujero negro, que es, a su vez, la única imagen que se puede ver en su página web. A su vez, si alguien intenta conectarse al juego para realizar una partida lo único que verá es el agujero negro que hace unas horas engulló la isla virtual frente al asombro de los millones de jugadores que siguieron el espectacular evento \"The End\". Fortnite, el videojuego más popular de Epic Games. Todavía no se sabe demasiado sobre lo que incluirá esta nueva temporada del juego pero los principales rumores hablan de un nuevo mapa. ¿La fecha? Algunos filtradores habituales apuntan que en el código fuente de la página web indica que Fortnite volverá este jueves 17 de octubre, con lo cual habrá que esperar un par de días para conocer la nueva etapa. Con información de DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/fortnite-prepara-importante-actualizacion-cambiara-siempre_0_zI3Yaykp.html","date":"12/10/2019 - 15:45","title":"Fortnite prepara una importante actualización que lo cambiará para siempre","abstract":"El domingo concluye la Temporada 10 con un evento especial la décima temporada del videojuego.","author":[],"key_words":"VideojuegosFortnite","body":"El videjuego más popular de la compañía Epic Games podría sufrir en breve un importante cambio con la llegada de “Fortnite: Capítulo 2”, una gran actualización que, según una imagen filtrada en la tienda de descargas de Apple en italiana, podría venir acompañada del estreno de un nuevo mapa. No hay nueva temporada de Fornite que no venga acompañada de sus correspondientes filtraciones, y parece que la tan esperada Temporada 11 promete grandes cambios para el juego de Epic Games. De hecho, la compañía norteamericana había dado pistas sobre un eventual cambio de mapa en esta temporada 10. Fortnite, el videojuego más popular de Epic Games. La revelación llegó a través de una imagen que apareció durante unos minutos en la tienda de aplicaciones de Apple en Italia y fue rápidamente borrada, pero usuarios de Twitter y Reddit (vía Eurogamer) pudieron realizar una captura. En la captura pueden verse tres personajes frente a un escenario diferente del habitual y la citada mención al segundo capítulo. La nostalgia parece haber invadido a Fornite estos últimos días. Además de traer de vuelta viejas áreas y zonas que los jugadores pudieron recorrer a lo largo de los dos años de vida del modo Battle Royale, le sumaron que las pantallas de carga del juego están mostrando a los personajes despidiéndose de localizaciones clásicas, como por ejemplo el autobús de batalla, que fue reflejado en un tuit publicado desde la cuenta oficial de Twitter acompañado con el texto: \"El final se acerca\". The End is near.24 hours... pic.twitter.com/6d6OseTBzn Hasta el momento, Epic Games no se pronunció al respecto, algo que sí hizo Richard Tyler Blevins, conocido como Ninja, el jugador de Fortnite con más seguidores del mundo: “Estoy totalmente seguro de que la Temporada 11 será un nuevo mapa para Fortnite —afirma—. Todas las pistas apuntan hacia eso y no puedo esperar”. Después de más de dos años de existencia del modo Battle Royale de Fortnite, después de la infinidad de cambios que se produjeron en la isla en la que tienen lugar sus partidas multitudinarias, pero, sobre todo, después de que el título de Epic Games redujera sus ingresos a la mitad en el último año, quizá es un buen momento para la llegada de un nuevo mapa. Recibir newsletter Por otra parte, la Temporada 10 concluirá el domingo 13, a las 15 de Argentina, con un evento especial que estará centrado en el lanzamiento de un cohete. Fuente: La Vanguardia"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funciona-ualabee-nueva-aplicacion-moverse-ciudad_0_4lWg3fFU.html","date":"12/10/2019 - 15:09","title":"Cómo funciona Ualabee, la nueva aplicación para moverse en la ciudad","abstract":"La plataforma colaborativa apunta mejorar la precisión de la información, ahorrando costos, tiempos y ganando seguridad. Conocela.","author":[],"key_words":"Aplicaciones Móviles","body":"El problema de la movilidad urbana no pasa exclusivamente por llegar de un punto a otro, sino por evitar los cortes, los desvíos, las manifestaciones o la hora pico. En este punto, las aplicaciones colaborativas suelen ser la mejor solución para sortear esta clase de problemas. La primera solución integral de este tipo para moverse en la ciudad de forma inteligente comenzó a operar en Buenos Aires. La app cordobesa Ualabee permitirá a los usuarios conocer la mejor alternativa de desplazamiento, recibiendo en tiempo real información y alertas sobre el funcionamiento del transporte público y el estado del tránsito en los celulares con Android e iOS. Con características similares a Cuándo Subo o Waze, en la que los conductores pueden informar eventos en tiempo real, Ualabee tiene su ventaja competitiva por sobre el resto de los servicios, ya que los usuarios no solo colaboran con incidencias sobre el tránsito o pueden ver cúando llegará un determinado colectivo. Recibir newsletter La aplicación, que también tiene su versión para navegadores, reúne varias características que no ofrece ninguna otra solución de este tipo en Argentina. La interfaz de usuario de Ualabee. Desde alertas en tiempo real de situaciones de tráfico, como reportes de obras, manifestaciones y demoras entre los usuarios (con un ranking público según los aportes que estos realizan) hasta edición de paradas y recorridos. No solo será posible visualizar en la app el tiempo de llegada de un colectivo, si no que también están disponibles el cronograma de subtes y trenes que operan en Buenos Aires. Otra función a tener en cuenta es el posibilidad de reportar incidentes de seguridad en las paradas del transporte urbano. Solo hay que tener iniciar sesión por medio de un correo electrónico o bien la cuenta de Facebook. Además de contar con los horarios, Ualabee permite reportar el nivel de seguridad en una parada de transporte público. Además, permite a los pasajeros interactuar entre sí gracias a un chat online, disponible las 24hs. Hasta el momento, Ualabee cuenta con más de 2.300.000 de usuarios. En el 2019 recibió más de 500.000 notificaciones y alertas de la comunidad y se destaca por ser simple, intuitiva y liviana para descargar en cualquier dispositivo móvil. La compañía, fundada por Joaquín Di Mario (CEO); Alexis Picón Güell (COO); y Franco Rapetti (CTO), ya se encuentra disponible en 14 ciudades, como por ejemplo Buenos Aires, Córdoba, Santa Fe y Salta. Los emprendedores argentinos pretender expandir el servicio de Ualabee para el resto Latinoamérica en 2020. \"Con Ualabee, cualquier persona puede moverse de manera simple, con información online de los medios de transporte evitando tiempos de espera innecesarios y ganando calidad de vida. Es la comunidad de usuarios y sus aportes, lo que nos ayuda a mejorar cotidianamente la movilidad promoviendo ciudades más sustentables\", expresó Di Mario."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/porsche-boeing-firman-acuerdo-desarrollar-primer-auto-volador_0_rHE-Nhd5.html","date":"12/10/2019 - 13:00","title":"Porsche y Boeing firman un acuerdo para desarrollar su primer auto volador","abstract":"Estas dos grandes compañías del sector automotriz y aeroespacial prometen desarrollar un vehículo de lujo para superar el caos de tránsito en las grandes ciudades.","author":[],"key_words":"PorscheBoeing","body":"Porsche y Boeing anunciaron una alianza para construir un vehículo volador con capacidad de despegue y aterrizaje vertical (VTOL). Estas unidades eléctricas de lujo prometen explorar el mercado de movilidad aérea urbana, que suele ser riesgoso y potencialmente peligroso por la incertidumbre que hay en torno a su futuro. El vínculo que une a estas dos grandes compañías del sector automotriz y aeroespacial está sujeto a un memorando de entendimiento no exclusivo, lo que significa que buscarán formas de trabajar juntos, pero no están sujetos a un acuerdo vinculante, revelaron fuentes de ambas compañías. Recibir newsletter Como parte de la asociación, Porsche y Boeing aseguraron que \"crearán un equipo internacional para abordar diversos aspectos de la movilidad aérea urbana, incluido el análisis del potencial de mercado para vehículos premium y posibles casos de uso\". Un estudio reciente elaborado por Porsche Consulting en 2018 anticipa que el mercado de la movilidad aérea urbana crecerá a partir de 2025. También indica que las soluciones de movilidad aérea urbana transportarán pasajeros de forma más rápida y eficiente que los actuales sistemas de desplazamiento terrestre, a un costo más bajo y con mayor flexibilidad. “Porsche quiere ampliar su alcance como fabricante de vehículos deportivos y convertirse en una marca líder en movilidad Premium. A largo plazo, esto podría significar el paso hacia una tercera dimensión del viaje”, señaló Detlev von Platen, responsable de Ventas y Marketing de la firma alemana."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/datos-privados-recopila-secreto-telefono_0_TvpL5931.html","date":"12/10/2019 - 11:44","title":"Estos son los datos privados que recopila en secreto nuestro teléfono","abstract":"Lo revelaron los especialistas de una firma de ciberseguridad española. Los detalles.","author":[],"key_words":"Seguridad InformáticaTelefonía Celular","body":"Cada vez existen más dispositivos inteligentes que tienen como prioridad facilitar la vida de sus usuarios, y para hacerlo necesitan conocer lo máximo posible su actividad, para poder ofrecer el mejor servicio posible, aunque eso implique recopilar información privada en secreto. Como informan desde la empresa española de ciberseguridad All4sec, existe una serie de datos que estos dispositivos almacenan, a veces, incluso mucha más información de la que estrictamente necesitan para llevar a cabo sus funciones. Esta información es luego estructurada y vendida muchas veces sin nuestro conocimiento y sin nuestra autorización. Recibir newsletter Entre los diferentes datos que se recopilan, destacan los datos de registro, aquellos que se proporcionan al activar el dispositivo, como los datos del usuario al identificarse, los registros de actividad o el estado del dispositivo en cada momento. También los datos capturados por sensores que incorporan los dispositivos pueden ser almacenados. Los sensores pueden detectar el movimiento, grabar audios u ofrecer funciones de videovigilancia. Los dispositivos inteligentes pueden recopilar datos de las actividades que se llevan a cabo como la identificación del medio, si es un celular, computadora o tableta. También pueden distinguir la función que se utilizó y la actividad para la que iba dirigida (cambiar de canal, activar el horno, etc.). Incluso se llegaron a detectar que ciertos dispositivos almacenan datos no declarados y que están fuera de su comportamiento esperado, como puede ser la captura de imágenes cuando se pulsa el timbre de una casa o la activación de asistentes de voz cuando se pronuncian ciertas palabras. Todos estos datos son personales de los clientes y, por ello, tienen \"derecho a la privacidad y a saber exactamente qué se hace con ellos\", como recuerdan desde All4sec. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/equipo-uba-queda-campeonato-regional-universitario-league-of-legends_0_9e3tS4GW.html","date":"11/10/2019 - 17:29","title":"Un equipo de la UBA se quedó con el campeonato regional universitario de League of Legends","abstract":"El quinteto, conformado por estudiantes de la prestigiosa institución académica, festejó el título ante la UNAM de México.","author":[],"key_words":"ESportsLeague Of Legends","body":"La Universidad de Buenos Aires (UBA) celebró el jueves un logro inédito en sus casi 200 años de historia, nada más y nada menos que de la mano de un videojuego. Un equipo conformado por estudiantes obtuvo el campeonato latinoamericano de League of Legends que disputaron prestigiosas universidades de la región en México. En la final del torneo se midieron ante el equipo Saudade MX, de la UNAM, al cual vencieron contundentemente 2-0, logrando el máximo puesto a nivel latinoamérica y un lugar en el mundial World University Cyber Games (WUCG) que se disputará dentro de unas semanas en China. Recibir newsletter Los integrantes que conformaron el equipo UBA RIPC son todos estudiantes universitarios de la prestigiosa institución académica: Nicolas \"SHOOKZ\" Vozzi, Tomás Eduardo \"1chope\" Romas Orcon, Mariano Gastón \"Love Pillar\" Masolini, Lautaro Nahuel \"1Letz\" Chaves Murriello y Thomas Agustín \"tufi\" Rosler. #WUCG2019 | EN VIVO <U+0001F4FA>https://t.co/9KCxS4v033Buenas noticias para la región de Latinoamérica SUR <U+0001F1E6><U+0001F1F7>UBA RIPC es el campeón universitario que representará a toda LATAM compitiendo en China durante el World University Cyber Games.@LVPar @LVPchile pic.twitter.com/5SqgglYgdn El quinteto universitario tuvo su debut en los deportes electrónicos en el torneo que organizó la Liga Universitaria Argentina (LUA), donde comenzaron a demostrar su excelente nivel, coronandose campeones nacionales invictos. Su segundo paso fue participar del torneo universitario WUCG (World University Cyber Games) organizado por la Liga de Videojuegos Profesional, el mismo que lleva adelante el torneo argentino Liga Master Flow de League of Legends. Este torneo se llevó a cabo en distintas etapas. Primero la etapa nacional, luego regional -Latinoamérica Sur (LAS)- para luego el enfrentamiento ante los exponentes de Latinoamérica Norte (LAN) con este presencial que culminó el jueves en Ciudad de México. Anteriormente tuvieron que vencer a sus compatriotas Argentinos (UADE esports) y luego a distintos países vecinos como Chile y Uruguay. Legue of Legends es uno de los videojuegos con más jugadores activos en el mundo -100 millones- en el cual <U+200B>combaten dos equipos conformados por cinco jugadores en batallas que duran entre 20 y 60 minutos, aproximadamente. Cada uno de ellos comanda un “campeón” que reúne ciertos poderes y habilidades: tienen 145 para elegir. El vencedor será el equipo que consiga destruir el “Nexus” del oponente."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/celebran-sexta-edicion-nerdear-encuentro-nerds-konex_0_kBPWlkRJ.html","date":"11/10/2019 - 16:20","title":"Celebran la sexta edición de Nerdear.la, el encuentro de nerds, en el Konex","abstract":"Charlas técnicas y científicas, workshops, trabajo colaborativo, juegos y actividades para toda la familia.","author":[],"key_words":"Ciudad Cultural Konex","body":"Tras la última edición de Ekoparty, el Ciudad Cultural Konex vuelve a ser sede de un nuevo encuentro que reúne a entusiastas de la tecnología, sistemas y programadores. La sexta edición de Nerdear.la, que el año pasado reunió a más de 1500 personas, cuenta con la organización de la comunidad argentina de sistemas. Del 17 al 19 de octubre las salas del Ciudad Cultural Konex recibirán a todas las personas de IT que quieran encontrarse con sus pares y trabajar de manera colaborativa, mientras podrán asistir a más de 60 charlas técnicas, 10 de divulgación científica sobre diversas temáticas, 12 workshops y actividades lúdicas. Recibir newsletter La propuesta también convoca a todas las familias que quieran compartir y descubrir un momento distinto con actividades de lo más variadas para todas las edades, aseguran los organizadores. Nerdear.la promete actividades para toda la familia. El jueves 17 y viernes 18 de octubre se realizarán las charlas y talleres técnicos, mientras que el sábado 19 estará enfocado en temas como ciberseguridad, robótica y actividades nerds para toda la familia. También estará presente el perito informático Javier Smaldone, quien recientemente fue detenido por el caso de la filtración de datos de la Policía Federal. El especialista disertará sobre los usos de la informática en el sistema electoral. El cierre del evento estará a cargo de John \"Maddog\" Hall, un histórico evangelizador del software libre y presidente del consejo de Linux Professional Institute. Todas las actividades de nerderar.la son totalmente gratuitas y sólo se requiere inscripción previa a través de la web del evento."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/argentino-firmo-west-ham-competir-videojuego-fifa-20_0_1RTOg6Od.html","date":"11/10/2019 - 14:59","title":"Un argentino firmó con el West Ham para competir en el videojuego FIFA 20","abstract":"Yago Fawaz, de 19 años, anunció su llegada al equipo inglés a través de su cuenta de Instagram.","author":[],"key_words":"ESportsVideojuegosPremier League","body":"Otro jugador argentino del videojuego de fútbol virtual FIFA 20 se suma a la elite de los deportes electrónicos (esports). Yago Fawaz, quien formó parte de la escuadra de Independiente, pegó el salto a Europa para seguir su carrera como profesional en el West Ham United de Inglaterra. Además del argentino, el conjunto inglés anunció este mediodía en su cuenta oficial de Twitter la contratación del británico Jas Singh, en una clara muestra del interés por comenzar a pisar fuerte en el mundo de los deportes electrónicos. We’re buzzing to announce the arrival of two new esports FIFA players to the West Ham stable. Welcome to West Ham United Jas and Yago! <U+2692> pic.twitter.com/vU7u9iHDvJ \"Hace dos meses se contactaron con mi agencia, cuando todavía era jugador de Independiente. Tuve una oferta de un equipo europeo para salir del club en abril, así que sabían que si llegaba una nueva oportunidad podía aceptarla. Además que a fines de julio se vencía el contrato\", contó Yago Fawaz a Clarín. Recibir newsletter El jugador de la agencia Bundled tuvo su mejor temporada competitiva de la mano de la pasada edición del videojuego de fútbol virtual FIFA 19, la cual comenzó a fines de 2018 con una recordada semifinal en una FUT Champions Cup. Luego, el argentino participó de la FUT Champions Cup de febrero, en Atlanta, y se impuso en el clasificatorio argentino para conformar junto con Nicolás Villalba la dupla que obtuvo el segundo puesto en el Mundial de Selecciones Enations Cup, donde jugó en Xbox One, a pesar que su consola favorita es PlaySation 4. Ahora es oficial no saben cuánto desee esto, jamás creí que esto podría llegar a pasarme pero a partir de ahora soy nuevo jugador del @westham junto a @jas1875__ y @jamboouk. Todo esto es gracias a @teambundled sin ellos no sería posible Una publicación compartida por  Yago (@yagofawaz) el 11 de Oct de 2019 a las 9:41 PDT En el futuro de Yago Fawaz con el West Ham estará el inicio de la temporada competitiva de FIFA 20. Desde este sábado intentará clasificar al primer torneo de Fut Champions que se disputará el 8 de noviembre en Bucarest, Bulgaria. Para lograrlo necesitará obtener al menos 27 victorias en el modo más popular del videojuego de fútbol virtual."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-desaparecio-manana-busquedas-google-play_0_A3mQLevx.html","date":"11/10/2019 - 13:55","title":"Por qué Whatsapp desapareció esta mañana de las búsquedas de Google Play","abstract":"Lo reportó el sitio especializado WABetaInfo, quien suele revelar las novedades del mensajero más popular entre los celulares.","author":[],"key_words":"WhatsappGoogleFacebook","body":"La aplicación de mensajería WhatsApp dejó de aparecer sorpresivamente este viernes en la plataforma oficial de aplicaciones Google Play, aunque resultaba accesible a través de enlaces, aseguró un sitio especializado en cubrir las noticias del mensajero. A las 9 de la Argentina, la aplicación del mensajero, propiedad de Facebook, dejó de estar disponible al intentar acceder desde versión de PC de la página de Google Play, pero sí resultaba accesible de forma normal desde enlaces directos y desde la versión de Google Play para celulares. Recibir newsletter En cambio, la versión para negocios WhatsApp Business, por su parte, no se vio afectada. Esta desaparición fue advertida por WABetaInfo en su perfil de Twitter, quien señaló que los usuarios afectados provenian de Google Play en España, Reino Unido y Holanda, en lo que respecta a Europa y varios otros países, como destaca The Next Web. Tras una hora y media, la aplicación retornó al catálogo de Play Store sin previo aviso, y ya es posible descargarla en cualquier dispositivo. Google ni Facebook aclararon oficialmente el episodio. La situación resultó sorpresiva y, hasta el momento, todo apunta a ser simplemente un error de la plataforma de Google que un problema real con WhatsApp, un servicio que ."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-maps-agrega-app-primera-herramienta-ciegos_0_qe3ep6Ia.html","date":"11/10/2019 - 12:06","title":"Google Maps agrega en su app la primera herramienta para ciegos","abstract":"Desde el gigante tecnológico señalan que esta función también puede ser útil para aquellas personas quieren una experiencia “más libre de pantalla”.","author":[],"key_words":"GoogleAplicaciones Móviles","body":"La aplicación de geolocalización Google Maps lanzó una nueva herramienta que utiliza las indicaciones por voz para guiar a las personas ciegas o con deficiencia visual por la ruta que hayan elegido, según reveló el gigante tecnológico en un comunicado Con motivo del Día Mundial de la Vista (10 de octubre), Google decidió agregar en su aplicación de mapas la primera herramienta \"construida desde la base por y para personas ciegas\", como afirman en un comunicado. En el proyecto ha colaborado la analista de negocios de Google, Wakana Sugiyama, una mujer ciega residente en Tokio que afirma que con la nueva función \"puede navegar las calles de Tokio con más comodidad y confianza\". Esta nueva función pretende ayudar a las 36 millones de personas ciegas y las 270 millones que tienen algún grado de deficiencia visual a \"recibir una guía de voz detallada y nuevos tipos de anuncios verbales para los recorridos a pie\", explica la empresa. Recibir newsletter Así, el usuario tendrá que marcar su ruta en Google Maps para ir, por ejemplo, de su casa a un restaurante, y la aplicación le irá guiando a través de indicaciones de voz si se encuentra por el camino correcto y en qué momento tendrá que girar por las diferentes calles. \"Mientras hago mi camino, Google Maps proactivamente me indica si voy por la ruta correcta, la distancia hasta la próxima vez que tenga que girar y la dirección en la que estoy caminando\", señala Sugiyama. Wakana Sugiyama, de Japón, probó la nueva herramienta de indicaciones de voz de Google Maps. Si la persona se desvía de su camino, Maps le emitirá una notificación de voz indicando que está siendo reconducida a la ruta correcta. Además, esta nueva función también dará un aviso al usuario cuando vaya a a cruzar por un lugar más peligroso como puede ser un cruce entre calles. El usuario tendrá que acceder a los ajustes de Google Maps y seleccionar \"Navegación\". Ahí, al final de la lista, aparecerá una opción que indica \"guía de voz detallada\", dentro del título \"opciones para caminar\", que la persona tendrá que habilitar. Las notificaciones de esta herramienta no solo ayudan a una persona ciega a ir del punto A al punto B, según apunta Sugiyama, sino que también \"nos puede dar más confianza y reafirmación cuando viajamos solos\". Así, señala que su recorrido pasa a un segundo plano y \"me puedo centrar más en lo que haré en mi destino final\", permitiéndoles además explorar nuevos lugares desconocidos. Por otra parte, desde Google señalan que esta herramienta también puede ser útil para aquellas personas que quieren una experiencia \"más libre de pantalla\" en sus recorridos a pie. Esta función ya está disponible para dispositivos iOS y Android, aunque solo en Estados Unidos, en inglés, y en Japón, en japonés. A pesar de ello, desde la empresa apuntan que el soporte a idiomas y países adicionales \"está en camino\". Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-lanzo-actualizacion-noviembre-windows-10-novedades-traera-pc_0_m-nnkJPl.html","date":"11/10/2019 - 10:56","title":"Microsoft lanzó la actualización de noviembre de Windows 10: qué novedades traerá a tu PC","abstract":"El sistema operativo más utilizado tiene un nuevo paquete de herramientas disponibles que mejoran la experiencia de usuario.","author":[],"key_words":"PCWindows 10","body":"Microsoft anunció la actualización de noviembre de Windows 10 para ser probada como parte del programa Windows Insiders, e incluye novedades como la posibilidad de que asistentes diferentes a Cortana puedan activarse cuando la pantalla esté bloqueada y que se puedan subir contenidos a OneDrive directamente desde la barra de búsqueda de archivos del PC. Microsoft anunció a través de un comunicado que la última actualización de Windows 10, la de noviembre de 2019 (19H2, o versión 1909), ya está disponible para los Windows Insiders, usuarios que se dedican a probar las actualizaciones de Windows antes de que salgan oficialmente al mercado para el resto de usuarios. Aquellos usuarios en anillo de lanzamiento previo (Preview ring), apuntan, no necesitan hacer nada, desde este jueves ya cuentan con la última versión integrada, mientras que los usuarios del anillo lento (Slow ring) lo recibirán en las próximas semanas si dan su consentimiento. Recibir newsletter Esto se debe a que la forma de instalar esta actualización cambia con respecto a métodos anteriores, ya que utilizaron la tecnología de servicio que es la que emplean para las actualizaciones mensuales para los consumidores que cuentan con la actualización de mayo y eligen actualizar al nuevo lanzamiento. De esta forma, las actualizaciones de noviembre y mayo comparten el mismo contenido de servicio. Así, esta última versión de prueba lanzada es la versión 1909 que corresponde a la Build 18363.418. Esta incluye \"las últimas herramientas de la última 19H2, así como los últimos arreglos incluídos como parte de KB4517389\", aseguran desde Microsoft. De esta forma, introduce \"mejoras en el rendimiento, herramientas empresariales y mejoras de calidad\", de acuerdo con una publicación de Microsoft. Entre estas herramientas destaca la posibilidad de habilitar el funcionamiento de asistentes digitales diferentes a Cortana cuando la pantalla del ordenador esté bloqueada. Además, se incluye la posibilidad de que el usuario pueda subir contenidos s su cuenta de OneDrive directamente desde la barra de búsqueda de archivos en su ordenador al estar ahora gestionada por Windows Search. Por su parte, también cuenta con la posibilidad de marcar eventos en el calendario directamente desde la barra de tareas. El usuario tendrá que pulsar sobre el calendario en la barra de tareas y seleccionar el día al que quiera asignar un recordatorio. Una caja de texto aparecerá en la parte inferior permitiendo establecer el nombre del evento y la hora correspondiente. En cuanto a las notificaciones, incluye la opción de quitar el sonido cuando llegan, que se puede activar y desactivar en ajustes, sistema, notificaciones. Además, se pueden configurar y desactivar las notificaciones dentro del propio cuadro de la notificación que se recibe en una web o en un aplicación en el ordenador. Esto se aplica tanto a las que aparecen como banner, es decir, como un cuadro de diálogo en la pantalla, como a las que lo hacen en el Centro de Acción que aparece cuando se pulsa sobre el icono de notificacions en la barra de tareas. Además, es posible clasificarlas por orden de prioridad dentro del Centro de Acción, de tal manera que se podrán poner en la opción \"máxima\", que se mostrarán entre las de máxima prioridad y las de \"normal\", que es la tercera clasificación. Por otra parte, desde Microsoft afirman que introujeron mejoras en \"la eficiencia energética y en la vida de la batería general para los ordenadores con ciertos procesadores\". Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/gamer-expulsado-torneo-videojuegos-pedir-liberacion-hong-kong_0_5U4UBniy.html","date":"10/10/2019 - 17:01","title":"Un gamer fue expulsado de un torneo de videojuegos por pedir la liberación de Hong Kong","abstract":"Chung Ng Wai, jugador de Hearthstone, quedó apartado de las competiciones oficiales durante un año.","author":[],"key_words":"VideojuegosESports","body":"La compañía estadounidense Blizzard tomó una drástica decisión al expulsar del torneo Grandmasters, que reúne a los 48 mejores jugadores de Hearthstone del mundo en una competición de dos temporadas, a un jugador por apoyar públicamente las protestas en Hong Kong. Durante una entrevista que se realizó después de una partida, el jugador amonestado, Chung Ng Wai, apareció con anteojos para esquiar, máscara de gas y gritó una consigna propia de los manifestantes contrarios a China: \"¡Liberen a Hong Kong! ¡Revolución de nuestra época!”. Tras mencionar ese proclama política, los comentaristas que realizaban la entrevista no les quedó de otra mas que concluir la conversación de manera abrupta; sin embargo, ya era demasiado tarde y el mensaje llegó hasta Blizzard, quienes tomaron medidas muy serias: el jugador fue removido del torneo y se le retiró el dinero que había ganado. [BREAKING] Hong Kong Hearthstone player @blitzchungHS calls for liberation of his country in post-game interview:https://t.co/3AgQAaPioj@Matthieist #Hearthstone pic.twitter.com/DnaMSEaM4g A través de un comunicado, la compañía responsable del videojuego justificó su actuación con el artículo 6.1 del reglamento de Heathstone Grandmasters, en el que se afirma que “cualquier acto que de mala fama públicamente, ofenda a una porción o grupo del público o dañe en cualquier otra forma la imagen de Blizzard” supondrá la expulsión inmediata del torneo. Recibir newsletter La sanción de Blizzard va más allá de la expulsión, ya que incluso le prohibió a Chung Ng Wai participar en cualquier competición oficial de Heathstone durante un año, a partir del cinco de octubre de este año. Además, no recibirá ninguna compensación económica por las partidas que ha realizado durante la segunda temporada del torneo. El jugador, originario de Hong Kong, aseguró al medio especializado Inven Global que lleva muchos meses comprometido con este movimiento social, hasta tal punto que a veces no podía concentrarse en sus partidos de Heathstone Grandmasters. Chung Ng Wai no fue el único afectado por esta polémica. Los dos entrevistadores presentes durante el directo también fueron expulsados y Blizzard no volverá trabajar con ellos. Ambos comentaristas escondieron la cabeza bajo la mesa en el momento en el que el jugador gritó en chino “¡Liberad Hong Kong, la revolución de nuestra era!”. Fuente: La Vanguardia"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/como-bajar-videos-de-youtube-facebook-y-twitter-al-celular_0_xdsdrmt5.html","date":"14/10/2019 - 16:37","title":"Cómo bajar videos de Youtube, Facebook y Twitter al celular","abstract":"Tanto para Android como IOS, existen apps gratuitas para almacenar material y visualizarlo sin conexión.","author":[],"key_words":"YoutubeFacebookTwitterVideosAplicaciones MóvilesInstagram","body":"Para quienes no disponen de conexión a Internet en forma permanente existe un universo muy variado de apps gratuitas para bajar videos a los celulares y así poder visualizarlos luego sin gastar datos. Aquí un repaso por las principales plataformas disponibles: Recibir newsletter Youtube Go. Creada por Google, es una aplicación exclusiva para Android que deja ver y bajar videos de Youtube. Ofrece la posibilidad de descargar el material directamente al seleccionar el video para visualizarlo. Se puede usar en cualquier Smartphone de Android. YouTube Go, la app creada por Google. SnapTube. También destinada para Android, es una de las apps más requeridas porque soporta la mayoría de las plataformas que reproducen videos. Además de Youtube se puede usar para bajar videos de Facebook, Twitter, Vimeo, Instagram, etc. SnapTube es una de las apps más solicitadas en Android. Hay que descargarla desde la página web (snaptubeapp.com) y el procedimiento es muy sencillo e intuitivo. Ofrece la posibilidad de buscar los videos desde su propia interfaz. TubeMate. También para Android, esta app descarga directamente los videos de Youtube al teléfono móvil. Una vez descargada, sólo hay que elegir un video desde el navegador que viene integrado en la app, y accionar la flecha verde en la parte inferior de la pantalla. Ofrece la posibilidad de descargar el material en distintas resoluciones. Tener en cuenta al elegir la calidad que esos videos van a la tarjeta de almacenamiento del móvil. Videoder. Es para Android, pero no está en Google Play, entonces hay que bajarla de la página web (videoder.com). Se pueden buscar los videos directamente desde la aplicación Videoder y una vez seleccionados optar por reproducir o descargar. Si el video se buscó y se reproduce desde Youtube, por ejemplo, cuando se elige el momento de descargarlo un botón de compartir aparece justo debajo de la imagen previa. Hay que hacer clic en ese botón de compartir y seleccionar la aplicación de Videoder del menú. Videoder se lo tiene que descargar desde su propio sitio (videoder.com). Por motivos de seguridad, los dispositivos pueden bloquear la instalación de aplicaciones que no se hayan descargado directamente de Google Play. Para habilitarlo, hay que ir a Ajustes (Seguridad). Workflow. Es una app para IOS pensada para optimizar flujos de trabajo o generar atajos en el uso del celular. Uno de los procedimientos que facilita es el de bajar un video de Youtube. Primero hay que bajar la app, que se encuentra en App Store, y luego en cualquier app editar el menú “Compartir” para que aparezca la opción Atajos o Run workflow. Workflow, una app de atajos para Iphone. En la app de Youtube hay que elegir el video que se desea descargar, ir al botón compartir y luego en “Más” desplegar el menú de compartir de IOS. Ahí hay que elegir el atajo de Youtube. El video quedará guardado en la fototeca. Tube2Gram y Keepvid. Son páginas web que sirven para bajar videos de Youtube. Hay que entrar por el navegador, requieren del enlace del material y se los puede bajar tanto al celular como en la computadora. Antes de la descarga se debe seleccionar, por ejemplo, si el video es para postear en Twitter, si se baja en formato mp3 o mp4, etc. Tube2Gram, incluso, pide un correo electrónico y lo manda como adjunto. App para bajar videos de Youtube a un Iphone. Facebook ofrece la posibilidad de guardar los videos preferidos de cada usuario en la propia plataforma. Si aun así se quisieran bajar al celular, tanto con sistema Android como IOS, se deben usar aplicaciones. En el caso de Android, existe una herramienta gratuita disponible en Google Play que se llama Video Downloader for Facebook. Es muy fácil de usar: dentro de la aplicación se elige el video de la red social que se quiere descargar y en qué calidad, y luego sólo hay que hacer clic en el botón de descarga que ofrece la herramienta. Para Android, Video Downloader Facebook. En el caso de los iPhone, puede hacerse bajando la aplicación DManager-Navegador Browser del AppStore. Una vez descargada, ofrece la opción de acceder a Youtube, Facebook o Twitter. El procedimiento es sencillo: al visualizar el video deseado se abre una ventana que ofrece la opción de descargar, copiar el enlace o cancelar. Si se descarga, en pocos segundos el video queda guardado en la carpeta de la App del móvil. Aplicación para bajar videos de Facebook a un Iphone. En el caso de Android está disponible en Google Play la aplicación +Download Twitter & Instagram. Hay que descargarla del Store y luego ir, por ejemplo, a Twitter y copiar el link de enlace del video deseado. Al volver a la app y pegarlo directamente ofrece la posibilidad de descarga. Sin bajar una aplicación, se puede hacer online entrando al sitio twdown.net y copiando allí el link de enlace del video de Twitter que se quiere descargar: en segundos baja el material al móvil. Para IOS la aplicación indicada es MyMedia File Manager (disponible en App Store en forma gratuita) y el procedimiento es muy fácil. Hay que copiar el enlace del video de Twitter y pegarlo en el campo de la app que requiere el link. Luego ofrece la posibilidad de elegir la calidad antes de descargarlo. Queda almacenado en la app. MyMedia File Manager, app para bajar videos de Twitter."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apagon-masivo-fortnite-agujero-negro_0_-NDwDeEU.html","date":"14/10/2019 - 11:52","title":"Qué es el apagón masivo de Fortnite y su agujero negro","abstract":"El popular juego puso fin a su primer capítulo y se dará inicio a una nueva etapa. ¿Cuándo volverá a funcionar?","author":[],"key_words":"Fortnite","body":"El domingo Fortnite ha finalizado su primer capítulo con la aparición de un agujero negro que impide que sus jugadores puedan realizar alguna actividad y que ha desatado la confusión de si este será el final mismo. Sin embargo, una filtración de la App Store había revelado que en realidad este vórtice oscuro significa el lanzamiento de un nuevo capítulo. Recibir newsletter Y es que después de dos años de actividad, Fortnite ha finalizado su décima temporada con un apagón masivo en el juego en el que un agujero negro se ha tragado tanto el mapa como los personajes. De acuerdo con una filtración en Twitter por parte de la usuaria @ShiinaBR, especializada en filtraciones gamers, este agujero negro es el pretexto de  para el lanzamiento de un capítulo nuevo. Y es que en los últimos días dentro de la App Store de Apple en Italia, se pudo ver por error una foto que anunciaba \"Fortnite: Capítulo 2\" con un nuevo mapa. Fortnite tiene activo su evento \"The End\". ¿El fin de una era? \"¡Apple subió la imagen de la temporada 11 demasiado pronto a la App Store!\", aseguraba en su texto en la red social. De momento, en la cuenta oficial de Twitter del juego se han borrado todos los 'tuits a excepción de uno fijado donde se muestra en \"streaming\" el agujero negro, que es, a su vez, la única imagen que se puede ver en su página web. A su vez, si alguien intenta conectarse al juego para realizar una partida lo único que verá es el agujero negro que hace unas horas engulló la isla virtual frente al asombro de los millones de jugadores que siguieron el espectacular evento \"The End\". Fortnite, el videojuego más popular de Epic Games. Todavía no se sabe demasiado sobre lo que incluirá esta nueva temporada del juego pero los principales rumores hablan de un nuevo mapa. ¿La fecha? Algunos filtradores habituales apuntan que en el código fuente de la página web indica que Fortnite volverá este jueves 17 de octubre, con lo cual habrá que esperar un par de días para conocer la nueva etapa. Con información de DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/fortnite-prepara-importante-actualizacion-cambiara-siempre_0_zI3Yaykp.html","date":"12/10/2019 - 15:45","title":"Fortnite prepara una importante actualización que lo cambiará para siempre","abstract":"El domingo concluye la Temporada 10 con un evento especial la décima temporada del videojuego.","author":[],"key_words":"VideojuegosFortnite","body":"El videjuego más popular de la compañía Epic Games podría sufrir en breve un importante cambio con la llegada de “Fortnite: Capítulo 2”, una gran actualización que, según una imagen filtrada en la tienda de descargas de Apple en italiana, podría venir acompañada del estreno de un nuevo mapa. No hay nueva temporada de Fornite que no venga acompañada de sus correspondientes filtraciones, y parece que la tan esperada Temporada 11 promete grandes cambios para el juego de Epic Games. De hecho, la compañía norteamericana había dado pistas sobre un eventual cambio de mapa en esta temporada 10. Fortnite, el videojuego más popular de Epic Games. La revelación llegó a través de una imagen que apareció durante unos minutos en la tienda de aplicaciones de Apple en Italia y fue rápidamente borrada, pero usuarios de Twitter y Reddit (vía Eurogamer) pudieron realizar una captura. En la captura pueden verse tres personajes frente a un escenario diferente del habitual y la citada mención al segundo capítulo. La nostalgia parece haber invadido a Fornite estos últimos días. Además de traer de vuelta viejas áreas y zonas que los jugadores pudieron recorrer a lo largo de los dos años de vida del modo Battle Royale, le sumaron que las pantallas de carga del juego están mostrando a los personajes despidiéndose de localizaciones clásicas, como por ejemplo el autobús de batalla, que fue reflejado en un tuit publicado desde la cuenta oficial de Twitter acompañado con el texto: \"El final se acerca\". The End is near.24 hours... pic.twitter.com/6d6OseTBzn Hasta el momento, Epic Games no se pronunció al respecto, algo que sí hizo Richard Tyler Blevins, conocido como Ninja, el jugador de Fortnite con más seguidores del mundo: “Estoy totalmente seguro de que la Temporada 11 será un nuevo mapa para Fortnite —afirma—. Todas las pistas apuntan hacia eso y no puedo esperar”. Después de más de dos años de existencia del modo Battle Royale de Fortnite, después de la infinidad de cambios que se produjeron en la isla en la que tienen lugar sus partidas multitudinarias, pero, sobre todo, después de que el título de Epic Games redujera sus ingresos a la mitad en el último año, quizá es un buen momento para la llegada de un nuevo mapa. Recibir newsletter Por otra parte, la Temporada 10 concluirá el domingo 13, a las 15 de Argentina, con un evento especial que estará centrado en el lanzamiento de un cohete. Fuente: La Vanguardia"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funciona-ualabee-nueva-aplicacion-moverse-ciudad_0_4lWg3fFU.html","date":"12/10/2019 - 15:09","title":"Cómo funciona Ualabee, la nueva aplicación para moverse en la ciudad","abstract":"La plataforma colaborativa apunta mejorar la precisión de la información, ahorrando costos, tiempos y ganando seguridad. Conocela.","author":[],"key_words":"Aplicaciones Móviles","body":"El problema de la movilidad urbana no pasa exclusivamente por llegar de un punto a otro, sino por evitar los cortes, los desvíos, las manifestaciones o la hora pico. En este punto, las aplicaciones colaborativas suelen ser la mejor solución para sortear esta clase de problemas. La primera solución integral de este tipo para moverse en la ciudad de forma inteligente comenzó a operar en Buenos Aires. La app cordobesa Ualabee permitirá a los usuarios conocer la mejor alternativa de desplazamiento, recibiendo en tiempo real información y alertas sobre el funcionamiento del transporte público y el estado del tránsito en los celulares con Android e iOS. Con características similares a Cuándo Subo o Waze, en la que los conductores pueden informar eventos en tiempo real, Ualabee tiene su ventaja competitiva por sobre el resto de los servicios, ya que los usuarios no solo colaboran con incidencias sobre el tránsito o pueden ver cúando llegará un determinado colectivo. Recibir newsletter La aplicación, que también tiene su versión para navegadores, reúne varias características que no ofrece ninguna otra solución de este tipo en Argentina. La interfaz de usuario de Ualabee. Desde alertas en tiempo real de situaciones de tráfico, como reportes de obras, manifestaciones y demoras entre los usuarios (con un ranking público según los aportes que estos realizan) hasta edición de paradas y recorridos. No solo será posible visualizar en la app el tiempo de llegada de un colectivo, si no que también están disponibles el cronograma de subtes y trenes que operan en Buenos Aires. Otra función a tener en cuenta es el posibilidad de reportar incidentes de seguridad en las paradas del transporte urbano. Solo hay que tener iniciar sesión por medio de un correo electrónico o bien la cuenta de Facebook. Además de contar con los horarios, Ualabee permite reportar el nivel de seguridad en una parada de transporte público. Además, permite a los pasajeros interactuar entre sí gracias a un chat online, disponible las 24hs. Hasta el momento, Ualabee cuenta con más de 2.300.000 de usuarios. En el 2019 recibió más de 500.000 notificaciones y alertas de la comunidad y se destaca por ser simple, intuitiva y liviana para descargar en cualquier dispositivo móvil. La compañía, fundada por Joaquín Di Mario (CEO); Alexis Picón Güell (COO); y Franco Rapetti (CTO), ya se encuentra disponible en 14 ciudades, como por ejemplo Buenos Aires, Córdoba, Santa Fe y Salta. Los emprendedores argentinos pretender expandir el servicio de Ualabee para el resto Latinoamérica en 2020. \"Con Ualabee, cualquier persona puede moverse de manera simple, con información online de los medios de transporte evitando tiempos de espera innecesarios y ganando calidad de vida. Es la comunidad de usuarios y sus aportes, lo que nos ayuda a mejorar cotidianamente la movilidad promoviendo ciudades más sustentables\", expresó Di Mario."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/porsche-boeing-firman-acuerdo-desarrollar-primer-auto-volador_0_rHE-Nhd5.html","date":"12/10/2019 - 13:00","title":"Porsche y Boeing firman un acuerdo para desarrollar su primer auto volador","abstract":"Estas dos grandes compañías del sector automotriz y aeroespacial prometen desarrollar un vehículo de lujo para superar el caos de tránsito en las grandes ciudades.","author":[],"key_words":"PorscheBoeing","body":"Porsche y Boeing anunciaron una alianza para construir un vehículo volador con capacidad de despegue y aterrizaje vertical (VTOL). Estas unidades eléctricas de lujo prometen explorar el mercado de movilidad aérea urbana, que suele ser riesgoso y potencialmente peligroso por la incertidumbre que hay en torno a su futuro. El vínculo que une a estas dos grandes compañías del sector automotriz y aeroespacial está sujeto a un memorando de entendimiento no exclusivo, lo que significa que buscarán formas de trabajar juntos, pero no están sujetos a un acuerdo vinculante, revelaron fuentes de ambas compañías. Recibir newsletter Como parte de la asociación, Porsche y Boeing aseguraron que \"crearán un equipo internacional para abordar diversos aspectos de la movilidad aérea urbana, incluido el análisis del potencial de mercado para vehículos premium y posibles casos de uso\". Un estudio reciente elaborado por Porsche Consulting en 2018 anticipa que el mercado de la movilidad aérea urbana crecerá a partir de 2025. También indica que las soluciones de movilidad aérea urbana transportarán pasajeros de forma más rápida y eficiente que los actuales sistemas de desplazamiento terrestre, a un costo más bajo y con mayor flexibilidad. “Porsche quiere ampliar su alcance como fabricante de vehículos deportivos y convertirse en una marca líder en movilidad Premium. A largo plazo, esto podría significar el paso hacia una tercera dimensión del viaje”, señaló Detlev von Platen, responsable de Ventas y Marketing de la firma alemana."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/datos-privados-recopila-secreto-telefono_0_TvpL5931.html","date":"12/10/2019 - 11:44","title":"Estos son los datos privados que recopila en secreto nuestro teléfono","abstract":"Lo revelaron los especialistas de una firma de ciberseguridad española. Los detalles.","author":[],"key_words":"Seguridad InformáticaTelefonía Celular","body":"Cada vez existen más dispositivos inteligentes que tienen como prioridad facilitar la vida de sus usuarios, y para hacerlo necesitan conocer lo máximo posible su actividad, para poder ofrecer el mejor servicio posible, aunque eso implique recopilar información privada en secreto. Como informan desde la empresa española de ciberseguridad All4sec, existe una serie de datos que estos dispositivos almacenan, a veces, incluso mucha más información de la que estrictamente necesitan para llevar a cabo sus funciones. Esta información es luego estructurada y vendida muchas veces sin nuestro conocimiento y sin nuestra autorización. Recibir newsletter Entre los diferentes datos que se recopilan, destacan los datos de registro, aquellos que se proporcionan al activar el dispositivo, como los datos del usuario al identificarse, los registros de actividad o el estado del dispositivo en cada momento. También los datos capturados por sensores que incorporan los dispositivos pueden ser almacenados. Los sensores pueden detectar el movimiento, grabar audios u ofrecer funciones de videovigilancia. Los dispositivos inteligentes pueden recopilar datos de las actividades que se llevan a cabo como la identificación del medio, si es un celular, computadora o tableta. También pueden distinguir la función que se utilizó y la actividad para la que iba dirigida (cambiar de canal, activar el horno, etc.). Incluso se llegaron a detectar que ciertos dispositivos almacenan datos no declarados y que están fuera de su comportamiento esperado, como puede ser la captura de imágenes cuando se pulsa el timbre de una casa o la activación de asistentes de voz cuando se pronuncian ciertas palabras. Todos estos datos son personales de los clientes y, por ello, tienen \"derecho a la privacidad y a saber exactamente qué se hace con ellos\", como recuerdan desde All4sec. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/equipo-uba-queda-campeonato-regional-universitario-league-of-legends_0_9e3tS4GW.html","date":"11/10/2019 - 17:29","title":"Un equipo de la UBA se quedó con el campeonato regional universitario de League of Legends","abstract":"El quinteto, conformado por estudiantes de la prestigiosa institución académica, festejó el título ante la UNAM de México.","author":[],"key_words":"ESportsLeague Of Legends","body":"La Universidad de Buenos Aires (UBA) celebró el jueves un logro inédito en sus casi 200 años de historia, nada más y nada menos que de la mano de un videojuego. Un equipo conformado por estudiantes obtuvo el campeonato latinoamericano de League of Legends que disputaron prestigiosas universidades de la región en México. En la final del torneo se midieron ante el equipo Saudade MX, de la UNAM, al cual vencieron contundentemente 2-0, logrando el máximo puesto a nivel latinoamérica y un lugar en el mundial World University Cyber Games (WUCG) que se disputará dentro de unas semanas en China. Recibir newsletter Los integrantes que conformaron el equipo UBA RIPC son todos estudiantes universitarios de la prestigiosa institución académica: Nicolas \"SHOOKZ\" Vozzi, Tomás Eduardo \"1chope\" Romas Orcon, Mariano Gastón \"Love Pillar\" Masolini, Lautaro Nahuel \"1Letz\" Chaves Murriello y Thomas Agustín \"tufi\" Rosler. #WUCG2019 | EN VIVO <U+0001F4FA>https://t.co/9KCxS4v033Buenas noticias para la región de Latinoamérica SUR <U+0001F1E6><U+0001F1F7>UBA RIPC es el campeón universitario que representará a toda LATAM compitiendo en China durante el World University Cyber Games.@LVPar @LVPchile pic.twitter.com/5SqgglYgdn El quinteto universitario tuvo su debut en los deportes electrónicos en el torneo que organizó la Liga Universitaria Argentina (LUA), donde comenzaron a demostrar su excelente nivel, coronandose campeones nacionales invictos. Su segundo paso fue participar del torneo universitario WUCG (World University Cyber Games) organizado por la Liga de Videojuegos Profesional, el mismo que lleva adelante el torneo argentino Liga Master Flow de League of Legends. Este torneo se llevó a cabo en distintas etapas. Primero la etapa nacional, luego regional -Latinoamérica Sur (LAS)- para luego el enfrentamiento ante los exponentes de Latinoamérica Norte (LAN) con este presencial que culminó el jueves en Ciudad de México. Anteriormente tuvieron que vencer a sus compatriotas Argentinos (UADE esports) y luego a distintos países vecinos como Chile y Uruguay. Legue of Legends es uno de los videojuegos con más jugadores activos en el mundo -100 millones- en el cual <U+200B>combaten dos equipos conformados por cinco jugadores en batallas que duran entre 20 y 60 minutos, aproximadamente. Cada uno de ellos comanda un “campeón” que reúne ciertos poderes y habilidades: tienen 145 para elegir. El vencedor será el equipo que consiga destruir el “Nexus” del oponente."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/celebran-sexta-edicion-nerdear-encuentro-nerds-konex_0_kBPWlkRJ.html","date":"11/10/2019 - 16:20","title":"Celebran la sexta edición de Nerdear.la, el encuentro de nerds, en el Konex","abstract":"Charlas técnicas y científicas, workshops, trabajo colaborativo, juegos y actividades para toda la familia.","author":[],"key_words":"Ciudad Cultural Konex","body":"Tras la última edición de Ekoparty, el Ciudad Cultural Konex vuelve a ser sede de un nuevo encuentro que reúne a entusiastas de la tecnología, sistemas y programadores. La sexta edición de Nerdear.la, que el año pasado reunió a más de 1500 personas, cuenta con la organización de la comunidad argentina de sistemas. Del 17 al 19 de octubre las salas del Ciudad Cultural Konex recibirán a todas las personas de IT que quieran encontrarse con sus pares y trabajar de manera colaborativa, mientras podrán asistir a más de 60 charlas técnicas, 10 de divulgación científica sobre diversas temáticas, 12 workshops y actividades lúdicas. Recibir newsletter La propuesta también convoca a todas las familias que quieran compartir y descubrir un momento distinto con actividades de lo más variadas para todas las edades, aseguran los organizadores. Nerdear.la promete actividades para toda la familia. El jueves 17 y viernes 18 de octubre se realizarán las charlas y talleres técnicos, mientras que el sábado 19 estará enfocado en temas como ciberseguridad, robótica y actividades nerds para toda la familia. También estará presente el perito informático Javier Smaldone, quien recientemente fue detenido por el caso de la filtración de datos de la Policía Federal. El especialista disertará sobre los usos de la informática en el sistema electoral. El cierre del evento estará a cargo de John \"Maddog\" Hall, un histórico evangelizador del software libre y presidente del consejo de Linux Professional Institute. Todas las actividades de nerderar.la son totalmente gratuitas y sólo se requiere inscripción previa a través de la web del evento."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/argentino-firmo-west-ham-competir-videojuego-fifa-20_0_1RTOg6Od.html","date":"11/10/2019 - 14:59","title":"Un argentino firmó con el West Ham para competir en el videojuego FIFA 20","abstract":"Yago Fawaz, de 19 años, anunció su llegada al equipo inglés a través de su cuenta de Instagram.","author":[],"key_words":"ESportsVideojuegosPremier League","body":"Otro jugador argentino del videojuego de fútbol virtual FIFA 20 se suma a la elite de los deportes electrónicos (esports). Yago Fawaz, quien formó parte de la escuadra de Independiente, pegó el salto a Europa para seguir su carrera como profesional en el West Ham United de Inglaterra. Además del argentino, el conjunto inglés anunció este mediodía en su cuenta oficial de Twitter la contratación del británico Jas Singh, en una clara muestra del interés por comenzar a pisar fuerte en el mundo de los deportes electrónicos. We’re buzzing to announce the arrival of two new esports FIFA players to the West Ham stable. Welcome to West Ham United Jas and Yago! <U+2692> pic.twitter.com/vU7u9iHDvJ \"Hace dos meses se contactaron con mi agencia, cuando todavía era jugador de Independiente. Tuve una oferta de un equipo europeo para salir del club en abril, así que sabían que si llegaba una nueva oportunidad podía aceptarla. Además que a fines de julio se vencía el contrato\", contó Yago Fawaz a Clarín. Recibir newsletter El jugador de la agencia Bundled tuvo su mejor temporada competitiva de la mano de la pasada edición del videojuego de fútbol virtual FIFA 19, la cual comenzó a fines de 2018 con una recordada semifinal en una FUT Champions Cup. Luego, el argentino participó de la FUT Champions Cup de febrero, en Atlanta, y se impuso en el clasificatorio argentino para conformar junto con Nicolás Villalba la dupla que obtuvo el segundo puesto en el Mundial de Selecciones Enations Cup, donde jugó en Xbox One, a pesar que su consola favorita es PlaySation 4. Ahora es oficial no saben cuánto desee esto, jamás creí que esto podría llegar a pasarme pero a partir de ahora soy nuevo jugador del @westham junto a @jas1875__ y @jamboouk. Todo esto es gracias a @teambundled sin ellos no sería posible Una publicación compartida por  Yago (@yagofawaz) el 11 de Oct de 2019 a las 9:41 PDT En el futuro de Yago Fawaz con el West Ham estará el inicio de la temporada competitiva de FIFA 20. Desde este sábado intentará clasificar al primer torneo de Fut Champions que se disputará el 8 de noviembre en Bucarest, Bulgaria. Para lograrlo necesitará obtener al menos 27 victorias en el modo más popular del videojuego de fútbol virtual."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-desaparecio-manana-busquedas-google-play_0_A3mQLevx.html","date":"11/10/2019 - 13:55","title":"Por qué Whatsapp desapareció esta mañana de las búsquedas de Google Play","abstract":"Lo reportó el sitio especializado WABetaInfo, quien suele revelar las novedades del mensajero más popular entre los celulares.","author":[],"key_words":"WhatsappGoogleFacebook","body":"La aplicación de mensajería WhatsApp dejó de aparecer sorpresivamente este viernes en la plataforma oficial de aplicaciones Google Play, aunque resultaba accesible a través de enlaces, aseguró un sitio especializado en cubrir las noticias del mensajero. A las 9 de la Argentina, la aplicación del mensajero, propiedad de Facebook, dejó de estar disponible al intentar acceder desde versión de PC de la página de Google Play, pero sí resultaba accesible de forma normal desde enlaces directos y desde la versión de Google Play para celulares. Recibir newsletter En cambio, la versión para negocios WhatsApp Business, por su parte, no se vio afectada. Esta desaparición fue advertida por WABetaInfo en su perfil de Twitter, quien señaló que los usuarios afectados provenian de Google Play en España, Reino Unido y Holanda, en lo que respecta a Europa y varios otros países, como destaca The Next Web. Tras una hora y media, la aplicación retornó al catálogo de Play Store sin previo aviso, y ya es posible descargarla en cualquier dispositivo. Google ni Facebook aclararon oficialmente el episodio. La situación resultó sorpresiva y, hasta el momento, todo apunta a ser simplemente un error de la plataforma de Google que un problema real con WhatsApp, un servicio que ."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-maps-agrega-app-primera-herramienta-ciegos_0_qe3ep6Ia.html","date":"11/10/2019 - 12:06","title":"Google Maps agrega en su app la primera herramienta para ciegos","abstract":"Desde el gigante tecnológico señalan que esta función también puede ser útil para aquellas personas quieren una experiencia “más libre de pantalla”.","author":[],"key_words":"GoogleAplicaciones Móviles","body":"La aplicación de geolocalización Google Maps lanzó una nueva herramienta que utiliza las indicaciones por voz para guiar a las personas ciegas o con deficiencia visual por la ruta que hayan elegido, según reveló el gigante tecnológico en un comunicado Con motivo del Día Mundial de la Vista (10 de octubre), Google decidió agregar en su aplicación de mapas la primera herramienta \"construida desde la base por y para personas ciegas\", como afirman en un comunicado. En el proyecto ha colaborado la analista de negocios de Google, Wakana Sugiyama, una mujer ciega residente en Tokio que afirma que con la nueva función \"puede navegar las calles de Tokio con más comodidad y confianza\". Esta nueva función pretende ayudar a las 36 millones de personas ciegas y las 270 millones que tienen algún grado de deficiencia visual a \"recibir una guía de voz detallada y nuevos tipos de anuncios verbales para los recorridos a pie\", explica la empresa. Recibir newsletter Así, el usuario tendrá que marcar su ruta en Google Maps para ir, por ejemplo, de su casa a un restaurante, y la aplicación le irá guiando a través de indicaciones de voz si se encuentra por el camino correcto y en qué momento tendrá que girar por las diferentes calles. \"Mientras hago mi camino, Google Maps proactivamente me indica si voy por la ruta correcta, la distancia hasta la próxima vez que tenga que girar y la dirección en la que estoy caminando\", señala Sugiyama. Wakana Sugiyama, de Japón, probó la nueva herramienta de indicaciones de voz de Google Maps. Si la persona se desvía de su camino, Maps le emitirá una notificación de voz indicando que está siendo reconducida a la ruta correcta. Además, esta nueva función también dará un aviso al usuario cuando vaya a a cruzar por un lugar más peligroso como puede ser un cruce entre calles. El usuario tendrá que acceder a los ajustes de Google Maps y seleccionar \"Navegación\". Ahí, al final de la lista, aparecerá una opción que indica \"guía de voz detallada\", dentro del título \"opciones para caminar\", que la persona tendrá que habilitar. Las notificaciones de esta herramienta no solo ayudan a una persona ciega a ir del punto A al punto B, según apunta Sugiyama, sino que también \"nos puede dar más confianza y reafirmación cuando viajamos solos\". Así, señala que su recorrido pasa a un segundo plano y \"me puedo centrar más en lo que haré en mi destino final\", permitiéndoles además explorar nuevos lugares desconocidos. Por otra parte, desde Google señalan que esta herramienta también puede ser útil para aquellas personas que quieren una experiencia \"más libre de pantalla\" en sus recorridos a pie. Esta función ya está disponible para dispositivos iOS y Android, aunque solo en Estados Unidos, en inglés, y en Japón, en japonés. A pesar de ello, desde la empresa apuntan que el soporte a idiomas y países adicionales \"está en camino\". Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-lanzo-actualizacion-noviembre-windows-10-novedades-traera-pc_0_m-nnkJPl.html","date":"11/10/2019 - 10:56","title":"Microsoft lanzó la actualización de noviembre de Windows 10: qué novedades traerá a tu PC","abstract":"El sistema operativo más utilizado tiene un nuevo paquete de herramientas disponibles que mejoran la experiencia de usuario.","author":[],"key_words":"PCWindows 10","body":"Microsoft anunció la actualización de noviembre de Windows 10 para ser probada como parte del programa Windows Insiders, e incluye novedades como la posibilidad de que asistentes diferentes a Cortana puedan activarse cuando la pantalla esté bloqueada y que se puedan subir contenidos a OneDrive directamente desde la barra de búsqueda de archivos del PC. Microsoft anunció a través de un comunicado que la última actualización de Windows 10, la de noviembre de 2019 (19H2, o versión 1909), ya está disponible para los Windows Insiders, usuarios que se dedican a probar las actualizaciones de Windows antes de que salgan oficialmente al mercado para el resto de usuarios. Aquellos usuarios en anillo de lanzamiento previo (Preview ring), apuntan, no necesitan hacer nada, desde este jueves ya cuentan con la última versión integrada, mientras que los usuarios del anillo lento (Slow ring) lo recibirán en las próximas semanas si dan su consentimiento. Recibir newsletter Esto se debe a que la forma de instalar esta actualización cambia con respecto a métodos anteriores, ya que utilizaron la tecnología de servicio que es la que emplean para las actualizaciones mensuales para los consumidores que cuentan con la actualización de mayo y eligen actualizar al nuevo lanzamiento. De esta forma, las actualizaciones de noviembre y mayo comparten el mismo contenido de servicio. Así, esta última versión de prueba lanzada es la versión 1909 que corresponde a la Build 18363.418. Esta incluye \"las últimas herramientas de la última 19H2, así como los últimos arreglos incluídos como parte de KB4517389\", aseguran desde Microsoft. De esta forma, introduce \"mejoras en el rendimiento, herramientas empresariales y mejoras de calidad\", de acuerdo con una publicación de Microsoft. Entre estas herramientas destaca la posibilidad de habilitar el funcionamiento de asistentes digitales diferentes a Cortana cuando la pantalla del ordenador esté bloqueada. Además, se incluye la posibilidad de que el usuario pueda subir contenidos s su cuenta de OneDrive directamente desde la barra de búsqueda de archivos en su ordenador al estar ahora gestionada por Windows Search. Por su parte, también cuenta con la posibilidad de marcar eventos en el calendario directamente desde la barra de tareas. El usuario tendrá que pulsar sobre el calendario en la barra de tareas y seleccionar el día al que quiera asignar un recordatorio. Una caja de texto aparecerá en la parte inferior permitiendo establecer el nombre del evento y la hora correspondiente. En cuanto a las notificaciones, incluye la opción de quitar el sonido cuando llegan, que se puede activar y desactivar en ajustes, sistema, notificaciones. Además, se pueden configurar y desactivar las notificaciones dentro del propio cuadro de la notificación que se recibe en una web o en un aplicación en el ordenador. Esto se aplica tanto a las que aparecen como banner, es decir, como un cuadro de diálogo en la pantalla, como a las que lo hacen en el Centro de Acción que aparece cuando se pulsa sobre el icono de notificacions en la barra de tareas. Además, es posible clasificarlas por orden de prioridad dentro del Centro de Acción, de tal manera que se podrán poner en la opción \"máxima\", que se mostrarán entre las de máxima prioridad y las de \"normal\", que es la tercera clasificación. Por otra parte, desde Microsoft afirman que introujeron mejoras en \"la eficiencia energética y en la vida de la batería general para los ordenadores con ciertos procesadores\". Fuente: DPA"}
