{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/basquet/crisis-nba-china-fuertes-criticas-donald-trump-gregg-popovich-steve-kerr_0_xY0zi9od.html","date":"10/10/2019 - 1:54","title":"La crisis de la NBA con China: fuertes críticas de Donald Trump hacia Gregg Popovich y Steve Kerr","abstract":"El presidente republicano los consideró “complacientes” con el país asiático y recordó lo “fácil” que les resulta hablar mal de Estados Unidos.","author":[],"key_words":"NBAChinaDonald TrumpHouston RocketsGregg PopovichEstados UnidosÚltimas Noticias","body":"El mensaje vía Twitter del gerente general de Houston Rockets, Daryl Morey, en apoyo a los manifestantes de Hong Kong fue eliminado de la red social pero sigue causando problemas en la relación diplomática entre China y la NBA. Adam Silver, comisionado de la liga estadounidense, afirmó que su organización no se disculpará por el mensaje del dirigente de los Rockets por el derecho del dirigente a ejercer su libertad de expresión. Recibir newsletter Poco después, la CCTV -televisión estatal de China- canceló la transmisión de los partidos entre Los Angeles Lakers y Brooklyn Nets, que se jugarán este jueves en Shanghai y el sábado en Shenzhen. La medida es un duro golpe, dado que el país asiático cuenta con un amplio público fanático de la liga más importante del básquet a nivel mundial. Además, los encuentros atraían por la presencia de LeBron James en el equipo californiano y porque Joe Tsai, el titular de la plataforma de comercio electrónico Alibaba, es a su vez dueño de la franquicia del barrio neoyorquino. Ahora, la polémica llegó a los altos mandos en Estados Unidos, donde el propio presidente habló en conferencia de prensa sobre la situación y lanzó duras críticas para los entrenadores Gregg Popovich, de San Antonio Spurs, y Steve Kerr, de Golden State Warriors, por considerarlos \"complacientes\" con China. \"Veo a este tipo, Steve Kerr, que parecía un niño pequeño asustado de responder una pregunta, no pudo responderla, estaba temblando. \"Oh... oh... oh..., no sé\", no sabía cómo responder la pregunta, pero habló muy mal de los Estados Unidos\", disparó Trump. \"Veo a Popovich y fue más de lo mismo, pero no se veía tan temeroso. Hablan mal de los Estados Unidos, pero cuando se trata de hablar de China, no dicen nada malo. Me parece bastante triste\", sumó sobre el ex entrenador de Emanuel Ginóbili en el equipo texano, el cual también evitó discutir directamente el tema específico con respecto a las protestas en Hong Kong, aunque elogió a Adam Silver por su postura de apoyo a la libertad de expresión. Sobre el conflicto en sí, Trump consideró que tendría que resolverlo la propia NBA dado que es un tema que afecta a su organización. Mientras tanto, todos los socios chinos oficiales de la NBA suspendieron los lazos con la liga como consecuencia del controvertido tuit de Morey. La NBA China enumera a 11 compañías chinas de propiedad absoluta como sus socios oficiales en el país en su sitio web, las cuales ahora dicen que han suspendido los negocios con la liga. Fuente: EFE, AP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ronaldinho-suma-problemas-justicia-debera-explicar-vinculo-empresa-investigada-estafas_0_UU9HJ2bi.html","date":"10/10/2019 - 0:46","title":"Ronaldinho suma problemas con la justicia: deberá explicar su vínculo con una empresa investigada por estafas","abstract":"El ex futbolista deberá comparecer ante una comisión de la Cámara de Diputados para explicar su relación con una compañía procesada por promover una pirámide financiera.","author":[],"key_words":"Ronaldinho","body":"El ex futbolista Ronaldinho Gaúcho fue convocado este miércoles por la Cámara de Diputados de Brasil para que explique su relación con una empresa investigada por promover una pirámide financiera, informaron fuentes parlamentarias. El ex jugador del FC Barcelona, el Milán y otros clubes de Europa y América es sospechoso de haber participado en una estafa que se le atribuye a la empresa \"18kRonaldinho\", que ofrecía pingües y falsas ganancias superiores al 2 % diario a quienes invirtieran un mínimo de 30 dólares en monedas virtuales (bitcoin). Recibir newsletter La empresa, en la que el ex futbolista aparecía como \"embajador\", nació originalmente como comercializadora de relojes y joyas, pero según el Ministerio Público se fue alejando de ese negocio y pasó a concentrarse en la pirámide financiera con criptomonedas. El abogado Sergio Queiroz, que representa a Ronaldinho, dijo a medios locales que la relación de su cliente con la empresa acabó una vez que se supo que el negocio había tomado otro rumbo. Sin embargo, Ronaldinho es investigado por el asunto y este miércoles fue convocado para comparecer, en una fecha que aún no fue precisada, ante una comisión de la Cámara de Diputados que debate medidas contra las estafas con monedas virtuales. Ronaldinho durante un encuentro reciente con el presidente de Brasil, Jair Bolsonaro. /Instagram En los últimos años, el ex jugador de la selección brasileña ha tenido diversos problemas con la justicia. El último de ellos fue un delito contra las leyes ambientales que cometió juntó con su hermano, el empresario Roberto Assis Moreira, al mandar a construir un muelle en una zona del lago Guaíba, en su natal Porto Alegre, que está en medio de un parque protegido por ley. Ambos llegaron a tener sus pasaportes retenidos y los recuperaron solo tras pagar una multa equivalente a 1,5 millones de dólares que les impuso la Justicia de esa ciudad del sur del país. Fuente: EFE"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/automovilismo/mundial-rugby-llegada-poderoso-tifon-hagibis-obligo-suspender-partidos_0_r3yY2aRZ.html","date":"10/10/2019 - 0:34","title":"Mundial de rugby: la llegada del poderoso tifón Hagibis obligó a suspender dos partidos","abstract":"El ciclón tropical, que aumentó su fuerza y llegó al grado 4, podría golpear el sábado en Tokio, Yokohama y Toyota. Qué pasa con los equipos afectados.","author":[],"key_words":"Mundial De RugbyFórmula 1JapónÚltimas Noticias","body":"Dos partidos del Mundial de rugby fueron cancelados este jueves ante la inminente llegada del poderoso tifón Hagibis a Japón. A través de un comunicado, World Rugby junto con el Comité organizador resolvieron que Nueva Zelanda-Italia (en la ciudad de Toyota) e Inglaterra-Francia (en Yokohama), pautados para el sábado, sean suspendidos. Por lo tanto, de acuerdo a lo establecido en la normativa, se declarará un empate sin goles y cada equipo implicado obtendrá dos puntos. Recibir newsletter En consecuencia, <U+200B>el seleccionado inglés terminará primero al frente del Grupo C, donde ya habían quedado eliminados los Pumas, Estados Unidos y Tonga Inglaterra se cruzará en cuartos de final al segundo del Grupo D (Gales o Australia), el sábado 19 en Oita. <U+200B>\"La situación es excepcional, compleja y evoluciona con gran rapidez. La seguridad del público es de máxima prioridad y fue la primera consideración durante la toma de decisiones, junto a la información proporcionada por los meteorólogos del torneo, las ciudades implicadas, las sedes y los equipos\", comunicaron. Según el servicio de meteorología independiente del torneo, se prevé que Hagibis será el tifón de mayor tamaño de la temporada 2019, y es probable que ocasione trastornos urbanos considerables en las zonas de Tokio, Yokohama y Toyota durante el sábado, en el que se incluye una posible interrupción o cancelación temporal del transporte público. Hasta el momento, la amenaza no afectó a los encuentros de Australia-Georgia (viernes en Shizuoka) e Irlanda-Samoa (sábado en Fukuoka) En tanto, se llevan a cabo todas las acciones necesarias para que la programación del domingo continúe con normalidad. Se realizará un análisis exhaustivo de cada sede, tras el paso del tifón, antes de tomar una decisión final el domingo por la mañana. <U+200B> Hagibis podría afectar el circuito de Suzuka, en el Gran Premio de la Fórmula Uno que se correrá este fin de semana. Se espera que el tifón Hagibis impacte el oriente y poniente de Japón entre sábado y domingo, informó la Agencia Meteorológica del país asiático, que instó a la población a tomar precauciones mientras se aproxima el fenómeno. Las costas orientales y occidentales de Japón que se ubican frente al Océano Pacífico podrían ser azotadas por lluvias torrenciales desde el viernes y hasta que pase el tifón, y la agencia advirtió de inundaciones causadas por las olas altas y las mareas. En el pasado, algunos tifones han afectado la carrera en el circuito de Suzuka, alrededor de 375 kilómetros al oriente de Tokio, obligando a que la clasificación se realice la mañana del domingo en lugar del sábado. El lunes es un día feriado en Japón, lo que significa que la carrera del domingo eventualmente podría ser retrasada un día. Las prácticas para el Gran Premio de Japón están programadas para el viernes, y la clasificación quedó pautada para el domingo.  Fuente: AP, AFP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rocio-oliva-maradona-gimnasia-felicidad_0_bLV4RVSn.html","date":"09/10/2019 - 23:01","title":"Rocío Oliva y la emoción de Diego Maradona por dirigir a Gimnasia: “Se ponía a llorar de la felicidad”","abstract":"Remarcó lo mucho que su pareja esperaba esta chance. “Lo que le hace bien a él es estar con los jugadores”, contó.","author":[],"key_words":"Diego MaradonaRocío Oliva","body":"El pasado fin de semana Diego Maradona pudo, finalmente, sonreír junto a Gimnasia y Esgrima La Plata. Es que el Lobo, no había ganado aún en el torneo y parecía caer en una espiral sin fin. Pero, frente a Godoy Cruz, el equipo encontró el rumbo, para empezar a sumar y engrosar el promedio en camino a la salvación. Rocío Oliva, mánager del fútbol del fútbol femenino del Lobo y pareja de Diego, habló con Fox Sports Radio sobre la llegada de Pelusa al club de La Plata: \"Veo bien a Gimnasia, al principio creo que le tocó bailar con la más fea, le tocaron equipos bravos, como River. Ahora arranca el fixture más cómodo, para poder repuntar\". \"Está muy feliz Diego, es un agradecido a la oportunidad que le dio Gimnasia. No se la dio cualquiera, todos los clubes no lo llamaron para hacerlo, necesitaba esto. Los primeros días le preguntabas ¿Cómo te va? Y se ponía a llorar de la felicidad, por el cariño de la gente. Lo que le hace bien a él es estar con los jugadores\", contó. Recibir newsletter Además Oliva, reconocida hincha de River, contó como viven el Superclásico con Diego, fana de Boca: \"Empieza todo del lado del respeto, porque donde hay una cargada no nos la bancamos mucho ninguno de los dos, ja\". Diego es sin dudas, una de las personas más reconocidas del planeta y la ex futbolista expresó que estar a su lado no se le hace complicado. \"No es difícil estar con Diego, el día a día es muy lindo, cuando él está encendido es muy divertido. Está muy tranquilo, llega de entrenar y se va a dormir. La gente espera que haga algo diferente, que se meta a la cancha y agarre al árbitro. Igual estaba esperando ganar para meter el bailecito\", dijo Rocío. Por último, contó cómo vivió Diego el duro comienzo en el Lobo: \"Cuando pierde Diego es un líder positivo. Se habló mucho de cómo iba a estar si perdía, que no se bajonee. Pero es todo lo contrario, es el que más positivo estaba y el que más quería dar vuelta las cosas\".  \"El otro día fuimos a comprar el diario al puesto de diarios de mi mamá, la gente pasaba y veía que estaba sentado ahí y lo miraba. Volvía a pasar, y se lo quedaban mirando\". \"En Argentina no podemos ir a un shopping a pasear, o ir a un restaurate porque a veces trae cola y se dicen cosas. Tratamos de no exponerlo a esas cosas. Él no reniega de su fama\". \"Me encanta, siento que éste es mi destino. Dejé el fútbol profesional y tengo una necesidad de ayudar desde otro lado. Ayer fuimos a ver a las chicas que le ganaron 1-0 a Independiente con una jugada magistral, maradoniana, como Diego en el 86. Todo esto me gusta\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polemico-arranque-abierto-tortugas-partidos-suspendidos-durisimas-polemicas_0_N6uZeI9V.html","date":"09/10/2019 - 22:53","title":"Polémico arranque del Abierto de Tortugas: partidos suspendidos y durísimas polémicas","abstract":"La organización estalló contra los integrantes de algunos equipos, que decidieron no jugar por entender que no estaban dadas las condiciones.","author":[],"key_words":"PoloAbierto De Tortugas","body":"La 79° edición del Abierto de Tortugas no arrancó de la mejor manera. El primero de los torneos de polo que componen la Triple Corona tuvo dos partidos suspendidos en su jornada inaugural y otros dos jugados fuera del Tortugas Country Club en el segundo día de competencia. ¿El motivo? Los polistas argumentaron que las canchas estaban resbaladizas y optaron por no arriesgarse ellos ni a los caballos. El conflicto se originó mientras Cría Yatay y La Dolfina Polo Ranch inauguraban el certamen en la cancha 6 del complejo de Tortugas. En el segundo chukker, Guillermo Terrera (La Dolfina PR) y su caballo Medallón se resbalaron y cayeron. Casi un minuto después, Terrera y sus compañeros se fueron a los palenques luego de que Ignacio Laprida (Cría Yatay) convirtiera el 5-1. Ante la negativa de regresar al juego, el partido se suspendió. Recibir newsletter A continuación, La Dolfina y La Albertina debían enfrentarse en la cancha 7 en el segundo choque por los cuartos de final, pero no sucedió. Por su opinión de que el campo de juego no estaba seguro, prefirieron postergar el duelo. La organización del torneo, con Francisco Dorignac (presidente de Tortugas) a la cabeza, estalló en contra de los polistas y aseguró que las canchas estaban en perfectas condiciones. Finalmente, tuvo que aceptar las postergaciones y los partidos pasarán a jugarse el jueves en el predio de la Asociación Argentina de Polo, en Pilar. En tanto, los otros dos partidos de los cuartos de final se jugaron este miércoles pero en canchas diferentes. En primer turno, en el club Las Monjitas, el local se impuso por 13 a 2 a La Aguada y avanzó a semifinales; más tarde, La Ellerstina derrotó 17 a 6 a La Ensenada en su cancha de General Rodríguez y también se metió entre los cuatro mejores. Desde el año pasado, el Abierto de Tortugas se juega con eliminación directa, comenzando en los cuartos de final. Los ganadores continúan su camino hacia el premio mayor, la copa Emilio de Anchorena, en tanto que los perdedores se disputan la Subsidiaria Copa Sarmiento. Los imprevistos obligan a cambiar las fechas estipuladas para las próximas rondas. Las semifinales, que debían jugarse el sábado 12 y domingo 13, se correrán un día y pasarán a disputarse el domingo 13 y lunes 14. La final Subsidiaria esta estipulada para el viernes 18, mientras que la definición del Abierto de Tortugas ocurrirá el sábado 19. La Triple Corona continuará con la 126° edición del Abierto de Hurlingham (desde el 22 de octubre al 9 de noviembre) y la 126° edición del Abierto Argentino de Polo (del 16 de noviembre al 14 de diciembre)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/antonio-mohamed-vuelve-rayados-monterrey_0_hc0Qu0CJ.html","date":"09/10/2019 - 22:32","title":"Antonio Mohamed vuelve a Rayados de Monterrey","abstract":"El entrenador argentino, de reciente paso por Huracán, volverá al club en el que dirigió entre 2015 y 2018.","author":[],"key_words":"Fútbol De México","body":"Antonio Mohamed regresará a su \"lugar en el mundo\" del fútbol la próxima semana, cuando se haga cargo por segunda vez de los Rayados de Monterrey, el equipo con el que ganó la Copa de México y llegó a las finales de los torneos Clausura 2016 y Apertura 2017 de ese país. El Turco registró su último paso laboral en Argentina en abril pasado, cuando abandonó Huracán tras perder ante Emelec por la Copa Libertadores y consecuentemente quedar eliminado en fase de grupos. En el Globo de Newbery -el espacio de sus afecto- tuvo su segundo paso traumático consecutivo. Recibir newsletter El también ex técnico de Independiente y Colón, que fue jugador entre 1998 y 2000 en Rayados, tendrá además la oportunidad de disputar con el equipo mexicano el Mundial de Clubes en diciembre próximo. Monterrey viene de perder los dos últimos partidos contra Tigres y frente a Querétaro y necesita sumar para remontar en la tabla de posiciones. El líder de la Liga MX es el Necaxa con 24 unidades y le saca ocho puntos al nuevamente equipo de Mohamed. En el plantel Mohamed se encontrará con cinco compatriotas suyos: el arquero Marcelo Barovero, los defensores Nicolás Sánchez y Leonel Vangioni, el volante Maximiliano Meza y el delantero Rogelio Funes Mori. Salvo Meza (ex Independiente), todos ex River Plate. Fuente: EFE"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dilema-nba-disculparse-china_0_VhdIJzIW.html","date":"09/10/2019 - 22:27","title":"El dilema de la NBA: disculparse o no con China","abstract":"La liga quedó, involuntariamente, envuelta en un conflicto con el gobierno de ese país del que todavía no se sabe cómo saldrá.","author":"Tim Reynolds (para AP)","key_words":"NBAHong KongChinaHouston Rockets","body":"En años recientes, cuando una importante corporación hizo algo que irritó a las autoridades de China, la respuesta, prácticamente de manual, fue la misma: una disculpa. Fue lo que hizo Marriott, al igual que Delta y Mercedes Benz. La NBA, envuelta en un distanciamiento causado por un tuit que expresó apoyo a los manifestantes en Hong Kong, evitó por ahora ir por esa ruta. Pero con miles de millones de dólares en juego, por conceptos como ventas de mercancía y derechos de transmisión televisiva, algunos expertos se preguntan si algo que no sea una disculpa del comisionado de la NBA, Adam Silver, enmendará esta situación, especialmente en momentos en que los chinos indican que eso es lo que quieren. “Creo que el comisionado Silver podría tener que hacer lo que todos en nuestro país no quieren que tenga que hacer”, dijo Windy Dees, un experto en marketing deportivo de la Universidad de Miami. “Podría tener que decir: 'Entiendo que su gobierno, su sistema político, su cultura, sus ideologías son diferentes a las nuestras y no deberíamos imponerles las nuestras'. Y eso es exactamente lo que los estadounidenses y los fanáticos de la NBA no quieren ver que diga su comisionado”. Recibir newsletter Silver eligió cuidadosamente sus palabras hasta este punto, defendiendo el derecho a la libertad de expresión del gerente general de Houston Rockets, Daryl Morey, cuyo tuit fue eliminado pero sigue causando problemas. Asimismo, Silver dijo que la liga lamentaba la discordia causada por el tuit de Morey, pero no se disculpó por el mensaje en sí. Morey intentó aclarar su posición en tuits subsecuentes, algunos de los cuales fueron considerados una disculpa por algunas personas, incluido el dueño de Brooklyn Nets, Joe Tsai, el cofundador taiwanés-canadiense del gigante chino del comercio electrónico Alibaba. Pero la única disculpa inequívoca hasta ahora provino de la estrella de los Rockets, James Harden, el Jugador Más Valioso de la temporada 2017/18, quien intentó arreglar las cosas al insistir: “Amamos a China”. Claramente, eso no fue suficiente. “No conozco personalmente a Daryl. Estoy seguro de que es un buen gerente general en la NBA y tomaré al pie de la letra su disculpa posterior, de que no estaba tan informado como debía haber estado”, sostuvo Tsai en una carta abierta a los fanáticos, en la cual intentó aclarar la perspectiva china cuando se trata de Hong Kong. “Pero el daño que este incidente causó tomará mucho tiempo en repararse”, añadió. La pregunta es cuánto. Nadie lo sabe. LeBron James y Los Ángeles Lakers tienen previsto jugar contra los Nets de Tsai el jueves en Shanghái y de nuevo el sábado en Shenzhen. Por ahora, se espera que se realicen esos partidos. Pero la cadena estatal china CCTV no va a transmitir los encuentros como estaba planificado e informó que está examinando otros aspectos de su relación con la NBA. Tencent, el conglomerado chino que tiene un acuerdo de transmisión con la liga por 1.500 millones de dólares que abarca las próximas cinco temporadas, señaló que no mostrará los partidos de los Rockets y retiró parte de la cobertura prevista de pretemporada desde las arenas de la NBA. Compañías chinas como el gigante de ropa Li-Ning y Vivo, un fabricante de teléfonos inteligentes que iba a ser patrocinador de los encuentros entre los Lakers y los Nets, suspendieron sus acuerdos de negocios con la NBA. “Si tenés a CCTB y Tencent diciendo: 'No vamos a transmitir la NBA', esa es una enorme luz roja”, opinó Dees. “Es casi como una huelga china. Si China no transmite los partidos, esto es un problema financiero importante para la NBA. Y estoy pensando que esto va a seguir por mucho tiempo. No se va a resolver de inmediato. Lo único a lo que no podés fastidiar es al gobierno chino y, desafortunadamente, nadie en Estados Unidos entiende el poder global que tiene China”, agregó. En tanto, Silver trata de “mantener los valores de los dos países donde la NBA tiene equipos”, Estados Unidos y Canadá, comentó Heather Dichter, profesora de gestión deportiva de historia del deporte en la Universidad De Montfort en Leicester, Inglaterra."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/angel-hoyos-padre-futbolistico-messi-nuevo-tecnico-aldosivi_0_iqYzyOvJ.html","date":"09/10/2019 - 22:16","title":"Ángel Hoyos, el padre futbolístico de Messi, es el nuevo técnico de Aldosivi","abstract":"Será su segunda experiencia en el país, tras un paso por Talleres. Dirigió a Leo en las juveniles del Barcelona y también fue compañero de Maradona.","author":[],"key_words":"Aldosivi","body":"Angel Guillermo Hoyos se convirtió este miércoles en el nuevo entrenador de Aldosivi y debutará el domingo 20 frente a Defensa y Justicia, en Mar del Plata, por la décima fecha de la Superliga. Hoyos llegará el domingo a Mar del Plata procedente de Barcelona, donde está radicado, y el lunes dirigirá su primera práctica al frente del plantel, según confirmó al diario local La Capital el vicepresidente del club, José Marcelo Moscuzza. Recibir newsletter Aldosivi está en zona de descenso, un escalón por encima de Gimnasia y debajo de Central y Patronato, que hoy están igualados y deberían jugar un desempate para definir al tercer equipo que caería a la Primera Nacional. Bienvenido Ángel Guillermo Hoyos a #Aldosivi. <U+0001F530> Hoyos será el nuevo director técnico del plantel de primera del #Tiburon <U+0001F4AA><U+0001F3FB><U+0001F4AA><U+0001F3FB>#VamosAldosivi pic.twitter.com/jjUYZ4vila Hoyos llegará acompañado de cinco colaboradores entre ayudantes de campo y preparadores físicos, cuyos nombres se están definiendo por estas horas. Las negociaciones con Hoyos comenzaron la semana pasada en Madrid, donde el entrenador se entrevistó durante cinco horas con Moscuzza. Hoyos nació en Córdoba, tiene 58 años y un vínculo que lo une tanto con Diego Armando Maradona como con Lionel Messi. El de Villa María compartió con Diego el plantel del preseleccionado argentino que luego jugó el Mundial Juvenil de Japón en 1979 mientras que fue entrenador de Lionel en las juveniles de Barcelona. \"Es como un padre futbolístico para mí\", lo destacaba Messi en sus inicios como jugador blaugrana. En el fútbol argentino, Hoyos dirigió a Talleres cuando el equipo cordobés perdió en 2014 la final del Torneo Federal A frente a Unión de Mar del Plata en la cancha de Sarmiento de Junín. Sus últimos ciclos fueron de rendimiento dispar: en Chile logró el Clausura 2017 con la Universidad de Chile; luego pasó al Atlas de México y fue despedido tras encadenar seis derrotas consecutivas. \"Hoyitos\", como lo conocían en Banfield, donde surgió como futbolista en 1979, pasó por Talleres, Real Madrid Castilla, de España, Blooming, de Bolivia, Boca (de 1986 a 1989), Gimnasia y Esgrima La Plata, Everton, de Chile, Chacarita, Deportes Tolima y Unión Magdalena, de Colombia, Deportivo Táchira, Atlético El Vigía y Minervén, de Venezuela, donde se retiró en 1997. Su carrera como entrenador se inició en las juveniles del Barcelona B de España en 2003, y de allí pasó a Grecia para dirigir a cuatro equipos distintos: Aris Salónica, Atromitos, PAS Giánina y Panserraikos. Luego siguió en el Anothosis, de Chipre, Bolívar, de Bolivia, Once Caldas, de Colombia, Iraklis, de Grecia, Talleres de Córdoba, Jacksonville, de Estados Unidos, Oriente Petrolero, de Bolivia y la selección de ese país, en 2016, Universidad de Chile (fue elegido como el mejor entrenador de la liga trasandina en 2017) y finalmente Atlas de Guadalajara. (Télam)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lucas-ocampos-orgullo-sumarse-lista-debutantes-felices_0_5mk17Gpn.html","date":"09/10/2019 - 22:04","title":"Lucas Ocampos y el orgullo de sumarse a la lista de debutantes felices","abstract":"Es el tercer jugador en el ciclo de Scaloni. Gonzalo Martínez y Giovanni Simeone, los anteriores.","author":"Oscar Barnade","key_words":"Selección Argentina De FútbolGonzalo Pipa Higuaín","body":"A los 25 años y después de jugar siete temporadas en Europa, Lucas Ocampos tuvo su chance en la Selección. Y el estreno llegó con gol, algo que no sucede comúnmente. Los dos anteriores, y los únicos hasta este miércoles en el ciclo Scaloni, habían sido Gonzalo Pity Martínez y Giovanni Simeone, en el amistoso ante Guatemala (3-0) en septiembre del año pasado. Son más de un centenar los jugadores que debutaron con un gol en la historia de la Selección, pero en el siglo XXI llegan a apenas 23, Ocampos incluido. Con una curiosidad sobre los tres primeros: lo lograron en el mismo partido. Recibir newsletter La segunda etapa de Marcelo Bielsa en la Selección comenzó en enero de 2003. El 31 de enero, en San Pedro Sula, ante Honduras, Argentina ganó 3-1 con goles de Mariano González, Luis González y Diego Milito. Los tres jugaban su primer partido con la celeste y blanca. Los otros jugadores que en el recorrido desde 2001 hicieron su estreno con festejo incluido fueron: Mario Santana (2004), Rolando Zárate (2005), Matías Defederico (2009), Jesús Dátolo (2009), Gonzalo Higuaín (2009), Guillermo Burdisso (2010), Franco Jara (2010), Facundo Bertoglio (2010), Luciano Aued (2011), Christian Chávez (2011), Pablo Mouche (2011), Marco Ruben (2011), Ignacio Scocco (2012), Federico Mancuello (2015), Angel Correa (2015), Alejandro Gómez (2017) y Leandro Paredes (2017). De los 22 anteriores, tres hicieron dos goles el día de su debut. Bertoglio, en el 4-0 a Haití del 5 de mayo de 2010; Mouche, en el 4-1 a Venezuela del 16 de marzo de 2011 (ese día también marcaron Aued y Chávez, y dirigía Sergio Batista); e Ignacio Scocco, en el 2-1 a Brasil del 21 de noviembre de 2012 (Copa de las Naciones). Además, de los 22, cuatro jugaron solamente ese único partido en el seleccionado. En el caso de Bertoglio y Scocco, con la particularidad de haber convertido dos goles en ese solitario encuentro. Los otros dos fueron Guillermo Burdisso, ante Costa Rica (3-2) el 26 de enero de 2010, y Marco Ruben, ante Polonia (1-2) el 5 de junio de 2011."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/daniele-rossi-resintio-lesion-gemelo_0_NsHTVp64.html","date":"09/10/2019 - 20:58","title":"Daniele De Rossi y un nuevo tropezón en su intento de volver","abstract":"El italiano volvió a sentir molestias en el gemelo y este miércoles no hizo trabajos de campo con sus compañeros.","author":[],"key_words":"Daniele De Rossi","body":"¿Cuándo volverá a jugar Daniele de Rossi? Por el momento parece que la espera será más larga de lo pensado... El Romano se resintió de la molestia en el gemelo y este miércoles no salió a hacer trabajos de campo en ninguno de los dos turnos que realizó Boca en Casa Amarilla. Por lo que surge una pregunta: ¿llegará a la revancha contra River? El italiano estuvo concentrado para el partido contra San Lorenzo, hace más de dos semanas, y fue desafectado por una sobrecarga muscular en el isquiotibial derecho. Es más: De Rossi había sido convocado por Roberto Mancini, técnico de la selección italiana, para que se pudiera despedir de sus hinchas ante Grecia, en el Olímpico de Roma, su ciudad, su estadio, su casa. Sin embargo, las molestias también lo bajaron de la Azzurra. Recibir newsletter Gustavo Alfaro y el cuerpo médico esperaban que recibiera el alta médica la semana pasada, pero nunca llegó. Como no querían apurar los tiempos, lo fueron llevando de a poco. Con el correr de los días empezó a intensificar el entrenamiento para poder reincorporarse a las prácticas con sus compañeros. Luego de perderse los encuentros con Newell's y Defensa y Justicia, el martes estuvo un rato haciendo trabajos de campo y se especulaba que el progreso sería de menor a mayor. Pero volvieron las malas noticias. El italiano se resintió de la molestia en el gemelo y no se sabe cuándo podrá estar nuevamente a disposición del técnico. El deseo del pueblo xeneize es tenerlo en la revancha contra River en la Bombonera, el 22 de octubre, aunque lo concreto es que hoy es todo un interrogante su presencia en la semifinal de la Libertadores."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/juan-martin-potro-dio-mensaje-esperanzador-regreso_0_rOFSI25r.html","date":"09/10/2019 - 20:24","title":"Juan Martín Del Potro dio un mensaje esperanzador sobre su regreso","abstract":"El ex número 3 del mundo está anotado para volver en el ATP 250 de Estocolmo.","author":[],"key_words":"TenisJuan Martín Del PotroATP 250 De Estocolmo","body":"Paso a paso, Juan Martín Del Potro sigue preparando su regreso al circuito. El tandilense está ya en el último tramo del proceso de recuperación de la operación a la que se sometió en junio en la rótula derecha, por la fractura que había sufrido durante el Abierto de Queen's. Y este miércoles, a través de su cuenta de Twitter, mandó un mensaje esperanzador para sus fanáticos, que esperan verlo otra vez en acción la próxima semana en el ATP 250 de Estocolmo. \"Hola a todos. Aquí en un descanso en Barcelona. Llegué hace unos días para controles, estudios y prácticas en la cancha con mi equipo. Y ellos están muy satisfechos por los resultados de las imágenes y los progresos en la recuperación\", escribió Delpo junto a una foto en blanco y negro en la que se lo ve relajándose tras una sesión de práctica. Hola a todos. Aquí en un descanso en Barcelona. Llegué hace unos días para controles, estudios y prácticas en la cancha con mi equipo médico, y ellos están muy satisfechos por los resultados de las imágenes y los progresos en la recuperación. Gracias por sus mensajes! <U+0001F917> <U+0001F4AA><U+0001F3FD> pic.twitter.com/DqyGLDyeb8 El argentino se entrenó por tercer día consecutivo en el Real Club Tenis, sede del ATP 500 de Barcelona, en el que realizó trabajos de gimnasio y practicó en canchas de polvo de ladrillo. Según la agencia Télam, estuvo peloteando con el tenista español Marc López, especialista en dobles. Recibir newsletter El último partido de Del Potro fue el 19 de junio, cuando venció al canadiense Denis Shapovalov en la primera ronda de Queen's. En el segundo set de ese encuentro, el tandilense se resbaló cerca de la red y volvió a lastimarse la rótula derecha, que ya se había fracturado en octubre del año pasado en Shanghai. Luego de bajarse del torneo -no se presentó a jugar ante el español Feliciano López en la segunda rueda-, el 22 de junio pasó por el quirófano de la clínica Creu Blanca en Barcelona y comenzó una nueva recuperación, de la que fue compartiendo momentos en sus redes sociales. Delpo -que por la inactividad cayó hasta el 103° escalón del ranking, posición que ocupa hoy- anunció a fines de agosto que volvería en Estocolmo, torneo que arrancará el lunes y que se juega en canchas duras bajo techo. Y aunque aún no hubo confirmación por parte de su entorno acerca de su presencia en el certamen sueco, que ganó en 2016 y 2017, el mensaje que publicó este miércoles en Twitter alimentó la ilusión de sus seguidores."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/increible-cambio-vida-petr-cech-ganar-champions-atajar-deporte_0_kPHmu0aq.html","date":"09/10/2019 - 20:13","title":"El increíble cambio en la vida de Petr Cech: de ganar la Champions a atajar en otro deporte","abstract":"El checo volverá a pararse bajo los tres palos pero ya no en el fútbol, del que se retiró.","author":[],"key_words":"Chelsea","body":"Petr Cech, ex arquero del Chelsea y el Arsenal entre otros equipos, volverá a la actividad tras su retiro. Pero esta vez será para defender arcos más chicos que los de Stamford Bridge y Emirates Stadium, ya que su nuevo destino tiene que ver con otro deporte. OFFICIAL: Petr Cech has signed for English hockey team @gford_phoenix.\"After 20 years of professional football this is going to be a wonderful experience for me to play the game I loved to watch and play as a kid.\" pic.twitter.com/LdrBss57eX Guildford Phoenix, club inglés de hockey sobre hielo, anunció en sus redes sociales la contratación del ganador de la Champions League 2011-12. Más allá de la novedad por su llegada a los 37 años, el arquero ya se había entrenado con el equipo en agosto pasado y fue parte del partido homenaje a Martin Havlat, ex jugador y gloria del hockey de República Checa. Recibir newsletter \"Estoy feliz de tener esta oportunidad. Espero ayudar a este equipo joven a lograr sus objetivos. Después de 20 años en el fútbol profesional, será una experiencia maravillosa jugar en un deporte que me encantaba ver y practicar desde pequeño\", aseguró Cech. En la previa a la final de la última Europa League, entre Arsenal y Chelsea, el checo había anunciado su despedida de los campos de juego y todo indicaba que su futuro estaría vinculado, exclusivamente, a la secretaría deportiva del conjunto que preside Román Abramovich. Cech en uno de los entrenamientos del equipo ingles (@petrcech). La vida de Cech como arquero estuvo marcada desde su infancia. Con tan solo siete años de edad, el nacido en Pilsen (antigua Checoslovaquia) se desempeñaba con el número uno en su espalda y ya demostraba destellos y diversas habilidades para soñar con un futuro prometedor dentro del mundo del fútbol. Antes de firmar un contrato con el Chelsea -a mediados de 2004-, tuvo un paso por el fútbol francés, más precisamente por el Stade Rennais. Sus buenas actuaciones fueron vitales para salvar al equipo del fondo de la tabla, al punto de llamar la atención de los Blues de Londres. Sus números en el Chelsea lo hicieron leyenda: es el arquero con mayor número de vallas invictas en la historia de la Premier League, con un total de 202. También alcanzó la marca de 1025 minutos sin recibir goles en la máxima división inglesa, hasta que en 2009 Edwin Van der Sar le quitó el primer puesto. En 2014 fue premiado por el club, tras terminar con el arco en cero ante el Hull City, al destronar a Peter Bonetti y consolidarse como el arquero con más partidos sin goles en contra en la historia de la institución. Dentro de su país también logró marcar un legado, ya que en el Sparta Praga acumuló 903 minutos sin conceder un gol, tanto en la liga doméstica como en la Champions League. Con un pasado lleno de números dorados, ahora sueña con sumar algo de gloria en el hockey sobre hielo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/caso-brian-fernandez-funciona-sistema-antidoping-mls-proteger-futbolistas_0_vxv043ro.html","date":"10/10/2019 - 7:45","title":"El caso Brian Fernández: cómo funciona el sistema antidoping de la MLS para proteger a sus futbolistas","abstract":"El ex Racing, que protagonizaba una gran temporada en Portland Timbers, ingresó al Programa de Abuso de Sustancias y Salud Conductual. Pese a que no jugará los playoffs seguirá cobrando su sueldo.","author":"Luciano González","key_words":"Control AntidópingMLSBrian Fernández","body":"“Nuestra prioridad número uno es el bienestar emocional y físico de Brian, nuestros pensamientos están con él”, sostuvo la directiva de Portland Timbers el lunes en el breve comunicado en el que informó que Brian Fernández había ingresado voluntariamente al Programa de Abuso de Sustancias y Salud Conductual (SABH) de la Major League Soccer. “No me siento un tonto pidiendo ayuda. Tenía miedo de cometer errores, por eso tomé esta decisión. Me estaba quedando sin fuerzas, necesitaba esto para no terminar mal”, admitió el futbolista, quien ya había atravesado situaciones de consumo problemático de estupefacientes cuando jugaba en Racing y había purgado una suspensión de 18 meses por ello. Esta vez el camino parece ser el de la prevención y no el del castigo. Recibir newsletter En ello influye la política de drogas de la MLS. El SABH considera infracciones, entre otras, el resultado positivo en un control antidoping, la posesión o utilización de sustancias que mejoren el rendimiento deportivo o de estupefacientes para fines recreativos y el abuso de medicamentos recetados. Sin embargo, una infracción no deriva automáticamente en una suspensión, sino que la primera respuesta es una instancia de tratamiento. Un jugador puede ingresar a un tratamiento ambulatorio por propia iniciativa o por recomendación de los profesionales del SABH. Ello no implica que previamente haya existido un control antidoping positivo. En este caso, la MLS solo aplica una multa o una suspensión si el futbolista no cumple con el tratamiento o con el programa de cuidados posteriores prescripto por los profesionales, cuyos detalles son confidenciales. En Portland, Fernández comparte plantel con Diego Valeri, Sebastián Blanco y Tomás Conechny. (Foto: Matt Rourke / AP) La instancia siguiente es la que el SABH denominada Etapa Uno. En ella ingresa el futbolista que solicita voluntariamente un tratamiento residencial, como es el caso de Fernández (“Estoy tranquilo, bien atendido y agradecido por la ayuda que me están dando, me quiero quedar acá”, contó el delantero), como también quien registra un control positivo por consumo de una sustancia que mejora el rendimiento deportivo. Tampoco aquí hay suspensión ni reducción salarial mientras el jugador cumpla con el tratamiento y el programa de cuidados posteriores. Si no cumple, es derivado a la Etapa Dos. También a esta instancia puede ingresar quien registra un control positivo por consumo de una sustancia que no mejora el rendimiento deportivo (por ejemplo marihuana, LSD, cocaína y heroína), de acuerdo con el criterio de los profesionales de SABH. Recién entonces la MLS aplica una suspensión sin goce de sueldo, aunque durante ese período el jugador percibe un estipendio para cubrir sus gastos básicos. Existe una Etapa Tres, para futbolistas que no cumplieron con el tratamiento o el programa de cuidados posteriores fijado en la Etapa Dos. En estos casos, los más graves, la suspensión sin goce de sueldo es de al menos seis meses. Los jugadores que hayan alcanzado estas dos últimas instancias solo pueden volver a participar en el certamen cuando lo disponga el comisionado de la MLS, la máxima autoridad de la liga (ese cargo lo ocupa Don Garber desde hace 20 años), por recomendación de los profesionales del SABH. Encuadrado en la Etapa Uno, Brian Fernández, quien desde su llegada a Estados Unidos en mayo pasado disputó 19 partidos y marcó 11 goles, no se encuentra suspendido, aunque su club informó el lunes que “no estará disponible para las actividades del equipo hasta que se haya sometido a una evaluación y esté autorizado por los médicos del Programa SABH”. El próximo partido de Portland será recién el 19 de octubre, frente a Real Salt Lake por la primera ronda de los playoffs de la Conferencia Oeste, pero se descuenta que el santafesino no podrá jugar. La contención institucional que encontró en la MLS el ex futbolista de Necaxa de México, Metz de Francia, Unión La Calera de Chile, Sarmiento de Junín y Defensa y Justicia fue distinta a la que recibió de la Confederación Sudamericana de Fútbol y del Tribunal Arbitral Deportivo (TAS) cuando atravesó situaciones de consumo de estupefacientes durante su estadía en Racing. Fernández dio positivo en dos controles antidoping realizados con tres días de diferencia: el primero, el 7 de mayo de 2015, tras el partido frente a Montevideo Wanderers por la ida de los octavos de final de la Copa Libertadores; el segundo, después de un encuentro ante River por la 12ª fecha del torneo local. En los dos casos se detectó en las muestras la presencia de benzoilecgonina, un metabolito de cocaína. Fernández disputó 19 partidos y marcó 11 goles con la camiseta de Portland Timbers. (Foto: Noble Guyon / The Oregonian via AP) En sintonía con la Ley 26.912 de Prevención y el Control del Dopaje en el Deporte, el artículo 80° del Reglamento de Transgresiones y Penas de la AFA establece sanciones de entre uno y cinco años para casos como este, aunque prevé la existencia de “circunstancias favorables” que actúen como atenuantes. En virtud de que el jugador reconoció la falta y de que \"nunca ingirió esta sustancia con propósitos de mejorar su rendimiento\", la casa madre del fútbol nacional solo le aplicó un castigo de tres meses. “Aunque pida ayuda, la gente me crucifica. Da mucha tristeza ver cómo se manejan conmigo en Argentina”. La Conmebol, en cambio, fue bastante más dura: basada en el Reglamento Antidopaje de la FIFA, lo castigó por dos años, aunque el segundo quedaría en suspenso en caso de que se sometiera regularmente a controles y todos resultaran negativos. Sin embargo el caso escaló hasta el TAS, que decidió fijar una suspensión definitiva de 18 meses de cumplimiento efectivo. Así, Fernández recién pudo volver a competir en enero de 2017. Durante ese período de ostracismo deportivo, el delantero realizó primero un tratamiento ambulatorio en Buenos Aires, mientras se entrenaba con la Reserva de Racing. En abril de 2016, impulsado por su representante, Christian Bragarnik, se trasladó a Tijuana para realizar un tratamiento residencial que se extendió durante siete meses. Como si la rigidez de un sistema punitivista no hubiese sido suficiente, Fernández debió padecer también el escarnio público, sobre todo a través de las redes sociales. Una práctica que se reavivó a partir de su reciente decisión de ingresar voluntariamente al programa SABH. \"Aunque pida ayuda, la gente me crucifica. Da mucha tristeza ver cómo se manejan conmigo en Argentina\", lamentó el jugador. MFV"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/basquet/crisis-nba-china-fuertes-criticas-donald-trump-gregg-popovich-steve-kerr_0_xY0zi9od.html","date":"10/10/2019 - 1:54","title":"La crisis de la NBA con China: fuertes críticas de Donald Trump hacia Gregg Popovich y Steve Kerr","abstract":"El presidente republicano los consideró “complacientes” con el país asiático y recordó lo “fácil” que les resulta hablar mal de Estados Unidos.","author":[],"key_words":"NBAChinaDonald TrumpHouston RocketsGregg PopovichEstados UnidosÚltimas Noticias","body":"El mensaje vía Twitter del gerente general de Houston Rockets, Daryl Morey, en apoyo a los manifestantes de Hong Kong fue eliminado de la red social pero sigue causando problemas en la relación diplomática entre China y la NBA. Adam Silver, comisionado de la liga estadounidense, afirmó que su organización no se disculpará por el mensaje del dirigente de los Rockets por el derecho del dirigente a ejercer su libertad de expresión. Recibir newsletter Poco después, la CCTV -televisión estatal de China- canceló la transmisión de los partidos entre Los Angeles Lakers y Brooklyn Nets, que se jugarán este jueves en Shanghai y el sábado en Shenzhen. La medida es un duro golpe, dado que el país asiático cuenta con un amplio público fanático de la liga más importante del básquet a nivel mundial. Además, los encuentros atraían por la presencia de LeBron James en el equipo californiano y porque Joe Tsai, el titular de la plataforma de comercio electrónico Alibaba, es a su vez dueño de la franquicia del barrio neoyorquino. Ahora, la polémica llegó a los altos mandos en Estados Unidos, donde el propio presidente habló en conferencia de prensa sobre la situación y lanzó duras críticas para los entrenadores Gregg Popovich, de San Antonio Spurs, y Steve Kerr, de Golden State Warriors, por considerarlos \"complacientes\" con China. \"Veo a este tipo, Steve Kerr, que parecía un niño pequeño asustado de responder una pregunta, no pudo responderla, estaba temblando. \"Oh... oh... oh..., no sé\", no sabía cómo responder la pregunta, pero habló muy mal de los Estados Unidos\", disparó Trump. \"Veo a Popovich y fue más de lo mismo, pero no se veía tan temeroso. Hablan mal de los Estados Unidos, pero cuando se trata de hablar de China, no dicen nada malo. Me parece bastante triste\", sumó sobre el ex entrenador de Emanuel Ginóbili en el equipo texano, el cual también evitó discutir directamente el tema específico con respecto a las protestas en Hong Kong, aunque elogió a Adam Silver por su postura de apoyo a la libertad de expresión. Sobre el conflicto en sí, Trump consideró que tendría que resolverlo la propia NBA dado que es un tema que afecta a su organización. Mientras tanto, todos los socios chinos oficiales de la NBA suspendieron los lazos con la liga como consecuencia del controvertido tuit de Morey. La NBA China enumera a 11 compañías chinas de propiedad absoluta como sus socios oficiales en el país en su sitio web, las cuales ahora dicen que han suspendido los negocios con la liga. Fuente: EFE, AP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ronaldinho-suma-problemas-justicia-debera-explicar-vinculo-empresa-investigada-estafas_0_UU9HJ2bi.html","date":"10/10/2019 - 0:46","title":"Ronaldinho suma problemas con la justicia: deberá explicar su vínculo con una empresa investigada por estafas","abstract":"El ex futbolista deberá comparecer ante una comisión de la Cámara de Diputados para explicar su relación con una compañía procesada por promover una pirámide financiera.","author":[],"key_words":"Ronaldinho","body":"El ex futbolista Ronaldinho Gaúcho fue convocado este miércoles por la Cámara de Diputados de Brasil para que explique su relación con una empresa investigada por promover una pirámide financiera, informaron fuentes parlamentarias. El ex jugador del FC Barcelona, el Milán y otros clubes de Europa y América es sospechoso de haber participado en una estafa que se le atribuye a la empresa \"18kRonaldinho\", que ofrecía pingües y falsas ganancias superiores al 2 % diario a quienes invirtieran un mínimo de 30 dólares en monedas virtuales (bitcoin). Recibir newsletter La empresa, en la que el ex futbolista aparecía como \"embajador\", nació originalmente como comercializadora de relojes y joyas, pero según el Ministerio Público se fue alejando de ese negocio y pasó a concentrarse en la pirámide financiera con criptomonedas. El abogado Sergio Queiroz, que representa a Ronaldinho, dijo a medios locales que la relación de su cliente con la empresa acabó una vez que se supo que el negocio había tomado otro rumbo. Sin embargo, Ronaldinho es investigado por el asunto y este miércoles fue convocado para comparecer, en una fecha que aún no fue precisada, ante una comisión de la Cámara de Diputados que debate medidas contra las estafas con monedas virtuales. Ronaldinho durante un encuentro reciente con el presidente de Brasil, Jair Bolsonaro. /Instagram En los últimos años, el ex jugador de la selección brasileña ha tenido diversos problemas con la justicia. El último de ellos fue un delito contra las leyes ambientales que cometió juntó con su hermano, el empresario Roberto Assis Moreira, al mandar a construir un muelle en una zona del lago Guaíba, en su natal Porto Alegre, que está en medio de un parque protegido por ley. Ambos llegaron a tener sus pasaportes retenidos y los recuperaron solo tras pagar una multa equivalente a 1,5 millones de dólares que les impuso la Justicia de esa ciudad del sur del país. Fuente: EFE"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/automovilismo/mundial-rugby-llegada-poderoso-tifon-hagibis-obligo-suspender-partidos_0_r3yY2aRZ.html","date":"10/10/2019 - 0:34","title":"Mundial de rugby: la llegada del poderoso tifón Hagibis obligó a suspender dos partidos","abstract":"El ciclón tropical, que aumentó su fuerza y llegó al grado 4, podría golpear el sábado en Tokio, Yokohama y Toyota. Qué pasa con los equipos afectados.","author":[],"key_words":"Mundial De RugbyFórmula 1JapónÚltimas Noticias","body":"Dos partidos del Mundial de rugby fueron cancelados este jueves ante la inminente llegada del poderoso tifón Hagibis a Japón. A través de un comunicado, World Rugby junto con el Comité organizador resolvieron que Nueva Zelanda-Italia (en la ciudad de Toyota) e Inglaterra-Francia (en Yokohama), pautados para el sábado, sean suspendidos. Por lo tanto, de acuerdo a lo establecido en la normativa, se declarará un empate sin goles y cada equipo implicado obtendrá dos puntos. Recibir newsletter En consecuencia, <U+200B>el seleccionado inglés terminará primero al frente del Grupo C, donde ya habían quedado eliminados los Pumas, Estados Unidos y Tonga Inglaterra se cruzará en cuartos de final al segundo del Grupo D (Gales o Australia), el sábado 19 en Oita. <U+200B>\"La situación es excepcional, compleja y evoluciona con gran rapidez. La seguridad del público es de máxima prioridad y fue la primera consideración durante la toma de decisiones, junto a la información proporcionada por los meteorólogos del torneo, las ciudades implicadas, las sedes y los equipos\", comunicaron. Según el servicio de meteorología independiente del torneo, se prevé que Hagibis será el tifón de mayor tamaño de la temporada 2019, y es probable que ocasione trastornos urbanos considerables en las zonas de Tokio, Yokohama y Toyota durante el sábado, en el que se incluye una posible interrupción o cancelación temporal del transporte público. Hasta el momento, la amenaza no afectó a los encuentros de Australia-Georgia (viernes en Shizuoka) e Irlanda-Samoa (sábado en Fukuoka) En tanto, se llevan a cabo todas las acciones necesarias para que la programación del domingo continúe con normalidad. Se realizará un análisis exhaustivo de cada sede, tras el paso del tifón, antes de tomar una decisión final el domingo por la mañana. <U+200B> Hagibis podría afectar el circuito de Suzuka, en el Gran Premio de la Fórmula Uno que se correrá este fin de semana. Se espera que el tifón Hagibis impacte el oriente y poniente de Japón entre sábado y domingo, informó la Agencia Meteorológica del país asiático, que instó a la población a tomar precauciones mientras se aproxima el fenómeno. Las costas orientales y occidentales de Japón que se ubican frente al Océano Pacífico podrían ser azotadas por lluvias torrenciales desde el viernes y hasta que pase el tifón, y la agencia advirtió de inundaciones causadas por las olas altas y las mareas. En el pasado, algunos tifones han afectado la carrera en el circuito de Suzuka, alrededor de 375 kilómetros al oriente de Tokio, obligando a que la clasificación se realice la mañana del domingo en lugar del sábado. El lunes es un día feriado en Japón, lo que significa que la carrera del domingo eventualmente podría ser retrasada un día. Las prácticas para el Gran Premio de Japón están programadas para el viernes, y la clasificación quedó pautada para el domingo.  Fuente: AP, AFP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rocio-oliva-maradona-gimnasia-felicidad_0_bLV4RVSn.html","date":"09/10/2019 - 23:01","title":"Rocío Oliva y la emoción de Diego Maradona por dirigir a Gimnasia: “Se ponía a llorar de la felicidad”","abstract":"Remarcó lo mucho que su pareja esperaba esta chance. “Lo que le hace bien a él es estar con los jugadores”, contó.","author":[],"key_words":"Diego MaradonaRocío Oliva","body":"El pasado fin de semana Diego Maradona pudo, finalmente, sonreír junto a Gimnasia y Esgrima La Plata. Es que el Lobo, no había ganado aún en el torneo y parecía caer en una espiral sin fin. Pero, frente a Godoy Cruz, el equipo encontró el rumbo, para empezar a sumar y engrosar el promedio en camino a la salvación. Rocío Oliva, mánager del fútbol del fútbol femenino del Lobo y pareja de Diego, habló con Fox Sports Radio sobre la llegada de Pelusa al club de La Plata: \"Veo bien a Gimnasia, al principio creo que le tocó bailar con la más fea, le tocaron equipos bravos, como River. Ahora arranca el fixture más cómodo, para poder repuntar\". \"Está muy feliz Diego, es un agradecido a la oportunidad que le dio Gimnasia. No se la dio cualquiera, todos los clubes no lo llamaron para hacerlo, necesitaba esto. Los primeros días le preguntabas ¿Cómo te va? Y se ponía a llorar de la felicidad, por el cariño de la gente. Lo que le hace bien a él es estar con los jugadores\", contó. Recibir newsletter Además Oliva, reconocida hincha de River, contó como viven el Superclásico con Diego, fana de Boca: \"Empieza todo del lado del respeto, porque donde hay una cargada no nos la bancamos mucho ninguno de los dos, ja\". Diego es sin dudas, una de las personas más reconocidas del planeta y la ex futbolista expresó que estar a su lado no se le hace complicado. \"No es difícil estar con Diego, el día a día es muy lindo, cuando él está encendido es muy divertido. Está muy tranquilo, llega de entrenar y se va a dormir. La gente espera que haga algo diferente, que se meta a la cancha y agarre al árbitro. Igual estaba esperando ganar para meter el bailecito\", dijo Rocío. Por último, contó cómo vivió Diego el duro comienzo en el Lobo: \"Cuando pierde Diego es un líder positivo. Se habló mucho de cómo iba a estar si perdía, que no se bajonee. Pero es todo lo contrario, es el que más positivo estaba y el que más quería dar vuelta las cosas\".  \"El otro día fuimos a comprar el diario al puesto de diarios de mi mamá, la gente pasaba y veía que estaba sentado ahí y lo miraba. Volvía a pasar, y se lo quedaban mirando\". \"En Argentina no podemos ir a un shopping a pasear, o ir a un restaurate porque a veces trae cola y se dicen cosas. Tratamos de no exponerlo a esas cosas. Él no reniega de su fama\". \"Me encanta, siento que éste es mi destino. Dejé el fútbol profesional y tengo una necesidad de ayudar desde otro lado. Ayer fuimos a ver a las chicas que le ganaron 1-0 a Independiente con una jugada magistral, maradoniana, como Diego en el 86. Todo esto me gusta\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polemico-arranque-abierto-tortugas-partidos-suspendidos-durisimas-polemicas_0_N6uZeI9V.html","date":"09/10/2019 - 22:53","title":"Polémico arranque del Abierto de Tortugas: partidos suspendidos y durísimas polémicas","abstract":"La organización estalló contra los integrantes de algunos equipos, que decidieron no jugar por entender que no estaban dadas las condiciones.","author":[],"key_words":"PoloAbierto De Tortugas","body":"La 79° edición del Abierto de Tortugas no arrancó de la mejor manera. El primero de los torneos de polo que componen la Triple Corona tuvo dos partidos suspendidos en su jornada inaugural y otros dos jugados fuera del Tortugas Country Club en el segundo día de competencia. ¿El motivo? Los polistas argumentaron que las canchas estaban resbaladizas y optaron por no arriesgarse ellos ni a los caballos. El conflicto se originó mientras Cría Yatay y La Dolfina Polo Ranch inauguraban el certamen en la cancha 6 del complejo de Tortugas. En el segundo chukker, Guillermo Terrera (La Dolfina PR) y su caballo Medallón se resbalaron y cayeron. Casi un minuto después, Terrera y sus compañeros se fueron a los palenques luego de que Ignacio Laprida (Cría Yatay) convirtiera el 5-1. Ante la negativa de regresar al juego, el partido se suspendió. Recibir newsletter A continuación, La Dolfina y La Albertina debían enfrentarse en la cancha 7 en el segundo choque por los cuartos de final, pero no sucedió. Por su opinión de que el campo de juego no estaba seguro, prefirieron postergar el duelo. La organización del torneo, con Francisco Dorignac (presidente de Tortugas) a la cabeza, estalló en contra de los polistas y aseguró que las canchas estaban en perfectas condiciones. Finalmente, tuvo que aceptar las postergaciones y los partidos pasarán a jugarse el jueves en el predio de la Asociación Argentina de Polo, en Pilar. En tanto, los otros dos partidos de los cuartos de final se jugaron este miércoles pero en canchas diferentes. En primer turno, en el club Las Monjitas, el local se impuso por 13 a 2 a La Aguada y avanzó a semifinales; más tarde, La Ellerstina derrotó 17 a 6 a La Ensenada en su cancha de General Rodríguez y también se metió entre los cuatro mejores. Desde el año pasado, el Abierto de Tortugas se juega con eliminación directa, comenzando en los cuartos de final. Los ganadores continúan su camino hacia el premio mayor, la copa Emilio de Anchorena, en tanto que los perdedores se disputan la Subsidiaria Copa Sarmiento. Los imprevistos obligan a cambiar las fechas estipuladas para las próximas rondas. Las semifinales, que debían jugarse el sábado 12 y domingo 13, se correrán un día y pasarán a disputarse el domingo 13 y lunes 14. La final Subsidiaria esta estipulada para el viernes 18, mientras que la definición del Abierto de Tortugas ocurrirá el sábado 19. La Triple Corona continuará con la 126° edición del Abierto de Hurlingham (desde el 22 de octubre al 9 de noviembre) y la 126° edición del Abierto Argentino de Polo (del 16 de noviembre al 14 de diciembre)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/antonio-mohamed-vuelve-rayados-monterrey_0_hc0Qu0CJ.html","date":"09/10/2019 - 22:32","title":"Antonio Mohamed vuelve a Rayados de Monterrey","abstract":"El entrenador argentino, de reciente paso por Huracán, volverá al club en el que dirigió entre 2015 y 2018.","author":[],"key_words":"Fútbol De México","body":"Antonio Mohamed regresará a su \"lugar en el mundo\" del fútbol la próxima semana, cuando se haga cargo por segunda vez de los Rayados de Monterrey, el equipo con el que ganó la Copa de México y llegó a las finales de los torneos Clausura 2016 y Apertura 2017 de ese país. El Turco registró su último paso laboral en Argentina en abril pasado, cuando abandonó Huracán tras perder ante Emelec por la Copa Libertadores y consecuentemente quedar eliminado en fase de grupos. En el Globo de Newbery -el espacio de sus afecto- tuvo su segundo paso traumático consecutivo. Recibir newsletter El también ex técnico de Independiente y Colón, que fue jugador entre 1998 y 2000 en Rayados, tendrá además la oportunidad de disputar con el equipo mexicano el Mundial de Clubes en diciembre próximo. Monterrey viene de perder los dos últimos partidos contra Tigres y frente a Querétaro y necesita sumar para remontar en la tabla de posiciones. El líder de la Liga MX es el Necaxa con 24 unidades y le saca ocho puntos al nuevamente equipo de Mohamed. En el plantel Mohamed se encontrará con cinco compatriotas suyos: el arquero Marcelo Barovero, los defensores Nicolás Sánchez y Leonel Vangioni, el volante Maximiliano Meza y el delantero Rogelio Funes Mori. Salvo Meza (ex Independiente), todos ex River Plate. Fuente: EFE"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dilema-nba-disculparse-china_0_VhdIJzIW.html","date":"09/10/2019 - 22:27","title":"El dilema de la NBA: disculparse o no con China","abstract":"La liga quedó, involuntariamente, envuelta en un conflicto con el gobierno de ese país del que todavía no se sabe cómo saldrá.","author":"Tim Reynolds (para AP)","key_words":"NBAHong KongChinaHouston Rockets","body":"En años recientes, cuando una importante corporación hizo algo que irritó a las autoridades de China, la respuesta, prácticamente de manual, fue la misma: una disculpa. Fue lo que hizo Marriott, al igual que Delta y Mercedes Benz. La NBA, envuelta en un distanciamiento causado por un tuit que expresó apoyo a los manifestantes en Hong Kong, evitó por ahora ir por esa ruta. Pero con miles de millones de dólares en juego, por conceptos como ventas de mercancía y derechos de transmisión televisiva, algunos expertos se preguntan si algo que no sea una disculpa del comisionado de la NBA, Adam Silver, enmendará esta situación, especialmente en momentos en que los chinos indican que eso es lo que quieren. “Creo que el comisionado Silver podría tener que hacer lo que todos en nuestro país no quieren que tenga que hacer”, dijo Windy Dees, un experto en marketing deportivo de la Universidad de Miami. “Podría tener que decir: 'Entiendo que su gobierno, su sistema político, su cultura, sus ideologías son diferentes a las nuestras y no deberíamos imponerles las nuestras'. Y eso es exactamente lo que los estadounidenses y los fanáticos de la NBA no quieren ver que diga su comisionado”. Recibir newsletter Silver eligió cuidadosamente sus palabras hasta este punto, defendiendo el derecho a la libertad de expresión del gerente general de Houston Rockets, Daryl Morey, cuyo tuit fue eliminado pero sigue causando problemas. Asimismo, Silver dijo que la liga lamentaba la discordia causada por el tuit de Morey, pero no se disculpó por el mensaje en sí. Morey intentó aclarar su posición en tuits subsecuentes, algunos de los cuales fueron considerados una disculpa por algunas personas, incluido el dueño de Brooklyn Nets, Joe Tsai, el cofundador taiwanés-canadiense del gigante chino del comercio electrónico Alibaba. Pero la única disculpa inequívoca hasta ahora provino de la estrella de los Rockets, James Harden, el Jugador Más Valioso de la temporada 2017/18, quien intentó arreglar las cosas al insistir: “Amamos a China”. Claramente, eso no fue suficiente. “No conozco personalmente a Daryl. Estoy seguro de que es un buen gerente general en la NBA y tomaré al pie de la letra su disculpa posterior, de que no estaba tan informado como debía haber estado”, sostuvo Tsai en una carta abierta a los fanáticos, en la cual intentó aclarar la perspectiva china cuando se trata de Hong Kong. “Pero el daño que este incidente causó tomará mucho tiempo en repararse”, añadió. La pregunta es cuánto. Nadie lo sabe. LeBron James y Los Ángeles Lakers tienen previsto jugar contra los Nets de Tsai el jueves en Shanghái y de nuevo el sábado en Shenzhen. Por ahora, se espera que se realicen esos partidos. Pero la cadena estatal china CCTV no va a transmitir los encuentros como estaba planificado e informó que está examinando otros aspectos de su relación con la NBA. Tencent, el conglomerado chino que tiene un acuerdo de transmisión con la liga por 1.500 millones de dólares que abarca las próximas cinco temporadas, señaló que no mostrará los partidos de los Rockets y retiró parte de la cobertura prevista de pretemporada desde las arenas de la NBA. Compañías chinas como el gigante de ropa Li-Ning y Vivo, un fabricante de teléfonos inteligentes que iba a ser patrocinador de los encuentros entre los Lakers y los Nets, suspendieron sus acuerdos de negocios con la NBA. “Si tenés a CCTB y Tencent diciendo: 'No vamos a transmitir la NBA', esa es una enorme luz roja”, opinó Dees. “Es casi como una huelga china. Si China no transmite los partidos, esto es un problema financiero importante para la NBA. Y estoy pensando que esto va a seguir por mucho tiempo. No se va a resolver de inmediato. Lo único a lo que no podés fastidiar es al gobierno chino y, desafortunadamente, nadie en Estados Unidos entiende el poder global que tiene China”, agregó. En tanto, Silver trata de “mantener los valores de los dos países donde la NBA tiene equipos”, Estados Unidos y Canadá, comentó Heather Dichter, profesora de gestión deportiva de historia del deporte en la Universidad De Montfort en Leicester, Inglaterra."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/angel-hoyos-padre-futbolistico-messi-nuevo-tecnico-aldosivi_0_iqYzyOvJ.html","date":"09/10/2019 - 22:16","title":"Ángel Hoyos, el padre futbolístico de Messi, es el nuevo técnico de Aldosivi","abstract":"Será su segunda experiencia en el país, tras un paso por Talleres. Dirigió a Leo en las juveniles del Barcelona y también fue compañero de Maradona.","author":[],"key_words":"Aldosivi","body":"Angel Guillermo Hoyos se convirtió este miércoles en el nuevo entrenador de Aldosivi y debutará el domingo 20 frente a Defensa y Justicia, en Mar del Plata, por la décima fecha de la Superliga. Hoyos llegará el domingo a Mar del Plata procedente de Barcelona, donde está radicado, y el lunes dirigirá su primera práctica al frente del plantel, según confirmó al diario local La Capital el vicepresidente del club, José Marcelo Moscuzza. Recibir newsletter Aldosivi está en zona de descenso, un escalón por encima de Gimnasia y debajo de Central y Patronato, que hoy están igualados y deberían jugar un desempate para definir al tercer equipo que caería a la Primera Nacional. Bienvenido Ángel Guillermo Hoyos a #Aldosivi. <U+0001F530> Hoyos será el nuevo director técnico del plantel de primera del #Tiburon <U+0001F4AA><U+0001F3FB><U+0001F4AA><U+0001F3FB>#VamosAldosivi pic.twitter.com/jjUYZ4vila Hoyos llegará acompañado de cinco colaboradores entre ayudantes de campo y preparadores físicos, cuyos nombres se están definiendo por estas horas. Las negociaciones con Hoyos comenzaron la semana pasada en Madrid, donde el entrenador se entrevistó durante cinco horas con Moscuzza. Hoyos nació en Córdoba, tiene 58 años y un vínculo que lo une tanto con Diego Armando Maradona como con Lionel Messi. El de Villa María compartió con Diego el plantel del preseleccionado argentino que luego jugó el Mundial Juvenil de Japón en 1979 mientras que fue entrenador de Lionel en las juveniles de Barcelona. \"Es como un padre futbolístico para mí\", lo destacaba Messi en sus inicios como jugador blaugrana. En el fútbol argentino, Hoyos dirigió a Talleres cuando el equipo cordobés perdió en 2014 la final del Torneo Federal A frente a Unión de Mar del Plata en la cancha de Sarmiento de Junín. Sus últimos ciclos fueron de rendimiento dispar: en Chile logró el Clausura 2017 con la Universidad de Chile; luego pasó al Atlas de México y fue despedido tras encadenar seis derrotas consecutivas. \"Hoyitos\", como lo conocían en Banfield, donde surgió como futbolista en 1979, pasó por Talleres, Real Madrid Castilla, de España, Blooming, de Bolivia, Boca (de 1986 a 1989), Gimnasia y Esgrima La Plata, Everton, de Chile, Chacarita, Deportes Tolima y Unión Magdalena, de Colombia, Deportivo Táchira, Atlético El Vigía y Minervén, de Venezuela, donde se retiró en 1997. Su carrera como entrenador se inició en las juveniles del Barcelona B de España en 2003, y de allí pasó a Grecia para dirigir a cuatro equipos distintos: Aris Salónica, Atromitos, PAS Giánina y Panserraikos. Luego siguió en el Anothosis, de Chipre, Bolívar, de Bolivia, Once Caldas, de Colombia, Iraklis, de Grecia, Talleres de Córdoba, Jacksonville, de Estados Unidos, Oriente Petrolero, de Bolivia y la selección de ese país, en 2016, Universidad de Chile (fue elegido como el mejor entrenador de la liga trasandina en 2017) y finalmente Atlas de Guadalajara. (Télam)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lucas-ocampos-orgullo-sumarse-lista-debutantes-felices_0_5mk17Gpn.html","date":"09/10/2019 - 22:04","title":"Lucas Ocampos y el orgullo de sumarse a la lista de debutantes felices","abstract":"Es el tercer jugador en el ciclo de Scaloni. Gonzalo Martínez y Giovanni Simeone, los anteriores.","author":"Oscar Barnade","key_words":"Selección Argentina De FútbolGonzalo Pipa Higuaín","body":"A los 25 años y después de jugar siete temporadas en Europa, Lucas Ocampos tuvo su chance en la Selección. Y el estreno llegó con gol, algo que no sucede comúnmente. Los dos anteriores, y los únicos hasta este miércoles en el ciclo Scaloni, habían sido Gonzalo Pity Martínez y Giovanni Simeone, en el amistoso ante Guatemala (3-0) en septiembre del año pasado. Son más de un centenar los jugadores que debutaron con un gol en la historia de la Selección, pero en el siglo XXI llegan a apenas 23, Ocampos incluido. Con una curiosidad sobre los tres primeros: lo lograron en el mismo partido. Recibir newsletter La segunda etapa de Marcelo Bielsa en la Selección comenzó en enero de 2003. El 31 de enero, en San Pedro Sula, ante Honduras, Argentina ganó 3-1 con goles de Mariano González, Luis González y Diego Milito. Los tres jugaban su primer partido con la celeste y blanca. Los otros jugadores que en el recorrido desde 2001 hicieron su estreno con festejo incluido fueron: Mario Santana (2004), Rolando Zárate (2005), Matías Defederico (2009), Jesús Dátolo (2009), Gonzalo Higuaín (2009), Guillermo Burdisso (2010), Franco Jara (2010), Facundo Bertoglio (2010), Luciano Aued (2011), Christian Chávez (2011), Pablo Mouche (2011), Marco Ruben (2011), Ignacio Scocco (2012), Federico Mancuello (2015), Angel Correa (2015), Alejandro Gómez (2017) y Leandro Paredes (2017). De los 22 anteriores, tres hicieron dos goles el día de su debut. Bertoglio, en el 4-0 a Haití del 5 de mayo de 2010; Mouche, en el 4-1 a Venezuela del 16 de marzo de 2011 (ese día también marcaron Aued y Chávez, y dirigía Sergio Batista); e Ignacio Scocco, en el 2-1 a Brasil del 21 de noviembre de 2012 (Copa de las Naciones). Además, de los 22, cuatro jugaron solamente ese único partido en el seleccionado. En el caso de Bertoglio y Scocco, con la particularidad de haber convertido dos goles en ese solitario encuentro. Los otros dos fueron Guillermo Burdisso, ante Costa Rica (3-2) el 26 de enero de 2010, y Marco Ruben, ante Polonia (1-2) el 5 de junio de 2011."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/daniele-rossi-resintio-lesion-gemelo_0_NsHTVp64.html","date":"09/10/2019 - 20:58","title":"Daniele De Rossi y un nuevo tropezón en su intento de volver","abstract":"El italiano volvió a sentir molestias en el gemelo y este miércoles no hizo trabajos de campo con sus compañeros.","author":[],"key_words":"Daniele De Rossi","body":"¿Cuándo volverá a jugar Daniele de Rossi? Por el momento parece que la espera será más larga de lo pensado... El Romano se resintió de la molestia en el gemelo y este miércoles no salió a hacer trabajos de campo en ninguno de los dos turnos que realizó Boca en Casa Amarilla. Por lo que surge una pregunta: ¿llegará a la revancha contra River? El italiano estuvo concentrado para el partido contra San Lorenzo, hace más de dos semanas, y fue desafectado por una sobrecarga muscular en el isquiotibial derecho. Es más: De Rossi había sido convocado por Roberto Mancini, técnico de la selección italiana, para que se pudiera despedir de sus hinchas ante Grecia, en el Olímpico de Roma, su ciudad, su estadio, su casa. Sin embargo, las molestias también lo bajaron de la Azzurra. Recibir newsletter Gustavo Alfaro y el cuerpo médico esperaban que recibiera el alta médica la semana pasada, pero nunca llegó. Como no querían apurar los tiempos, lo fueron llevando de a poco. Con el correr de los días empezó a intensificar el entrenamiento para poder reincorporarse a las prácticas con sus compañeros. Luego de perderse los encuentros con Newell's y Defensa y Justicia, el martes estuvo un rato haciendo trabajos de campo y se especulaba que el progreso sería de menor a mayor. Pero volvieron las malas noticias. El italiano se resintió de la molestia en el gemelo y no se sabe cuándo podrá estar nuevamente a disposición del técnico. El deseo del pueblo xeneize es tenerlo en la revancha contra River en la Bombonera, el 22 de octubre, aunque lo concreto es que hoy es todo un interrogante su presencia en la semifinal de la Libertadores."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/juan-martin-potro-dio-mensaje-esperanzador-regreso_0_rOFSI25r.html","date":"09/10/2019 - 20:24","title":"Juan Martín Del Potro dio un mensaje esperanzador sobre su regreso","abstract":"El ex número 3 del mundo está anotado para volver en el ATP 250 de Estocolmo.","author":[],"key_words":"TenisJuan Martín Del PotroATP 250 De Estocolmo","body":"Paso a paso, Juan Martín Del Potro sigue preparando su regreso al circuito. El tandilense está ya en el último tramo del proceso de recuperación de la operación a la que se sometió en junio en la rótula derecha, por la fractura que había sufrido durante el Abierto de Queen's. Y este miércoles, a través de su cuenta de Twitter, mandó un mensaje esperanzador para sus fanáticos, que esperan verlo otra vez en acción la próxima semana en el ATP 250 de Estocolmo. \"Hola a todos. Aquí en un descanso en Barcelona. Llegué hace unos días para controles, estudios y prácticas en la cancha con mi equipo. Y ellos están muy satisfechos por los resultados de las imágenes y los progresos en la recuperación\", escribió Delpo junto a una foto en blanco y negro en la que se lo ve relajándose tras una sesión de práctica. Hola a todos. Aquí en un descanso en Barcelona. Llegué hace unos días para controles, estudios y prácticas en la cancha con mi equipo médico, y ellos están muy satisfechos por los resultados de las imágenes y los progresos en la recuperación. Gracias por sus mensajes! <U+0001F917> <U+0001F4AA><U+0001F3FD> pic.twitter.com/DqyGLDyeb8 El argentino se entrenó por tercer día consecutivo en el Real Club Tenis, sede del ATP 500 de Barcelona, en el que realizó trabajos de gimnasio y practicó en canchas de polvo de ladrillo. Según la agencia Télam, estuvo peloteando con el tenista español Marc López, especialista en dobles. Recibir newsletter El último partido de Del Potro fue el 19 de junio, cuando venció al canadiense Denis Shapovalov en la primera ronda de Queen's. En el segundo set de ese encuentro, el tandilense se resbaló cerca de la red y volvió a lastimarse la rótula derecha, que ya se había fracturado en octubre del año pasado en Shanghai. Luego de bajarse del torneo -no se presentó a jugar ante el español Feliciano López en la segunda rueda-, el 22 de junio pasó por el quirófano de la clínica Creu Blanca en Barcelona y comenzó una nueva recuperación, de la que fue compartiendo momentos en sus redes sociales. Delpo -que por la inactividad cayó hasta el 103° escalón del ranking, posición que ocupa hoy- anunció a fines de agosto que volvería en Estocolmo, torneo que arrancará el lunes y que se juega en canchas duras bajo techo. Y aunque aún no hubo confirmación por parte de su entorno acerca de su presencia en el certamen sueco, que ganó en 2016 y 2017, el mensaje que publicó este miércoles en Twitter alimentó la ilusión de sus seguidores."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nacho-fernandez-river-copa-argentina_0_1tZGSvXt.html","date":"10/10/2019 - 19:12","title":"Nacho Fernández: “No subestimamos a nadie”","abstract":"El volante de River habló del duelo con Almagro, en el que jugarían los mismos 11 que ante Boca: “Hay que romper rápido el cero”.","author":[],"key_words":"River PlateIgnacio Fernández","body":"River quiere sumar su tercera estrella en la Copa Argentina y para eso deberá superar a Almagro, en el compromiso de este viernes en el Malvinas Argentinas desde las 20.30 (televisa TyC Sports). Pese a estar cumpliendo una mala campaña en la Primera Nacional (marcha último en su zona con cuatro unidades sobre 18 posibles), el Tricolor inspira respeto porque viene de ser verdugo de Boca y de Talleres en el certamen, e Ignacio Fernández, una de las piezas más importantes del conjunto de Gallardo, no quiere confiarse pese a la actualidad de cada equipo. \"<U+200B>No subestimamos a nadie y queremos pasar de fase para avanzar en una copa que es muy importante para nosotros\", avisó. Además, agregó: \"Imaginamos un partido cerrado de Almagro y saliendo de contra. Debemos romper el cero rápidamente y hacer nuestro partido\". Recibir newsletter El volante también comentó: \"Desde que arrancó el semestre que tenemos los objetivos claros, queremos pelear por todo\". Y al ser consultado sobre el desquite por Copa Libertadores frente a su máximo rival, Nacho aclaró: \"Nosotros estamos pensando en el partido de ahora, ya se pensará en los próximos, primero está Almagro. Estamos enfocados ciento por ciento en pasar de fase y no pensamos más allá de eso\". Nacho Fernández hizo referencia a su presente futbolístico y apuntó: \"Me siento bien. Ayudo al equipo, que está muy bien y se siente bien\". El ganador en el duelo en Mendoza avanzará a semis, donde enfrentará al vencedor de la llave entre Colón y Estudiantes de Caseros. Los 11 que jugarían son los que le ganaron 2-0 a Boca: Armani; Montiel, Martínez Quarta, Pinola, Casco; Enzo Pérez; Nacho Fernández, Palacios, De la Cruz; Borré y Suárez."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/linea-confidencial-lugar-deportistas-argentinos-denuncian-acoso-abuso_0_Je3QKbK7.html","date":"10/10/2019 - 19:06","title":"Línea Confidencial: el lugar donde los deportistas argentinos denuncian acoso y abuso","abstract":"Funciona desde 2018 y ya recibió 300 activaciones de atletas que buscaron ayuda. Cómo funciona.","author":"Sabrina Faija","key_words":"Abuso Sexual","body":"Bastarán dos clics. Con uno se abrirá la aplicación en el celular; con el otro, se iniciará un formulario de denuncia. La Línea Confidencial funciona desde 2018 y ya recibió 300 activaciones de atletas argentinos que acuden a ella por casos que van desde negligencia, homofobia o desórdenes alimentarios hasta abuso físico, psicológico y sexual. “De esos contactos llevamos abiertos aproximadamente 40 casos en las diferentes temáticas”, le dice a Clarín María Julia Garisoain, exremera, directora de la Comisión de Atletas del COA y titular del área de Fortalecimiento Institucional del ENARD. Además de la app, los atletas, entrenadores o dirigentes pueden comunicarse a través una línea telefónica directa (+54 9 11 5725 9296) y de un email (defensoria@enard.org.ar). Recibir newsletter La denuncia puede ser anónima. En ese caso, no se pedirá nombre ni apellido, como tampoco nacionalidad, organización a la que se está afiliado, ciudad de residencia, email ni teléfono. El cuestionario avanzará hasta los datos del individuo o entidad reportada y el hecho: qué pasó, cuándo y dónde. Se podrá, además, decir si cree que el hecho puede repetirse, si hay testigos y evidencia. La denuncia puede ser anónima y la puede realizar tanto el afectado como cualquier miembro del equipo o entorno. (Foto Lucia Merle) Entonces, solo restará apretar el botón de “enviar” para que el reporte llegue al Defensor del Becario / Beneficiario, un cargo creado para \"defender y proteger los derechos e intereses de todas las personas vinculadas a los beneficios otorgados por el Ente Nacional de Alto Rendimiento Deportivo\". Según indica el ENARD en su web, el Defensor del Becario / Beneficiario dará cuenta bimestralmente de sus actividades al Presidente del Directorio Ejecutivo y anualmente al Directorio Ejecutivo. Será a través de un informe que deberá contener el número y tipo de quejas y denuncias presentadas, de aquellas que hubiesen sido rechazadas y sus causas, de las que fueron objeto de investigación, de las medidas adoptadas para su resolución y del resultado de las mismas. La figura del Ombudsman, que proviene del derecho escandinavo y fue integrado al orden normativo argentino a través de la reforma constitucional de 1994, no es la única que participa de la toma de decisiones: \"Cuenta con el soporte de la comisión fiscalizadora y el asesoramiento legal y de los diversos departamentos especializados como el área de integridad y cumplimiento del COI\", explica Garisoain. No obstante, puede generarse una articulación con un organismo estatal, como el Programa Las Víctimas contra las Violencias del Ministerio de Justicia y Derechos Humanos de la Nación o la oficina Anticorrupción, ya que \"en caso de que el Defensor del Becario / Beneficiario tome conocimiento de un hecho presumiblemente delictivo de acción pública y/o privada, deberá comunicarlo de inmediato al Presidente del Directorio Ejecutivo, a fin de arbitrar los medios para hacer la denuncia correspondiente ante quien corresponda\". “La difusión de los casos, no solo deportivos sino de la comunidad en general, sirve para conocer la temática, reconocer las experiencias y conocer los canales de soporte y ayuda. Además, les saca el peso de creer que solo les pasa a ellos y esa ayuda a romper el silencio y pedir ayuda. Visibilizar las problemáticas es la forma de resolverlas y prevenirlas”, remarca Garisoain, quien fue olímpica en Atlanta 1996 y Sídney 2000.  La gimnasia artística de Estados Unidos, en la que ahora brilla Simone Biles<U+200B>, sufrió un cimbronazo en agosto de 2016 por una nota del diario The Indianapolis Star. Allí se contaba cómo el equipo de gimnasia no había denunciado de la manera correspondiente ni a tiempo los actos de abusos a menores por parte de los entrenadores. Rachael Denhollander la leyó y se convirtió, poco tiempo después, en ser la primera de las 156 mujeres que en el tribunal de Michigan denunciaron por abuso sexual a Larry Nassar, el médico de la selección estadounidense durante 30 años. “Mi formación como abogada me preparó para el proceso y la argumentación, pero nada podría haberme preparado para el dolor de ser la primera en publicar mis acusaciones. Perdí todo resquicio de privacidad. Hoy, más de 200 mujeres han culpado a Larry Nassar de abuso sexual. Pero esa cifra no es tan abrumadora como el hecho de que al menos catorce entrenadores, psicólogos o colegas habían sido notificados sobre sus agresiones”, escribió la exgimnasta en el New York Times tras la condena -dictada en enero de 2018- que mantendrá a Nassar tras las rejas hasta su muerte. Casi en simultáneo fue que el Comité Olímpico internacional creó una unidad especial contra el abuso sexual, con cuatro centros de recepción de denuncias en los Juegos de Invierno de Pyeongchang, y lanzó un Manual para la protección de los atletas ante el acoso y el abuso en el deporte. Ese documento le sirvió de base al ENARD para armar propia línea directa de denuncia. “La difusión de la línea directa es una de las claves para la construcción de un deporte justo y seguro”, agrega Garisoain. Y enumera las acciones que se realizan para conseguir dicho objetivo: “A través de la web, flyers, pósters, charlas, campañas en redes, mails, whatsapp, la app del ENARD y en las ediciones y soportes impresos del Área de Fortalecimiento del Enard dirigidos al EquipoARG”. También la temática “cuenta con un espacio en congresos, conferencias, encuentros y en todos los Entrenamientos Extra-cancha”, que comenzaron a hacerse antes de Buenos Aires 2018 para preparar a los atletas en su contacto con la prensa, el uso de sus redes sociales y prepararlos para la alta exposición mediática. “El canal -explica- se recibe con interés y atención, generando consultas sobre el funcionamiento y funcionalidad. De inmediato toman nota y registran la herramienta con gran aceptación integrándola a sus herramientas de carrera”. Más allá de las diferencias -sustancialmente en apoyo económico-, la Línea Confidencial funciona como lo hace en Estados Unidos el US Center for SafeSport, el centro pionero en el tema que se creó en 2017 con la intención de tener una sola agencia con el poder de investigar y deliberar acusaciones de malas conductas, en vez de que la responsabilidad recaiga en las federaciones. Allí, un informe reciente indica que hay un 55% más de reportes sobre abuso sexual y conductas impropias en 2019, en comparación con el año anterior. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/var-estudiantes-copa-argentina-retegui_0_Ggu6P7nV.html","date":"10/10/2019 - 19:04","title":"El gol que no le cobraron a Estudiantes de La Plata","abstract":"Mateo Retegui había empatado pero el asistente y el juez Mastrángelo no se percataron de que la pelota había traspasado la línea.","author":[],"key_words":"Copa Argentina","body":"Es de esas jugadas en las que los árbitros asistentes necesitan, además de buena visión, tener la capacidad para advertir lo que sucede en menos de un segundo: la pelota había traspasado toda la línea pero no lo vio Juan Pablo Millenaar, que estaba sobre el ataque de Estudiantes de La Plata. Tampoco el juez principal, Hernán Mastrángelo. Lo concreto es que Germán Montoya, ex Vélez, sacó de adentro la pelota tras el remate de Mateo Retegui. Recibir newsletter Era el empate para el Pincha de Gaby Milito, que perdía desde los 6 minutos contra Estudiantes de San Luis, por los octavos de final de la Copa Argentina."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/magnate-arabe-compro-almeria-sortea-autos-lujo-partidos-llenar-estadio_0_zYNptgml.html","date":"10/10/2019 - 18:57","title":"Un magnate árabe compró el Almería y sortea autos de lujo todos los partidos para llenar el estadio","abstract":"La movida de márketing la inició para que vaya más gente a apoyar al equipo que busca ascender a Primera.","author":"Oscar Barnade","key_words":"Fútbol Español","body":"Almería es una de las ciudades más áridas de España. Llueve pocas veces en el año. Está en el sur del país, frente a la costa africana, separada por el mar Mediterráneo, con playas paradisíacas. Dicen que es donde el sol pasa el invierno. La región tiene una gran influencia árabe, incluso hay una fortaleza llamada Alcazaba. Por estos días, un árabe saudí está revolucionando el fútbol del UD Almería, que juega en Segunda División. Ahora llueve, pero petrodólares. El nuevo dueño del club, para llenar el estadio en cada partido, comenzó a sortear autos Audi, la costosa marca alemana. Empezó con uno, después dos y este sábado 12, ante el gallego Lugo, serán tres. En cuatro partidos, ocho autos. De pronto, se volvió una odisea conseguir una entrada para estar en el estadio de los Juegos Mediterráneos. Ir a ver al Almería, que pelea el ascenso a Primera, ahora es una excusa. El motivo principal es el juego del azar: ganarse un Audi. Recibir newsletter A principios de agosto, Turki Al-Sheikh, de 38 años, asesor de la Corte Real de Arabia Saudí bajo el rango de Ministro y quien también es presidente de la Autoridad General para Entretenimiento, le compró el 96% del paquete accionario a Alfonso García Gabarrón, quien era el dueño desde 2003, en 20 millones de euros, más siete de la deuda que tenía el club andaluz. La mayoría de los clubes en España son sociedades anónimas. Turki Al-Sheikh junto a José Mourinho. El magnate árabe, dueño del Almería, se reunió con muchos entrenadores para hablar de fútbol. Excéntrico, impulsivo, explosivo, todo lo soluciona con dinero. También es el presidente de la de la Federación Islámica de Deportes Solidarios (ISSF) y dueño del Pyramids FC de Egipto. Pero sobre todo, es un hombre de confianza del príncipe heredero de Arabia Saudí, Mohamed Bin Salmán, quien está sospechado de instigar en octubre de 2018 el crimen del periodista Jamal Khashoggi, muy crítico del gobierno saudita. Apenas asumió la conducción del club, Al-Sheikh canceló la concentración de su equipo en Marbella y el amistoso que tenían que jugar y pagó sin inmutarse los 3.000 euros de penalización por incumplimiento de contrato. Además, algunos medios hicieron trascender que repartió sobres con 5.000 euros entre los empleados del club, a los que les pidió que a partir de ese momento lo llamaran “majestad”. En el debut del torneo, Almería venció 3-0 al Albacete ante apenas 4.500 espectadores. A Al-Sheikh no le gustó nada y empezó a preparar una fuerte movida de marketing. Para el siguiente encuentro, el 31 de agosto ante el Huesca, anunció que sortearía un Audi A1 entre los asistentes, que fueron 9.500. Frente al Girona, el 17 de septiembre, sorteó un Audi 1 y Audi Q3, ante 11.000 aficionados. Pero el estadio explotó en el clásico ante Cádiz del 29 de septiembre. “No hay más entradas”, se anunció cuatro días antes del choque. Las 15.000 localidades volaron. “Hemos venimos a por el Audi”, cantaban los hinchas del Cádiz que asistieron al encuentro. Un Audi se sorteó entre los abonados y el otro entre los que compraron entradas. La fiesta no fue completa porque Almería perdió el invicto. Jugadas 10 fechas, el líder del torneo de Segunda es Cádiz con 25 puntos y Almería está segundo junto con el Huesca con 18 unidades. En el último partido del Almería ante el Cádiz se sortearon dos autos Audi. Antes de comenzar la temporada, según la Guía Marca, el Almería tenía 8.500 abonados y un promedio de asistencia en la temporada pasada de 6.996 espectadores. Desde que el nuevo dueño empezó a sortear autos entre los abonados, la cifra ya llegó a 11.000. Este sábado 12, ante el Lugo, se sortearán tres Audi 1 sólo entre los abonados. Igual, ya casi no quedan boletos. Almería jugó seis temporadas en Primera, en la última, 2014/15, registró los tres partidos con más ventas de boletos: Real Madrid (16.000), Sevilla (12.703) y Barcelona (12.606). El derby con el Cádiz ya se ubicó en segundo lugar. Las entradas oscilan entre 10 y 30 euros según la ubicación y, se sabe, los abonos anuales tienen descuentos. Por eso en menos de dos meses el club ya tiene 2.500 lugares asegurados nuevos. Y la tentación es grande. Un Audi A1 cuesta 21.000 euros promedios, el Audi Q3, alrededor de 36.000 (ya sorteó dos) y el Audio Q5, unos 45.000 (sorteó uno). La felicidad nunca es completa. Los favorecidos por el sorteo saben que casi la mitad del premio se irá en impuestos. Hacienda se lleva el 21 % y otro tanto la Comunidad Autónoma. La tarea inmediata es conseguir casi 10 mil euros para pagar al fisco y luego vender el auto visibilizar las ganancias. El presupuesto de Almería en las últimas tres temporadas osciló los 11 millones de euros. Al-Sheikh inyectó billetes. Cambió al técnico, le dio salida a las seis incorporaciones que se habían hecho y gastó 21 millones de euros para reforzar al equipo, el presupuesto más alto de la categoría y superior a once clubes de Primera. La gran figura es el holandés de ascendencia ghanesa (juega para las juveniles inglesas), de 18 años, Arvin Appiah, por quien pagó 8,8 millones de euros y que también era pretendido por el Manchester United. Jactancioso, el saudí hizo publicar en la cuenta oficial del club de Twitter: “Lo sentimos @ManUtd_Es, Arvin Appiah es rojiblanco”. También llegó el santafesino Valentín Vada, a préstamo desde el Saint Etienne por 700 mil euros. En pago de salarios el club está en un tercer escalón, con 18 millones de euros, detrás del Girona (29,3) y el Rayo Vallecano (19,1). ¡Bienvenido Vada! <U+0001F534><U+26AA><U+0001F534> #fichajesUDA pic.twitter.com/1aF1SqSkgp El magnate árabe es muy activo en las redes sociales y también sortea autos de alta gama entre sus seguidores. La consigna es acertar el resultado del Almería. El último lo ganó una mujer. La entrega del premio fue en Riad, Arabia Saudita, y el mismo Turki publicó en su cuenta de Twitter (@turki_alalshikh) la imagen de la ganadora posando con el auto, la camiseta del Almería en la mano y un niqab negro que la cubría por completo. También subió un video en el que la mujer agradece el premio: “En el nombre de Alá, el compasivo, el misericordioso. Agradezco y alabo a Alá. Quiero dar las gracias a su excelencia el canciller Turki Al-Sheikh y deseo éxito a este vídeo\". Cuando la noticia llegó a Almería, se multiplicaron las críticas en las redes sociales de los usuarios, especialmente por las restricciones de los derechos de la mujer en Arabia Saudí. La imagen que publicó Turki Turki Al-Sheikh en su cuenta de Twitter con la ganadora de uno de los autos. Para sostener parte de la economía también llegaron, obviamente, auspiciantes árabes. La camiseta ahora luce el nombre de Arabian Centres, un operador de centros comerciales que tendrá visibilidad en los soportes publicitarios del estadio. También la energética gubernamental Alsharif Group, la marca de perfumes Asqgrp, la aerolínea de titularidad pública saudita y la hotelera PDR también se han incorporado a lista de sponsors del club. El proyecto no es sólo el ascenso. Apenas aterrizó en Almería, Al-Sheikh manifestó su deseo de tener a largo plazo una Academia que sea referente en Europa, similar a la del Barcelona. “El sueño es poner la de Almería al mismo nivel que La Masía”, aseguró. La edificará en un terreno de 38.000 metros cuadrados. El estadio pertenece a la ciudad, que está por firmar una concesión por 50 años, que incluso lo habilitará a hacer reformas. Voraz, también quiere cambiar el escudo, la indumentaria y la mascota. Ya empezó a hacer consultas entre los socios, aunque muchos manifestaron su descontento. Perceptivo, la idea de cambiar los emblemas históricos dejó de tener fuerza. Para el ayuntamiento de Almería, que gobierna el Partido Popular, la llegada de magnate árabe es vista como un aire fresco de inversiones. Están por firmar la concesión del estadio y el predio circundante que tiene una pista de atletismo que usa mucho y también un importante gimnasio. Hay un reclamo de los atletas por la pista y quieren que el acuerdo exija la construcción de un nueva pista con los estándares necesarios. La idea de los nuevos inversores es tener todo listo para comienzos de 2020. Por otro lado, hay miedo entre los aficionados por el después, teniendo en cuenta el caso del Málaga. Las inversiones de los jeques, príncipes y magnates árabes no son nuevas en Europa. El dueño del Manchester City es un jeque de Emiratos Arabes Unidos y el del Paris Saint Germain un magnate de Qatar. En España invirtieron en Málaga, Espanyol, Girona, Atlético de Madrid (luego chinos) y Valencia. Al Málaga lo compró el jeque qatarí Abdullah Bin Nasser Al-Thani en junio de 2010. Al principio invirtió mucho dinero, pero después se aburrió, comenzó a retrasarse en el pago de los sueldos y casi abandonó al equipo, que ahora está en Segunda. Los accionistas minoritarios (tienen apenas el 3 % del paquete accionario) hace más de un año están exigiendo que venda sus acciones, algo a lo que el jeque se niega. Incluso elevaron una queja formar al embajador de Qatar en España. “No solo queremos tener éxito en el campo de juego sino que el Almería se convierta en el elemento central que haga que todo en la ciudad gire alrededor”. El director general de Almería es Mohamed El Assy, quien hace dos semanas habló por primera vez con los medios. Aseguró que es un proyecto personal de Turki Al-Sheik, quien tiene un cargo en el gobierno pero que también hizo su propia fortuna como productor musical y es uno de los más famosos letritas de canciones del mundo árabe. Dijo además que el dueño es el que toma todas las decisiones, que duerme solo tres horas por día, trabaja todo el tiempo, que en su país fue uno de los promotores para que las mujeres pudieran presenciar los partidos de fútbol y también está estudiando para ser director técnico (ya se reunió con varios técnicos conocidos, entre ellos el portugués José Mourinho). Además, explicó así el modelo que quieren instalar en Almería. “Nuestro proyecto es mucho más pequeño que el del Madrid o el Barcelona pero tenemos grandes ambiciones. No solo queremos tener éxito en el campo de juego sino que el Almería se convierta en el elemento central que haga que todo en la ciudad gire alrededor. No pretendo que el Almería sea mejor que el Madrid ni el Barcelona. No estamos soñando. Somos gente realista. Queremos que el club sea un club top en Europa, y cuando dices eso necesitas condiciones: una sede, un estadio, unas buenas instalaciones”. Sobre los sorteos, El Assy explicó: “Tener 11.000 personas apoyando no es lo mismo que tener 2.000. Ganas en todos los frentes. Ganas partidos, entretienes a la gente, y haces algo bueno socialmente. Cuando una persona sin recursos se gana un Audi Q3 gratis porque se ha sacado un abono de temporada, es fenomenal”. “Poderoso caballero es Don Dinero” escribió Francisco de Quevedo y Villegas en el siglo XVII y mencionaba el oro que llegaba de las Indias como factor de poder. En el siglo XXI, dominan los petrodólares. O como dicen ahora todos en Almería: “Esto se hace sólo porque hay pasta”. MFV"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/recuperaron-parte-robado-equipo-holandes-mundial-superbike-san-juan_0_j66bUk9-.html","date":"10/10/2019 - 18:22","title":"Recuperaron parte de lo robado a un equipo holandés del Mundial de Superbike en San Juan","abstract":"La Policía logró devolver algunos elementos a la escudería Team Hartog.","author":[],"key_words":"Automovilismo","body":"El equipo holandés Team Hartog vivió horas de mucha tensión en su arribo a San Juan, escenario de la 12° segunda fecha del Mundial de Superbike, por el robo de parte de sus pertenencias. La buena noticia fue que este jueves, en menos de 24 horas, la Policía provincial recuperó algunos elementos. Pocos momentos después de su llegada este miércoles, los holandeses se instalaron en una casa alquilada en la localidad de Médano de Oro en San Juan. De camino al circuito El Villicum pasaron por un hipermercado de la ciudad de Rawson y allí fueron desvalijados. Cuando ingresaron al comercio, dejaron en sus autos todas sus pertenencias: cascos, efectos personales, smartphones, ipads, acreditaciones, pasaportes, tarjetas de crédito y una suma importante de euros. Fue en ese momento que un grupo de ladrones forzó las cerraduras de sus vehículos de alquiler y se llevó todo. Recibir newsletter Este jueves llegó la buena noticia: medios de la zona informaron que la policia pudo recuperar algunos elementos. Entre lo hallado estuvieron cascos, dos iPhones, un iPad, un bolso con pertenencias personales, la acreditación para la próxima fecha del Superbike y una suma de dinero en euros. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-probo-12-jugadores_0_mW4fIWg7.html","date":"10/10/2019 - 18:06","title":"Gustavo Alfaro cambió de esquema en la práctica de Boca","abstract":"El entrenador, que piensa en la revancha contra River, volvió a ensayar con una línea de cuatro en el fondo.","author":[],"key_words":"Boca JuniorsGustavo Alfaro","body":"¿Hay una receta que garantice ganar por dos o más goles sin permitir ninguno en el arco propio? En todo caso, Boca busca la está buscando. En otra práctica a puertas cerradas, Gustavo Alfaro realizó un nuevo ensayo en el que, a diferencia de lo que realizó el miércoles, dispuso una línea de cuatro defensores en vez de tres. Esteban Andrada estuvo en el arco, mientras que en el fondo se ubicaron Julio Buffarini, Lisandro López, Carlos Izquierdoz y en el lateral izquierdo alternaron Frank Fabra y Emanuel Más. Eso fue la principal novedad respecto del día anterior, cuando puso tres en el fondo, y se puede desprender que sería un dibujo a utilizar solamente en caso de ser necesario pero no desde el arranque. Recibir newsletter ¿El resto? En el medio apareció Iván Marcone, quien pese al susto por la molestia de la jornada previa, trabajó sin problemas. Junto a él estuvieron Alexis Mac Allister, Agustín Almendra y el juvenil Adrián Sánchez. Mientras que el ataque lo integraron Eduardo Salvio, Franco Soldano y Carlos Tevez, con el ingreso posterior de Mauro Zárate. Sí: fueron doce jugadores en cancha. Todos los esfuerzos se orientan a la revancha de la semifinal por la Copa Libertadores frente a River el martes 22 de octubre. El sábado 19, ante Racing por la Superliga, formará otro el equipo. En los próximos días, el entrenador seguirá probando variantes para luego decidirse por cuál lo convence más pensando en remontar el 0-2 frente al equipo de Marcelo Gallardo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mancinelli-denuncia-violencia-genero_0__UYERV0G.html","date":"10/10/2019 - 17:31","title":"Lucas Mancinelli, de Patronato, fue denunciado por violencia de género","abstract":"El mediocampista, que fue separado momentáneamente del plantel, tiene prohibido acercarse a la víctima.","author":[],"key_words":"Patronato De ParanáViolencia De Género","body":"Lucas Mancinelli, futbolista de Patronato, fue denunciado por lesiones en contexto de violencia de género el 30 de septiembre último, según informó en un comunicado el Superior Tribunal de Justicia de Entre Ríos. La fiscal Fernanda Ruffatti informó que ese mismo día le dictaron una medida al jugador para prohibir que se acercara y/o realizara cualquier acto intimidatorio a la víctima. Además, la funcionaria ha citado a declarar a varios testigos para poder avanzar en la causa. Recibir newsletter Por otro lado, desde el Servicio de Información y Comunicación del Superior Tribunal de Justicia de Entre Ríos señalaron que se irá comunicando el desarrollo y el avance de la investigación. Patronato había comunicado este miércoles la decisión de separar por el momento del plantel profesional al jugador argumentando \"un problema personal\". #PatronatoInformaComunicado oficial sobre Lucas Mancinelli<U+27A1><U+FE0F> https://t.co/gHMjEIHov5 pic.twitter.com/9RJcJVwMYV En Argentina, Mancinelli jugó en Lanús, Temperley, Atlanta, Ferro y Olimpo.<U+200B> De 30 años, arribó esta temporada al Patrón, donde había disputado nueve partidos (cuatro como titular). En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/triste-historia-tenista-descalificado-tener-pantalon-roto_0_jMwK4Awz.html","date":"10/10/2019 - 17:13","title":"La triste historia de un tenista descalificado por tener el pantalón roto","abstract":"Bernabé Zapata no pudo finalizar su partido en el challenger de Mouilleron Le Captif.","author":[],"key_words":"TenisATP","body":"El tenista español Bernabé Zapata Miralles perdía 6-2 y 4-1 ante el canadiense Steven Diez en la primera ronda del Challenger francés Mouilleron Le Captif. Sin embargo, más allá de ser superado ampliamente, no pudo finalizar el partido ya que lo descalificaron por un motivo insólito: tenía el pantalón roto. Se desconoce por el momento si el español de 22 años -al que se lo vio fastidioso en algunos tramos del partido por no poder concretar sus tiros- rompió su pantalón adrede o si este se dañó por alguna jugada particular. Lo concreto es que el umpire le llamó la atención y finalmente Miralles fue descalificado. Recibir newsletter “Bernabé, necesitas cambiar tus shorts, tienes un agujero en los pantalones, no podes jugar así”, le dijo el juez al actual número 232 del ranking ATP, mientras Diez aguardaba dentro de la cancha. Bernabé Zapata Miralles, el tenista español de 22 años que fue descalificado. (Foto: https://www.tennisworldusa.org). “No tengo otro”, le respondió el tenista. \"¿Conoces a algún jugador que pueda darte otros pantalones?\", le preguntó el umpire, buscando alguna alternativa para que Miralles continuara jugando. “¿Entonces me tengo que retirar?”, dijo sorprendido y con cierto enojo el tenista. Automáticamente, la decisión del juez fue descalificarlo por incumplir con el código de vestimenta. A diferencia de los colegas del circuito grande, que en general cuentan con equipo que les pueden proveer soluciones de emergencias, el español de 22 años no pudo recurrir a terceros. Así, se quedó sin la chance de avanzar a segunda ronda del torneo y sumó su tercera caída consecutiva en el circuito ATP. Miralles, 232° del ranking mundial, es un luchador del tenis que trata de construir su carrera, por ahora en torneos menores. Este año apenas jugó dos partidos en el circuito grande y ambos los perdió: ante el japonés Taro Daniel por 6-4, 4-6 y 6-3 en el ATP 250 de Ginebra y contra el argentino Federico Delbonis en el ATP 250 de Bastad. A los dos choques de primera ronda accedió luego de haber atravesado la clasificación. El canadiense Diez, 158° en el ranking y vencedor de Zapata, tampoco tuvo demasiada suerte: en los 32avos de final, quedó eliminado por el italiano Gianluca Mager (123°), por 6-1 y 6-2."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/beisbol-eliminacion-record-historico-atlanta_0_uBJEN_Ty.html","date":"10/10/2019 - 16:36","title":"Béisbol: eliminación y récord histórico en Atlanta","abstract":"Los Cardenales de Saint Louis lograron la clasificación como visitantes, con paliza y una marca nunca antes vista en playoff.","author":[],"key_words":"Béisbol","body":"Los Cardenales de Saint Louis derrotaron a los Bravos de Atlanta con un lapidario marcador de 13-1 en el quinto y definitivo juego de la serie de playoffs. Así avanzaron a la siguiente ronda, donde enfrentarán a los Nacionales de Washington a partir del próximo viernes para definir al finalista de la Liga Nacional por el título de las Ligas Mayores de Béisbol. Pero lo que ya tienen garantizados los Cardenales es un lugar en la historia por una marca insólita para un partido de postemporada. Los de Saint Louis dejaron prácticamente sentenciado el partido en el primer inning, cuando anotaron nada menos que 10 carreras, nuevo récord en una primera entrada durante un juego de playoffs. Es además apenas la cuarta vez que un equipo logra 10 anotaciones en el mismo inning después de los Angelinos en 2002, los Tigres en 1968 y los Atléticos en 1929. Recibir newsletter Los más destacados en la alineación de los Cardenales fueron: Kolten Wong, con 2 hits, 2 carreras impulsadas y 2 carreras anotadas; y Paul De Jong, que conectó 2 hits, 2 impulsadas y 2 dos anotadas. Los Cardenales consiguieron el nuevo registro en la casa de los Bravos, el Sun Trust Park. (Foto: AFP / Kevin C. Cox) El abridor de los Bravos, Mike Foltynewicz, fue el lanzador que recibió la mayoría del castigo, al permitir 7 carreras y solo poder retirar a un bateador en ese fatídico primer episodio. Los Bravos nunca pudieron reponerse de este golpe fulminante que les dieron en el amanecer el juego y solo fueron capaces de conectar 6 imparables y anotar una carrera, gracias a Josh Donaldson quien conectó un home-run en el cuarto inning ante Jack Flaherty, abridor de los Cardenales. Ozzie Albies y Dansby Swanson observando la celebración de los Cardenales en su casa. (Foto: AP /Curtis Compton) Con esta derrota, los Bravos llegan a 10 series de playoffs perdidas de manera consecutiva. La última vez que lograron avanzar en estas instancias fue hace 18 años."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/simone-biles-agrando-propio-record-quinto-oro-consecutivo-all-around_0_YBZfYVSQ.html","date":"10/10/2019 - 16:12","title":"Simone Biles agrandó su propio récord: quinto oro consecutivo en el all around","abstract":"La estadounidense agrandó en el Mundial de Stuttgart su mágico reinado.","author":[],"key_words":"Gimnasia ArtísticaSimone BilesCampeonato Mundial De Gimnasia Artística","body":"Un oro más y van... 16. Simone Biles sigue ampliando su impresionante reinado en la gimnasia artística femenina. La estadounidense de 22 años ya dejó atrás toda marca ajena y hoy se dedica a superarse a sí misma. Y este jueves volvió a hacer historia en el Mundial de Stuttgart. Porque se consagró campeona en el concurso de all around y sumó su quinta medalla dorada consecutiva en esa prueba. Así, amplió su propio record, ese que había establecido hace un año en la cita de Doha. Biles finalizó primera con 58.999 puntos, dos más que la china Xijing Tang, que se llevó la plata con 56.899. En tanto, el bronce quedó en manos de la rusa Angelina Melnikova, con 56.399. Tal es el dominio de la norteamericana en la rama femenina, que les sacó esa ventaja a sus rivales -una muy grande en este deporte- aún sin ejecutar a la perfección todas sus rutinas. Porque en piso se salió tres veces del tapiz -tanta es su potencia que no puede frenarse en el aterrizaje de las diagonales- y recibió una penalización de 0.4. Igual fue la mejor en ese aparato, con 14.400. En eso tuvo que ver seguramente el hecho de que volvió a mostrar el Biles II, el doble mortal con triple pirueta que patentó en este certamen y que la Federación Internacional de Gimnasia (FIG) calificó con un grado de dificultad de J (un punto), el más alto posible. Y que nadie más que ella es capaz de realizar. Aún con una penalización de 0.4 en suelo, la estadounidense fue la mejor de ese aparato. Foto Lionel Bonaventure/AFP En viga no mostró el Biles, la salida de doble mortal hacia atrás con dos giros que también introdujo en este torneo y que tanta polémica generó después de que la FIG la catalogara con una H (0.8 puntos) por considerarla muy peligrosa y para no tentar a sus colegas a realizarla. Igual su rutina fue la de mayor dificultad entre las competidoras y terminó primera en la clasificación con 14.633. Y también lideró en salto con 15.233. Solo en barras asimétricas no fue la mejor. En ese aparato quedó tercera con 14.733, detrás de la belga Nina Derwael y la alemana Elisabeth Seitz. Recibir newsletter \"A veces no sé cómo lo hago\", reconoció la estadounidense en charla con el Olympic Channel, el canal de televisión del Comité Olímpico Internacional. \"A veces me gustaría poder verme desde afuera de mi cuerpo para ver realmente cómo lo consigo, porque siento que la que está compitiendo no soy yo\", agregó. \"Nunca vimos ni nunca volveremos a ver otro fenómeno como Simone\", afirmó hace un tiempo la rumana Nadia Comaneci, quíntuple campeona olímpica y dos veces campeona mundial. Biles no se cansa de darle la razón. En viga no mostró su novedosa salida con doble mortal hacia atrás con dos giros. Igual fue la mejor. Foto Thomas Kienzle/AFP Desde que debutó en 2013, la estadounidense ganó todas las finales de all around en los Mundiales y Juegos Olímpicos que disputó. Lleva seis doradas, contando las de las citas ecuménicas de Amberes 2013, Nanning 2014, Glasgow 2015, Doha 2018 y Stuttgart y la que consiguió en su debut olímpico en Río de Janeiro 2016. Vale recordar que tras la \"exhibición\" en la cita brasileña se tomó un año sabático en 2017. Historia pura, Biles sumó su 16° oro en campeonatos mundiales -es la gimnasta que más ganó, hombre o mujer- y su 22ª medalla -superó el record de 20 de la rusa Svetlana Khorkina y es la que más preseas cosechó en la rama femenina-. Quedó además a una sola del bielorruso Vitaly Scherbo, el gimnasta con más títulos mundiales de la historia con 23. Aunque no por mucho. Es que Simone disputará entre el sábado y el domingo otras cuatro finales en Stuttgart, las individuales de aparatos. A esta altura, parece una osadía dudar de que la estadounidense se despedirá de esa ciudad alemana como la máxima ganadora de todos los tiempos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dash-acosador-tigres-hincha_0_HI4YNth6.html","date":"10/10/2019 - 15:53","title":"La insólita defensa del hombre que acosó a una futbolista: “No vi dónde puse la mano”","abstract":"Apareció el hincha que le tocó el busto a la jugadora del Houston Dash mientras se tomaba una foto. Lejos de ofrecer disculpas, dijo que se “malinterpretaron” las cosas.","author":[],"key_words":"Fútbol Femenino","body":"David N no dio su apellido públicamente para preservar su identidad. Es el hincha mexicano que acosó recientemente a la futbolista Sofía Huerta después de un partido amistoso entre los Houston Dash y Tigres. Este hombre, que fue expulsado de por vida del club de Monterrey y será denunciado penalmente, dijo que lo que ocurrió fue involuntario, que se \"malinterpretaron\" las cosas que se ven en las imágenes y que es víctima de amenazas. Al término del partido amistoso que jugaron ambos equipos, las futbolistas se acercaron a la tribuna para saludar y tomarse fotos con los fanáticos. Entre ellas, Huerta. Pero lo que debía transcurrir en un clima cálido y de buena onda con los fans terminó en un episodio repudiable que se viralizó. Un hincha se propasó y, mientras se tomaba una foto con la deportista, le tocó un pecho. El momento en que un hincha mexicano acosó a la jugadora. \"No tuve intención, solamente quería una foto con ella. Yo no estaba solo. Fui con mis hijos, soy padre de familia y no me gustaría que les hicieran eso. No vi dónde puse la mano, tenía la mirada en el celular. Se malinterpretaron las cosas. Incluso, en ningún momento ella hizo un gesto, ni volteó hacia mí\", dijo el hombre, en diálogo con RG La Deportiva. Recibir newsletter Además contó que tiene temor por las amenazas que recibe constantemente. \"Mi hija recibe ofensas en las redes sociales y me dicen que me van a atacar y linchar. Tengo miedo por mi integridad física, ya tienen mi número de teléfono y me mandan mensajes amenazantes\", concluyó. El momento en que un hincha mexicano acosó a la jugadora."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-vs-almagro-copa-argentina-hora-formaciones-verlo-vivo_0_D5WWpkjs.html","date":"10/10/2019 - 15:46","title":"River vs Almagro, por la Copa Argentina: hora, formaciones y cómo verlo en vivo","abstract":"Con el regreso de Juanfer Quintero, el equipo de Gallardo pone en juego su largo invicto en el torneo.","author":"Maximiliano Benozzi","key_words":"River PlateMarcelo GallardoAlmagroCopa Argentina","body":"Han pasado más de cuatro años de la última vez que River perdió un partido por la Copa Argentina en los 90 minutos. Fue el 3 de julio de 2015 en una fría noche de San Juan cuando cayó 2-0 ante Rosario Central. Desde ahí, el equipo de Marcelo Gallardo mantiene un invicto de 20 partidos. Así, fue bicampeón (2016 y 2017) de la competencia y el año pasado no jugó la final porque cayó en los penales con Gimnasia en la semi. Ahora buscará quedar por cuarto año consecutivo entre los cuatro mejores de este certamen. Para ello, deberá superar a Almagro, al que enfrentará este viernes desde las 20.30 en el Malvinas Argentinas de Mendoza con televisación de TyC Sports. Va con lo mejor Gallardo. Por más que queden menos de dos semanas para la revancha de las semifinales de la Copa Libertadores ante Boca en la Bombonera, el Muñeco no quiere dar ventajas en ningún frente. Y como los días de recuperación le cierran, apuesta por su mejor equipo. Recibir newsletter Es por eso que habrá solo un cambio con respecto a los once que jugaron contra Patronato el domingo pasado por la Superliga: Javier Pinola ingresará por Paulo Díaz, que se fue con la Selección de Chile por la fecha FIFA. Entonces, los once serán Franco Armani; Gonzalo Montiel, Lucas Martínez Quarta, Pinola, Milton Casco; Enzo Pérez; Ignacio Fernández, Exequiel Palacios, Nicolás De La Cruz; Matías Suárez y Rafael Borré. En tanto, en el banco de suplentes estarán Enrique Bologna, Fabrizio Angileri, Ponzio, Quintero, Julián Alvarez, Ignacio Scocco y Lucas Pratto. Se destaca, lógicamente, el regreso de Juanfer Quintero a una convocatoria. El colombiano, además, podría tener minutos en el segundo tiempo. Justo en un estadio que le sienta bien, ya que hace exactamente un año, por esta misma instancia, River jugó en Mendoza contra Sarmiento de Resistencia y ganó 3-1 con dos goles del talentoso mediocampista nacido en Medellín hace 26 años. Juanfer vuelve tras recuperarse de la rotura del ligamento cruzado anterior de la rodilla izquierda, que sufrió hace casi siete meses en el clásico que River le ganó 3-0 a Independiente en el Monumental por la Superliga. El rival es un equipo de una categoría inferior que, si bien no tiene un buen presente en la Primera Nacional, viene destacándose en la Copa Argentina. De hecho, en los 16avos dejó en el camino a Boca, nada menos, tras igualar 1-1 en los 90 minutos y superarlo por penales. Entre las figuras de Almagro se encuentra Juan Manuel Martínez (ex Boca y Vélez), quien justamente anotó el empate ante los Xeneizes. Hace poco volvió a tomar la conducción técnica del equipo Gastón Esmerado, quien había hecho una muy buena campaña en la temporada pasada. Y las esperanzas se renovaron en José Ingenieros, después de algunos malos tragos. Tan es así que el Tricolor superó 1-0 a Talleres para llegar a esta instancia con River, algo que vive como un hecho histórico. De todos modos, había malestar por los pocos días entre un encuentro y otro y así lo manifestaron desde el club en las redes sociales. \"Para todos los que me preguntan si hay forma de conseguir pasajes en cuotas, descuentos o similares para ir a Mendoza por Copa Argentina, entiendan por favor que de martes a viernes es imposible organizar algo. De hecho ni yo podré viajar”, escribió el presidente de Almagro, Julián Romeo, en su cuenta de Twitter. Lo concreto es que se sabía de antemano que esta instancia de cuartos de final se jugaría en fecha FIFA. Y el inconveniente de Almagro se originó por la postergación del encuentro ante Talleres, que debió haberse jugado el 26 de septiembre (como estaba pactado originalmente) pero se pasó al 7 de octubre. ¿El motivo? La AFA le programó al conjunto cordobés tres días antes un cotejo con Gimnasia por la Superliga y el domingo siguiente debía ir a Buenos Aires para enfrentar a Independiente. Entonces, Talleres pidió la postergación y Almagro aceptó, según informaron los organizadores. Al margen de estas cuestiones logísticas, desde el plantel y el cuerpo técnico de Almagro aseguraron que están para dar otro batacazo. En tanto, Marcelo Gallardo no quiere sorpresas (envió el lunes a dos integrantes de su cuerpo técnico a la cancha de Newell's para que observaran Almagro-Talleres) y buscará que su River siga por la senda del triunfo. Estará acompañado por una multitud.  "}
