{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/fans-bad-bunny-piden-entreguen-nobel-literatura-cantante-trap_0_VlmYIi0n.html","date":"20/10/2019 - 19:31","title":"Los fans de Bad Bunny piden que le entreguen el Nobel de literatura al cantante de trap","abstract":"Más en broma que en serio, la solicitud se hizo en las redes sociales. Un repaso por algunas de sus frases.","author":[],"key_words":"Bad BunnyPremio NobelSpot","body":"A través de las redes sociales, y más en broma que en serio, cientos de seguidores de Bad Bunny pidieron que el cantante puertorriqueño reciba el Premio Nobel de Literatura. El hashtag que utilizaron para que el trapero sea galardonado fue #Bad BunnyNobeldeLiteratura. Entre otras cuestiones, los fans destacaron que las letras de las canciones de Bad Bunny contienen una importante \"carga filosófica\". “'Me estoy portando mal para que me des con la correa'. En esta frase, el filósofo y pensador Benito Ocasio (el nombre verdadero de Bad Bunny) hace referencia a la teoría del castigo en el pensamiento jurídico de Hegel, aludiendo a las consecuencias de las acciones\", apuntó uno de los usuarios de Twitter. “me estoy portando mal para que me des con la correa”en esta frase el filósofo y pensador Benito Ocasio hace referencia a la teoría del castigo en el pensamiento jurídico de Hegel, aludiendo a las consecuencias de las acciones.#BadBunnyNobeldeLiteratura \"'Si las miradas matan, la tuya me hizo el amor'. En este caso el maestro Bad Bunny hace una espectacular referencia a que la mirada es el reflejo del alma. Mirando fijamente a los ojos de una persona se puede saber mucho de ella y todas su intenciones\", la siguió otro admirador. “Quisiera que te sientas como yo me siento, quisiera ser como tú sin sentimiento”. Esta frase pertenece a la canción Amorfoda. Y una usuaria explicó lo que significa: “Refleja la falta de empatía y la poca o nula responsabilidad emocional que existe en muchas relaciones, la mayoría de las veces consecuencia de mala comunicación”. \"Es magistral cómo Bad Bunny hace uso de la lógica. En especial, del razonamiento deductivo. Con una premisa simple nos hace concluir en un axioma ineludible\", señaló sumó otro fan. El intérprete de Callaíta y Estamos bien es cada vez más conocido en todo el mundo por el ritmo de sus pegadizas canciones. El pedido del Nobel para Bad Bunny surgió después de que, el jueves 10 de octubre, la Academia Sueca dio a conocer que la polaca Olga Tokarczuk y el austríaco Peter Handke fueron los ganadores de este premio en 2018 y 2019, respectivamente. En una de sus últimas apariciones públicas, Bad Bunny se presentó en un instituto de la ciudad de Hialleah, Miami, para anunciar un programa de becas dirigido a estudiantes hispanos de bajos recursos, a los que recomendó no abandonar los estudios ni siquiera por la música. El trapero instó a los 300 alumnos reunidos en el auditorio del instituto \"a seguir estudiando y dar lo mejor de uno mismo para triunfar en la vida\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/red-bull-batalla-gallos-argentina-2019-trueno-paso-octavos-perfila-candidato_0_9DFnlGjm.html","date":"20/10/2019 - 18:52","title":"Red Bull Batalla de los Gallos Argentina 2019: Trueno, el nuevo campeón","abstract":"A puro flow y carisma, el de La Boca ganó la competencia más importante a nivel nacional. Ahora, junto a Wos irá a la Red Bull Internacional, el 30 de noviembre en España.","author":"Hernán Russo","key_words":"Red BullFreestyle","body":"Ante un Luna Park colmado por 15 mil personas (sumado a medio millón que siguió la transmisión de forma online) se desarrolló la Red Bull Batalla de los Gallos Argentina 2019, que consagró a Trueno (Mateo Palacios Corazzina) como el gran campeón. A puro flow y carisma, el de La Boca se impuso a Wolf en la final. Y ahora representará a la Argentina, junto a Wos, último campeón, en la Red Bull Internacional, que se desarrollará el 30 de noviembre en España. Wos le entregó la medalla de campeón a Trueno. Aquí, el paso a paso de toda la competencia más importante de freestyle... <U+200B>El arranque fue a capela, en el que Trueno marcó una pequeña diferencia por sobre Wolf. \"Yo tengo mi familia bien representada, y el Lobito no es tan bueno si no está con su manada\", fue una de las barras de Trueno más celebradas por los 15 mil presentes. Luego, en el minuto libre, el de La Boca siguió con todo su flow y carisma, y Damián Mansilla se destacó por su prolijidad. Y el final fue en un 4x4 de 120 segundos súper intensos, que terminó con una gran abrazo entre ambos. El jurado (Wos, Dtoke y el mexicano Aczino) decidió de forma unánime: Trueno campeón. Trueno, en la final con Wolf, de la Red Bull 2019. <U+200B>Trueno se llevó una difícil batalla con MKS en semis, que tuvo el a capela como temática. El flow prevaleció por sobre la picardía y se convirtió en el primer finalista de la Red Bull 2019. La sorpresa de Roma llegó hasta semis, al caer con Wolf. No fue la performance más destacada de ambos, pero Wos y Dtoke optaron por el mayor de los Mansilla por sobre la porteña, que se llevó una de las mayores ovaciones. Roma terminó cuarta en la Red Bull 2019. Es la mejor ubicación de una rapera en la historia de la competencia. Finalmente, el tercer puesto quedó para MKS por sobre Roma. Es el mejor desempeño de Marcos Mansilla en sus participaciones en la Red Bull Argentina y se ganó su boleto directo para la edición del año próximo. <U+200B>En el inicio de los cuartos, en la que los MC debieron rapear con imágenes y luego un round uno contra uno libre, se enfrentaron dos experimentados amigos: MKS y Sub. Pero todo terminó mal: \"Por ganar una batalla hoy perdiste una amistad\", le dijo en una rima Sub, que fue constantemente atacado por el trabajo de policía de su padre. Finalmente, después de dos réplicas, ganó MKS. \"Tengo 17 años y estoy haciendo que todo el continente mueva el craneo, vos a los 17 estabas masturbándote en el baño\", fue la frase con la que Trueno liquidó a Stuart y ganó la batalla. El de La Boca conquistó a todo el público con cada una de sus barras y se perfila como candidato. La tercera batalla de cuartos fue Wolf vs. Tuqu, un duelo de underground. Con temática bien futbolera, Wolf se impuso y consiguió su pase a semis. Cerrando los cuartos, <U+200B>llegó la batalla más polémica, porque se enfrentaron dos posturas sobre la interrupción voluntaria del embarazo. Roma, que habló de educación sexual y pidió 'aborto legal', dio el batacazo frente a Dozer, que defendió su fuerte fe religiosa, y sacó al campeón. Por primera vez una mujer llegó a semifinales de la Red Bull Argentina. En el primer duelo de los octavos de final y de la jornada, el mendocino Sub sacó todo su talento para dar la sorpresa y vencer de buena forma a Klan, uno de los participantes más experimentados en este tipo de competencias. Por su parte, en la segunda batalla, MKS necesitó dos réplicas (desempates) para superar al cordobés Mecha, en la que fue la batalla más pareja de octavos. De forma unánime, Stuart le ganó a Zaina, el participante más joven de la Red Bull Argentina 2019. \"Tengo los huevos para presentarme otra vez\", cerró Zaina su participación, demostrando que tiene mucha confianza en su futuro en el freestyle y en poder cumplir con todas las expectativas que hay en él. A puro flow, pero sin la necesidad de lanzar contundentes punch-line, Trueno venció a Nacho, que dio un paso atrás con respecto a la Red Bull 2018, cuando llegó a cuartos de final. Trueno vs. Nacho, en octavos de la Red Bull 2019. También por unanimidad, Tuqu superó al cordobés Cold, en lo que resultó la batalla más floja de la primera ronda. Wolf (que entró a último momento ante la baja de Replik) aprovechó su oportunidad y en su primera participación venció al mendocino Peqo, con dos votos a favor de parte del jurado. \"Seguro esta batalla me va a servir para mejorar y aprender. Voy a volver en busca de revancha\", dijo Peqo, luego de su participación. Wolf vs. Peqo, en la previa de su batalla en la Red Bull Argentina 2019. <U+200B>Dozer, el último campeón y de los más queridos por el público, no tuvo problemas para imponerse ante el sanjuanino MRN, uno de los competidores más desconocidos en la previa de la Red Bull. La última batalla de octavos fue entre las dos representantes femeninas: Roma vs. NTC, la dos pibas que más las están rompiendo en las plazas. En esta oportunidad, después de dos réplicas, se impuso Roma, en una batalla desprolija y muy intensa. ¡La última batalla de octavos es una locura! <U+0001F4A5> https://t.co/Tdm38Eokll pic.twitter.com/tzm3odM8bq"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/-happyland-espectros-peronismo-alfredo-arias_0_jHk70vUm.html","date":"20/10/2019 - 18:44","title":"“Happyland”: los espectros del peronismo según Alfredo Arias","abstract":"En el teatro San Martín, el director argentino presenta un espectáculo inspirado en Isabel Perón, con grandes actuaciones de Alejandra Radano, Marcos Montes, María Merlino, Josefina Scaglione y Carlos Casella.","author":"Juan José Santillán","key_words":"Teatro General San MartínSpot","body":"Si la infancia es la patria, para Alfredo Arias ese reservorio de recuerdos se materializa alrededor del primer peronismo. 'Fui niño peronista en una familia de radicales', escribió en el programa de mano de Happyland, nuevo espectáculo que presenta en el Teatro San Martín. De ahí al mito personal: a los 6 años, Arias iba a los hospitales y a los talleres ferroviarios de Remedios de Escalada para recitar poemas. Pero la familia lo depositó en el Liceo Militar, con el objetivo de corregir sus desviaciones populistas. Pagué caro mi libertad a esa edad, contó el director. Sin embargo, la semilla había germinado. Alfredo Arias. El director argentino fundador del grupo TSÉ. Foto/ Archivo Aquella épica del Movimiento ocupó el imaginario de este director argentino, nacido en Lanús en 1944 y emigrado a París en los años '60, donde desarrolló un enorme trabajo con el grupo TSE. Las secuelas del peronismo estuvieron presentes desde 1970 con Eva Perón, de Copi, la primera puesta dirigida por Arias en Francia. Recientemente regresó a ese universo con Deshonrada, sobre Fanny Navarro, actriz humillada tras el golpe de 1955. Y también ubicó en esa órbita Tatuaje, un encuentro ficcional entre el cantante español Miguel de Molina y Evita. Es decir, el peronismo para el director es un episodio prismático, inabarcable, pero con una carga erótica, y política, a la que vuelve una y otra vez para moldear diversos materiales poéticos. Finalmente para Arias, remataría Oberdan Rocamora, el peronismo es un destino. En Happyland, con texto de Gonzalo Demaría, Arias establece la convención de la farsa y las formas del Music Hall para entrar a otra constelación Justicialista: Isabel Perón. Personaje oscuro, también deriva y tropezón del sueño peronista. Happyland se ubica, por una parte, cuando Isabelita es trasladada, tras el golpe militar de 1976, a la fantasmagórica residencia El Messidor, en Villa La Angostura. Esta versión de la ex presidente es desarrollada Alejandra Radano quien, desde el timbre de la voz hasta sus rasgos y movimientos, trabaja en un altísimo nivel compositivo. Happyland. María Merlino, Alejandra Radano (Isabel en 1976) y Josefina Scaglione (Isabel joven). Foto/ CTBA Carlos Furman Por otro lado, está la Isabelita joven, copera del cabaret Happyland en Panamá. Allá la conocerá Juan Domingo Perón<U+200B> a fines del '55. Ése fue el origen de la primera presidenta argentina, algo que el espectáculo resalta como material reflexivo. Isabelita joven es interpretada por Josefina Scaglione, una de las actrices más completas y con mayor magnetismo del musical argentino. Josefina Scaglione. Protagonizó Amor sin barreras, en Broadway. Ahora en el teatro San Martín con Isabel Perón en Panamá. Foto/AP La obra va y viene entre esas dos versiones temporales de Isabel. Los tiempos biográficos de la ex presidente y la Historia argentina dialogan entre ellas. La joven interactúa con Joe Herald (Carlos Casella), el cubano que manejó el cabaret y era espía. Mientras que en Villa la Angostura, la otra Isabel, en el otoño de su vida, está acompañada por Charito (María Merlino) y la cuidadora Lucrecia, un excelente trabajo de Marcos Montes. En el medio brotan referencias a la Triple A, la lucha armada, el espiritismo, el lesbianismo como fruto del tedio y de la exaltación mística. Y sobre todo, los muertos. Una picaresca que oscila entre lo kitsch y lo documental, donde lo más duro se dice con boleros, sones y aires de habaneras compuestas por Axel Krygier. Happyland. El music Hall en torno a la figura de Isabel Perón. Foto / CTBA Carlos Furman 'El mundo es de las tontas. ¿Oye? No digo de los tontos, digo de las tontas. Y que me digan reaccionaria si quieren, pero las mujeres llevamos dominando el mundo desde la invención del fuego. Por eso soy conservadora: en cuanto triunfe el feminismo, se acaba el mundo. La mujer tonta gana. La que quiere jugar a la emancipación, pierde'. Soy conservadora: en cuanto triunfe el feminismo, se acaba el mundo. La mujer tonta gana. La que quiere jugar a la emancipación, pierde. Luego de esta declaración de principios a un Monseñor (Adriana Pegueroles), que emitida por Susana Giménez o Karina Jelinek tendría un sentido, pero en boca de Isabel se vuelve siniestra, la obra ingresa a un plano delirante. Se mezclan realidad y ficción. Happyland. El music Hall en torno a la figura de Isabel Perón. Aquí Carlos Casella y Josefina Scaglione. Foto / CTBA Carlos Furman Evita será evocada, por error, y esto es lo mejor, a través de la práctica del espiritismo; algo que Isabel aprendió con López Rega. Y al igual que en la religión Yoruba, donde los santos evocados bajan a un cuerpo determinado, Eva encarnará en Lucrecia y tendrá un imperdible contrapunto con Isabelita, que tiene como principal enemigo al olvido. La “abanderada de los humildes”, en cambio, estará obligada al “eterno retorno” para dar respuestas que no posee y ni siquiera existen.  Autor: Gonzalo Demaría<U+200B> Director: Alfredo Arias Actúan<U+200B>: Alejandra Radano, Carlos Casella, Josefina Scaglione, Marcos Montes, María Merlino y Adriana Pegueroles. Escenografía<U+200B>: Julia Freid Vestuario: <U+200B>Julio Suárez <U+200B>Música original y diseño sonoro: Axel Krygier Calificación: Excelente"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/francis-ford-coppola-cine-superheroes-despreciable-_0_2TGS9bx_.html","date":"20/10/2019 - 18:32","title":"Francis Ford Coppola, contra el cine de superhéroes: “Es despreciable”","abstract":"El director de “El Padrino” reavivó el debate que se encendió hace dos semanas cuando Martin Scorsese calificó de “parques temáticos” a las películas de Marvel y DC.","author":[],"key_words":"Francis Ford CoppolaMartin ScorseseSamuel JacksonMarvelSpot","body":"Después de que Martin Scorsese criticara duramente a las películas de superhéroes, otro peso pesado de la historia del cine salió a apoyarlo y a levantar la apuesta: Francis Ford Coppola calificó de “despreciables” a las franquicias de Marvel y DC. Scorsese sacudió a Hollywood hace dos semanas cuando un periodista de la revista británica Empire le consultó por las películas de superhéroes. El director de Taxi Driver respondió: “No las veo. Lo intenté, ¿sabés? Pero eso no es cine. No es el cine de seres humanos tratando de transmitir experiencias emocionales y psicológicas a otro ser humano”. Y cerró el tema con ironía: “Honestamente, lo más cerca que puedo estar de ellas, tan bien hechas como están, con actores que hacen lo mejor que pueden bajo las circunstancias, son los parques temáticos”. Estas frases levantaron polvareda en Hollywood y armaron revuelo en las redes sociales. Ahora el consultado por la polémica fue Coppola, compañero de ruta de Scorsese en lo que en los ’70 se conoció como Nuevo Hollywood, una renovación en las temáticas y las formas narrativas del cine estadounidense. Y el director de El Padrino y Apocalypsis Now no tuvo medias tintas. “Cuando Martin Scorsese dice que las películas de Marvel no son cine, tiene razón, porque esperamos aprender algo del cine, esperamos ganar algo, algún esclarecimiento, algún conocimiento, alguna inspiración. No sé si alguien saca algo de ver la misma película una y otra vez. Martin fue amable cuando dijo que no es cine. No dijo que es despreciable, que es lo que yo digo que es”, declaró Coppola en Lyon, Francia, después de haber recibido el Premio Lumière a la trayectoria. En su momento, las declaraciones de Scorsese ameritaron la respuesta de directores, actores y guionistas de Marvel. Uno de los que le salieron al cruce fue Samuel L. Jackson, que interpretó a Nick Fury en la saga Avengers. “Eso es como decir que Bugs Bunny no es gracioso”, dijo. Y completó: “Las películas son películas. Tampoco a todos les gusta su trabajo: hay muchos ítaloamericanos que creen que no debería estar haciendo películas sobre ellos de esa manera. Todos tienen una opinión, está bien. No voy a privar a nadie de hacer películas”. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/historias-migrantes-ciudad-devora-recien-llegados_0_kczRvCvG.html","date":"20/10/2019 - 17:14","title":"Historias migrantes: cuando la ciudad se devora a los recién llegados","abstract":"La serie de formato corto (ocho episodios de menos de 10 minutos) retrata, con crudeza, el fenómeno migratorio. El protagónico coral le termina jugando en contra, porque no se llega a profundizar ningún caso. Disponible en Flow.","author":"Diego Jemio","key_words":"Series Y PelículasCablevisión FlowSpot","body":"Un joven boliviano acaba de llegar a Buenos Aires. Camina por la avenida Corrientes. Está deslumbrado por las luces, por el Obelisco que se ve como una postal allá al fondo y por la gran cantidad de teatros. Él quiere ser actor. Se acerca a una boletería para preguntar cuánto cuesta una entrada, que no podrá comprar porque es cara. Ni tampoco podrá en un futuro cercano, porque -lo acaba de descubrir- le robaron la billetera con una sutilidad que no conocía. Ésa es una de las escenas, sólo una pequeña pintura, que ofrece Historias migrantes, la nueva serie emitida por Cablevisión Flow, con producción de UN3, el canal desarrollado por la Universidad Tres de Febrero. La serie de formato corto -son ocho episodios de poco menos de diez minutos- se presentó en el Festival Internacional de Cine de Derechos Humanos. A lo largo de la historia, la vida del boliviano Agustín (Dylan Hurtado) se irá cruzando con la de otros pares. Está Pedro (Andrés Pabón), también recién llegado, pero desde Colombia. Lucero (Camila Sosa), que trabaja en un taller de costura clandestino, en el que le dan un documento con un nombre que no es el suyo. Y Amaral (Mariana Genesio), una trans paraguaya, que ayuda a mujeres en situación de calle en una institución y es trabajadora sexual. A partir de ese panorama, se van tejiendo las historias, que sirven para poner sobre la mesa algunas de las hostilidades de las grandes ciudades para sus migrantes. Pedro comienza a trabajar en un restaurante y el dueño le ofrece un sueldo de miseria. Cuando lo presenta como ayudante de cocinero, le dice al chef: “Mirá lo que te traje...”. La concepción del otro como una “cosa” es uno de los aspectos; un botón de muestra del racismo y de los prejuicios, que aparecen enmascarados o abiertos sin ningún tapujo. “Yo no creo que le den tu puesto a un paraguayo”, le dice a Amaral su jefe, un déspota acosador, que puede parecer caricaturizado, pero manifiesta la discriminación desde arriba, que se vislumbra en la vida cotidiana. La serie que ahora emite Flow refleja la hostilidad que muchas veces sienten los inmigrantes en las grandes. ciudades. Pero Historias migrantes no sólo muestra la cara más hostil del fenómeno. Se calcula que casi un 40% de los residentes de esta ciudad son migrantes. La serie también se detiene en los lazos de solidaridad, en la mano tendida que llega en el momento antes de la caída. Agustín es acogido por la dueña de una verdulería, cuando se queda sin redes de contención en la ciudad. Y Lucero recibe el apoyo de Amaral. Quizás el punto más débil es la construcción de su carácter coral, una característica dada no sólo por los personajes, sino por el propio espacio físico, que es la ciudad de Buenos Aires. Por momentos, esos cruces son forzados y no profundizan en las historias por la ambición de querer contarlo todo en un tema tan complejo. De manera lateral, se abordan no sólo el tema de la migración, sino también la homofobia, xenofobia, acoso, violencia física y sexual. Al insertar demasiados tópicos, las historias pierden algo de fuerza. De todas formas, los episodios son un buen retrato personal, familiar y político de cómo trata la ciudad a sus migrantes. Calificación: Buena Género: Drama Creador Mariano Pozzi Emisión: Cablevisión Flow Duración: 8 episodios de diez minutos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/karina-princesita-hoy-siento-altura-circunstancias-_0_xB6tmtY1.html","date":"20/10/2019 - 16:31","title":"Karina La Princesita: “Si los demás me encasillan, no me importa”","abstract":"Tras su actuación en el Teatro Real de Madrid, la cantante apunta contra los prejuicios que hay con la cumbia, dice que se siente a la altura de las circunstancias y que sólo habla cuando es necesario. Nota de enviada especial.","author":"Sandra Commisso","key_words":"Karina La PrincesitaBailando 2019","body":"\"Cuando tenía quince años le dije a mi hermano que iba a ser una gran cantante de cumbia y en ese momento ni siquiera escuchaba cumbia. Pero se me puso esa idea en la cabeza. Y lo logré\", dice Karina La Princesita. Y lo hace en los camarines del Teatro Real de Madrid, donde participó del Festival Únicos, un recital en el que ella era la única desconocida para las casi 1500 personas del público, donde la presentaron como Karina Tejeda. Ésa fue su primera vez en un escenario en España, donde sólo había estado alguna vez de vacaciones. \"Un Gran Rex o un Luna Park me los pude haber puesto como meta en algún momento, en cambio, esto en el Teatro Real es como un sueño que viví y que me llegó por sorpresa\", confiesa la cantante. -Estás en un momento de tu carrera en el que levantaste el perfil y, además, se abre tu abanico de público. ¿Estamos conociendo a otra Karina ? -A nivel personal me siento un poco más libre, y hablo de la experiencia y seguridad que se gana con los años. Ahora no tengo tantos miedos, quizás antes tenía ganas de hacer ciertas cosas y por miedo al que dirán, no lo hacía. Tenía ganas de cantar un tango y no lo hacia. Ahora digo si los demás me encasillan, no me importa. Lo importante es que no me encasille yo, ni quedarme con las ganas. Una carrera no significa respetar el género del cual saliste, significa hacer lo que amás y lo que tenés ganas. Creo que todo lo que está hecho con amor y con pasión, se transmite y a la gente le llega. -¿Creés que a artistas de otros géneros tal vez les permiten más salir de su rubro, pero con los de cumbia hay más prejuicios? -Sí, creo que con los géneros populares y sobre todo con la cumbia pasa eso. De hecho me crié escuchando esto: 'Canta cumbia, ¿qué más puede hacer?'. O: 'Seguro no sabe cantar otra cosa, seguro no fue a la escuela'. Supongo que será porque quienes consumían en un principio este estilo de música eran gente de clase baja y por ende, creen que no tienen educación. Cosa que yo, que he tocado en bailantas, me di cuenta de que no es así. Está bueno que los más chicos vean que yo, por ejemplo, que canto cumbia, estudio y me preparo. Que sepan que tienen que estudiar y hablar bien. Las letras de la cumbia tal vez no ayudaron al género, pero lo mismo pasa con el rock o con otros géneros, y nadie dice nada. En el Teatro Real de Madrid, Karina dejó de lado la cumbia por un rato, para cantar el hit \"Desesperada\" a dúo con Marta Sánchez. (Foto: Festival Unicos Madrid / Facundo Pechervsky) -¿La cumbia sigue siendo un género menospreciado? -Si pero la cumbia es consumida por todos, en distintas clases sociales. Y muchos cantantes del género se preparan un montón, como es mi caso. Yo, antes de grabar mi primer disco preferí como prioridad terminar la secundaria y después hacerlo. Tenía las cosas muy claras. Creo que para todo hay un propósito y un destino, y me parece que está bueno esto que me estoy animando a hacer. Para lo de Madrid me llamaron pero no fue para cantar cumbia, canté otra cosa (un dúo con Marta Sánchez haciendo Desesperada). Y me encantó. -Tuviste que ganarte al público, en España fuiste Karina Tejeda, no apareció La Princesita. -A mí me dicen así, pero no es un nombre que yo haya elegido. En mis discos no aparece para nada. Se fue dando así y hasta me da gracia porque no me siento tan identificada con el nombre. En la calle no me dicen Karina, me dicen Princesita. -¿Cruzar el océano te ayudó a dar un paso más para seguir plantándote? -La verdad es que sí. Si me invitan será porque valoran mi trabajo. Está bueno esto de prepararse todo el tiempo, así cuando te convocan a eventos como éste, te sentís a la altura de las circunstancias. Y yo hoy me siento a la altura de las circunstancias. Entreno mucho y no hablo de estrellato, hablo de trabajo, de técnica, estudio todo el tiempo. Estudio piano y batería, y entreno mis cuerdas porque es mi herramienta de trabajo. Este año cumplo 15 años en la música pero no dejo de hacerlo porque nunca se deja de aprender. Quiero tratar de ser mejor. “Está bueno que los más chicos vean que yo, por ejemplo, que canto cumbia, estudio y me preparo. Que sepan que tienen que estudiar y hablar bien. Las letras de la cumbia tal vez no ayudaron al género, pero lo mismo pasa con el rock o con otros géneros, y nadie dice nada.” -En el Real compartiste escenario con artistas argentinas y españolas muy conocidas (Tini Stoessel, Lali Espósito, Lucía Galán, Patricia Sosa, Marcela Morelo, Bebe, Marta Sánchez, Niña Pastori). ¿Sentiste diferencias? ¿Hubo algo de la Cenicienta en todo esto? -Hay algo de eso. Cuando me contaron de la entrevista, me dijeron: \"De todos los que están acá, eligió hacerla con vos\". Después me dicen que soy susceptible. Pero el alrededor genera un poco esto, tal vez yo también entro a veces en ese juego. Hago chistes, pero no debería ser así. Me siento una gran luchadora en la vida y en la música porque me siento bien plantada y no le tengo miedo a nada. Si bien a veces enfrento el que dirán porque tengo argumentos, me animo y me gusta hacer historia en mi propia vida. Tal vez para los demás sean cosas sin demasiada importancia, pero para mí no. Al menos sé que le puedo dar un ejemplo a mi hija de lo que se puede lograr más allá de las circunstancias y de que algunas personas te digan que no. Igual, acá todos me trataron con mucho cariño. Lucia Galán, Patricia Sosa o Marcela Morelo, super amorosas. Y las más chiquitas, lo mismo. Tini y Lali, super dulces y buena onda. Entre nosotras no hay inseguridad o envidia; y eso es lo que provoca enfrentamientos -Imagino que estás muy lejos de lo que sería tu techo, que tenés grandes planes... -Totalmente. Creo que la mente cumple un rol fundamental en la vida de todos, en todos los aspectos. Porque yo, más que de hablar, soy de pensar y encerrarme. Tal vez por eso creen que soy antipática o tímida, pero nada que ver. Soy más pensante y me gusta hablar cuando es necesario. Y tengo un montón de cosas que sé que voy a lograr. Muchas se han ido dando y esperando que sigan así. \"Me gusta hacer historia en mi propia vida\", dice Karina, mientras prefiere guardar para sí sus planes para el futuro. (Foto: Festival Unicos Madrid / Facundo Pechervsky) - ¿Qué te imaginás hacia el futuro? -Muchas cosas, pero no me gusta contar mis planes, nunca. Ni a mi madre. Muchas veces se me cruzó por la cabeza, me gustaría cantar con tal persona y al tiempo, sucedió. Eso es hermoso. Creo que es cuestión de convencerse. - ¿Eso te pasó también con tu participación en el Bailando 2019? -Algo así, sí. Se sorprenden porque levanté el perfil y dije lo que pensaba. De hecho, una vez cité una frase que me identifica que decía: \"No subestimen a los callados porque quizás no se callan por tontos sino porque están esperando el momento justo para hablar con argumentos cuando tiene que ser\". Yo soy así. - ¿Te afecta mucho la exposición? Sos muy sensible? -Sí, soy sensible por demás. Y me preservo precisamente por eso. Ahora estoy descubriendo además, que cada show genera distintos tipos de nervios. Antes, los clasificaba por intensidad: más, menos. Pero ahora descubrí nervios desconocidos, y tiene que ver con enfrentarme a cosas inesperadas y calculo que inimaginables para mí. - Pero tenés un público que te sigue y no te cuestiona. - Ellos saben que soy así desde siempre. El resto piensa: \"Uh se está destapando\", o \"la está avivando estar acá\". Yo fui así siempre, sólo que no hablaba. Creo que ahora se está dando como un antes y un después. Con la participación en el Bailando, con lo de Madrid, hay un cambio y otra valoración. A veces tarda mucho en que te tomen en cuenta. Pero cada artista tiene su público y tiene derecho a hacer lo suyo y recibir el mismo respeto. Yo estoy muy contenta con todo lo que me está pasando. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/llegada-monzon-netflix-encabeza-recomendados-series-peliculas-semana_0_6MeYIrKF.html","date":"20/10/2019 - 16:24","title":"La llegada de Monzón a Netflix encabeza los recomendados de series y películas para la semana","abstract":"La serie sobre el ex campeón mundial y femicida se suma al streaming, tras su paso por el cable. Y una guía con lo mejor para ver en las distintas plataformas. Mirá los tráilers.","author":[],"key_words":"Carlos MonzónNetflixGrego RosselloHBOSpot","body":"Desde el viernes en Netflix. El ídolo, el campeón, el femicida. Todas las caras del santafesino Carlos Monzón en una serie, que llega a Netflix después de su exitoso paso por la televisión por cable. Desde el jueves en Netflix La plataforma de streaming dedica algunos de sus especiales a figuras destacadas del humor. En este caso, es el turno del argentino que se hizo famoso con sus videos virales y luego saltó a la televisión tradicional. Lunes a las 23, por HBO. También disponible en Cablevisión Flow y Canal 1 de Cablevisión HD. Miniserie de cuatro episodios que cuenta la historia de la monarca que gobernó el gran imperio ruso. El trabajo lleva la firma de Nigel Williams. Martes a las 21.30, por Eurochannel. También disponible en Cablevisión Flow y Canal 1 de Cablevisión HD. Después del éxito de Chernobyl, llega una serie con características similares. Cuenta la historia del desastre en la mina Dukla, que le costó la vida a 108 trabajadores en la Checoslovaquia comunista. Desde el jueves en Netflix. \"Comedia adolescente postapocalíptica\". De esa forma se define esta nueva serie, que cuenta la vida de un adolescente marginado, que busca a un amor. Una creación de Brad Peyton y Aron Eli Coleite.  Sábado a las 22, por HBO. Disponible al lunes siguiente en On Demand de Flow y Canal 1 de Cablevisión HD. Jason Momoa encarna a Arthur Curry, el hombre detrás de Aquaman, quien debe recuperar el legendario Tridente de Atlan para salvar a la ciudad subacuática de Atlantis y al mundo humano de la superficie, de Orm (Patrick Wilson) su hermano hambriento de poder. Desde el viernes, disponible en Netflix. Eddie Murphy retrata a la leyenda Rudy Ray Moore, pionero de la comedia y el rap que demostró que sus detractores estaban equivocados cuando su hilarante y obsceno alter ego de lucha contra el kung-fu, Dolemite, se convirtió en un fenómeno de Blaxploitation en la década del 70. Sábado a las 22, por Fox Premium Series. Supervisado por el legendario Rocky Balboa (Sylvester Stallone), el campeón mundial de los pesados, Adonis Johnson (Michael B. Jordan), se prepara para un combate contra el hijo de Iván Drago, el boxeador soviético que mató a su padre, Apollo Creed, en el ring. Martes, a las 22, por HBO. Disponible al día siguiente en On Demand de Flow y Canal 1 de Cablevisión HD. Documental que recopila los mejores años del F. C. Barcelona, entre 2008 y 2012, uno de los mejores equipos del mundo y de la historia. Jugadores y técnicos comparten vivencias y explican cómo influyó en ellos el DT catalán. Basado en un libro del periodista Graham Hunter."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/andrea-ghidone-vedette-tanguera-gusta-cuerpo-ahora-hace-anos-_0_PTYvgm_c.html","date":"20/10/2019 - 15:43","title":"Andrea Ghidone, de vedette a tanguera: “Me gusta más mi cuerpo ahora que hace diez años”","abstract":"La uruguaya protagoniza en el Astral, pero ya no en el teatro de revistas: está al frente de “Madame Tango”. Dice que cambió su ritmo de vida. Habla de cacho Castaña y de Juan Darthés.","author":[],"key_words":"Andrea GhidoneCacho CastañaTangoSpot","body":"Uruguaya, ex vedette, ex participante de Bailando por un sueño... Por estos días, Andrea Ghidone se luce con su espectáculo Madame Tango, en el Teatro Astral: además de producirlo, es la protagonista. “Ya nos vieron unas 60.000 personas. Y, en la tabla de recaudaciones, estamos entres los diez primeros. La idea es que, hasta el 16 de noviembre, lleguemos a los 80.000 espectadores”, se entusiasma Andrea, que tiene dos proyectos para 2020, Tango en rose y Modo tango. Ghidone, se sabe, cambió de vida. \"Ya no estoy para conchero ni tetero. Hoy soy empresaria, manejo a 22 personas. Escribí un espectáculo hace siete años. Empieza la función a las 19.30 y a las 21 estoy cenando tranquilita en casa\", dice Ghidone, madre de Natasha, de 13 años. -Hace un tiempo dijiste que todavía no estabas en condiciones de competir con Mora Godoy, famosa bailarina de tango, pero sí podías “hacerle sombra”. ¿Y ahora en qué situación estás? -Mora Godoy tiene muchos más años de tango que yo. Yo vengo a sumar... Ojalá hubiera diez Moras Godoy y diez Andreas Ghidone. Y que hubiera más trabajo para todos. Está lleno de artistas con mucho talento... Con ella tenemos en común que amamos el tango, pero nuestras propuestas son distintas. Además, ella es morocha y yo soy rubia (se ríe). Andrea Ghidone: \"Antes era mucho más fitness\". -Siempre contás que, desde que te dedicás al tango, el cuerpo te cambió mucho... -Sí, el tango me estilizó. Me gusta más mi cuerpo ahora que hace diez años. Antes era mucho más fitness. Con el tango no se necesita hacer fuerza: los movimientos se hacen de a dos. En 2017, Andrea trabajó en Café La Humedad con Cacho Castaña, que murió este martes a los 77 años. “En su momento, Cacho me convocó para que lo acompañara en su espectáculo porque yo le había gustado como bailarina”, cuenta Ghidone. “Él cantaba y yo bailaba. Cacho era un grande, sin dudas. Sólo alguien como él podía cantar con un tanque de oxígeno... No tenía ningún prejuicio. Y aunque se sintiera mal, nunca se quejaba. Su arte estaba por encima de todo”. -¿Es cierto que Mick Jagger te preguntó si Carlos Gardel era argentino o uruguayo? -Sí. Y le dije que, para mí, es uruguayo, de Paso de los Toros, en Tacuarembó. Investigué mucho sobre este tema. Gardel nació en Uruguay y después se fue a Francia. En su momento, cuando la actriz Thelma Fardín denunció por violación a Juan Darthés (en diciembre de 2018), Ghidone contó que había sido acosada “por un productor uruguayo muy poderoso” y que había sufrido “violencia física” de parte de alguna de sus parejas. Sin embargo, aclaró que, como empresaria, le gustaría tener en su elenco a Darthés si se comprobara que es inocente (con el actor trabajó en la novela Dulce amor y ella siempre se encargó de aclarar que no había tenido ningún problema). -¿Cómo tomaste la noticia de que la fiscalía de Nicaragua acusó a Darthés de violación y pidió que lo detuvieran? -Agradezco que la Justicia actúe. Y, como hay distintas versiones, es la única manera de que se sepa la verdad. Que el proceso se lleve a cabo donde haga falta. Y que no se estire diez años."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/tiernas-escenas-delfina-chaves-albert-baro-padres-atav_0_mfv1DzDw.html","date":"20/10/2019 - 14:11","title":"Las tiernas escenas de Delfina Chaves y Albert Baró como padres en ATAV","abstract":"Desde que el personaje de Lucía le confesó a Bruno que el bebé no es hijo de Torcuato, sino de él, el acercamiento de los personajes volvió a marcar tendencia entre los fans de la pareja. Mirá el video.","author":[],"key_words":"Argentina, Tierra De Amor Y VenganzaDelfina ChavesAlbert Baró","body":"Los fans apodaron a la pareja “Brunia”. Y la química –que parece traspasar la pantalla- hizo que Brunia se convirtiera en la \"sociedad\" con más fans en redes sociales. Se le llama “shippeo” a unir los nombres de dos personajes y fantasear amor entre ellos en la vida real. Bruno y Lucía, de Argentina, tierra de amor y venganza (El Trece), son los tortolitos más populares de la ficción argentina de hoy. Albert Baró y Delfina Chaves desmienten rumores de romance en la vida real. Mientras, en la trama de Polka sufren por no poder vivir libremente su amor. Por estas horas, la paternidad de Bruno y sus acercamientos con Lucía se vuelven el gran tema de conversación en redes. El impedimento para el romance hace que la historia se ponga cada vez más atrapante, porque lo que ellos sienten en la ficción es cada vez más fuerte. Tuvieron un hijo (Pedrito), pero ella mintió: dijo que el bebé era de Torcuato (Benjamín Vicuña) dado que creía que Bruno era un asesino. Bruno y Lucía junto al hijo de ambos, Pedrito. Ya fuera de la cárcel, y con varios tantos aclarados con Lucía, Bruno se enteró de su paternidad y está recuperando el tiempo perdido. Los guionistas decidieron que luego del enojo de Lucía, la historia diera un giro de dulzura. “No sé si lo estoy haciendo bien. Siento que no lo conozco”, admite Bruno descolocado por la situación, mientras Lucía lo consuela y le pide perdón: “No me va a alcanzar la vida para disculparme”. A partir de septiembre, se terminó una etapa en ATAV y ganaron los malos. Las hojas de un almanaque volaron desde 1938 hasta 1940 y el cierre de esa primera parte de la tira de época fue amargo para los buenos. Un final temporario que marcó el triunfo de los malvados de la tira: Torcuato Ferreyra (Benjamín Vicuña) y Samuel Trauman (Fernán Mirás). Ahora, los televidentes esperan que las cosas se reviertan. Albert Baró y Delfina Chaves en \"Argentina, tierra de amor y venganza\". (Captura TV). La historia terminará en diciembre. ¿Lucía y Bruno se quedarán juntos finalmente o finalmente sufrirán para siempre por ese amor imposible que se llenó de obstáculos desde el comienzo? "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/lavanderia--netflix--alla_0_vqSRLKqO.html","date":"20/10/2019 - 12:03","title":"“La lavandería”, en Netflix: Nada por aquí, pero todo por allá","abstract":"La película de Steven Soderbergh satiriza lo que fue el escándalo de los Panamá Papers, conjugando realidad y ficción. Tiene un elenco de lujo (Meryl Streep, Gary Oldman, Antonio Banderas, Sharon Stone y David Schwimmer, entre otros).","author":"Pablo O. Scholz","key_words":"NetflixMeryl StreepAntonio BanderasGary OldmanPanama PapersSpot","body":"Mezclando ficción y datos verídicos, aunque se aclare que la película está “Basada en secretos reales”, La lavandería aborda las actividades de la economía financiera offshore y en particular lo que fue el enorme escándalo conocido como los Panamá Papers, en un tono de comedia socarrona. Steven Soderbergh prefirió el tono de sátira para su película, que producida por Netflix no se estrenará en salas comerciales en la Argentina y que compitió en el reciente Festival de Venecia, donde se premió a Guasón con el León de Oro. Todo comienza con una serie de eventos ciertamente desafortunados. La parte de ficción está protagonizada por Ellen, una Meryl Streep camaleónica. Está junto a su esposo (James Cromwell) en un crucerito cuando una ola hace que la embarcación tenga una vuelta de campana, y Ellen se quede viuda. Grande es la sorpresa cuando se entera de que la indemnización que debería pagarle la empresa, o el seguro contratado por ésta -su abogado le había dicho que sería de siete cifras en dólares- no tendrá lugar. Y allí, entre sus investigaciones, porque lo que sí es Ellen es una mujer obsesiva, descubrirá un entramado ciertamente de película. Pero el tono didáctico que tiene el filme, que utiliza Soderbergh para explicar cómo se creaban las empresas fantasmas y todo el manejo “legal”, que es increíble, hace recordar a momentos de La gran estafa. El director instruye desde las averiguaciones que hace Ellen, y pone a hablar a cámara a los abogados de la firma desde la primera escena. Que arranca con un asesor financiero que para su cliente crea una compañía foránea que sólo existe en los papeles, pero que no tiene oficina ni empleados. “Sólo es una dirección de correo y un apartado postal en algún país cuyas leyes favorezcan sus metas financieras. ¿En qué país? Islas Seychelles, Chipre o Panamá”, clarifican en tándem los dueños de Mossack Fonseca. Que no son otros que el abogado alemán Jürgen Mossack y su socio panameño Ramón Fonseca, interpretados por Gary Oldman y Antonio Banderas. Porque lo que no deja de tener La lavandería es un elenco de primera, de lujo, aún en papeles más o menos episódicos. A los ya nombrados sumemos a Jeffrey Wright como Malchus Boncamper, que fue el director de más de 40 empresas de Mossack Fonseca y tenía una doble vida, y familia, en Panamá y Miami; Sharon Stone como Hannah, una vendedora de condominios en Las Vegas; y David Schwimmer (Friends), Robert Patrick (Terminator 2), Will Forte (Nebraska), Jay Paulson, Larry Clarke… La lavandería es una historia de sobornos y corrupción por millones de dólares, que incluyeron fideicomisos truchos y hasta a Odebrecht, la constructora brasileña que pagó más de US$ 3.000 millones a funcionarios de todo el mundo para asegurarse licitaciones gigantescas. Y fue Mossack Fonseca la que creó empresas fantasmas para que Odebrecht lavara sobornos en Nevada o las Islas Vírgenes británicas. Por supuesto que hay un tono de denuncia detrás de cada gag, que además de muecas provocan estupor. Es verdad aunque usted no lo crea. \"La lavandería\" Buena Comedia. EE,.UU., 2019. 96’, SAM 16 De: Steven Soderbergh. Con: Meryl Streep, Gary Oldman, Antonio Banderas. Disponible en: Netflix."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/romina-escobar-actriz-trans-vive-sueno-adopte-nombre-homenaje-romina-yan-_0_kDNcQXjx.html","date":"20/10/2019 - 8:55","title":"Romina Escobar, la actriz trans que vive un sueño: “Adopté el nombre en homenaje a Romina Yan”","abstract":"Este año salió por primera vez del país para conocer Europa. La película que protagoniza la llevó hasta Berlín (“Breve historia del planeta verde”). También actúa en “Pequeña Victoria” (Telefe). El largo camino hacia la visibilidad.","author":"Marina Zucchi","key_words":"Transexualidad","body":"Es 1992 y Cris Morena invita a los chicos a jugarse. Jugate conmigo, prendas, enchastre, tirolesas, coreografías, adolescencia, efervescencia, bandos, los chicos, las chicas. Diego se siente mujer, pero no puede decírselo (todavía) a su padre. El mundo, televisor adentro, es mejor: hay alguien que le pone luz a la pantalla y se llama Romina Yan. No hay dolor todavía, no hay despedidas, no hay prejuicio, sólo existe esa cancioncita retumbando en los cráneos, esa cortina que a algunos nunca se les irá de la cabeza: Ju-ga-te ya. Romina Escobar se acuerda milimétricamente de ese programa, de esos compases, de ese tiempo en que iniciaba una transición. Ahora \"todo es hermoso\", todo es futuro, pero hubo un camino de remo y ripio. En febrero pasó por la alfombra roja del Festival de Berlín, por su protagónico en la película Breve historia del planeta verde, de Santiago Loza. Primera vez fuera del país. En horas se irá a México por la misma razón. Este parece ser su año: al cine se sumó el vendaval de la televisión, con su papel de Pía en Pequeña Victoria (Telefe). Debutó en la actuación a los diez, en un programa de Jorge Guinzburg, El show de los enanos malditos. La tira Clave de sol había despertado esa necesidad de actuar, tanto que se sentó en un bar de Cochabamba y Lima y le pidió un bolo al productor Cacho Paredes. Se formó en el Instituto Labardén: canto, teatro, danzas folclóricas. El arte para mitigar \"la falta de mamá\". Su padre, encargado de edificio, se había puesto al hombro la crianza tras la separación. \"El televisor era mi gran compañía\", dice Escobar (Foto: Juano Tesone). \"Dentro de mi microclima fui feliz. El televisor era mi compañía. Yo no tenía VHS, miraba mucha telenovela, grababa los audios, los escribía y los ensayaba frente al espejo\", se ríe y llora. \"Mis referentes eran Raffaella Carrá, Madonna, Whitney Houston, Luisa Kiliok. Hacía terapia, pero no me abría tanto para que el psicólogo no le contara a mi papá. Él quería que yo estudiara en el Nacional Buenos Aires. Sé que él me quería proteger de algún modo, quería que yo no sufriera. Yo buscaba demostrarle que trans no era sinónimo de prostitución\". A los 18, Romina se fue de casa. Durante un tiempo la alojó una amiga del secundario. \"Hasta que conocí a mi mamá travesti, Daiana Diet, la que me llevó a su hogar\", explica, y el dato nos remite a la ficción: una \"madre\" que cobija a las chicas, como Marlene Solís (Osmar Núñez) en la historia creada por Érika Halvorsen y Daniel Burman. \"Llegué a dormir en la calle unos días, en la estación de Retiro, con miedo. Un día, caminando por la Avenida Santa Fe, mirando los zapatos que no me podía comprar, ella, que trabajaba en El Dorado y Morocco, me preguntó qué hacía sola a esa hora. '¿No tenés dónde dormir?' Y me fui con ella\". Romina Escobar en la película \"Breve historia del planeta verde\". Mamá Daiana le enseñó \"lo necesario, cómo iba a ser la noche, cómo defenderse, cómo decir no a la droga\". Época de \"edictos policiales, de caminar y que te llevaran presa\". Los escenarios salvaban a Romina. Shows bajo el nombre artístico de Lady Miss Mina o Ro-Mina. \"Sentir el reflector en la cara era oxígeno. Me olvidaba que no tenía para comer. Muy almodovaresco todo. Estirar el billete hasta el otro sábado, pero ser feliz. Cuando actuaba yo podía ser Desdémona o Lady Macbeth o quien quisiera\", se emociona. En el off, para entonces se cruzaba con Cris Miró y Flor de la V. La vocación ya era fuego, así que se inscribió en un curso de Roxana Randon que se extendió por siete años. Atenta a las convocatorias en la cartelera de la escuela, se volvió actriz habitué de cortos. En La guerra de los gimnasios, de Diego Lerman, compartió elenco con Natalia Oreiro y Mirta Busnelli. Después, llegó un bolo televisivo en Graduados y una participación en Viudas e hijas del rock and roll. En teatro, José María Muscari la seleccionó para Feizbuk. El sueño sigue siendo el mismo: \"Ojalá que en las historias no se remarque el hecho de ser trans. Que me toque actuar una historia de una mujer\", lanza el deseo. ¿Más sueños? \"Trabajar con Lucrecia Martel. Aunque suene mucho. Y con Alex de la Iglesia en España\". Con el secundario terminado hace cinco años, comenzó a trabajar como preceptora en un \"bachillerato trans\" en Chacarita. Espejo y evolución. \"Me veía reflejada en las alumnas que atraviesan su transición y lloraba a la par. Les decía: \"Ustedes ahora tienen dónde recurrir, nosotras no teníamos. En mi época estaba ya la CHA, pero todo era difícil, mis tías militantes iban a las primeras marchas con la cara tapada\". Romina Escobar en el Festival de Berlín (Foto: prensa Berlinale). -¿Cómo analizás esta evolución televisiva? ¿Qué te pasa cuando vas a grabar una tira que se emite en un canal familiar en horario central? -Esto era impensado. Yo me crié con Telefe, en el canal de familia donde todos saltaban felices en primavera, quería estar ahí, pero yo no entraba en ese modelo, en esas familias tipo. Que hoy sea tan inclusivo es un sueño. Más allá de que yo esté en la tira. Mariana (Genesio Peña) abre un montón la cabeza a la sociedad. Me llegaban los libros de la tira y lloraba. Se lo dije a Erika (Halvorsen), el personaje de Facundo (Arana) es hermoso, va y viene y no sabe lo que le pasa. A mí también me pasó: me quisieron y no se animaron. No pudieron jugarse por lo que sentían. -¿En qué somos ignorantes todavía, qué nos falta aprender, incorporar, llamar de otro modo? -Por ahí no es tanto la sociedad, sino el Estado. La Ley de identidad de género, muchas cosas no se cumplen como el cupo laboral trans. Una vez hablé con una militante que es una de mis tías, María Belén, que está viviendo en Alemania. Le decía que me sentía culpable por estar trabajando y no poder ir a gritar al Congreso. Ella me hizo entender: “Con tu visibilidad estás haciendo un aporte grande, como ir a una marcha”. -¿Quién es esa chica del tatuaje de tu brazo izquierdo? -Es una yo. Me lo hice hace ya tres años. Al principio pensé en Bettie Page, después en tatuarme a Coca Sarli. Quedó ella. O sea muy yo. -¿Quién sos? ¿Cómo es ser muy vos? -Vivo mi vida como quiero. Trans es transitar mi vida de otra forma distinta a la que nací, transmutar. Yo no nací en el cuerpo equivocado. Dentro del Colectivo hay diferentes términos para definirse. Lo correcto en mi caso es persona trans. Pensá que yo crecí con Nuevediario, José De Zer mostrando a Mariela Muñoz. A la travesti se la mostraba desde lo turbio. Yo no quería la marginalidad para mí. Ahora mientras grabo me emociona pensar todo lo que pasó, y pensar también en Romina Yan. -¿Qué pensás? -Que pudo haber grabado en esos mismos lugares, que pasó por los mismos sitios que ahora piso yo. No sé si creés en esas cosas, yo sí: hay algo más grande y mágico que esto que somos.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/wos-posible-retiro-batallas-freestyle-competencia-desgasta-cabeza-_0_dDgFY0eY.html","date":"19/10/2019 - 18:58","title":"Wos y su posible retiro de las batallas de freestyle: “La competencia te desgasta la cabeza”","abstract":"Este domingo, el artista será uno de los jurados en la Final Nacional de la Batalla de los Gallos de Red Bull. Pero, ¿volverá a competir o solo se dedicará a la música?","author":"Hernán Russo","key_words":"WosFreestyle","body":"Valentín Oliva, más conocido como Wos, es una de las grandes apariciones del último tiempo en el mundo de la música, junto a Paulo Londra, Duki, Tini y una nueva generación de artistas. El joven, de 21 años, viene de presentar su primer disco, Caravana, con localidades agotadas. Y claro, los números que lo avalan hablan por sí solos: cuenta con más de 3.3 millones de seguidores en Instagram, se encuentra en el TOP 150 Global de Spotify, con más de 9 millones de reproducciones por cada single que editó, y sus videos superan los 80 millones de reproducciones en Youtube. Pero esas métricas fuera de control no se generaron de un día para el otro. Wos tiene un recorrido hecho en el mundo del freestyle, disciplina que lo posicionó y lo catapultó al éxito. Para entender un poco la magnitud de lo que representa Valentín para millones de seguidores de todo América Latina, hay que hacer un breve repaso por los logros que consiguió, desde los 14 años, cuando Wos empezaba a dar sus primeros pasos en las batallas improvisadas. En 2013, el joven nacido en Chacarita, ya participaba de eventos de plaza con su crew (banda de amigos) DS3, en donde empezó a demostrar todo su talento con las palabras. Luego, en 2016, se consagró en el Quinto Escalón, la mejor competencia de freestyle de plazas tras sorprender al eliminar a Dtoke, el favorito, en octavos, y vencer a Klan en la final. Un año después, dio el salto al ganar la versión argentina de la Batalla de los Gallos. Ese 2017 también llegaría a la final internacional de la misma competencia organizada por la bebida energética, pero perdería contra el mexicano Aczino. Aunque todavía no llegaba lo mejor. Es que, sin dudas, 2018 fue el año de su consagración: tuvo su revancha contra el azteca Aczino, uno de los mejores del mundo -y quizás de la historia en esta disciplina- y se coronó en el Club Hípico de Palermo como campeón mundial de freeystyle en la Batalla de Gallos de Red Bull; y como si fuera poco se convirtió en el último campeón de la Freestyle Master Series Argentina, la liga más competitiva del ámbito local. Y claro, después de lograr superar casi todas las metas que se propuso, Wos pegó un volantazo en su carrera. Entusiasmado y motivado por la aceptación que tiene de parte del público por su estilo, flow y picantes punchlines (cuando en las batallas de rap se culmina una frase de tal forma que el oponente quede totalmente ridiculizado), el joven empezó a componer canciones, que rápidamente se propagaron en todas las plataformas audiovisuales. Y no se equivocó: su exitoso Canguro y luego Melón Vino posicionaron a Wos en la escena popular. Aunque hay un conflicto de intereses. Entre lo que quiere él y lo que le imploran sus fanáticos, que ante cada rumor que surge sobre su retiro de las batallas, sufren por la posible pérdida de un competidor completo, astuto, sagaz, pillo y carismático. Lo cierto es que en este 2019, Wos aún no compitió en ningún evento masivo. En su agenda, tenía confirmada su participación en la God Level All Stars 2019 pero \"por una decisión personal\" decidió bajarse. Wos debía hacer dupla con Teorema, campeón chileno, quien hace un mes admitió públicamente haber abusado de su exnovia. \"Lo lamento por los que me querían ver competir, los veo en la otra. Gracias por entender, un abrazo para todos\", escribió Valentín en su cuenta de Instagram. Musico rapero WOS Valentín Oliva . 01/10/19\nFoto: Rafael Mario Quinteros - FTP CLARIN DSC_9514.jpg Z Ahora lo que resta será esperar a la única oportunidad que tendrán sus fanáticos de verlo tirar unas barras en un beat: será el próximo 30 de noviembre en la Final Internacional de Red Bull Batalla de los Gallos, competencia en la que defiende el título que consiguió el año pasado. En el mientras tanto, Wos será jurado en la Final Nacional de Red Bull que se desarrollará este domingo en el Luna Park y en donde los mejores 16 representantes del país se disputarán el lugar para acompañar al último campeón mundial a la Internacional que se disputará a fin de año en España. En noviembre defendés el título, ¿será la última vez que te veremos competir? No sé si voy a dejar de competir después de esta batalla. Nunca tomé una decisión definitiva sobre eso. Siempre me dejo llevar por las ganas que tengo. Lo veré. Lo que puedo decir es que no va a volver a estar el Wos con la frecuencia que tuve en 2018, en la que competía tres veces por mes. Entiendo que mi ausencia le genera más ganas a los fanáticos. Y está bueno eso, que se acumulen las ganas de la gente, pero así también como las mías. Sino se vuelve un laburo y para mí el freestyle no es eso, no me gusta que pierda frescura o lo que significa verdaderamente para mí...\". Es muy habitual ver que jóvenes talentos del freestyle como Trueno, Replik, Dani y otros anuncien sus faltas de ganas para competir en las batallas, ¿A qué se lo atribuís? Cuando era más chico, veía todo el movimiento desde afuera y yo decía lo mismo, '¿cómo se van de las batallas?' o '¿por qué se van?' '¿cómo es posible?' Sobre todo cuando estaban rapeando re bien. Me preguntaba: '¿Por qué ellos no quieren seguir rapeando?' '¿Qué les habrá pasado?' Me parecia raro que pierdan esas ganas. No como algo malo, sino que me parecía raro. Y después con el tiempo y hablando con otros colegas, me di cuenta de que ninguno pierde el amor al freestyle. Es el tema de la competencia. No es ameno competir. El hecho de ganar, perder y estar midiéndote con otro todo el tiempo te cansa y te desgasta la cabeza. Wos será jurado en la Final Nacional de la Red Bull Batalla de los Gallos.\nFoto: Rafael Mario Quinteros. ¿Y cuánto tiene que ver el desgaste con la profesionalización y masividad que tuvo después el género? Y sí, al crecer el ambiente pasaron muchas cosas hermosas, pero también hubo cosas tóxicas. Hay gente que no sabe cuáles son los valores del hip hop o que no es del palo y ese tipo de personas hacen lo mismo que cuando ven fútbol con la selección Argentina. Cuando un jugador erra un penal, por ejemplo, que lo bardean y lo queman o lo matan con comentarios. ¿viste? Y en este ambiente la cosa no es así. A mí me me ha pasado: cuando iba a competencias internacionales, me vivían diciendo 'Dale trae la copa ahora Wos'. El tema es que si no la traés te dicen, 'pecho frío', 'te cagaste con tal'. Es cierto no hay que darle bola a ese tipo de comentarios y no hacerles caso, pero cuando ya está tan sembrado en el ambiente, molesta. Antes vos veías comentarios después de una competencia y eran cosas buenas: 'Mirá el estilo nuevo de tal participante' o 'mirá como mejoró el otro'. En cambio, ahora se escucha y se lee mucho comentarios del estilo 'hay tongo' cuando gana un competidor que el público no avala tanto o 'mirá como cagaron a tal\". Y eso no me importa, ni me genera nada. Es cierto, se agrandó el ambiente y eso te puede dar fama y brindar nuevas oportunidades, pero no me interesa ser ultra famoso y vivir de esa toxicidad...\". ¿Pero no creés que es una picardía, con el nivel superlativo que tenés, dejar de lado las batallas? Re contra me gustaría poder competir en el mejor nivel. Entiendo que hay mucha gente que disfruta y puede verte más allá de esas cosas que comenté anteriormente. Está claro que mucho seguidor de batallas quiere verme por lo que puedo brindar arriba del escenario, pero me empieza a pasar que no me hallo en el bardeo y en la confrontación.... No pareciera que te cuesta mucho ponerte en ese rol del gallo confrontador... Ja, es que no. No me cuesta. Lo hice mucho tiempo y salir me sale, pero no me deja contento. Esa es la diferencia. Puedo ir a hacerlo, la tengo incorporada esa adrenalina. A mi me gusta, la gente se ceba y puedo seguir haciéndolo bien por mucho tiempo, no es que estoy bajando el nivel. Pero ya no es como antes de pensar que soy feliz al hacerlo. No me siento representado a nivel competencias y a nivel personal, pero son momentos...No se que pasará en el futuro. Lo que sé es que nunca voy a dejar de freestylear. ¿Y después de muchos meses sin competir, cómo es la preparación para la final Internacional del próximo 30 de noviembre en España? Lo que hago con las competencias, un tiempo antes me pongo a tirar más freestyle de lo habitual. Empiezo a indagar un poco de los otros participantes. Tenés que meterte en esa mínimamente porque sino entrás a escena desactualizadísimo y te pueden pasar por arriba. Igual, es lo que te pase en ese momento. ¿Cómo manejás la dualidad entre el freestyler y el músico? Te lo pregunto en relación a que lo primero está empezando a verse como un deporte mental. ¿coincidís con ese enfoque? Me gustan las dos cosas pero, competir, compito hace siete años y quiero aflojar un poco. Esto de la música ahora me interesa más, intento escucharme a mi. Podría seguir compitiendo tranquilamente. Sé que puedo estar en buen nivel, pero puedo hasta un punto: porque hay otro nivel emocional y del cerebro que se te parte. Son muchas cosas. Mas allá de lo que se ve puntualmente en el escenario, son muchas cosas las que le suceden a uno. Hay que mantener en equilibrio eso: es otra de las cosas de estar ahí, hay que saber bancarse todo lo que sucede alrededor, que es tan importante como tener técnica. Le pierdo el sentido cuando no me encanta lo que estoy haciendo. Como no me está encantando competir, le agarro un poquito el gusto a la melodía como dice mi amigo Dani, ja. ¿Leés mucho para mantenerte activo? Ahora no tanto, me cuesta. Vuelvo a intentarlo cada tanto, porque me gusta y alimenta a mi carrera. Estar conectado con la palabra está buenísimo. Las ideas. Pero hay algo de la ansiedad, lo visual, las pantallas y las historias de instagram que me sacan de eso. Y encima tengo el celular todo el día sonando. Es un nivel de intensidad grande y por momentos me tengo que buscar mis lugares para bajar un poco. Ahora ni vacaciones estoy teniendo, que es el momento en donde bajo a full y disfruto mi tiempo para lectura y otras cosas. Sabiendo que te dedicás a jugar con las palabras, ¿qué te pasa cuando no tenés qué decir, ante cualquier eventualidad? En un momento me agarró una amargura en la que sólo quería escuchar y no decir nada. Quería escuchar un poco y no decir tanto. No era dejar de rapear y dejar de hacer música sino cambiar la perspectiva. Eso me pasó en un momento de mi vida. De hecho lo digo en algunas de mis canciones: 'Me dedico a la palabra pero no tengo qué decir'. No sé, lo encaro por otro lado, desde el juego. La palabra es algo sonoro, uso mucho la técnica y la forma de las palabras. Uno siempre tiene que decir, aunque sea 'no sé que decir...'."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/fans-bad-bunny-piden-entreguen-nobel-literatura-cantante-trap_0_VlmYIi0n.html","date":"20/10/2019 - 19:31","title":"Los fans de Bad Bunny piden que le entreguen el Nobel de literatura al cantante de trap","abstract":"Más en broma que en serio, la solicitud se hizo en las redes sociales. Un repaso por algunas de sus frases.","author":[],"key_words":"Bad BunnyPremio NobelSpot","body":"A través de las redes sociales, y más en broma que en serio, cientos de seguidores de Bad Bunny pidieron que el cantante puertorriqueño reciba el Premio Nobel de Literatura. El hashtag que utilizaron para que el trapero sea galardonado fue #Bad BunnyNobeldeLiteratura. Entre otras cuestiones, los fans destacaron que las letras de las canciones de Bad Bunny contienen una importante \"carga filosófica\". “'Me estoy portando mal para que me des con la correa'. En esta frase, el filósofo y pensador Benito Ocasio (el nombre verdadero de Bad Bunny) hace referencia a la teoría del castigo en el pensamiento jurídico de Hegel, aludiendo a las consecuencias de las acciones\", apuntó uno de los usuarios de Twitter. “me estoy portando mal para que me des con la correa”en esta frase el filósofo y pensador Benito Ocasio hace referencia a la teoría del castigo en el pensamiento jurídico de Hegel, aludiendo a las consecuencias de las acciones.#BadBunnyNobeldeLiteratura \"'Si las miradas matan, la tuya me hizo el amor'. En este caso el maestro Bad Bunny hace una espectacular referencia a que la mirada es el reflejo del alma. Mirando fijamente a los ojos de una persona se puede saber mucho de ella y todas su intenciones\", la siguió otro admirador. “Quisiera que te sientas como yo me siento, quisiera ser como tú sin sentimiento”. Esta frase pertenece a la canción Amorfoda. Y una usuaria explicó lo que significa: “Refleja la falta de empatía y la poca o nula responsabilidad emocional que existe en muchas relaciones, la mayoría de las veces consecuencia de mala comunicación”. \"Es magistral cómo Bad Bunny hace uso de la lógica. En especial, del razonamiento deductivo. Con una premisa simple nos hace concluir en un axioma ineludible\", señaló sumó otro fan. El intérprete de Callaíta y Estamos bien es cada vez más conocido en todo el mundo por el ritmo de sus pegadizas canciones. El pedido del Nobel para Bad Bunny surgió después de que, el jueves 10 de octubre, la Academia Sueca dio a conocer que la polaca Olga Tokarczuk y el austríaco Peter Handke fueron los ganadores de este premio en 2018 y 2019, respectivamente. En una de sus últimas apariciones públicas, Bad Bunny se presentó en un instituto de la ciudad de Hialleah, Miami, para anunciar un programa de becas dirigido a estudiantes hispanos de bajos recursos, a los que recomendó no abandonar los estudios ni siquiera por la música. El trapero instó a los 300 alumnos reunidos en el auditorio del instituto \"a seguir estudiando y dar lo mejor de uno mismo para triunfar en la vida\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/red-bull-batalla-gallos-argentina-2019-trueno-paso-octavos-perfila-candidato_0_9DFnlGjm.html","date":"20/10/2019 - 18:52","title":"Red Bull Batalla de los Gallos Argentina 2019: Trueno, el nuevo campeón","abstract":"A puro flow y carisma, el de La Boca ganó la competencia más importante a nivel nacional. Ahora, junto a Wos irá a la Red Bull Internacional, el 30 de noviembre en España.","author":"Hernán Russo","key_words":"Red BullFreestyle","body":"Ante un Luna Park colmado por 15 mil personas (sumado a medio millón que siguió la transmisión de forma online) se desarrolló la Red Bull Batalla de los Gallos Argentina 2019, que consagró a Trueno (Mateo Palacios Corazzina) como el gran campeón. A puro flow y carisma, el de La Boca se impuso a Wolf en la final. Y ahora representará a la Argentina, junto a Wos, último campeón, en la Red Bull Internacional, que se desarrollará el 30 de noviembre en España. Wos le entregó la medalla de campeón a Trueno. Aquí, el paso a paso de toda la competencia más importante de freestyle... <U+200B>El arranque fue a capela, en el que Trueno marcó una pequeña diferencia por sobre Wolf. \"Yo tengo mi familia bien representada, y el Lobito no es tan bueno si no está con su manada\", fue una de las barras de Trueno más celebradas por los 15 mil presentes. Luego, en el minuto libre, el de La Boca siguió con todo su flow y carisma, y Damián Mansilla se destacó por su prolijidad. Y el final fue en un 4x4 de 120 segundos súper intensos, que terminó con una gran abrazo entre ambos. El jurado (Wos, Dtoke y el mexicano Aczino) decidió de forma unánime: Trueno campeón. Trueno, en la final con Wolf, de la Red Bull 2019. <U+200B>Trueno se llevó una difícil batalla con MKS en semis, que tuvo el a capela como temática. El flow prevaleció por sobre la picardía y se convirtió en el primer finalista de la Red Bull 2019. La sorpresa de Roma llegó hasta semis, al caer con Wolf. No fue la performance más destacada de ambos, pero Wos y Dtoke optaron por el mayor de los Mansilla por sobre la porteña, que se llevó una de las mayores ovaciones. Roma terminó cuarta en la Red Bull 2019. Es la mejor ubicación de una rapera en la historia de la competencia. Finalmente, el tercer puesto quedó para MKS por sobre Roma. Es el mejor desempeño de Marcos Mansilla en sus participaciones en la Red Bull Argentina y se ganó su boleto directo para la edición del año próximo. <U+200B>En el inicio de los cuartos, en la que los MC debieron rapear con imágenes y luego un round uno contra uno libre, se enfrentaron dos experimentados amigos: MKS y Sub. Pero todo terminó mal: \"Por ganar una batalla hoy perdiste una amistad\", le dijo en una rima Sub, que fue constantemente atacado por el trabajo de policía de su padre. Finalmente, después de dos réplicas, ganó MKS. \"Tengo 17 años y estoy haciendo que todo el continente mueva el craneo, vos a los 17 estabas masturbándote en el baño\", fue la frase con la que Trueno liquidó a Stuart y ganó la batalla. El de La Boca conquistó a todo el público con cada una de sus barras y se perfila como candidato. La tercera batalla de cuartos fue Wolf vs. Tuqu, un duelo de underground. Con temática bien futbolera, Wolf se impuso y consiguió su pase a semis. Cerrando los cuartos, <U+200B>llegó la batalla más polémica, porque se enfrentaron dos posturas sobre la interrupción voluntaria del embarazo. Roma, que habló de educación sexual y pidió 'aborto legal', dio el batacazo frente a Dozer, que defendió su fuerte fe religiosa, y sacó al campeón. Por primera vez una mujer llegó a semifinales de la Red Bull Argentina. En el primer duelo de los octavos de final y de la jornada, el mendocino Sub sacó todo su talento para dar la sorpresa y vencer de buena forma a Klan, uno de los participantes más experimentados en este tipo de competencias. Por su parte, en la segunda batalla, MKS necesitó dos réplicas (desempates) para superar al cordobés Mecha, en la que fue la batalla más pareja de octavos. De forma unánime, Stuart le ganó a Zaina, el participante más joven de la Red Bull Argentina 2019. \"Tengo los huevos para presentarme otra vez\", cerró Zaina su participación, demostrando que tiene mucha confianza en su futuro en el freestyle y en poder cumplir con todas las expectativas que hay en él. A puro flow, pero sin la necesidad de lanzar contundentes punch-line, Trueno venció a Nacho, que dio un paso atrás con respecto a la Red Bull 2018, cuando llegó a cuartos de final. Trueno vs. Nacho, en octavos de la Red Bull 2019. También por unanimidad, Tuqu superó al cordobés Cold, en lo que resultó la batalla más floja de la primera ronda. Wolf (que entró a último momento ante la baja de Replik) aprovechó su oportunidad y en su primera participación venció al mendocino Peqo, con dos votos a favor de parte del jurado. \"Seguro esta batalla me va a servir para mejorar y aprender. Voy a volver en busca de revancha\", dijo Peqo, luego de su participación. Wolf vs. Peqo, en la previa de su batalla en la Red Bull Argentina 2019. <U+200B>Dozer, el último campeón y de los más queridos por el público, no tuvo problemas para imponerse ante el sanjuanino MRN, uno de los competidores más desconocidos en la previa de la Red Bull. La última batalla de octavos fue entre las dos representantes femeninas: Roma vs. NTC, la dos pibas que más las están rompiendo en las plazas. En esta oportunidad, después de dos réplicas, se impuso Roma, en una batalla desprolija y muy intensa. ¡La última batalla de octavos es una locura! <U+0001F4A5> https://t.co/Tdm38Eokll pic.twitter.com/tzm3odM8bq"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/-happyland-espectros-peronismo-alfredo-arias_0_jHk70vUm.html","date":"20/10/2019 - 18:44","title":"“Happyland”: los espectros del peronismo según Alfredo Arias","abstract":"En el teatro San Martín, el director argentino presenta un espectáculo inspirado en Isabel Perón, con grandes actuaciones de Alejandra Radano, Marcos Montes, María Merlino, Josefina Scaglione y Carlos Casella.","author":"Juan José Santillán","key_words":"Teatro General San MartínSpot","body":"Si la infancia es la patria, para Alfredo Arias ese reservorio de recuerdos se materializa alrededor del primer peronismo. 'Fui niño peronista en una familia de radicales', escribió en el programa de mano de Happyland, nuevo espectáculo que presenta en el Teatro San Martín. De ahí al mito personal: a los 6 años, Arias iba a los hospitales y a los talleres ferroviarios de Remedios de Escalada para recitar poemas. Pero la familia lo depositó en el Liceo Militar, con el objetivo de corregir sus desviaciones populistas. Pagué caro mi libertad a esa edad, contó el director. Sin embargo, la semilla había germinado. Alfredo Arias. El director argentino fundador del grupo TSÉ. Foto/ Archivo Aquella épica del Movimiento ocupó el imaginario de este director argentino, nacido en Lanús en 1944 y emigrado a París en los años '60, donde desarrolló un enorme trabajo con el grupo TSE. Las secuelas del peronismo estuvieron presentes desde 1970 con Eva Perón, de Copi, la primera puesta dirigida por Arias en Francia. Recientemente regresó a ese universo con Deshonrada, sobre Fanny Navarro, actriz humillada tras el golpe de 1955. Y también ubicó en esa órbita Tatuaje, un encuentro ficcional entre el cantante español Miguel de Molina y Evita. Es decir, el peronismo para el director es un episodio prismático, inabarcable, pero con una carga erótica, y política, a la que vuelve una y otra vez para moldear diversos materiales poéticos. Finalmente para Arias, remataría Oberdan Rocamora, el peronismo es un destino. En Happyland, con texto de Gonzalo Demaría, Arias establece la convención de la farsa y las formas del Music Hall para entrar a otra constelación Justicialista: Isabel Perón. Personaje oscuro, también deriva y tropezón del sueño peronista. Happyland se ubica, por una parte, cuando Isabelita es trasladada, tras el golpe militar de 1976, a la fantasmagórica residencia El Messidor, en Villa La Angostura. Esta versión de la ex presidente es desarrollada Alejandra Radano quien, desde el timbre de la voz hasta sus rasgos y movimientos, trabaja en un altísimo nivel compositivo. Happyland. María Merlino, Alejandra Radano (Isabel en 1976) y Josefina Scaglione (Isabel joven). Foto/ CTBA Carlos Furman Por otro lado, está la Isabelita joven, copera del cabaret Happyland en Panamá. Allá la conocerá Juan Domingo Perón<U+200B> a fines del '55. Ése fue el origen de la primera presidenta argentina, algo que el espectáculo resalta como material reflexivo. Isabelita joven es interpretada por Josefina Scaglione, una de las actrices más completas y con mayor magnetismo del musical argentino. Josefina Scaglione. Protagonizó Amor sin barreras, en Broadway. Ahora en el teatro San Martín con Isabel Perón en Panamá. Foto/AP La obra va y viene entre esas dos versiones temporales de Isabel. Los tiempos biográficos de la ex presidente y la Historia argentina dialogan entre ellas. La joven interactúa con Joe Herald (Carlos Casella), el cubano que manejó el cabaret y era espía. Mientras que en Villa la Angostura, la otra Isabel, en el otoño de su vida, está acompañada por Charito (María Merlino) y la cuidadora Lucrecia, un excelente trabajo de Marcos Montes. En el medio brotan referencias a la Triple A, la lucha armada, el espiritismo, el lesbianismo como fruto del tedio y de la exaltación mística. Y sobre todo, los muertos. Una picaresca que oscila entre lo kitsch y lo documental, donde lo más duro se dice con boleros, sones y aires de habaneras compuestas por Axel Krygier. Happyland. El music Hall en torno a la figura de Isabel Perón. Foto / CTBA Carlos Furman 'El mundo es de las tontas. ¿Oye? No digo de los tontos, digo de las tontas. Y que me digan reaccionaria si quieren, pero las mujeres llevamos dominando el mundo desde la invención del fuego. Por eso soy conservadora: en cuanto triunfe el feminismo, se acaba el mundo. La mujer tonta gana. La que quiere jugar a la emancipación, pierde'. Soy conservadora: en cuanto triunfe el feminismo, se acaba el mundo. La mujer tonta gana. La que quiere jugar a la emancipación, pierde. Luego de esta declaración de principios a un Monseñor (Adriana Pegueroles), que emitida por Susana Giménez o Karina Jelinek tendría un sentido, pero en boca de Isabel se vuelve siniestra, la obra ingresa a un plano delirante. Se mezclan realidad y ficción. Happyland. El music Hall en torno a la figura de Isabel Perón. Aquí Carlos Casella y Josefina Scaglione. Foto / CTBA Carlos Furman Evita será evocada, por error, y esto es lo mejor, a través de la práctica del espiritismo; algo que Isabel aprendió con López Rega. Y al igual que en la religión Yoruba, donde los santos evocados bajan a un cuerpo determinado, Eva encarnará en Lucrecia y tendrá un imperdible contrapunto con Isabelita, que tiene como principal enemigo al olvido. La “abanderada de los humildes”, en cambio, estará obligada al “eterno retorno” para dar respuestas que no posee y ni siquiera existen.  Autor: Gonzalo Demaría<U+200B> Director: Alfredo Arias Actúan<U+200B>: Alejandra Radano, Carlos Casella, Josefina Scaglione, Marcos Montes, María Merlino y Adriana Pegueroles. Escenografía<U+200B>: Julia Freid Vestuario: <U+200B>Julio Suárez <U+200B>Música original y diseño sonoro: Axel Krygier Calificación: Excelente"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/francis-ford-coppola-cine-superheroes-despreciable-_0_2TGS9bx_.html","date":"20/10/2019 - 18:32","title":"Francis Ford Coppola, contra el cine de superhéroes: “Es despreciable”","abstract":"El director de “El Padrino” reavivó el debate que se encendió hace dos semanas cuando Martin Scorsese calificó de “parques temáticos” a las películas de Marvel y DC.","author":[],"key_words":"Francis Ford CoppolaMartin ScorseseSamuel JacksonMarvelSpot","body":"Después de que Martin Scorsese criticara duramente a las películas de superhéroes, otro peso pesado de la historia del cine salió a apoyarlo y a levantar la apuesta: Francis Ford Coppola calificó de “despreciables” a las franquicias de Marvel y DC. Scorsese sacudió a Hollywood hace dos semanas cuando un periodista de la revista británica Empire le consultó por las películas de superhéroes. El director de Taxi Driver respondió: “No las veo. Lo intenté, ¿sabés? Pero eso no es cine. No es el cine de seres humanos tratando de transmitir experiencias emocionales y psicológicas a otro ser humano”. Y cerró el tema con ironía: “Honestamente, lo más cerca que puedo estar de ellas, tan bien hechas como están, con actores que hacen lo mejor que pueden bajo las circunstancias, son los parques temáticos”. Estas frases levantaron polvareda en Hollywood y armaron revuelo en las redes sociales. Ahora el consultado por la polémica fue Coppola, compañero de ruta de Scorsese en lo que en los ’70 se conoció como Nuevo Hollywood, una renovación en las temáticas y las formas narrativas del cine estadounidense. Y el director de El Padrino y Apocalypsis Now no tuvo medias tintas. “Cuando Martin Scorsese dice que las películas de Marvel no son cine, tiene razón, porque esperamos aprender algo del cine, esperamos ganar algo, algún esclarecimiento, algún conocimiento, alguna inspiración. No sé si alguien saca algo de ver la misma película una y otra vez. Martin fue amable cuando dijo que no es cine. No dijo que es despreciable, que es lo que yo digo que es”, declaró Coppola en Lyon, Francia, después de haber recibido el Premio Lumière a la trayectoria. En su momento, las declaraciones de Scorsese ameritaron la respuesta de directores, actores y guionistas de Marvel. Uno de los que le salieron al cruce fue Samuel L. Jackson, que interpretó a Nick Fury en la saga Avengers. “Eso es como decir que Bugs Bunny no es gracioso”, dijo. Y completó: “Las películas son películas. Tampoco a todos les gusta su trabajo: hay muchos ítaloamericanos que creen que no debería estar haciendo películas sobre ellos de esa manera. Todos tienen una opinión, está bien. No voy a privar a nadie de hacer películas”. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/historias-migrantes-ciudad-devora-recien-llegados_0_kczRvCvG.html","date":"20/10/2019 - 17:14","title":"Historias migrantes: cuando la ciudad se devora a los recién llegados","abstract":"La serie de formato corto (ocho episodios de menos de 10 minutos) retrata, con crudeza, el fenómeno migratorio. El protagónico coral le termina jugando en contra, porque no se llega a profundizar ningún caso. Disponible en Flow.","author":"Diego Jemio","key_words":"Series Y PelículasCablevisión FlowSpot","body":"Un joven boliviano acaba de llegar a Buenos Aires. Camina por la avenida Corrientes. Está deslumbrado por las luces, por el Obelisco que se ve como una postal allá al fondo y por la gran cantidad de teatros. Él quiere ser actor. Se acerca a una boletería para preguntar cuánto cuesta una entrada, que no podrá comprar porque es cara. Ni tampoco podrá en un futuro cercano, porque -lo acaba de descubrir- le robaron la billetera con una sutilidad que no conocía. Ésa es una de las escenas, sólo una pequeña pintura, que ofrece Historias migrantes, la nueva serie emitida por Cablevisión Flow, con producción de UN3, el canal desarrollado por la Universidad Tres de Febrero. La serie de formato corto -son ocho episodios de poco menos de diez minutos- se presentó en el Festival Internacional de Cine de Derechos Humanos. A lo largo de la historia, la vida del boliviano Agustín (Dylan Hurtado) se irá cruzando con la de otros pares. Está Pedro (Andrés Pabón), también recién llegado, pero desde Colombia. Lucero (Camila Sosa), que trabaja en un taller de costura clandestino, en el que le dan un documento con un nombre que no es el suyo. Y Amaral (Mariana Genesio), una trans paraguaya, que ayuda a mujeres en situación de calle en una institución y es trabajadora sexual. A partir de ese panorama, se van tejiendo las historias, que sirven para poner sobre la mesa algunas de las hostilidades de las grandes ciudades para sus migrantes. Pedro comienza a trabajar en un restaurante y el dueño le ofrece un sueldo de miseria. Cuando lo presenta como ayudante de cocinero, le dice al chef: “Mirá lo que te traje...”. La concepción del otro como una “cosa” es uno de los aspectos; un botón de muestra del racismo y de los prejuicios, que aparecen enmascarados o abiertos sin ningún tapujo. “Yo no creo que le den tu puesto a un paraguayo”, le dice a Amaral su jefe, un déspota acosador, que puede parecer caricaturizado, pero manifiesta la discriminación desde arriba, que se vislumbra en la vida cotidiana. La serie que ahora emite Flow refleja la hostilidad que muchas veces sienten los inmigrantes en las grandes. ciudades. Pero Historias migrantes no sólo muestra la cara más hostil del fenómeno. Se calcula que casi un 40% de los residentes de esta ciudad son migrantes. La serie también se detiene en los lazos de solidaridad, en la mano tendida que llega en el momento antes de la caída. Agustín es acogido por la dueña de una verdulería, cuando se queda sin redes de contención en la ciudad. Y Lucero recibe el apoyo de Amaral. Quizás el punto más débil es la construcción de su carácter coral, una característica dada no sólo por los personajes, sino por el propio espacio físico, que es la ciudad de Buenos Aires. Por momentos, esos cruces son forzados y no profundizan en las historias por la ambición de querer contarlo todo en un tema tan complejo. De manera lateral, se abordan no sólo el tema de la migración, sino también la homofobia, xenofobia, acoso, violencia física y sexual. Al insertar demasiados tópicos, las historias pierden algo de fuerza. De todas formas, los episodios son un buen retrato personal, familiar y político de cómo trata la ciudad a sus migrantes. Calificación: Buena Género: Drama Creador Mariano Pozzi Emisión: Cablevisión Flow Duración: 8 episodios de diez minutos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/karina-princesita-hoy-siento-altura-circunstancias-_0_xB6tmtY1.html","date":"20/10/2019 - 16:31","title":"Karina La Princesita: “Si los demás me encasillan, no me importa”","abstract":"Tras su actuación en el Teatro Real de Madrid, la cantante apunta contra los prejuicios que hay con la cumbia, dice que se siente a la altura de las circunstancias y que sólo habla cuando es necesario. Nota de enviada especial.","author":"Sandra Commisso","key_words":"Karina La PrincesitaBailando 2019","body":"\"Cuando tenía quince años le dije a mi hermano que iba a ser una gran cantante de cumbia y en ese momento ni siquiera escuchaba cumbia. Pero se me puso esa idea en la cabeza. Y lo logré\", dice Karina La Princesita. Y lo hace en los camarines del Teatro Real de Madrid, donde participó del Festival Únicos, un recital en el que ella era la única desconocida para las casi 1500 personas del público, donde la presentaron como Karina Tejeda. Ésa fue su primera vez en un escenario en España, donde sólo había estado alguna vez de vacaciones. \"Un Gran Rex o un Luna Park me los pude haber puesto como meta en algún momento, en cambio, esto en el Teatro Real es como un sueño que viví y que me llegó por sorpresa\", confiesa la cantante. -Estás en un momento de tu carrera en el que levantaste el perfil y, además, se abre tu abanico de público. ¿Estamos conociendo a otra Karina ? -A nivel personal me siento un poco más libre, y hablo de la experiencia y seguridad que se gana con los años. Ahora no tengo tantos miedos, quizás antes tenía ganas de hacer ciertas cosas y por miedo al que dirán, no lo hacía. Tenía ganas de cantar un tango y no lo hacia. Ahora digo si los demás me encasillan, no me importa. Lo importante es que no me encasille yo, ni quedarme con las ganas. Una carrera no significa respetar el género del cual saliste, significa hacer lo que amás y lo que tenés ganas. Creo que todo lo que está hecho con amor y con pasión, se transmite y a la gente le llega. -¿Creés que a artistas de otros géneros tal vez les permiten más salir de su rubro, pero con los de cumbia hay más prejuicios? -Sí, creo que con los géneros populares y sobre todo con la cumbia pasa eso. De hecho me crié escuchando esto: 'Canta cumbia, ¿qué más puede hacer?'. O: 'Seguro no sabe cantar otra cosa, seguro no fue a la escuela'. Supongo que será porque quienes consumían en un principio este estilo de música eran gente de clase baja y por ende, creen que no tienen educación. Cosa que yo, que he tocado en bailantas, me di cuenta de que no es así. Está bueno que los más chicos vean que yo, por ejemplo, que canto cumbia, estudio y me preparo. Que sepan que tienen que estudiar y hablar bien. Las letras de la cumbia tal vez no ayudaron al género, pero lo mismo pasa con el rock o con otros géneros, y nadie dice nada. En el Teatro Real de Madrid, Karina dejó de lado la cumbia por un rato, para cantar el hit \"Desesperada\" a dúo con Marta Sánchez. (Foto: Festival Unicos Madrid / Facundo Pechervsky) -¿La cumbia sigue siendo un género menospreciado? -Si pero la cumbia es consumida por todos, en distintas clases sociales. Y muchos cantantes del género se preparan un montón, como es mi caso. Yo, antes de grabar mi primer disco preferí como prioridad terminar la secundaria y después hacerlo. Tenía las cosas muy claras. Creo que para todo hay un propósito y un destino, y me parece que está bueno esto que me estoy animando a hacer. Para lo de Madrid me llamaron pero no fue para cantar cumbia, canté otra cosa (un dúo con Marta Sánchez haciendo Desesperada). Y me encantó. -Tuviste que ganarte al público, en España fuiste Karina Tejeda, no apareció La Princesita. -A mí me dicen así, pero no es un nombre que yo haya elegido. En mis discos no aparece para nada. Se fue dando así y hasta me da gracia porque no me siento tan identificada con el nombre. En la calle no me dicen Karina, me dicen Princesita. -¿Cruzar el océano te ayudó a dar un paso más para seguir plantándote? -La verdad es que sí. Si me invitan será porque valoran mi trabajo. Está bueno esto de prepararse todo el tiempo, así cuando te convocan a eventos como éste, te sentís a la altura de las circunstancias. Y yo hoy me siento a la altura de las circunstancias. Entreno mucho y no hablo de estrellato, hablo de trabajo, de técnica, estudio todo el tiempo. Estudio piano y batería, y entreno mis cuerdas porque es mi herramienta de trabajo. Este año cumplo 15 años en la música pero no dejo de hacerlo porque nunca se deja de aprender. Quiero tratar de ser mejor. “Está bueno que los más chicos vean que yo, por ejemplo, que canto cumbia, estudio y me preparo. Que sepan que tienen que estudiar y hablar bien. Las letras de la cumbia tal vez no ayudaron al género, pero lo mismo pasa con el rock o con otros géneros, y nadie dice nada.” -En el Real compartiste escenario con artistas argentinas y españolas muy conocidas (Tini Stoessel, Lali Espósito, Lucía Galán, Patricia Sosa, Marcela Morelo, Bebe, Marta Sánchez, Niña Pastori). ¿Sentiste diferencias? ¿Hubo algo de la Cenicienta en todo esto? -Hay algo de eso. Cuando me contaron de la entrevista, me dijeron: \"De todos los que están acá, eligió hacerla con vos\". Después me dicen que soy susceptible. Pero el alrededor genera un poco esto, tal vez yo también entro a veces en ese juego. Hago chistes, pero no debería ser así. Me siento una gran luchadora en la vida y en la música porque me siento bien plantada y no le tengo miedo a nada. Si bien a veces enfrento el que dirán porque tengo argumentos, me animo y me gusta hacer historia en mi propia vida. Tal vez para los demás sean cosas sin demasiada importancia, pero para mí no. Al menos sé que le puedo dar un ejemplo a mi hija de lo que se puede lograr más allá de las circunstancias y de que algunas personas te digan que no. Igual, acá todos me trataron con mucho cariño. Lucia Galán, Patricia Sosa o Marcela Morelo, super amorosas. Y las más chiquitas, lo mismo. Tini y Lali, super dulces y buena onda. Entre nosotras no hay inseguridad o envidia; y eso es lo que provoca enfrentamientos -Imagino que estás muy lejos de lo que sería tu techo, que tenés grandes planes... -Totalmente. Creo que la mente cumple un rol fundamental en la vida de todos, en todos los aspectos. Porque yo, más que de hablar, soy de pensar y encerrarme. Tal vez por eso creen que soy antipática o tímida, pero nada que ver. Soy más pensante y me gusta hablar cuando es necesario. Y tengo un montón de cosas que sé que voy a lograr. Muchas se han ido dando y esperando que sigan así. \"Me gusta hacer historia en mi propia vida\", dice Karina, mientras prefiere guardar para sí sus planes para el futuro. (Foto: Festival Unicos Madrid / Facundo Pechervsky) - ¿Qué te imaginás hacia el futuro? -Muchas cosas, pero no me gusta contar mis planes, nunca. Ni a mi madre. Muchas veces se me cruzó por la cabeza, me gustaría cantar con tal persona y al tiempo, sucedió. Eso es hermoso. Creo que es cuestión de convencerse. - ¿Eso te pasó también con tu participación en el Bailando 2019? -Algo así, sí. Se sorprenden porque levanté el perfil y dije lo que pensaba. De hecho, una vez cité una frase que me identifica que decía: \"No subestimen a los callados porque quizás no se callan por tontos sino porque están esperando el momento justo para hablar con argumentos cuando tiene que ser\". Yo soy así. - ¿Te afecta mucho la exposición? Sos muy sensible? -Sí, soy sensible por demás. Y me preservo precisamente por eso. Ahora estoy descubriendo además, que cada show genera distintos tipos de nervios. Antes, los clasificaba por intensidad: más, menos. Pero ahora descubrí nervios desconocidos, y tiene que ver con enfrentarme a cosas inesperadas y calculo que inimaginables para mí. - Pero tenés un público que te sigue y no te cuestiona. - Ellos saben que soy así desde siempre. El resto piensa: \"Uh se está destapando\", o \"la está avivando estar acá\". Yo fui así siempre, sólo que no hablaba. Creo que ahora se está dando como un antes y un después. Con la participación en el Bailando, con lo de Madrid, hay un cambio y otra valoración. A veces tarda mucho en que te tomen en cuenta. Pero cada artista tiene su público y tiene derecho a hacer lo suyo y recibir el mismo respeto. Yo estoy muy contenta con todo lo que me está pasando. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/llegada-monzon-netflix-encabeza-recomendados-series-peliculas-semana_0_6MeYIrKF.html","date":"20/10/2019 - 16:24","title":"La llegada de Monzón a Netflix encabeza los recomendados de series y películas para la semana","abstract":"La serie sobre el ex campeón mundial y femicida se suma al streaming, tras su paso por el cable. Y una guía con lo mejor para ver en las distintas plataformas. Mirá los tráilers.","author":[],"key_words":"Carlos MonzónNetflixGrego RosselloHBOSpot","body":"Desde el viernes en Netflix. El ídolo, el campeón, el femicida. Todas las caras del santafesino Carlos Monzón en una serie, que llega a Netflix después de su exitoso paso por la televisión por cable. Desde el jueves en Netflix La plataforma de streaming dedica algunos de sus especiales a figuras destacadas del humor. En este caso, es el turno del argentino que se hizo famoso con sus videos virales y luego saltó a la televisión tradicional. Lunes a las 23, por HBO. También disponible en Cablevisión Flow y Canal 1 de Cablevisión HD. Miniserie de cuatro episodios que cuenta la historia de la monarca que gobernó el gran imperio ruso. El trabajo lleva la firma de Nigel Williams. Martes a las 21.30, por Eurochannel. También disponible en Cablevisión Flow y Canal 1 de Cablevisión HD. Después del éxito de Chernobyl, llega una serie con características similares. Cuenta la historia del desastre en la mina Dukla, que le costó la vida a 108 trabajadores en la Checoslovaquia comunista. Desde el jueves en Netflix. \"Comedia adolescente postapocalíptica\". De esa forma se define esta nueva serie, que cuenta la vida de un adolescente marginado, que busca a un amor. Una creación de Brad Peyton y Aron Eli Coleite.  Sábado a las 22, por HBO. Disponible al lunes siguiente en On Demand de Flow y Canal 1 de Cablevisión HD. Jason Momoa encarna a Arthur Curry, el hombre detrás de Aquaman, quien debe recuperar el legendario Tridente de Atlan para salvar a la ciudad subacuática de Atlantis y al mundo humano de la superficie, de Orm (Patrick Wilson) su hermano hambriento de poder. Desde el viernes, disponible en Netflix. Eddie Murphy retrata a la leyenda Rudy Ray Moore, pionero de la comedia y el rap que demostró que sus detractores estaban equivocados cuando su hilarante y obsceno alter ego de lucha contra el kung-fu, Dolemite, se convirtió en un fenómeno de Blaxploitation en la década del 70. Sábado a las 22, por Fox Premium Series. Supervisado por el legendario Rocky Balboa (Sylvester Stallone), el campeón mundial de los pesados, Adonis Johnson (Michael B. Jordan), se prepara para un combate contra el hijo de Iván Drago, el boxeador soviético que mató a su padre, Apollo Creed, en el ring. Martes, a las 22, por HBO. Disponible al día siguiente en On Demand de Flow y Canal 1 de Cablevisión HD. Documental que recopila los mejores años del F. C. Barcelona, entre 2008 y 2012, uno de los mejores equipos del mundo y de la historia. Jugadores y técnicos comparten vivencias y explican cómo influyó en ellos el DT catalán. Basado en un libro del periodista Graham Hunter."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/andrea-ghidone-vedette-tanguera-gusta-cuerpo-ahora-hace-anos-_0_PTYvgm_c.html","date":"20/10/2019 - 15:43","title":"Andrea Ghidone, de vedette a tanguera: “Me gusta más mi cuerpo ahora que hace diez años”","abstract":"La uruguaya protagoniza en el Astral, pero ya no en el teatro de revistas: está al frente de “Madame Tango”. Dice que cambió su ritmo de vida. Habla de cacho Castaña y de Juan Darthés.","author":[],"key_words":"Andrea GhidoneCacho CastañaTangoSpot","body":"Uruguaya, ex vedette, ex participante de Bailando por un sueño... Por estos días, Andrea Ghidone se luce con su espectáculo Madame Tango, en el Teatro Astral: además de producirlo, es la protagonista. “Ya nos vieron unas 60.000 personas. Y, en la tabla de recaudaciones, estamos entres los diez primeros. La idea es que, hasta el 16 de noviembre, lleguemos a los 80.000 espectadores”, se entusiasma Andrea, que tiene dos proyectos para 2020, Tango en rose y Modo tango. Ghidone, se sabe, cambió de vida. \"Ya no estoy para conchero ni tetero. Hoy soy empresaria, manejo a 22 personas. Escribí un espectáculo hace siete años. Empieza la función a las 19.30 y a las 21 estoy cenando tranquilita en casa\", dice Ghidone, madre de Natasha, de 13 años. -Hace un tiempo dijiste que todavía no estabas en condiciones de competir con Mora Godoy, famosa bailarina de tango, pero sí podías “hacerle sombra”. ¿Y ahora en qué situación estás? -Mora Godoy tiene muchos más años de tango que yo. Yo vengo a sumar... Ojalá hubiera diez Moras Godoy y diez Andreas Ghidone. Y que hubiera más trabajo para todos. Está lleno de artistas con mucho talento... Con ella tenemos en común que amamos el tango, pero nuestras propuestas son distintas. Además, ella es morocha y yo soy rubia (se ríe). Andrea Ghidone: \"Antes era mucho más fitness\". -Siempre contás que, desde que te dedicás al tango, el cuerpo te cambió mucho... -Sí, el tango me estilizó. Me gusta más mi cuerpo ahora que hace diez años. Antes era mucho más fitness. Con el tango no se necesita hacer fuerza: los movimientos se hacen de a dos. En 2017, Andrea trabajó en Café La Humedad con Cacho Castaña, que murió este martes a los 77 años. “En su momento, Cacho me convocó para que lo acompañara en su espectáculo porque yo le había gustado como bailarina”, cuenta Ghidone. “Él cantaba y yo bailaba. Cacho era un grande, sin dudas. Sólo alguien como él podía cantar con un tanque de oxígeno... No tenía ningún prejuicio. Y aunque se sintiera mal, nunca se quejaba. Su arte estaba por encima de todo”. -¿Es cierto que Mick Jagger te preguntó si Carlos Gardel era argentino o uruguayo? -Sí. Y le dije que, para mí, es uruguayo, de Paso de los Toros, en Tacuarembó. Investigué mucho sobre este tema. Gardel nació en Uruguay y después se fue a Francia. En su momento, cuando la actriz Thelma Fardín denunció por violación a Juan Darthés (en diciembre de 2018), Ghidone contó que había sido acosada “por un productor uruguayo muy poderoso” y que había sufrido “violencia física” de parte de alguna de sus parejas. Sin embargo, aclaró que, como empresaria, le gustaría tener en su elenco a Darthés si se comprobara que es inocente (con el actor trabajó en la novela Dulce amor y ella siempre se encargó de aclarar que no había tenido ningún problema). -¿Cómo tomaste la noticia de que la fiscalía de Nicaragua acusó a Darthés de violación y pidió que lo detuvieran? -Agradezco que la Justicia actúe. Y, como hay distintas versiones, es la única manera de que se sepa la verdad. Que el proceso se lleve a cabo donde haga falta. Y que no se estire diez años."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/tiernas-escenas-delfina-chaves-albert-baro-padres-atav_0_mfv1DzDw.html","date":"20/10/2019 - 14:11","title":"Las tiernas escenas de Delfina Chaves y Albert Baró como padres en ATAV","abstract":"Desde que el personaje de Lucía le confesó a Bruno que el bebé no es hijo de Torcuato, sino de él, el acercamiento de los personajes volvió a marcar tendencia entre los fans de la pareja. Mirá el video.","author":[],"key_words":"Argentina, Tierra De Amor Y VenganzaDelfina ChavesAlbert Baró","body":"Los fans apodaron a la pareja “Brunia”. Y la química –que parece traspasar la pantalla- hizo que Brunia se convirtiera en la \"sociedad\" con más fans en redes sociales. Se le llama “shippeo” a unir los nombres de dos personajes y fantasear amor entre ellos en la vida real. Bruno y Lucía, de Argentina, tierra de amor y venganza (El Trece), son los tortolitos más populares de la ficción argentina de hoy. Albert Baró y Delfina Chaves desmienten rumores de romance en la vida real. Mientras, en la trama de Polka sufren por no poder vivir libremente su amor. Por estas horas, la paternidad de Bruno y sus acercamientos con Lucía se vuelven el gran tema de conversación en redes. El impedimento para el romance hace que la historia se ponga cada vez más atrapante, porque lo que ellos sienten en la ficción es cada vez más fuerte. Tuvieron un hijo (Pedrito), pero ella mintió: dijo que el bebé era de Torcuato (Benjamín Vicuña) dado que creía que Bruno era un asesino. Bruno y Lucía junto al hijo de ambos, Pedrito. Ya fuera de la cárcel, y con varios tantos aclarados con Lucía, Bruno se enteró de su paternidad y está recuperando el tiempo perdido. Los guionistas decidieron que luego del enojo de Lucía, la historia diera un giro de dulzura. “No sé si lo estoy haciendo bien. Siento que no lo conozco”, admite Bruno descolocado por la situación, mientras Lucía lo consuela y le pide perdón: “No me va a alcanzar la vida para disculparme”. A partir de septiembre, se terminó una etapa en ATAV y ganaron los malos. Las hojas de un almanaque volaron desde 1938 hasta 1940 y el cierre de esa primera parte de la tira de época fue amargo para los buenos. Un final temporario que marcó el triunfo de los malvados de la tira: Torcuato Ferreyra (Benjamín Vicuña) y Samuel Trauman (Fernán Mirás). Ahora, los televidentes esperan que las cosas se reviertan. Albert Baró y Delfina Chaves en \"Argentina, tierra de amor y venganza\". (Captura TV). La historia terminará en diciembre. ¿Lucía y Bruno se quedarán juntos finalmente o finalmente sufrirán para siempre por ese amor imposible que se llenó de obstáculos desde el comienzo? "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/lavanderia--netflix--alla_0_vqSRLKqO.html","date":"20/10/2019 - 12:03","title":"“La lavandería”, en Netflix: Nada por aquí, pero todo por allá","abstract":"La película de Steven Soderbergh satiriza lo que fue el escándalo de los Panamá Papers, conjugando realidad y ficción. Tiene un elenco de lujo (Meryl Streep, Gary Oldman, Antonio Banderas, Sharon Stone y David Schwimmer, entre otros).","author":"Pablo O. Scholz","key_words":"NetflixMeryl StreepAntonio BanderasGary OldmanPanama PapersSpot","body":"Mezclando ficción y datos verídicos, aunque se aclare que la película está “Basada en secretos reales”, La lavandería aborda las actividades de la economía financiera offshore y en particular lo que fue el enorme escándalo conocido como los Panamá Papers, en un tono de comedia socarrona. Steven Soderbergh prefirió el tono de sátira para su película, que producida por Netflix no se estrenará en salas comerciales en la Argentina y que compitió en el reciente Festival de Venecia, donde se premió a Guasón con el León de Oro. Todo comienza con una serie de eventos ciertamente desafortunados. La parte de ficción está protagonizada por Ellen, una Meryl Streep camaleónica. Está junto a su esposo (James Cromwell) en un crucerito cuando una ola hace que la embarcación tenga una vuelta de campana, y Ellen se quede viuda. Grande es la sorpresa cuando se entera de que la indemnización que debería pagarle la empresa, o el seguro contratado por ésta -su abogado le había dicho que sería de siete cifras en dólares- no tendrá lugar. Y allí, entre sus investigaciones, porque lo que sí es Ellen es una mujer obsesiva, descubrirá un entramado ciertamente de película. Pero el tono didáctico que tiene el filme, que utiliza Soderbergh para explicar cómo se creaban las empresas fantasmas y todo el manejo “legal”, que es increíble, hace recordar a momentos de La gran estafa. El director instruye desde las averiguaciones que hace Ellen, y pone a hablar a cámara a los abogados de la firma desde la primera escena. Que arranca con un asesor financiero que para su cliente crea una compañía foránea que sólo existe en los papeles, pero que no tiene oficina ni empleados. “Sólo es una dirección de correo y un apartado postal en algún país cuyas leyes favorezcan sus metas financieras. ¿En qué país? Islas Seychelles, Chipre o Panamá”, clarifican en tándem los dueños de Mossack Fonseca. Que no son otros que el abogado alemán Jürgen Mossack y su socio panameño Ramón Fonseca, interpretados por Gary Oldman y Antonio Banderas. Porque lo que no deja de tener La lavandería es un elenco de primera, de lujo, aún en papeles más o menos episódicos. A los ya nombrados sumemos a Jeffrey Wright como Malchus Boncamper, que fue el director de más de 40 empresas de Mossack Fonseca y tenía una doble vida, y familia, en Panamá y Miami; Sharon Stone como Hannah, una vendedora de condominios en Las Vegas; y David Schwimmer (Friends), Robert Patrick (Terminator 2), Will Forte (Nebraska), Jay Paulson, Larry Clarke… La lavandería es una historia de sobornos y corrupción por millones de dólares, que incluyeron fideicomisos truchos y hasta a Odebrecht, la constructora brasileña que pagó más de US$ 3.000 millones a funcionarios de todo el mundo para asegurarse licitaciones gigantescas. Y fue Mossack Fonseca la que creó empresas fantasmas para que Odebrecht lavara sobornos en Nevada o las Islas Vírgenes británicas. Por supuesto que hay un tono de denuncia detrás de cada gag, que además de muecas provocan estupor. Es verdad aunque usted no lo crea. \"La lavandería\" Buena Comedia. EE,.UU., 2019. 96’, SAM 16 De: Steven Soderbergh. Con: Meryl Streep, Gary Oldman, Antonio Banderas. Disponible en: Netflix."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/romina-escobar-actriz-trans-vive-sueno-adopte-nombre-homenaje-romina-yan-_0_kDNcQXjx.html","date":"20/10/2019 - 8:55","title":"Romina Escobar, la actriz trans que vive un sueño: “Adopté el nombre en homenaje a Romina Yan”","abstract":"Este año salió por primera vez del país para conocer Europa. La película que protagoniza la llevó hasta Berlín (“Breve historia del planeta verde”). También actúa en “Pequeña Victoria” (Telefe). El largo camino hacia la visibilidad.","author":"Marina Zucchi","key_words":"Transexualidad","body":"Es 1992 y Cris Morena invita a los chicos a jugarse. Jugate conmigo, prendas, enchastre, tirolesas, coreografías, adolescencia, efervescencia, bandos, los chicos, las chicas. Diego se siente mujer, pero no puede decírselo (todavía) a su padre. El mundo, televisor adentro, es mejor: hay alguien que le pone luz a la pantalla y se llama Romina Yan. No hay dolor todavía, no hay despedidas, no hay prejuicio, sólo existe esa cancioncita retumbando en los cráneos, esa cortina que a algunos nunca se les irá de la cabeza: Ju-ga-te ya. Romina Escobar se acuerda milimétricamente de ese programa, de esos compases, de ese tiempo en que iniciaba una transición. Ahora \"todo es hermoso\", todo es futuro, pero hubo un camino de remo y ripio. En febrero pasó por la alfombra roja del Festival de Berlín, por su protagónico en la película Breve historia del planeta verde, de Santiago Loza. Primera vez fuera del país. En horas se irá a México por la misma razón. Este parece ser su año: al cine se sumó el vendaval de la televisión, con su papel de Pía en Pequeña Victoria (Telefe). Debutó en la actuación a los diez, en un programa de Jorge Guinzburg, El show de los enanos malditos. La tira Clave de sol había despertado esa necesidad de actuar, tanto que se sentó en un bar de Cochabamba y Lima y le pidió un bolo al productor Cacho Paredes. Se formó en el Instituto Labardén: canto, teatro, danzas folclóricas. El arte para mitigar \"la falta de mamá\". Su padre, encargado de edificio, se había puesto al hombro la crianza tras la separación. \"El televisor era mi gran compañía\", dice Escobar (Foto: Juano Tesone). \"Dentro de mi microclima fui feliz. El televisor era mi compañía. Yo no tenía VHS, miraba mucha telenovela, grababa los audios, los escribía y los ensayaba frente al espejo\", se ríe y llora. \"Mis referentes eran Raffaella Carrá, Madonna, Whitney Houston, Luisa Kiliok. Hacía terapia, pero no me abría tanto para que el psicólogo no le contara a mi papá. Él quería que yo estudiara en el Nacional Buenos Aires. Sé que él me quería proteger de algún modo, quería que yo no sufriera. Yo buscaba demostrarle que trans no era sinónimo de prostitución\". A los 18, Romina se fue de casa. Durante un tiempo la alojó una amiga del secundario. \"Hasta que conocí a mi mamá travesti, Daiana Diet, la que me llevó a su hogar\", explica, y el dato nos remite a la ficción: una \"madre\" que cobija a las chicas, como Marlene Solís (Osmar Núñez) en la historia creada por Érika Halvorsen y Daniel Burman. \"Llegué a dormir en la calle unos días, en la estación de Retiro, con miedo. Un día, caminando por la Avenida Santa Fe, mirando los zapatos que no me podía comprar, ella, que trabajaba en El Dorado y Morocco, me preguntó qué hacía sola a esa hora. '¿No tenés dónde dormir?' Y me fui con ella\". Romina Escobar en la película \"Breve historia del planeta verde\". Mamá Daiana le enseñó \"lo necesario, cómo iba a ser la noche, cómo defenderse, cómo decir no a la droga\". Época de \"edictos policiales, de caminar y que te llevaran presa\". Los escenarios salvaban a Romina. Shows bajo el nombre artístico de Lady Miss Mina o Ro-Mina. \"Sentir el reflector en la cara era oxígeno. Me olvidaba que no tenía para comer. Muy almodovaresco todo. Estirar el billete hasta el otro sábado, pero ser feliz. Cuando actuaba yo podía ser Desdémona o Lady Macbeth o quien quisiera\", se emociona. En el off, para entonces se cruzaba con Cris Miró y Flor de la V. La vocación ya era fuego, así que se inscribió en un curso de Roxana Randon que se extendió por siete años. Atenta a las convocatorias en la cartelera de la escuela, se volvió actriz habitué de cortos. En La guerra de los gimnasios, de Diego Lerman, compartió elenco con Natalia Oreiro y Mirta Busnelli. Después, llegó un bolo televisivo en Graduados y una participación en Viudas e hijas del rock and roll. En teatro, José María Muscari la seleccionó para Feizbuk. El sueño sigue siendo el mismo: \"Ojalá que en las historias no se remarque el hecho de ser trans. Que me toque actuar una historia de una mujer\", lanza el deseo. ¿Más sueños? \"Trabajar con Lucrecia Martel. Aunque suene mucho. Y con Alex de la Iglesia en España\". Con el secundario terminado hace cinco años, comenzó a trabajar como preceptora en un \"bachillerato trans\" en Chacarita. Espejo y evolución. \"Me veía reflejada en las alumnas que atraviesan su transición y lloraba a la par. Les decía: \"Ustedes ahora tienen dónde recurrir, nosotras no teníamos. En mi época estaba ya la CHA, pero todo era difícil, mis tías militantes iban a las primeras marchas con la cara tapada\". Romina Escobar en el Festival de Berlín (Foto: prensa Berlinale). -¿Cómo analizás esta evolución televisiva? ¿Qué te pasa cuando vas a grabar una tira que se emite en un canal familiar en horario central? -Esto era impensado. Yo me crié con Telefe, en el canal de familia donde todos saltaban felices en primavera, quería estar ahí, pero yo no entraba en ese modelo, en esas familias tipo. Que hoy sea tan inclusivo es un sueño. Más allá de que yo esté en la tira. Mariana (Genesio Peña) abre un montón la cabeza a la sociedad. Me llegaban los libros de la tira y lloraba. Se lo dije a Erika (Halvorsen), el personaje de Facundo (Arana) es hermoso, va y viene y no sabe lo que le pasa. A mí también me pasó: me quisieron y no se animaron. No pudieron jugarse por lo que sentían. -¿En qué somos ignorantes todavía, qué nos falta aprender, incorporar, llamar de otro modo? -Por ahí no es tanto la sociedad, sino el Estado. La Ley de identidad de género, muchas cosas no se cumplen como el cupo laboral trans. Una vez hablé con una militante que es una de mis tías, María Belén, que está viviendo en Alemania. Le decía que me sentía culpable por estar trabajando y no poder ir a gritar al Congreso. Ella me hizo entender: “Con tu visibilidad estás haciendo un aporte grande, como ir a una marcha”. -¿Quién es esa chica del tatuaje de tu brazo izquierdo? -Es una yo. Me lo hice hace ya tres años. Al principio pensé en Bettie Page, después en tatuarme a Coca Sarli. Quedó ella. O sea muy yo. -¿Quién sos? ¿Cómo es ser muy vos? -Vivo mi vida como quiero. Trans es transitar mi vida de otra forma distinta a la que nací, transmutar. Yo no nací en el cuerpo equivocado. Dentro del Colectivo hay diferentes términos para definirse. Lo correcto en mi caso es persona trans. Pensá que yo crecí con Nuevediario, José De Zer mostrando a Mariela Muñoz. A la travesti se la mostraba desde lo turbio. Yo no quería la marginalidad para mí. Ahora mientras grabo me emociona pensar todo lo que pasó, y pensar también en Romina Yan. -¿Qué pensás? -Que pudo haber grabado en esos mismos lugares, que pasó por los mismos sitios que ahora piso yo. No sé si creés en esas cosas, yo sí: hay algo más grande y mágico que esto que somos.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/wos-posible-retiro-batallas-freestyle-competencia-desgasta-cabeza-_0_dDgFY0eY.html","date":"19/10/2019 - 18:58","title":"Wos y su posible retiro de las batallas de freestyle: “La competencia te desgasta la cabeza”","abstract":"Este domingo, el artista será uno de los jurados en la Final Nacional de la Batalla de los Gallos de Red Bull. Pero, ¿volverá a competir o solo se dedicará a la música?","author":"Hernán Russo","key_words":"WosFreestyle","body":"Valentín Oliva, más conocido como Wos, es una de las grandes apariciones del último tiempo en el mundo de la música, junto a Paulo Londra, Duki, Tini y una nueva generación de artistas. El joven, de 21 años, viene de presentar su primer disco, Caravana, con localidades agotadas. Y claro, los números que lo avalan hablan por sí solos: cuenta con más de 3.3 millones de seguidores en Instagram, se encuentra en el TOP 150 Global de Spotify, con más de 9 millones de reproducciones por cada single que editó, y sus videos superan los 80 millones de reproducciones en Youtube. Pero esas métricas fuera de control no se generaron de un día para el otro. Wos tiene un recorrido hecho en el mundo del freestyle, disciplina que lo posicionó y lo catapultó al éxito. Para entender un poco la magnitud de lo que representa Valentín para millones de seguidores de todo América Latina, hay que hacer un breve repaso por los logros que consiguió, desde los 14 años, cuando Wos empezaba a dar sus primeros pasos en las batallas improvisadas. En 2013, el joven nacido en Chacarita, ya participaba de eventos de plaza con su crew (banda de amigos) DS3, en donde empezó a demostrar todo su talento con las palabras. Luego, en 2016, se consagró en el Quinto Escalón, la mejor competencia de freestyle de plazas tras sorprender al eliminar a Dtoke, el favorito, en octavos, y vencer a Klan en la final. Un año después, dio el salto al ganar la versión argentina de la Batalla de los Gallos. Ese 2017 también llegaría a la final internacional de la misma competencia organizada por la bebida energética, pero perdería contra el mexicano Aczino. Aunque todavía no llegaba lo mejor. Es que, sin dudas, 2018 fue el año de su consagración: tuvo su revancha contra el azteca Aczino, uno de los mejores del mundo -y quizás de la historia en esta disciplina- y se coronó en el Club Hípico de Palermo como campeón mundial de freeystyle en la Batalla de Gallos de Red Bull; y como si fuera poco se convirtió en el último campeón de la Freestyle Master Series Argentina, la liga más competitiva del ámbito local. Y claro, después de lograr superar casi todas las metas que se propuso, Wos pegó un volantazo en su carrera. Entusiasmado y motivado por la aceptación que tiene de parte del público por su estilo, flow y picantes punchlines (cuando en las batallas de rap se culmina una frase de tal forma que el oponente quede totalmente ridiculizado), el joven empezó a componer canciones, que rápidamente se propagaron en todas las plataformas audiovisuales. Y no se equivocó: su exitoso Canguro y luego Melón Vino posicionaron a Wos en la escena popular. Aunque hay un conflicto de intereses. Entre lo que quiere él y lo que le imploran sus fanáticos, que ante cada rumor que surge sobre su retiro de las batallas, sufren por la posible pérdida de un competidor completo, astuto, sagaz, pillo y carismático. Lo cierto es que en este 2019, Wos aún no compitió en ningún evento masivo. En su agenda, tenía confirmada su participación en la God Level All Stars 2019 pero \"por una decisión personal\" decidió bajarse. Wos debía hacer dupla con Teorema, campeón chileno, quien hace un mes admitió públicamente haber abusado de su exnovia. \"Lo lamento por los que me querían ver competir, los veo en la otra. Gracias por entender, un abrazo para todos\", escribió Valentín en su cuenta de Instagram. Musico rapero WOS Valentín Oliva . 01/10/19\nFoto: Rafael Mario Quinteros - FTP CLARIN DSC_9514.jpg Z Ahora lo que resta será esperar a la única oportunidad que tendrán sus fanáticos de verlo tirar unas barras en un beat: será el próximo 30 de noviembre en la Final Internacional de Red Bull Batalla de los Gallos, competencia en la que defiende el título que consiguió el año pasado. En el mientras tanto, Wos será jurado en la Final Nacional de Red Bull que se desarrollará este domingo en el Luna Park y en donde los mejores 16 representantes del país se disputarán el lugar para acompañar al último campeón mundial a la Internacional que se disputará a fin de año en España. En noviembre defendés el título, ¿será la última vez que te veremos competir? No sé si voy a dejar de competir después de esta batalla. Nunca tomé una decisión definitiva sobre eso. Siempre me dejo llevar por las ganas que tengo. Lo veré. Lo que puedo decir es que no va a volver a estar el Wos con la frecuencia que tuve en 2018, en la que competía tres veces por mes. Entiendo que mi ausencia le genera más ganas a los fanáticos. Y está bueno eso, que se acumulen las ganas de la gente, pero así también como las mías. Sino se vuelve un laburo y para mí el freestyle no es eso, no me gusta que pierda frescura o lo que significa verdaderamente para mí...\". Es muy habitual ver que jóvenes talentos del freestyle como Trueno, Replik, Dani y otros anuncien sus faltas de ganas para competir en las batallas, ¿A qué se lo atribuís? Cuando era más chico, veía todo el movimiento desde afuera y yo decía lo mismo, '¿cómo se van de las batallas?' o '¿por qué se van?' '¿cómo es posible?' Sobre todo cuando estaban rapeando re bien. Me preguntaba: '¿Por qué ellos no quieren seguir rapeando?' '¿Qué les habrá pasado?' Me parecia raro que pierdan esas ganas. No como algo malo, sino que me parecía raro. Y después con el tiempo y hablando con otros colegas, me di cuenta de que ninguno pierde el amor al freestyle. Es el tema de la competencia. No es ameno competir. El hecho de ganar, perder y estar midiéndote con otro todo el tiempo te cansa y te desgasta la cabeza. Wos será jurado en la Final Nacional de la Red Bull Batalla de los Gallos.\nFoto: Rafael Mario Quinteros. ¿Y cuánto tiene que ver el desgaste con la profesionalización y masividad que tuvo después el género? Y sí, al crecer el ambiente pasaron muchas cosas hermosas, pero también hubo cosas tóxicas. Hay gente que no sabe cuáles son los valores del hip hop o que no es del palo y ese tipo de personas hacen lo mismo que cuando ven fútbol con la selección Argentina. Cuando un jugador erra un penal, por ejemplo, que lo bardean y lo queman o lo matan con comentarios. ¿viste? Y en este ambiente la cosa no es así. A mí me me ha pasado: cuando iba a competencias internacionales, me vivían diciendo 'Dale trae la copa ahora Wos'. El tema es que si no la traés te dicen, 'pecho frío', 'te cagaste con tal'. Es cierto no hay que darle bola a ese tipo de comentarios y no hacerles caso, pero cuando ya está tan sembrado en el ambiente, molesta. Antes vos veías comentarios después de una competencia y eran cosas buenas: 'Mirá el estilo nuevo de tal participante' o 'mirá como mejoró el otro'. En cambio, ahora se escucha y se lee mucho comentarios del estilo 'hay tongo' cuando gana un competidor que el público no avala tanto o 'mirá como cagaron a tal\". Y eso no me importa, ni me genera nada. Es cierto, se agrandó el ambiente y eso te puede dar fama y brindar nuevas oportunidades, pero no me interesa ser ultra famoso y vivir de esa toxicidad...\". ¿Pero no creés que es una picardía, con el nivel superlativo que tenés, dejar de lado las batallas? Re contra me gustaría poder competir en el mejor nivel. Entiendo que hay mucha gente que disfruta y puede verte más allá de esas cosas que comenté anteriormente. Está claro que mucho seguidor de batallas quiere verme por lo que puedo brindar arriba del escenario, pero me empieza a pasar que no me hallo en el bardeo y en la confrontación.... No pareciera que te cuesta mucho ponerte en ese rol del gallo confrontador... Ja, es que no. No me cuesta. Lo hice mucho tiempo y salir me sale, pero no me deja contento. Esa es la diferencia. Puedo ir a hacerlo, la tengo incorporada esa adrenalina. A mi me gusta, la gente se ceba y puedo seguir haciéndolo bien por mucho tiempo, no es que estoy bajando el nivel. Pero ya no es como antes de pensar que soy feliz al hacerlo. No me siento representado a nivel competencias y a nivel personal, pero son momentos...No se que pasará en el futuro. Lo que sé es que nunca voy a dejar de freestylear. ¿Y después de muchos meses sin competir, cómo es la preparación para la final Internacional del próximo 30 de noviembre en España? Lo que hago con las competencias, un tiempo antes me pongo a tirar más freestyle de lo habitual. Empiezo a indagar un poco de los otros participantes. Tenés que meterte en esa mínimamente porque sino entrás a escena desactualizadísimo y te pueden pasar por arriba. Igual, es lo que te pase en ese momento. ¿Cómo manejás la dualidad entre el freestyler y el músico? Te lo pregunto en relación a que lo primero está empezando a verse como un deporte mental. ¿coincidís con ese enfoque? Me gustan las dos cosas pero, competir, compito hace siete años y quiero aflojar un poco. Esto de la música ahora me interesa más, intento escucharme a mi. Podría seguir compitiendo tranquilamente. Sé que puedo estar en buen nivel, pero puedo hasta un punto: porque hay otro nivel emocional y del cerebro que se te parte. Son muchas cosas. Mas allá de lo que se ve puntualmente en el escenario, son muchas cosas las que le suceden a uno. Hay que mantener en equilibrio eso: es otra de las cosas de estar ahí, hay que saber bancarse todo lo que sucede alrededor, que es tan importante como tener técnica. Le pierdo el sentido cuando no me encanta lo que estoy haciendo. Como no me está encantando competir, le agarro un poquito el gusto a la melodía como dice mi amigo Dani, ja. ¿Leés mucho para mantenerte activo? Ahora no tanto, me cuesta. Vuelvo a intentarlo cada tanto, porque me gusta y alimenta a mi carrera. Estar conectado con la palabra está buenísimo. Las ideas. Pero hay algo de la ansiedad, lo visual, las pantallas y las historias de instagram que me sacan de eso. Y encima tengo el celular todo el día sonando. Es un nivel de intensidad grande y por momentos me tengo que buscar mis lugares para bajar un poco. Ahora ni vacaciones estoy teniendo, que es el momento en donde bajo a full y disfruto mi tiempo para lectura y otras cosas. Sabiendo que te dedicás a jugar con las palabras, ¿qué te pasa cuando no tenés qué decir, ante cualquier eventualidad? En un momento me agarró una amargura en la que sólo quería escuchar y no decir nada. Quería escuchar un poco y no decir tanto. No era dejar de rapear y dejar de hacer música sino cambiar la perspectiva. Eso me pasó en un momento de mi vida. De hecho lo digo en algunas de mis canciones: 'Me dedico a la palabra pero no tengo qué decir'. No sé, lo encaro por otro lado, desde el juego. La palabra es algo sonoro, uso mucho la técnica y la forma de las palabras. Uno siempre tiene que decir, aunque sea 'no sé que decir...'."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/cenicienta-colon-cuento-clasico-bailado-presente-perfecto_0__zkDYpfK.html","date":"21/10/2019 - 14:08","title":"La Cenicienta en el Colón: un cuento clásico bailado en presente perfecto","abstract":"Con Macarena Giménez y Maximiliano Iglesias en sus roles protagónicos, la reposición a cargo de Dominic Walsh alcanzó un alto nivel de interpretación.","author":"Laura Falcoff","key_words":"BalletTeatro Colón","body":"El Ballet del Teatro Colón, dirigido por Paloma Herrera, acaba de estrenar una de las innumerables versiones para danza del cuento La Cenicienta, publicado originalmente por Charles Perrault en 1697 y más de tres siglos después, en 1812, por los Hermanos Grimm. Su autor es el coreógrafo británico Sir Ben Stevenson, que utilizó como muchos de sus colegas la partitura especialmente compuesta por Serguei Prokofiev, para el Ballet Bolshoi, en 1945. La traslación de una fuente literaria a una forma escénica tal como es la danza, debe mucho al gusto personal, la inspiración o la audacia del coreógrafo. Rudolf Nureyev, por ejemplo, llevó la acción a un Hollywood imaginario, hizo de Cenicienta una actriz debutante, del Príncipe un actor exitoso y del Hada Madrina, un productor de cine. Sir Ben Stevenson, por el contrario, se atuvo al relato en sus aspectos más tradicionales: la muchacha oprimida por su madrastra y hermanastras, el hechizo del hada madrina que le permite ir al baile del palacio, la pérdida del zapato de cristal, la búsqueda del príncipe de aquella de quien se enamoró y el final feliz. La estructura de este ballet de Sir Ben Stevenson estrenado en 1970 en Estados Unidos, también se apoya en elementos tradicionales: solos, pas de deux y brillantes escenas de conjunto que dan el soporte de gran espectáculo a la obra, de la manera en que ocurría en el siglo XIX. Pero Stevenson supera este cierto anacronismo gracias hermosas variaciones de danza, el cuidado con que ha elaborado los personajes, el dinamismo de las escenas y también el humor particularmente concentrado en las hermanastras, interpretadas de un modo fenomenal por Julián Galván y Paulo Marcilio. Macarena Giménez, como cenicienta, y Maximiliano Iglesias como El Príncipe, exhibieron una amplia paleta de recursos para hacer brillar sus personajes. (Foto: Prensa Teatro Colón / Arnaldo Colombaroli) Son estupendos los trabajos de Natalia Saraceno como una madrasta que no cae en el grotesco y cuya severidad es por lo tanto más eficaz, y del Bufón en el baile del palacio, interpretado por un muy brillante Jiva Velázquez. El Príncipe, que tiene como en el cuento una presencia más bien reducida y con menos juego de sentimientos, fue sin embargo sutilmente sostenido por Maximiliano Iglesias. Por último, pero no lo menos importante, es preciso destacar el desempeño de Macarena Giménez como Cenicienta; no sólo es una bailarina plena de maravillosas cualidades –sus giros, sus saltos, sus equilibrios son sobresalientes- sino que es también una intérprete finísima que puede atravesar fluida y consistentemente todas las cambiantes emociones que su personaje le depara. El excelente rendimiento del cuerpo de baile contrasta con la pobreza de la escenografía, único punto bajo en la nueva puesta del Ballet Colón. (Foto: Prensa Teatro Colón / Arnaldo Colombaroli) Es evidente que tanto el repositor Dominic Walsh, que viajó a Buenos Aires para hacer el montaje, como el propio coreógrafo que llegó los días previos al estreno, trabajaron con inteligencia y profundidad. También es evidente que el Ballet del Colón posee artistas que pueden ampliamente responder a las necesarias demandas artísticas. Una única reserva a este muy disfrutable espectáculo: la pobre y deslucida escenografía (no figura el autor en el programa) que aparentemente fue alquilada o comprada a una compañía de ballet estadounidense. ¿Por qué, cabe preguntarse, habiendo en el Teatro Colón excelentes talleres de realización de escenografía y vestuario?  Coreografía Ben Stevenson Música Serguei Prokofiev Ballet del Colón. Directora Paloma Herrera Teatro Colón, Libertad 621 Funciones hasta el 26 de octubre E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/argentinos-spin-off-vis-vis-nueva-historia_0_r-4UQztn.html","date":"21/10/2019 - 13:03","title":"Tres argentinos en el spin off de Vis a vis: cómo será la nueva historia","abstract":"Serie basada en el éxito español, se estrenará en 2020, con una fuerte participacion de actores nuestros.","author":[],"key_words":"Vis A VisSeries Y PelículasAna María Picchio","body":"La cuarta y última temporada de Vis a vis terminó en febrero pero, a pedido del público, la exitosa serie española tendrá un spin-off (una suerte de historia \"hija\"): se llamará Vis a vis: El Oasis, contará las andanzas de Zulema (Najwa Nimri) y Maca (Maggie Civantos) luego de los sucesos de la historia principal, y tendrá presencia argentina. La “Marea amarilla”, tal como se denominan los fanáticos de Vis a vis, consiguió lo que se proponía. Fox y Globomedia confirmaron que la historia derivada ya se está grabando, se estrenará en 2020 y narrará, a lo largo de ocho episodios, las aventuras de este dúo de ladronas. Es decir que se retomará a los personajes tras lo ocurrido al final de la cuarta temporada, donde hubo un salto de tiempo en el que se vio qué había pasado con los personajes años después de salir de la cárcel. En el caso de Zulema y Maca, lo que les deparaba el futuro era una alianza para delinquir en pareja. Maca (Maggie Civantos) y Zulema (Najwa Nimri) serán las protagonistas de \"Vis a vis: El oasis\". Según la sinopsis, El Oasis las encontrará a punto de separarse tras años robando joyerías, bancos y casinos. Planean despedir su fructífera sociedad con un gran golpe: robarle una tiara de diamantes a la hija de un importante narco mexicano durante su boda. Esos papeles recaerán en los actores mexicanos David Ostrosky (La casa de las flores) y Alma Itzel (Bajo el mismo cielo). Pero Zulema y Maca no estarán solas: tendrán un equipo formado por otras cuatro mujeres, entre las que se encuentra Goya (Itziar Castro). Otro que regresa es el argentino Ramiro Blas, que volverá a ponerse en la piel del villano Sandoval, el médico de la cárcel que dormía a las presidiarias para violarlas. Ramiro Blas volverá a interpretar a Sandoval. Habrá otras dos incorporaciones argentinas. Se trata de Ana María Picchio y Lucas Ferraro, que interpretarán respectivamente a Ama, la entrañable octogenaria que regentea el alojamiento rural El Oasis y Cepo, su hijo discapacitado, que guardan un oscuro secreto. Lucas Ferraro será Cepo, el hijo discapacitado del personaje de Ana María Picchio. Al tratarse de un spin-off, el elenco tendrá una renovación casi total. No estarán presentes personajes icónicos de la serie, como Saray (Alba Flores), Rizos (Berta Vázquez), Tere (Marta Aledo) o Antonia (Laura Baena), ni Sole (María Isabel Díaz), Anabel (Inma Cuevas) o Altagracia (Adriana Paz). El primer episodio de Vis a vis fue el 20 de abril de 2015. Desde entonces, el fenómeno fue creciendo. La serie se iba a llamar originalmente Mosquita muerta, pero Antena 3 le cambió el nombre. Todo comienza con Macarena (Maggie Civantos) como una joven ingenua que, inducida por su jefe, comete varios delitos de manipulación y malversación de cuentas en la empresa en la que trabaja. Es descubierta y acusada de cuatro delitos fiscales, por lo que es recluida preventivamente en la cárcel Cruz del Sur. Las complicadas relaciones entre las reclusas, entre las que destaca Zulema (Najwa Nimri), la interna más peligrosa del centro, se incrementan.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/momentos-decisivos-atav-alicia-debe-elegir-torcuato-aldo-quiebra-pacto-_0_Wrd4wlLk.html","date":"21/10/2019 - 12:11","title":"Momentos decisivos en ATAV: Alicia debe elegir entre Torcuato y Aldo y ¿se quiebra un pacto?","abstract":"Este lunes 21 la telenovela de Polka que emite El Trece sube la tensión. Se desmorona el imperio del personaje de Benjamín Vicuña. Una historia cerca del final","author":[],"key_words":"Argentina, Tierra De Amor Y Venganza","body":"Argentina, tierra de amor y venganza (El Trece) no para de generar euforia en redes sociales y de mantener un rating promedio interesante: 14 puntos. El amor se entremezcla con la acción, los villanos se ponen cada día más villanos y la tensión se incrementa. Ahora, más cerca del final, perderse un capítulo es saltar escenas decisivas. Este lunes 21 (a las 21.31) la sociedad inquebrantable entre los hermanos Ferreyra se pondrá en duda: Aldo (Gonzalo Heredia) procura que Alicia (Mercedes Funes) abandone a Torcuato (Benjamín Vicuña). Ella deberá elegir: el amor a su sangre o al hombre con el que eligió vivir y tener un hijo (en realidad la hija que crían nació de un romance con otro, Gabriel, el actor Federico Salles). La verdad que sale de boca de Aldo provoca un shock en Torcuato: durante más de dos años, el mayor de los Moretti fingió ser su leal compañero con la sola intención de buscar la manera más eficaz de socavar su poder. Expulsado prácticamente de la política y sumido en un total desprestigio que difícilmente pueda revertir, Ferreyra se enfrenta a la decadencia de su imperio. Alicia debe elegir con quién aliarse. ¿Su hermano Torcuato o su amado Aldo? Delante de sus ojos está el traidor que colaboró con su derrumbe. Lo único que desea es asesinarlo. Sin embargo, Alicia (Funes) se interpondrá entre ambos hombres. Aldo intentará convencerla de que se aleje de su hermano. Esa mujer, tan atormentada por el desprecio ajeno desde que era una niña, solo encuentra sosiego en brazos de su amado Torcuato. ¿Será capaz de cualquier cosa para defender su buen nombre y honor? Mientras, Bruno (Albert Baró) recibirá una noticia que lo sobresalta: Aldo sabe dónde está enterrado el cuerpo de su hermana, asesinada por Gabriel. Los celos de Lucía (Delfina Chaves) ante la esposa de Bruno (Francesa, Malena Sánchez). La fidelidad de Francesca (Malena Sánchez) hace mella en el catalán. Se ha comprometido a cuidarla, protegerla y hacerla feliz y tratará de no alejarse de ese objetivo, aún a sabiendas de que Lucía (Delfina Chaves) no puede aceptar esa relación. ATAV terminará en diciembre (aún no hay fecha confirmada). Los guionistas están escribiendo sus últimos capítulos y varios personajes ya no graban, como es el caso de Virginia Innocenti (Libertad), que terminará antes su participación en esta historia. Otro de los personajes que ya dijeron sorpresivamente adiós: el comisario Salaberry (Luciano Cáceres), el violento hombre que ejercía violencia de género con su esposa, \"La Polaca\", (Eugenia \"China\" Suárez) y la madre de los Moretti (Serafina, Julia Calvo). "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/rating-segundo-debate-presidencial_0_n-bRHNfq.html","date":"21/10/2019 - 11:28","title":"Cómo fue el rating del segundo debate presidencial","abstract":"Tuvo más televidentes que el primero. Telefe volvió a mantener su programación habitual.","author":[],"key_words":"Debate PresidencialTelefeSusana Giménez","body":"Cada vez falta menos para las elecciones presidenciales del 27 de octubre. Y este domingo, en la Facultad de Derecho de la Universidad de Buenos Aires, se dio el segundo debate entre los seis candidatos que superaron el piso del 1,5 por ciento en las PASO: Mauricio Macri, Alberto Fernández, Roberto Lavagna, José Luis Espert, Juan José Gómez Centurión y Nicolás del Caño. De 21 a 23.15, los canales de aire y los de noticias llevaron adelante una transmisión especial del encuentro. En total, hubo 11 pantallas dedicadas a la cuestión. Este segundo debate fue más visto que el primero. Sumando todas las pantallas, tuvo picos de aproximadamente 32,4 puntos, cuando el primero había llegado a los 29,6. Según Ibope, el canal de aire que más midió fue El Trece, con un promedio de 7,1. Luego, se ubicaron América (4,2), la TV Pública (2,8), Elnueve (2,1) y Net TV (1). En esa franja, sin embargo, lo más visto fue Telefe, que mantuvo su programación habitual. En “horario extendido”, de 21 a 23, El precio justo, conducido por Lizy Tagliani, alcanzó los 7, 9 puntos y fue lo más visto de la jornada. El encuentro fue en la UBA. Susana Giménez, a su vez, se vio obligada a suspender su programa por el paro de SATSAID, el sindicato de los trabajadores de la televisión. Entre otras cuestiones, la diva tenía pensado entrevistar a Oriana Sabatini. Como no pudo hacerlo, y a continuación de El precio justo, repitió un “especial” con Verónica Castro. Y llegó a los 7,1 puntos de rating. De los canales de cable que transmitieron el debate, el que más audiencia tuvo fue C5N, con un pico de 8,3 puntos. Elegidos por la Cámara Nacional Electoral, el encuentro fue moderado por cuatro periodistas: María O'Donnell, Marcelo Bonelli, Mónica Gutiérrez y Claudio Rígoli. La transmisión fue en vivo y en directo de la TV Pública. Y el resto de los canales, radios y plataformas emitieron la señal de forma gratuita y simultánea. Durante el debate, estuvo prohibido insertar zócalos o contenido adicional a la señal original. Y tampoco pudieron transmitir publicidad política, ni hacer comentarios sobre el debate en los espacios publicitarios. <U+0001F60D> @lizytagliani no deja a nadie en pazzzz <U+0001F923> #ElPrecioJusto pic.twitter.com/7X7yxVj1b9 La semana pasada, cuando se hizo el primer debate presidencial en la Universidad Nacional del Litoral (UNL), el canal de aire que había tenido más rating fue El Trece, con 6,5 puntos. De los de cable, el liderazgo había sido de C5N, con 8,2. Lo más visto de la jornada había sido el programa de Susana Giménez. Con una entrevista a Valeria Mazza, entre otros invitados, había llegado a los 10 puntos de rating."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/tierno-trailer-dama-vagabundo-disney-fabrica-megaexito-perros-reales_0_N5xCqVtt.html","date":"21/10/2019 - 8:31","title":"El tierno trailer de La dama y el vagabundo: Disney fabrica un megaéxito con perros reales","abstract":"Imposible resistirse a tanta dulzura. Mirá el video que anticipa que estamos frente a un futuro boom.","author":[],"key_words":"Disney","body":"No hay forma de que no sea un éxito: perros reales, dulzura, superproducción y hasta una historia que en Disney repiten a modo de marketing: el can que protagonizará la nueva versión de La dama y el vagabundo fue encontrado en una perrera. Hace unas horas se conoció un trailer que despertó fanatismo no sólo entre los fans de las mascotas. El nivel de ternura del filme podrá hasta con los más duros. Su protagonista llamado Monte era un perro callejero cualquiera hasta que hace un año fue rescatado de un refugio por unos especialistas de Hollywood que lo entrenaron para ser ahora la estrella del clásico de Disney. Monte, el perro de la nueva película de Disney de \"La Dama y el Vagabundo\". Con ojos tiernos, Monte encarnará a la pareja canina más popular de la historia del cine animado, con la que tendrá que compartir sus espaguetis en la icónica escena de la película de 1955. Fecha de estreno: el 12 de noviembre en los Estados Unidos. La romántica historia de Golfo y Reina llegará a millones de Centennials que desconocen la tradicional trama. Basada en la novela homónima de Ward Greene, esta producción ya tiene gargantas famosas listas. Justin Theroux pondrá voz a Golfo. Tessa Thompson será la encargada de dar voz a la Coker Reina. La nueva película de \"La dama y el vagabundo\". Como todo éxito tiene sus detractores, ya hay proteccionistas atentos a que se cumplan las reglas y los animalitos involucrados en el rodaje no sufran. Imposible no pensar en una película que reviente boleterías en el mundo. El trailer ya lo anticipa: estamos frente a un fenómeno que hará felices a millones de chicos y grandes. Esta nueva versión se suma al boom de reeditar éxitos: desde el filme Mi pobre angelito (que tendrá remake) hasta Blancanieves y los siete enanitos o Hansel y Gretel, las grandes productoras estadounidenses preparan un tendal de remakes para 2020 y 2021.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/duelo-villanos-guason-pudo-malefica_0_Pm02RKgN.html","date":"21/10/2019 - 7:51","title":"Duelo de villanos: Guasón pudo más que Maléfica","abstract":"En su estreno, el filme con Angelina Jolie no pudo superar al de Joaquin Phoenix, que en 18 días ya llevó 1.846.976 espectadores.","author":"Pablo O. Scholz","key_words":"JokerJoaquin PhoenixAngelina JolieRicardo Darín","body":"Cien mil espectadores por día. Ese es el promedio de Guasón, la película ganadora del León de Oro en Venecia, que desde su estreno, hace 18 días, no deja de llevar público, y está convirtiendo este mes de octubre en el mejor del que se tenga registro. Este fin de semana, su tercero consecutivo en cartel, el filme con Joaquin Phoenix y Robert De Niro vendió 288.098 entradas, y ni siquiera Maléfica: Dueña del mal, de Disney, pudo alcanzarlo. La película con Angelina Jolie, Elle Fanning y Michelle Pfeiffer -que cambió al actor que interpreta al Príncipe Philip por un conflicto con DC Comics y las fechas de rodaje- llevó 249.261 espectadores en sus primeros cuatro días en cartel. Y este octubre superó, ya con sus veinte días, a todo octubre de 2018, en el que se vendieron 2.426.415 entradas. En estas casi tres semanas del mes fueron 2.906.646 a los cines de todo el país. Y probablemente mejore el octubre de 2012, en el que se cortaron 3.267.598 tickets. El fin de semana, mucho más atrás, cerró el podio de las películas más vistas la nacional La odisea de los giles, que protagoniza y produce Ricardo Darín. Este fin de semana la vieron 19.044 espectadores, y totaliza 1.722.041desde su estreno el 15 de agosto. En la cuarta posición, Un amigo abominable, la producción animada de los estudios DreamWorks, creadores de Shrek, que vieron 12.055 personas. Rambo: Last Blood, quinta y probablemente última película de la saga protagonizada por Sylvester Stallone, cayó de la tercera a la quinta ubicación en la preferencia del público. De jueves a domingo vendió 9.424 entradas, y llega en sus primeros once días a 61.861. Sexta, It: Capítulo 2, del argentino Andy Muschietti. Es la undécima más vista de 2019. Este fin de semana cortó 2.453 tickets. Séptima, increíblemente, porque es un reestreno y estuvo un solo día en cartel en 34 pantallas, El resplandor. La monumental obra de terror de Stanley Kubrick de 1980 -que llega como aperitivo de Doctor Sueño, la secuela, a estrenarse el 7 de noviembre-, llevó 2.430 espectadores. En el octavo lugar, ¿Dónde estás, Bernadette?, de Richard Linklater (director de la saga Antes del amanecer), con Cate Blanchett como el personaje del título. En su segundo fin de semana la vieron 2.190 personas. Playmobil: La película, que tiene a los muñequitos de juguete como protagonistas, fue novena, con sus 2.064 espectadores. Y décima ingresó un estreno, Sólo una mujer, el drama alemán de Sherry Hormann. Concitó 1.029 espectadores. Los otros estrenos: 13º fue la nacional Rosita (640, en 8 salas), y 19º, Los hipócritas (500, en 5).    "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/fans-bad-bunny-piden-entreguen-nobel-literatura-cantante-trap_0_VlmYIi0n.html","date":"20/10/2019 - 19:31","title":"Los fans de Bad Bunny piden que le entreguen el Nobel de literatura al cantante de trap","abstract":"Más en broma que en serio, la solicitud se hizo en las redes sociales. Un repaso por algunas de sus frases.","author":[],"key_words":"Bad BunnyPremio NobelSpot","body":"A través de las redes sociales, y más en broma que en serio, cientos de seguidores de Bad Bunny pidieron que el cantante puertorriqueño reciba el Premio Nobel de Literatura. El hashtag que utilizaron para que el trapero sea galardonado fue #Bad BunnyNobeldeLiteratura. Entre otras cuestiones, los fans destacaron que las letras de las canciones de Bad Bunny contienen una importante \"carga filosófica\". “'Me estoy portando mal para que me des con la correa'. En esta frase, el filósofo y pensador Benito Ocasio (el nombre verdadero de Bad Bunny) hace referencia a la teoría del castigo en el pensamiento jurídico de Hegel, aludiendo a las consecuencias de las acciones\", apuntó uno de los usuarios de Twitter. “me estoy portando mal para que me des con la correa”en esta frase el filósofo y pensador Benito Ocasio hace referencia a la teoría del castigo en el pensamiento jurídico de Hegel, aludiendo a las consecuencias de las acciones.#BadBunnyNobeldeLiteratura \"'Si las miradas matan, la tuya me hizo el amor'. En este caso el maestro Bad Bunny hace una espectacular referencia a que la mirada es el reflejo del alma. Mirando fijamente a los ojos de una persona se puede saber mucho de ella y todas su intenciones\", la siguió otro admirador. “Quisiera que te sientas como yo me siento, quisiera ser como tú sin sentimiento”. Esta frase pertenece a la canción Amorfoda. Y una usuaria explicó lo que significa: “Refleja la falta de empatía y la poca o nula responsabilidad emocional que existe en muchas relaciones, la mayoría de las veces consecuencia de mala comunicación”. \"Es magistral cómo Bad Bunny hace uso de la lógica. En especial, del razonamiento deductivo. Con una premisa simple nos hace concluir en un axioma ineludible\", señaló sumó otro fan. El intérprete de Callaíta y Estamos bien es cada vez más conocido en todo el mundo por el ritmo de sus pegadizas canciones. El pedido del Nobel para Bad Bunny surgió después de que, el jueves 10 de octubre, la Academia Sueca dio a conocer que la polaca Olga Tokarczuk y el austríaco Peter Handke fueron los ganadores de este premio en 2018 y 2019, respectivamente. En una de sus últimas apariciones públicas, Bad Bunny se presentó en un instituto de la ciudad de Hialleah, Miami, para anunciar un programa de becas dirigido a estudiantes hispanos de bajos recursos, a los que recomendó no abandonar los estudios ni siquiera por la música. El trapero instó a los 300 alumnos reunidos en el auditorio del instituto \"a seguir estudiando y dar lo mejor de uno mismo para triunfar en la vida\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/red-bull-batalla-gallos-argentina-2019-trueno-paso-octavos-perfila-candidato_0_9DFnlGjm.html","date":"20/10/2019 - 18:52","title":"Red Bull Batalla de los Gallos Argentina 2019: Trueno, el nuevo campeón","abstract":"A puro flow y carisma, el de La Boca ganó la competencia más importante a nivel nacional. Ahora, junto a Wos irá a la Red Bull Internacional, el 30 de noviembre en España.","author":"Hernán Russo","key_words":"Red BullFreestyle","body":"Ante un Luna Park colmado por 15 mil personas (sumado a medio millón que siguió la transmisión de forma online) se desarrolló la Red Bull Batalla de los Gallos Argentina 2019, que consagró a Trueno (Mateo Palacios Corazzina) como el gran campeón. A puro flow y carisma, el de La Boca se impuso a Wolf en la final. Y ahora representará a la Argentina, junto a Wos, último campeón, en la Red Bull Internacional, que se desarrollará el 30 de noviembre en España. Wos le entregó la medalla de campeón a Trueno. Aquí, el paso a paso de toda la competencia más importante de freestyle... <U+200B>El arranque fue a capela, en el que Trueno marcó una pequeña diferencia por sobre Wolf. \"Yo tengo mi familia bien representada, y el Lobito no es tan bueno si no está con su manada\", fue una de las barras de Trueno más celebradas por los 15 mil presentes. Luego, en el minuto libre, el de La Boca siguió con todo su flow y carisma, y Damián Mansilla se destacó por su prolijidad. Y el final fue en un 4x4 de 120 segundos súper intensos, que terminó con una gran abrazo entre ambos. El jurado (Wos, Dtoke y el mexicano Aczino) decidió de forma unánime: Trueno campeón. Trueno, en la final con Wolf, de la Red Bull 2019. <U+200B>Trueno se llevó una difícil batalla con MKS en semis, que tuvo el a capela como temática. El flow prevaleció por sobre la picardía y se convirtió en el primer finalista de la Red Bull 2019. La sorpresa de Roma llegó hasta semis, al caer con Wolf. No fue la performance más destacada de ambos, pero Wos y Dtoke optaron por el mayor de los Mansilla por sobre la porteña, que se llevó una de las mayores ovaciones. Roma terminó cuarta en la Red Bull 2019. Es la mejor ubicación de una rapera en la historia de la competencia. Finalmente, el tercer puesto quedó para MKS por sobre Roma. Es el mejor desempeño de Marcos Mansilla en sus participaciones en la Red Bull Argentina y se ganó su boleto directo para la edición del año próximo. <U+200B>En el inicio de los cuartos, en la que los MC debieron rapear con imágenes y luego un round uno contra uno libre, se enfrentaron dos experimentados amigos: MKS y Sub. Pero todo terminó mal: \"Por ganar una batalla hoy perdiste una amistad\", le dijo en una rima Sub, que fue constantemente atacado por el trabajo de policía de su padre. Finalmente, después de dos réplicas, ganó MKS. \"Tengo 17 años y estoy haciendo que todo el continente mueva el craneo, vos a los 17 estabas masturbándote en el baño\", fue la frase con la que Trueno liquidó a Stuart y ganó la batalla. El de La Boca conquistó a todo el público con cada una de sus barras y se perfila como candidato. La tercera batalla de cuartos fue Wolf vs. Tuqu, un duelo de underground. Con temática bien futbolera, Wolf se impuso y consiguió su pase a semis. Cerrando los cuartos, <U+200B>llegó la batalla más polémica, porque se enfrentaron dos posturas sobre la interrupción voluntaria del embarazo. Roma, que habló de educación sexual y pidió 'aborto legal', dio el batacazo frente a Dozer, que defendió su fuerte fe religiosa, y sacó al campeón. Por primera vez una mujer llegó a semifinales de la Red Bull Argentina. En el primer duelo de los octavos de final y de la jornada, el mendocino Sub sacó todo su talento para dar la sorpresa y vencer de buena forma a Klan, uno de los participantes más experimentados en este tipo de competencias. Por su parte, en la segunda batalla, MKS necesitó dos réplicas (desempates) para superar al cordobés Mecha, en la que fue la batalla más pareja de octavos. De forma unánime, Stuart le ganó a Zaina, el participante más joven de la Red Bull Argentina 2019. \"Tengo los huevos para presentarme otra vez\", cerró Zaina su participación, demostrando que tiene mucha confianza en su futuro en el freestyle y en poder cumplir con todas las expectativas que hay en él. A puro flow, pero sin la necesidad de lanzar contundentes punch-line, Trueno venció a Nacho, que dio un paso atrás con respecto a la Red Bull 2018, cuando llegó a cuartos de final. Trueno vs. Nacho, en octavos de la Red Bull 2019. También por unanimidad, Tuqu superó al cordobés Cold, en lo que resultó la batalla más floja de la primera ronda. Wolf (que entró a último momento ante la baja de Replik) aprovechó su oportunidad y en su primera participación venció al mendocino Peqo, con dos votos a favor de parte del jurado. \"Seguro esta batalla me va a servir para mejorar y aprender. Voy a volver en busca de revancha\", dijo Peqo, luego de su participación. Wolf vs. Peqo, en la previa de su batalla en la Red Bull Argentina 2019. <U+200B>Dozer, el último campeón y de los más queridos por el público, no tuvo problemas para imponerse ante el sanjuanino MRN, uno de los competidores más desconocidos en la previa de la Red Bull. La última batalla de octavos fue entre las dos representantes femeninas: Roma vs. NTC, la dos pibas que más las están rompiendo en las plazas. En esta oportunidad, después de dos réplicas, se impuso Roma, en una batalla desprolija y muy intensa. ¡La última batalla de octavos es una locura! <U+0001F4A5> https://t.co/Tdm38Eokll pic.twitter.com/tzm3odM8bq"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/-happyland-espectros-peronismo-alfredo-arias_0_jHk70vUm.html","date":"20/10/2019 - 18:44","title":"“Happyland”: los espectros del peronismo según Alfredo Arias","abstract":"En el teatro San Martín, el director argentino presenta un espectáculo inspirado en Isabel Perón, con grandes actuaciones de Alejandra Radano, Marcos Montes, María Merlino, Josefina Scaglione y Carlos Casella.","author":"Juan José Santillán","key_words":"Teatro General San MartínSpot","body":"Si la infancia es la patria, para Alfredo Arias ese reservorio de recuerdos se materializa alrededor del primer peronismo. 'Fui niño peronista en una familia de radicales', escribió en el programa de mano de Happyland, nuevo espectáculo que presenta en el Teatro San Martín. De ahí al mito personal: a los 6 años, Arias iba a los hospitales y a los talleres ferroviarios de Remedios de Escalada para recitar poemas. Pero la familia lo depositó en el Liceo Militar, con el objetivo de corregir sus desviaciones populistas. Pagué caro mi libertad a esa edad, contó el director. Sin embargo, la semilla había germinado. Alfredo Arias. El director argentino fundador del grupo TSÉ. Foto/ Archivo Aquella épica del Movimiento ocupó el imaginario de este director argentino, nacido en Lanús en 1944 y emigrado a París en los años '60, donde desarrolló un enorme trabajo con el grupo TSE. Las secuelas del peronismo estuvieron presentes desde 1970 con Eva Perón, de Copi, la primera puesta dirigida por Arias en Francia. Recientemente regresó a ese universo con Deshonrada, sobre Fanny Navarro, actriz humillada tras el golpe de 1955. Y también ubicó en esa órbita Tatuaje, un encuentro ficcional entre el cantante español Miguel de Molina y Evita. Es decir, el peronismo para el director es un episodio prismático, inabarcable, pero con una carga erótica, y política, a la que vuelve una y otra vez para moldear diversos materiales poéticos. Finalmente para Arias, remataría Oberdan Rocamora, el peronismo es un destino. En Happyland, con texto de Gonzalo Demaría, Arias establece la convención de la farsa y las formas del Music Hall para entrar a otra constelación Justicialista: Isabel Perón. Personaje oscuro, también deriva y tropezón del sueño peronista. Happyland se ubica, por una parte, cuando Isabelita es trasladada, tras el golpe militar de 1976, a la fantasmagórica residencia El Messidor, en Villa La Angostura. Esta versión de la ex presidente es desarrollada Alejandra Radano quien, desde el timbre de la voz hasta sus rasgos y movimientos, trabaja en un altísimo nivel compositivo. Happyland. María Merlino, Alejandra Radano (Isabel en 1976) y Josefina Scaglione (Isabel joven). Foto/ CTBA Carlos Furman Por otro lado, está la Isabelita joven, copera del cabaret Happyland en Panamá. Allá la conocerá Juan Domingo Perón<U+200B> a fines del '55. Ése fue el origen de la primera presidenta argentina, algo que el espectáculo resalta como material reflexivo. Isabelita joven es interpretada por Josefina Scaglione, una de las actrices más completas y con mayor magnetismo del musical argentino. Josefina Scaglione. Protagonizó Amor sin barreras, en Broadway. Ahora en el teatro San Martín con Isabel Perón en Panamá. Foto/AP La obra va y viene entre esas dos versiones temporales de Isabel. Los tiempos biográficos de la ex presidente y la Historia argentina dialogan entre ellas. La joven interactúa con Joe Herald (Carlos Casella), el cubano que manejó el cabaret y era espía. Mientras que en Villa la Angostura, la otra Isabel, en el otoño de su vida, está acompañada por Charito (María Merlino) y la cuidadora Lucrecia, un excelente trabajo de Marcos Montes. En el medio brotan referencias a la Triple A, la lucha armada, el espiritismo, el lesbianismo como fruto del tedio y de la exaltación mística. Y sobre todo, los muertos. Una picaresca que oscila entre lo kitsch y lo documental, donde lo más duro se dice con boleros, sones y aires de habaneras compuestas por Axel Krygier. Happyland. El music Hall en torno a la figura de Isabel Perón. Foto / CTBA Carlos Furman 'El mundo es de las tontas. ¿Oye? No digo de los tontos, digo de las tontas. Y que me digan reaccionaria si quieren, pero las mujeres llevamos dominando el mundo desde la invención del fuego. Por eso soy conservadora: en cuanto triunfe el feminismo, se acaba el mundo. La mujer tonta gana. La que quiere jugar a la emancipación, pierde'. Soy conservadora: en cuanto triunfe el feminismo, se acaba el mundo. La mujer tonta gana. La que quiere jugar a la emancipación, pierde. Luego de esta declaración de principios a un Monseñor (Adriana Pegueroles), que emitida por Susana Giménez o Karina Jelinek tendría un sentido, pero en boca de Isabel se vuelve siniestra, la obra ingresa a un plano delirante. Se mezclan realidad y ficción. Happyland. El music Hall en torno a la figura de Isabel Perón. Aquí Carlos Casella y Josefina Scaglione. Foto / CTBA Carlos Furman Evita será evocada, por error, y esto es lo mejor, a través de la práctica del espiritismo; algo que Isabel aprendió con López Rega. Y al igual que en la religión Yoruba, donde los santos evocados bajan a un cuerpo determinado, Eva encarnará en Lucrecia y tendrá un imperdible contrapunto con Isabelita, que tiene como principal enemigo al olvido. La “abanderada de los humildes”, en cambio, estará obligada al “eterno retorno” para dar respuestas que no posee y ni siquiera existen.  Autor: Gonzalo Demaría<U+200B> Director: Alfredo Arias Actúan<U+200B>: Alejandra Radano, Carlos Casella, Josefina Scaglione, Marcos Montes, María Merlino y Adriana Pegueroles. Escenografía<U+200B>: Julia Freid Vestuario: <U+200B>Julio Suárez <U+200B>Música original y diseño sonoro: Axel Krygier Calificación: Excelente"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/francis-ford-coppola-cine-superheroes-despreciable-_0_2TGS9bx_.html","date":"20/10/2019 - 18:32","title":"Francis Ford Coppola, contra el cine de superhéroes: “Es despreciable”","abstract":"El director de “El Padrino” reavivó el debate que se encendió hace dos semanas cuando Martin Scorsese calificó de “parques temáticos” a las películas de Marvel y DC.","author":[],"key_words":"Francis Ford CoppolaMartin ScorseseSamuel JacksonMarvelSpot","body":"Después de que Martin Scorsese criticara duramente a las películas de superhéroes, otro peso pesado de la historia del cine salió a apoyarlo y a levantar la apuesta: Francis Ford Coppola calificó de “despreciables” a las franquicias de Marvel y DC. Scorsese sacudió a Hollywood hace dos semanas cuando un periodista de la revista británica Empire le consultó por las películas de superhéroes. El director de Taxi Driver respondió: “No las veo. Lo intenté, ¿sabés? Pero eso no es cine. No es el cine de seres humanos tratando de transmitir experiencias emocionales y psicológicas a otro ser humano”. Y cerró el tema con ironía: “Honestamente, lo más cerca que puedo estar de ellas, tan bien hechas como están, con actores que hacen lo mejor que pueden bajo las circunstancias, son los parques temáticos”. Estas frases levantaron polvareda en Hollywood y armaron revuelo en las redes sociales. Ahora el consultado por la polémica fue Coppola, compañero de ruta de Scorsese en lo que en los ’70 se conoció como Nuevo Hollywood, una renovación en las temáticas y las formas narrativas del cine estadounidense. Y el director de El Padrino y Apocalypsis Now no tuvo medias tintas. “Cuando Martin Scorsese dice que las películas de Marvel no son cine, tiene razón, porque esperamos aprender algo del cine, esperamos ganar algo, algún esclarecimiento, algún conocimiento, alguna inspiración. No sé si alguien saca algo de ver la misma película una y otra vez. Martin fue amable cuando dijo que no es cine. No dijo que es despreciable, que es lo que yo digo que es”, declaró Coppola en Lyon, Francia, después de haber recibido el Premio Lumière a la trayectoria. En su momento, las declaraciones de Scorsese ameritaron la respuesta de directores, actores y guionistas de Marvel. Uno de los que le salieron al cruce fue Samuel L. Jackson, que interpretó a Nick Fury en la saga Avengers. “Eso es como decir que Bugs Bunny no es gracioso”, dijo. Y completó: “Las películas son películas. Tampoco a todos les gusta su trabajo: hay muchos ítaloamericanos que creen que no debería estar haciendo películas sobre ellos de esa manera. Todos tienen una opinión, está bien. No voy a privar a nadie de hacer películas”. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/historias-migrantes-ciudad-devora-recien-llegados_0_kczRvCvG.html","date":"20/10/2019 - 17:14","title":"Historias migrantes: cuando la ciudad se devora a los recién llegados","abstract":"La serie de formato corto (ocho episodios de menos de 10 minutos) retrata, con crudeza, el fenómeno migratorio. El protagónico coral le termina jugando en contra, porque no se llega a profundizar ningún caso. Disponible en Flow.","author":"Diego Jemio","key_words":"Series Y PelículasCablevisión FlowSpot","body":"Un joven boliviano acaba de llegar a Buenos Aires. Camina por la avenida Corrientes. Está deslumbrado por las luces, por el Obelisco que se ve como una postal allá al fondo y por la gran cantidad de teatros. Él quiere ser actor. Se acerca a una boletería para preguntar cuánto cuesta una entrada, que no podrá comprar porque es cara. Ni tampoco podrá en un futuro cercano, porque -lo acaba de descubrir- le robaron la billetera con una sutilidad que no conocía. Ésa es una de las escenas, sólo una pequeña pintura, que ofrece Historias migrantes, la nueva serie emitida por Cablevisión Flow, con producción de UN3, el canal desarrollado por la Universidad Tres de Febrero. La serie de formato corto -son ocho episodios de poco menos de diez minutos- se presentó en el Festival Internacional de Cine de Derechos Humanos. A lo largo de la historia, la vida del boliviano Agustín (Dylan Hurtado) se irá cruzando con la de otros pares. Está Pedro (Andrés Pabón), también recién llegado, pero desde Colombia. Lucero (Camila Sosa), que trabaja en un taller de costura clandestino, en el que le dan un documento con un nombre que no es el suyo. Y Amaral (Mariana Genesio), una trans paraguaya, que ayuda a mujeres en situación de calle en una institución y es trabajadora sexual. A partir de ese panorama, se van tejiendo las historias, que sirven para poner sobre la mesa algunas de las hostilidades de las grandes ciudades para sus migrantes. Pedro comienza a trabajar en un restaurante y el dueño le ofrece un sueldo de miseria. Cuando lo presenta como ayudante de cocinero, le dice al chef: “Mirá lo que te traje...”. La concepción del otro como una “cosa” es uno de los aspectos; un botón de muestra del racismo y de los prejuicios, que aparecen enmascarados o abiertos sin ningún tapujo. “Yo no creo que le den tu puesto a un paraguayo”, le dice a Amaral su jefe, un déspota acosador, que puede parecer caricaturizado, pero manifiesta la discriminación desde arriba, que se vislumbra en la vida cotidiana. La serie que ahora emite Flow refleja la hostilidad que muchas veces sienten los inmigrantes en las grandes. ciudades. Pero Historias migrantes no sólo muestra la cara más hostil del fenómeno. Se calcula que casi un 40% de los residentes de esta ciudad son migrantes. La serie también se detiene en los lazos de solidaridad, en la mano tendida que llega en el momento antes de la caída. Agustín es acogido por la dueña de una verdulería, cuando se queda sin redes de contención en la ciudad. Y Lucero recibe el apoyo de Amaral. Quizás el punto más débil es la construcción de su carácter coral, una característica dada no sólo por los personajes, sino por el propio espacio físico, que es la ciudad de Buenos Aires. Por momentos, esos cruces son forzados y no profundizan en las historias por la ambición de querer contarlo todo en un tema tan complejo. De manera lateral, se abordan no sólo el tema de la migración, sino también la homofobia, xenofobia, acoso, violencia física y sexual. Al insertar demasiados tópicos, las historias pierden algo de fuerza. De todas formas, los episodios son un buen retrato personal, familiar y político de cómo trata la ciudad a sus migrantes. Calificación: Buena Género: Drama Creador Mariano Pozzi Emisión: Cablevisión Flow Duración: 8 episodios de diez minutos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/karina-princesita-hoy-siento-altura-circunstancias-_0_xB6tmtY1.html","date":"20/10/2019 - 16:31","title":"Karina La Princesita: “Si los demás me encasillan, no me importa”","abstract":"Tras su actuación en el Teatro Real de Madrid, la cantante apunta contra los prejuicios que hay con la cumbia, dice que se siente a la altura de las circunstancias y que sólo habla cuando es necesario. Nota de enviada especial.","author":"Sandra Commisso","key_words":"Karina La PrincesitaBailando 2019","body":"\"Cuando tenía quince años le dije a mi hermano que iba a ser una gran cantante de cumbia y en ese momento ni siquiera escuchaba cumbia. Pero se me puso esa idea en la cabeza. Y lo logré\", dice Karina La Princesita. Y lo hace en los camarines del Teatro Real de Madrid, donde participó del Festival Únicos, un recital en el que ella era la única desconocida para las casi 1500 personas del público, donde la presentaron como Karina Tejeda. Ésa fue su primera vez en un escenario en España, donde sólo había estado alguna vez de vacaciones. \"Un Gran Rex o un Luna Park me los pude haber puesto como meta en algún momento, en cambio, esto en el Teatro Real es como un sueño que viví y que me llegó por sorpresa\", confiesa la cantante. -Estás en un momento de tu carrera en el que levantaste el perfil y, además, se abre tu abanico de público. ¿Estamos conociendo a otra Karina ? -A nivel personal me siento un poco más libre, y hablo de la experiencia y seguridad que se gana con los años. Ahora no tengo tantos miedos, quizás antes tenía ganas de hacer ciertas cosas y por miedo al que dirán, no lo hacía. Tenía ganas de cantar un tango y no lo hacia. Ahora digo si los demás me encasillan, no me importa. Lo importante es que no me encasille yo, ni quedarme con las ganas. Una carrera no significa respetar el género del cual saliste, significa hacer lo que amás y lo que tenés ganas. Creo que todo lo que está hecho con amor y con pasión, se transmite y a la gente le llega. -¿Creés que a artistas de otros géneros tal vez les permiten más salir de su rubro, pero con los de cumbia hay más prejuicios? -Sí, creo que con los géneros populares y sobre todo con la cumbia pasa eso. De hecho me crié escuchando esto: 'Canta cumbia, ¿qué más puede hacer?'. O: 'Seguro no sabe cantar otra cosa, seguro no fue a la escuela'. Supongo que será porque quienes consumían en un principio este estilo de música eran gente de clase baja y por ende, creen que no tienen educación. Cosa que yo, que he tocado en bailantas, me di cuenta de que no es así. Está bueno que los más chicos vean que yo, por ejemplo, que canto cumbia, estudio y me preparo. Que sepan que tienen que estudiar y hablar bien. Las letras de la cumbia tal vez no ayudaron al género, pero lo mismo pasa con el rock o con otros géneros, y nadie dice nada. En el Teatro Real de Madrid, Karina dejó de lado la cumbia por un rato, para cantar el hit \"Desesperada\" a dúo con Marta Sánchez. (Foto: Festival Unicos Madrid / Facundo Pechervsky) -¿La cumbia sigue siendo un género menospreciado? -Si pero la cumbia es consumida por todos, en distintas clases sociales. Y muchos cantantes del género se preparan un montón, como es mi caso. Yo, antes de grabar mi primer disco preferí como prioridad terminar la secundaria y después hacerlo. Tenía las cosas muy claras. Creo que para todo hay un propósito y un destino, y me parece que está bueno esto que me estoy animando a hacer. Para lo de Madrid me llamaron pero no fue para cantar cumbia, canté otra cosa (un dúo con Marta Sánchez haciendo Desesperada). Y me encantó. -Tuviste que ganarte al público, en España fuiste Karina Tejeda, no apareció La Princesita. -A mí me dicen así, pero no es un nombre que yo haya elegido. En mis discos no aparece para nada. Se fue dando así y hasta me da gracia porque no me siento tan identificada con el nombre. En la calle no me dicen Karina, me dicen Princesita. -¿Cruzar el océano te ayudó a dar un paso más para seguir plantándote? -La verdad es que sí. Si me invitan será porque valoran mi trabajo. Está bueno esto de prepararse todo el tiempo, así cuando te convocan a eventos como éste, te sentís a la altura de las circunstancias. Y yo hoy me siento a la altura de las circunstancias. Entreno mucho y no hablo de estrellato, hablo de trabajo, de técnica, estudio todo el tiempo. Estudio piano y batería, y entreno mis cuerdas porque es mi herramienta de trabajo. Este año cumplo 15 años en la música pero no dejo de hacerlo porque nunca se deja de aprender. Quiero tratar de ser mejor. “Está bueno que los más chicos vean que yo, por ejemplo, que canto cumbia, estudio y me preparo. Que sepan que tienen que estudiar y hablar bien. Las letras de la cumbia tal vez no ayudaron al género, pero lo mismo pasa con el rock o con otros géneros, y nadie dice nada.” -En el Real compartiste escenario con artistas argentinas y españolas muy conocidas (Tini Stoessel, Lali Espósito, Lucía Galán, Patricia Sosa, Marcela Morelo, Bebe, Marta Sánchez, Niña Pastori). ¿Sentiste diferencias? ¿Hubo algo de la Cenicienta en todo esto? -Hay algo de eso. Cuando me contaron de la entrevista, me dijeron: \"De todos los que están acá, eligió hacerla con vos\". Después me dicen que soy susceptible. Pero el alrededor genera un poco esto, tal vez yo también entro a veces en ese juego. Hago chistes, pero no debería ser así. Me siento una gran luchadora en la vida y en la música porque me siento bien plantada y no le tengo miedo a nada. Si bien a veces enfrento el que dirán porque tengo argumentos, me animo y me gusta hacer historia en mi propia vida. Tal vez para los demás sean cosas sin demasiada importancia, pero para mí no. Al menos sé que le puedo dar un ejemplo a mi hija de lo que se puede lograr más allá de las circunstancias y de que algunas personas te digan que no. Igual, acá todos me trataron con mucho cariño. Lucia Galán, Patricia Sosa o Marcela Morelo, super amorosas. Y las más chiquitas, lo mismo. Tini y Lali, super dulces y buena onda. Entre nosotras no hay inseguridad o envidia; y eso es lo que provoca enfrentamientos -Imagino que estás muy lejos de lo que sería tu techo, que tenés grandes planes... -Totalmente. Creo que la mente cumple un rol fundamental en la vida de todos, en todos los aspectos. Porque yo, más que de hablar, soy de pensar y encerrarme. Tal vez por eso creen que soy antipática o tímida, pero nada que ver. Soy más pensante y me gusta hablar cuando es necesario. Y tengo un montón de cosas que sé que voy a lograr. Muchas se han ido dando y esperando que sigan así. \"Me gusta hacer historia en mi propia vida\", dice Karina, mientras prefiere guardar para sí sus planes para el futuro. (Foto: Festival Unicos Madrid / Facundo Pechervsky) - ¿Qué te imaginás hacia el futuro? -Muchas cosas, pero no me gusta contar mis planes, nunca. Ni a mi madre. Muchas veces se me cruzó por la cabeza, me gustaría cantar con tal persona y al tiempo, sucedió. Eso es hermoso. Creo que es cuestión de convencerse. - ¿Eso te pasó también con tu participación en el Bailando 2019? -Algo así, sí. Se sorprenden porque levanté el perfil y dije lo que pensaba. De hecho, una vez cité una frase que me identifica que decía: \"No subestimen a los callados porque quizás no se callan por tontos sino porque están esperando el momento justo para hablar con argumentos cuando tiene que ser\". Yo soy así. - ¿Te afecta mucho la exposición? Sos muy sensible? -Sí, soy sensible por demás. Y me preservo precisamente por eso. Ahora estoy descubriendo además, que cada show genera distintos tipos de nervios. Antes, los clasificaba por intensidad: más, menos. Pero ahora descubrí nervios desconocidos, y tiene que ver con enfrentarme a cosas inesperadas y calculo que inimaginables para mí. - Pero tenés un público que te sigue y no te cuestiona. - Ellos saben que soy así desde siempre. El resto piensa: \"Uh se está destapando\", o \"la está avivando estar acá\". Yo fui así siempre, sólo que no hablaba. Creo que ahora se está dando como un antes y un después. Con la participación en el Bailando, con lo de Madrid, hay un cambio y otra valoración. A veces tarda mucho en que te tomen en cuenta. Pero cada artista tiene su público y tiene derecho a hacer lo suyo y recibir el mismo respeto. Yo estoy muy contenta con todo lo que me está pasando. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/pequena-victoria-personaje-facundo-arana-jugara-amor-trans-_0_8YqAlSar.html","date":"21/10/2019 - 20:21","title":"Pequeña Victoria: ¿El personaje de Facundo Arana se jugara por el amor con una trans?","abstract":"Después del primer beso, Antonio y Emma (Mariana Genesio) entraron en una zona de impasse, sugerida por él. Mirá el video.","author":[],"key_words":"Pequeña VictoriaTelefeFacundo Arana","body":"Desde su estreno, hace poco más de un mes, Pequeña Victoria (de lunes a jueves a las 22.15, por Telefe) viene dando que hablar. Era esperable: la tira no sólo aborda la idea de una familia bastante alejada del modelo tradicional, sino que también se anima a plantean vínculos amorosos más propios de estos tiempos. Entre ellos, el más disruptivo -para la ficción argentina- es la relación entre Emma Uriburu (encarnada por la actriz trans Mariana Genesio), una de las cuatro madres de Victoria, y Antonio Tiscornia (Facundo Arana), el obstetra separado que de entrada muestra interés por ella. Unos días atrás, el romance de ficción había tenido su primer gran beso, en medio de un clima de tristeza por la muerte de Marlene (Osmar Núñez), la mujer trans que era jugaba a ser la madre de Emma. Luego de algunas dudas iniciales y de confesarle a Daniel (Alberto Martín) que no había estado con ninguna mujer desde que se separó de Lucía (Celina Font), su esposa, parecía que finalmente Antonio superaba sus prejuicios y se hacía cargo de sus sentimientos hacia Emma. Pero en el capítulo del jueves pasado, cuando todo parecía dado para que ellos tuvieran su primer encuentro sexual, en cambio hubo un reencuentro fogoso con Lucía, quien aprovechó un momento de intimidad para confesarle que lo extrañaba. Entonces cabe la pregunta: ¿qué pasará ahora entre los personajes de Arana y Genesio? Se intuye que lo que pintaba como el comienzo de una relación va a entrar en una etapa de impasse. Ella creerá que él se achicó y que no se animó a dar el paso definitivo. \"Otro que se asustó\", dijo al final del episodio Emma, quien venía presionando para que la relación avanzara, pero a la vez le aclaró a Antonio que nunca había sentido que un hombre la tratara en serio. En plan de conjeturar, ella sentirá que vuelve a pasar por lo mismo. Aunque le había anticipado a Antonio que no quería salir lastimada de la relación, vuelve a ser defraudada por un hombre, y tendrá que apoyarse en Jazmín, Bárbara, Selva, y las amigas de su madre. ¿Y Antonio? ¿Habrá tenido sólo un desliz con Lucía? ¿Le contará a Emma de su \"recaída\"? Si así sucede, probablemente intente seguir cuidando un vínculo sentimental y de confianza que parece más real y sincero que el que tiene -y tuvo- con su esposa. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/alejandro-sanz-salio-competidor-dentro-familia_0_VwO1OwpD.html","date":"21/10/2019 - 19:06","title":"A Alejandro Sanz le salió un competidor dentro de la familia","abstract":"A los 16 años, su hijo Alex lanzó SanitY ep, un álbum con seis canciones. El papá, orgulloso.","author":[],"key_words":"Alejandro SanzRapInternacional","body":"El presente parece sonreirle a Alejandro Sanz. Mientras su gira sigue a toda máquina y colgando el cartel de localidades agotadas en distintas locaciones, el cantautor español espera la entrega de los Latin Grammy a la cabeza de los favoritos, con ocho nominaciones y se prepara para volver a la Argentina para presentarse el 22 de febrero en el Hipódromo de Palermo. Y como si eso fuera poco, al autor de Y ¿Si fuera ella? le salió un competidor dentro de la familia, que lejos de preocuparlo, lo enorgullece. “Mi admiración tiene forma de persona. Mi hijo Alex: música en vena y disco en vuelo”, escribió Alejandro en las redes sociales, para anunciar que su hijo Alexander, de 16 años, sigue sus pasos en el universo artístico. Mi admiración tiene forma de persona. Mi hijo Alex: música en vena y disco en vuelo. @lxlski <U+0001F50A> Repost from @lxlski using @RepostRegramApp -“SanitY ep” is done... dropping October 15<U+0001F970><U+0001F680><U+0001F9EA>(Out now link in bio) <U+0001F4F8>: @mariocayuela.es Una publicación compartida de  Alejandro Sanz (@alejandrosanz) el 15 Oct, 2019 a las 9:05 PDT Así, el artista quiso apoyar a su hijo y, de paso, le hizo un poco de publicidad a su primer disco: sólo en Instagram, el Sanz mayor suma más de 4,7 millones de seguidores. Alexander, que compone su música y hace rap, acaba de publicar su primer álbum, SanitY ep, con seis canciones, todas cantadas en inglés: Future, Espacio (con alguna frase en español), Can You Feel That, AirBnB y To the Top, además de un bonus que se llama Milan. Para la tapa del álbum, Alexander eligió la misma imagen con la que su padre dio la noticia: una foto en blanco y negro en la que Alejandro Sanz, con la guitarra colgada de su cuello, abraza a su hijo, que lleva su trombón en la mano. “He trabajado muy duro en esto, disfrútenlo”, se lee sobre este trabajo, que se puede escuchar de manera gratuita en la plataforma Soundcloud. Alex también toca el trombón en la banda que acompaña a su padre. El hijo de Sanz toca el trombón desde hace algún tiempo. Y el 27 de junio de este año, el cantante reveló que Alex era uno de los integrantes de la banda que lo acompaña durante su tour, denominado #LaGira. “Una foto no puede abarcar todo el orgullo que siento como padre. Mi hijo Alexander me ha acompañado en los conciertos de #LaGira con un derroche de talento infinito. Compartimos vida, compartimos pasiones“, escribió el cantante en su cuenta personal junto a una imagen del joven. Días más tarde, en uno de esos conciertos, el artista volvió a expresar su orgullo. \"Él no quiere que lo presente pero lo voy a hacer igual porque para eso estamos los padres, para molestar a los hijos. Ha venido mi hijo Alexander. Bueno, pero no le miren mucho ahora, ¿ok? Va por ti, cariño”, dijo. Alejandro Sanz no para, y con su tour \"#LaGira\" llegará a la Argentina para presentarse el 22 de febrero en el hipódromo de Palermo. Alexander nació de una relación extramatrimonial entre el cantante y la diseñadora puertorriqueña Valeria Rivera. Por aquel entonces, Alejandro estaba casado con la modelo Jaydy Michel, con quien tuvo a su primera hija, Manuela. Fue en 2006, cuando el pequeño tenía ya tres años, el momento en que el artista contó la existencia de su primer hijo varón. Sanz tiene otros dos hijos, Dylan y Alma, nacidos de su matrimonio con Raquel Perera, de quien se separó en julio de este año, tras más de una década juntos. Según contó el artista varias veces, los cuatro hermanos se llevan muy bien: “Los junto muchísimo. En las fiestas más señaladas y, cada vez que puedo, intento unirlos”. Manuela vive en México con su madre, y Alexander, en Miami con la suya. Una ciudad en la que, cuando tiene que grabar sus canciones, el cantante pasa gran parte del año. Dylan, de ocho años, y Alma, de cinco, viven en España con Raquel Perera, aunquepronto se trasladarán a Nueva York, donde ella va a comenzar a trabajar. Por estos días, el intérprete de Corazón partío se encuentra de gira con su último álbum, El Disco, que después de España y los Estados Unidos llegará a Latinoamérica (el 22 de febrero se presentará en la Argentina, en el Hipódromo de Palermo). En estos últimos meses lo ha acompañado su actual pareja, la artista cubana Rachel Valdés. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/helen-mirren-nueva-reina-tv_0_cqxmHebJ.html","date":"21/10/2019 - 18:47","title":"Helen Mirren: la nueva reina de la TV","abstract":"Este lunes 21 llega al cable “Catalina La Grande”, la miniserie de cuatro capítulos sobre la emperatriz de Rusia, que el martes estará disponible On demand. Las claves del nuevo trabajo de la gran actriz británica, de 74 años. Mirá el tráiler.","author":"Patricio Féminis","key_words":"Series Y PelículasHBOCablevisión FlowHelen Mirren","body":"“Es un error pedirles dinero a las personas ricas. ¿Cómo cree que se hicieron ricas? ¿Regalándolo?”. La emperatriz rusa Catalina La Grande no dialoga: reprende a un siervo, sin mirarlo, en el primer episodio de la miniserie que estrena HBO este lunes a las 23. Su rostro es el de la actriz Helen Mirren, y su mente viaja al Palacio de Invierno de San Petersburgo, en 1762, junto a sus consejeros. O quizás a su dormitorio, anhelando un nuevo amante. ¿Decidió Catalina II el golpe y la orden asesina contra su marido, Pedro el Grande? ¿Perpetuará la desigualdad y el impudor, o cambiará a Rusia para siempre? Las capas de maquillaje en las mejillas de Helen Mirren, a sus 74 años, no endurecen su sonrisa. Y esa voz jamás se quebrará en Catalina La Grande (“Catherine The Great”), cuyos cuatro episodios se podrán ver, a partir de cada martes, en Flow y en Canal 1 HD de Cablevisión. También en HBO GO. ¿Qué versión de Catalina la Grande se descifrará aquí? La de una zarina con cierta visión liberal, que expandió el Imperio Ruso con guerras e impuestos en 34 años de luces y sombras. Fue amiga de Voltaire y de las artes, modernizó la agricultura y la industria, pero nunca dio derechos a los siervos ni a los campesinos. Y murió reinando en 1796. “Algo debe cambiar. La esclavitud no tiene por qué ser una institución rusa”, provoca Helen Mirren en la piel de Catalina II, Yekaterina Alekséyevna o Yekaterina Velíkaya: los múltiples nombres que detentan las rusas y los rusos. La emperatriz sólo veía privilegios y obligaciones para los nobles y con ellos quería occidentalizar a Rusia. ¿Para qué le servían los millones de hambrientos? Antes de la democracia, para ella era más útil manejar el poder desde la fuerza militar y aristocrática. O desde el desahogo sexual: tuvo numerosos amantes hasta que eligió al comandante y consejero Grigory Potemkin (un esforzado Jason Clarke), mientras esquivaba traiciones y susurros de cortesanos oscuros. “Ud. usurpó el trono contra Pedro el Grande. Su reinado es ilegítimo”, oyó Catalina reiteradamente, aunque no se acobardó. Tras el legado de aquél, la líder nacida en territorio alemán convertiría a Rusia en una potencia mundial y definió tres veces la partición de Polonia. Helen Mirren, la intérprete inglesa de origen ruso, querida hasta en la Argentina por su rol de la detective Jane Tennison en Prime Suspect (1991-2006), declaró envuelta en flashes: “Catalina reescribió las reglas del gobierno y obtuvo un éxito tal que adjuntó la palabra ‘grande’ a su nombre”. ¿Cómo verán la miniserie los polacos? ¿Serán imparciales los turcos, contra quienes batalló hasta 1792? La miniserie, rigurosa producción de HBO, se grabó en Rusia, Lituania y Letonia Las contradicciones no son esquivas en esta producción de HBO y de la compañía británica Sky Atlantic. Su pátina de humor, y de levedad sexual, brinda aire y velocidad (a costa de cierta profundidad) a esta reinterpretación de la Rusia del siglo XVIII. Y permite comparaciones con las versiones previas de su reinado. En 1934 se estrenó Capricho Imperial, con Marlene Dietrich, y también The Rise of Catherine The Great, con Elizabeth Bergner y Douglas Fairbanks Jr. En 1968 ganó fama el filme Catalina La Grande, de Gordon Flemying, con Jeanne Moreau y Peter O’Toole. Además la encarnó Catherine Deneuve, y en 1995 le tocó a Catherine Zeta-Jones. Una zarina tan compleja y rica, ¿podría ser vista como definitiva en el cuerpo de Helen Mirren? Esta miniserie escrita por Nigel Williams, con la avanzada rusa frente al Imperio Otomano, no sólo gravita alrededor de las duras noticias reales de estos días (Turquía y Rusia, Siria y EE.UU.) Sus diálogos conectan bien con las frases sarcásticas y mordaces más calculadoras de Game of Thrones (también de HBO). Y el tono febril y erótico de los intercambios de Catalina II con Potemkin recuerdan, sin esfuerzo, a las frases picantes del exitoso filme La Favorita (2018), de Yorgos Lanthimos. Allí, Olivia Colman fue Ana Estuardo y en noviembre será la reina Isabel II en la tercera temporada de The Crown, por Netflix. Casualidades, o nobles conexiones de la TV. No es casual que Philip Martin, el director de Catalina La Grande, haya tenido a cargo varios episodios de The Crown. O que esta nueva ficción de HBO se haya lanzado meses después de otra que busca comprender algo del alma rusa (si eso fuera posible): Chernobyl. Claro que aquí el disfrute es ver a Mirren expandiendo su calidad para corporizar a emperatrices y a reinas nada infalibles. En 1994 había sido la reina Charlotte en Las locuras del Rey Jorge. En 2005 protagonizó la miniserie Elizabeth I, también de Nigel Williams y de HBO, con la que arrasó en los Premios Emmy del año siguiente. El mismo en que abordaría a Isabel II en el filme La Reina, de Stephen Frears. Es real y magistral. En Catalina La Grande, Mirren supera por diez años la edad en que murió la zarina. Aunque, ¿cómo no empatizar con su seductora entonación y con la mística que le da a su liderazgo? No habrá tedio frente al rostro y a la voz de Mirren, con frialdad e ingenio no sólo con sus amantes y ministros: el drama romántico y belicista gana matices íntimos al mostrar su tenso vínculo con su hijo Paul Tsarevich (Joseph Quinn). Su complicidad fraternal con la condesa Praskovya Bruce (Gina McKee), no exenta de erotismo. Y su sintonía con el canciller Nikita Panin (Rory Kinnear), entre una amplia galería de secretarios, cosacos y conspiradores, tras cada una de sus reformas políticas y económicas. Jason Clarke encarna a Grigory Potemkin, comandante militar y amante de Catalina (Helen Mirren). El 4 de octubre, Mirren le dijo al diario El Mundo, de España: “Es difícil comparar a nuestros líderes con Catalina, porque no fue elegida democráticamente. La democracia es importante en un sistema sano, pero el problema llega cuando los parlamentarios no quieren abandonar el poder. Harán y dirán cualquier cosa con tal de que les voten otra vez”. Y remató: “Hay personas capaces de abandonar su sentido de la moral con tal de satisfacer su ambición”. El ejemplo de Catalina la Grande es otro, insistió la actriz: “Si uno lee las cartas que escribía ella ve a una mujer imperfecta, pero con mucha humanidad y bondad”. Y no fue una desenfrenada sexual, como reprodujeron los recurrentes relatos históricos, cargados de machismo y de doble moral hasta hoy. “La forma en que la Historia trata a las mujeres con éxito es terrible”, repitió Mirren en varios medios. Con fastuosidad, la miniserie se grabó en Rusia, Lituania y Letonia. Su exhaustiva reconstrucción escénica, de vestuario y de costumbres, con el magnetismo de la actriz, la vuelven una experiencia audiovisual sin capacidad de agotar. Porque Catalina II, Yekaterina Alekséyevna, fue alguien imposible de ignorar. “Ahí viene. Despejen el paso para que ella avance”, se oyó el jueves 17 de octubre entre el tumulto de cronistas en la alfombra roja del Hammer Museum, en Los Ángeles. Una noche llena de otro tipo de lealtad: el de las cámaras frente a Helen Mirren, en plena promoción de Catalina La Grande. La escena quedó registrada en incontables portales on-line. La diva de 74 años se dispuso para las fotos con un vestido turquesa, con mangas globo de Badgley Mischka, joyas de oro, turquesas y otras piedras preciosas. La dama de turquesa: Helen Mirren, en la presentación de la miniserie en Los Angeles. Había llegado en una carroza guiada por cuatro soldados de la Rusia imperial. Pero Mirren no imitó su gesto solemne, caracterizada como la emperatriz alemana-rusa en los dos cuadros con marco dorado a sus costados. Se dejó abrazar por Jason Clarke, quien hace de Grigory Potemkin, su partenaire en la ficción, y los pueriles comentarios en algunas webs de moda no esquivaron el brillo y la personalidad de una actriz que, en la gloria de su tercera edad, se permite confesar: “Tenía mucho miedo de interpretar este papel. Me aterraba la posibilidad de fracasar”."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/-cunadas-obra-desnuda-hipocresia_0_Q8OjlgKJ.html","date":"21/10/2019 - 18:37","title":"“Las Cuñadas”, una obra que desnuda la hipocresía","abstract":"Con dramaturgia de Florencia Naftulewicz, va los martes a las 21 en el NüN Teatro.","author":[],"key_words":"TeatroHomosexualidad","body":"¿Hasta qué punto dos señoras de clase alta están dispuestas a llegar para resguardar el buen nombre y la empresa familiar? Al intentar ocultar la noticia de la homosexualidad de Roberto, Gynette y Gyselle transformarán su ritual semanal en un plan conspirativo. Por este lado va Las Cuñadas, de Florencia Naftulewicz. Las funciones son los martes a las 21en NüN Teatro Bar, Ramírez de Velasco 419, con entradas a $350. “Soy actriz. Una actriz que escribe”, se definió Florencia en una entrevista con este diario. \"Mi gran maestro fue Juan Carlos Gené”, dijo quien luego ejerció la docencia teatral en la Universidad Di Tella y en un espacio de arte en Nordelta. La dramaturgia es de Florencia. Actúan Julia Galeano, Mercedes Moltedo y la misma Florencia Naftulewicz. La escenografía y puesta corre por cuenta de Leandro Crocco. En la tele -además de algunas publicidades-, tuvo participaciones en algunos programas, entre ellos, Casi ángeles. -¿Pensaste alguna vez en usar un seudónimo para evitar un apellido tan difícil? -Lo pensé y me lo han dicho muchas veces… Pero es mi identidad y no me gustaría cambiar el apellido (de origen polaco). Ya estoy acostumbrada a que lo escriban mal. \"Las cuñadas\" va los martes a las 21, en NüN Teatro, Ramírez de Velasco 419. Entradas: $350, por Alternativa Teatral. E.S.<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/greg-graffin-bad-religion-icono-punk-ensena-universidad-cree-futuro-mejor_0_BWqCGbye.html","date":"21/10/2019 - 18:09","title":"Greg Graffin, de Bad Religion: el ícono del punk que enseña en la universidad y cree en un futuro mejor","abstract":"El cantante de la banda californiana reflexiona acerca de su doble rol, habla de la profundidad de sus letras y dice que la idea es “construir una sociedad mejor”.","author":"Adriano Mazzeo","key_words":"RockLuna Park","body":"Si bien las canciones de Bad Religion suelen ser sucias, rápidas, distorsionadas y estridentes, la banda encarna mejor que nadie aquella máxima que desafía los alfileres de gancho como aros, las crestas y los borcegos en mal estado y que refiere a que el punk es una actitud, y no un sonido ni una imagen. Dentro de esa lógica, Greg Graffin es la figura que define todo a la perfección. Su imagen standard y su condición de profesor de ciencias en la Universidad de California, así como su eterna militancia punk hablan por sí solas. Graffin, de 54 años, está a punto de volver a tocar con su banda en Buenos Aires, el jueves 24 de Octubre en el Luna Park junto a sus viejos compañeros de ruta, The Offspring. Atiende el teléfono lejos de casa, en Nueva York, donde también da clases en la Universidad de Cornell. Saluda respetuosamente aunque sin emoción, y si bien su voz denota cansancio su discurso es siempre lúcido e interesante. -Prácticamente toda tu vida fuiste un militante punk. ¿Cambió para vos, con los años, el significado de ser punk rocker? -No. Sigo creyendo que ser punk es tener algún tipo de verdad importante en el interior, más allá de la superficie. Nunca podrías decir cuál es esa verdad, salvo que te tomes el tiempo de entender y escuchar a los demás. O, por ejemplo, entender el contenido político de la temática de una canción. Para mí siempre fue una inspiración buscar en profundidad y estudiar diferentes tópicos, y en ese sentido la gente que escucha Bad Religion realmente no sabe que representa la banda, excepto que se dediquen a analizar la música, a escucharla con atención y a formar parte del espíritu de la misma. Ese espíritu de desafiar las ideas del poder y cuestionar si hay una mejor manera de hacer las cosas. A la larga, la idea es construir una mejor sociedad. Bad Religion. la banda tocará en el Luna Park el 24 de octubre, junto a The Offspring. -Creo que Bad Religion se convirtió en lo que es sobre todo por dos méritos: por un lado la forma de tratar la melodía y la armonía sobre bases de punk rock veloz y por otro su filosofía, reflejada en las letras. ¿Creés que esta dualidad hizo que la banda funcionara tanto en lugares de habla inglesa como en otros donde posiblemente el público no entienda lo que dicen? -Es fascinante el hecho de que una buena canción pueda disfrutarse en cualquier lugar, sea cual fuere el lenguaje. Hay más información en la música. No son sólo las letras. Gente de muchos países distintos me dice lo que nuestra música les hace sentir. Los sentimientos y emociones que vienen de las canciones; el canto ayuda pero no es lo único. Hay algo especial en la música, algo que la separa de, por ejemplo, un discurso político. Es lo emocional de las melodías lo que une a la gente. Para mí el significado en las letras es tan importante como el de la música. Te dedicaste de lleno a denunciar las herramientas con las que las religiones o los sistemas políticos intentan dogmatizar a la gente. ¿No es contradictorio estar contra los dogmas y al mismo tiempo hacer públicos tus pensamientos, esperando que la gente los considere? -Probablemente se trate de proveer los materiales educacionales a los estudiantes. Tener una buena organización y que ellos los interpreten. Por el lado de la música, diría que para mí es un viaje alucinante, pero si no hay audiencia, pues no hay sonido. Así que siempre se espera un ida y vuelta, desde el artista al público y viceversa. -¿Qué es lo que más te atrae de enseñar, tanto en conciertos como en aulas: dar la información que tenés o abrir un diálogo con los alumnos? -Siempre aprendí mucho más de los alumnos que de los libros. Así que es importante dar y recibir. Dar información y recibirla a cambio. Hay que abrir la cabeza y tomar lo que otra gente tiene para ofrecer. Los sentimientos son importantes pero no tanto como la información. Así como los sentimientos están atados a la información, queremos ser capaces de verificar sentimientos con hechos. La importancia del intercambio con los estudiantes es conocer los hechos que ellos observan. Hay que abrir la cabeza a eso. -Cantaste el himno nacional de EEUU en el Reason Rally hace unos años. ¿Qué significa un himno nacional para vos? -Pues, el comienzo de un evento importante (risas). El de los Estados Unidos es una canción muy interesante, vocalmente desafiante. Es divertido para un cantante ser capaz de hacerla. También la canté una vez en Milwaukee al comienzo de un partido de béisbol. El significado para mí es que simplemente es una formalidad. -¿Creés que la coexistencia, un tema que analizaste y sobre el cual reflexionaste en tu último libro, sería más sencilla sin redes sociales? -Bueno, es difícil de decir. Creo que hay mucho potencial, porque compartir información genera pensamiento crítico. Respecto a eso hay mucha esperanza, las redes sociales prometen. Pero también es un gran refugio para la información falsa, la cual es casi imposible de verificar. Así que no sé si sería más fácil. Sin importar si la información que se comparte es falsa o no, la coexistencia debe estar, ya que el planeta se está poblando cada vez más. La verdadera pregunta es: '¿Qué queremos hacer con esa coexistencia? ¿Queremos que la interacción entre las personas tenga sentido o preferimos esconderla e influenciarnos a nosotros mismos mediante estar 24 horas al día delante de la pantalla de una computadora?' Es casi como que las necesidades básicas siempre deben ser cubiertas, pero entonces deberíamos redefinir cuáles son nuestras necesidades básicas. Considerar la información es parte importante de las tareas de los humanos, pero verificarla, incluso con nuestros sentidos, es una misión para morirse de angustia, hoy en día. Creo que habrá una tendencia fuerte en las próximas generaciones de reavivar la búsqueda de información necesaria. -Acá tenemos una grieta social y política muy grande. Si tenés un pensamiento crítico hacia uno de los partidos reinantes, no podrás evitar ser tildado de ser uno de “ellos” o de “nosotros”. Lamentablemente no es nada nuevo y se repite en muchas partes del mundo ¿Sentís que hay esperanza para las relaciones humanas? -Creo que sí, hay mucha esperanza. Porque un montón de gente aún no descubrió que significa ser humanos, ya que están todo el día sentados frente a la pantalla de una computadora. Es una verdad muy clara. Te doy en ejemplo: hay mucha gente que exitosamente encontró pareja mediante una .com, pero realmente no sabrán si aman a esa persona hasta que no se encuentren y pasen un tiempo juntos. Así que no es una plataforma la que logra que esto suceda, sino la información central que podés obtener cuando estás en presencia de otra persona. La gente debería pasar menos tiempo en la computadora, y más interactuando entre sí, cara a cara. La conexión humana volvería y estas diferencias de las que hablamos podrían ser eliminadas. Bad religion visitó la Argentina en 2016, como parte de la programación del Lollapalooza local. (Foto: Martín Bonetto) -¿Cómo te sentís de volver a Argentina y en este caso tocar junto a The Offspring? -Amamos Argentina. Estamos yendo desde hace más de 20 años y dimos grandes shows allá. Tenemos mucho éxito, la gente y la interacción con ellos es genial. Siempre es uno de los puntos altos de nuestras giras. Respecto a ir con The Offspring, bueno, ellos vienen del mismo lugar del que nosotros empezamos, fueron inspiradores y los ayudamos en sus primeros días, hay una gran amistad entre nosotros. Bad Religion toca, junto con The Offspring, el jueves 24 de octubre a las 21, en el Luna Park, Av. Madero y Av. Corrientes. Entradas desde $2.300 a través de TicketPortal. Horarios: 19hs Apertura de puertas / 20 hs. Charlie 3 / 21hs Bad Religion / 22:30hs The Offspring. <U+200B>E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/curioso-formato-eligio-coldplay-anuncio-esperado_0_bmXG1JtG.html","date":"21/10/2019 - 16:10","title":"El curioso formato que eligió Coldplay para un anuncio esperado","abstract":"A contramano de la tendencia a procesar todo a través de las redes sociales, la banda británica prefirió el contacto epistolar con sus fans.","author":[],"key_words":"ColdplayInternacionalChris Martin","body":"Coldplay anunció nuevo disco y lo hizo enviándole, a la vieja usanza epistolar, una carta por correo postal a sus fans. Será doble, sale a la venta el próximo 22 de noviembre y cada uno de los ábumes tendrá vida propia. Uno se llamará  Sunrise y el otro,  Sunset. La pasada semana, la exitosa banda liderada por Chris Martin -uno de los futuros Gustavo Cerati, cuando comience la gira Gracias totales, encabazada por los dos ex Soda Zeta Bosio y Charly Alberti- había dado a conocer enigmáticas imágenes de Codplay tocando en diferentes, Hong Kong, Sídney, Berlín, Madrid. Fueron las primeras señales de Everyday Life, el título que engloba la novedad de la banda británica alguna vez etiqueteada como \"alternativa\". La campaña de difusión está en marcha: el grupo también cambió su perfil de redes sociales por una bucólica instantánea de un sol y una luna, cosa que hace especular a sus seguidores anoticiados por carta certificada, de esas que van con estampilla, de que lo que viene se trata de \"un proyecto experimental”. El nuevo trabajo de Coldplay estará dividido en dos álbumes, cada uno de los cuales tendrá una impronta propia. (Foto: Andrés D’Elía) Ahora que el cartero debe llamar muchas más que dos veces, bajo la puerta de determinados domicilios del universo entero, los seguidores de Coldplay recibieron la misiva elaborada con parsimonia new age. \"Así es un poco como nos sentimos\". La idea vintage se transformó en curiosidad. Y la curiosidad, en noticia. Everyday Life llega al mercado cuatro años depués de que la banda editara en 2015 A Head Full Of Dreams. Con el flamante material dispuesto para una inmesa gira, ya se habla de que Coldplay encabezará el line up de Glastonbury de 2020. <U+200B>Coldplay sí tiene confirmada su presencia en el Global Citizen Festival, a celebrarse el 26 de septiembre de 2020 en escenarios de los cinco continentes. Un festival que se realizará para recaudar fondos contra la pobreza. También estarán Metallica, Miley Cyrus, Muse, Ozzy Osbourne, Alicia Keys, Billie Eilish, Cyndi Lauper, Eddie Vedder, Pharrell Williams, Red Hot Chili Peppers, Shawn Mendes y Usher, entre otros. <U+200B>Por lo pronto, el primer show del regreso de Soda se llevará a cabo el 29 de febrero en Bogotá para llegar a Buenos Aires el 21 de marzo. Y Chris Martin será de la partida. La carta que le llegó a los fans es grande, linda, cuadrada. A primera vista parece un diploma. Se advierte que está escrita con dificultad en una vieja Olivetti y, en resumen, emana mucho amor. La firman, claro, sus cuatro integrates. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/cenicienta-colon-cuento-clasico-bailado-presente-perfecto_0__zkDYpfK.html","date":"21/10/2019 - 14:08","title":"La Cenicienta en el Colón: un cuento clásico bailado en presente perfecto","abstract":"Con Macarena Giménez y Maximiliano Iglesias en sus roles protagónicos, la reposición a cargo de Dominic Walsh alcanzó un alto nivel de interpretación.","author":"Laura Falcoff","key_words":"BalletTeatro Colón","body":"El Ballet del Teatro Colón, dirigido por Paloma Herrera, acaba de estrenar una de las innumerables versiones para danza del cuento La Cenicienta, publicado originalmente por Charles Perrault en 1697 y más de tres siglos después, en 1812, por los Hermanos Grimm. Su autor es el coreógrafo británico Sir Ben Stevenson, que utilizó como muchos de sus colegas la partitura especialmente compuesta por Serguei Prokofiev, para el Ballet Bolshoi, en 1945. La traslación de una fuente literaria a una forma escénica tal como es la danza, debe mucho al gusto personal, la inspiración o la audacia del coreógrafo. Rudolf Nureyev, por ejemplo, llevó la acción a un Hollywood imaginario, hizo de Cenicienta una actriz debutante, del Príncipe un actor exitoso y del Hada Madrina, un productor de cine. Sir Ben Stevenson, por el contrario, se atuvo al relato en sus aspectos más tradicionales: la muchacha oprimida por su madrastra y hermanastras, el hechizo del hada madrina que le permite ir al baile del palacio, la pérdida del zapato de cristal, la búsqueda del príncipe de aquella de quien se enamoró y el final feliz. La estructura de este ballet de Sir Ben Stevenson estrenado en 1970 en Estados Unidos, también se apoya en elementos tradicionales: solos, pas de deux y brillantes escenas de conjunto que dan el soporte de gran espectáculo a la obra, de la manera en que ocurría en el siglo XIX. Pero Stevenson supera este cierto anacronismo gracias hermosas variaciones de danza, el cuidado con que ha elaborado los personajes, el dinamismo de las escenas y también el humor particularmente concentrado en las hermanastras, interpretadas de un modo fenomenal por Julián Galván y Paulo Marcilio. Macarena Giménez, como cenicienta, y Maximiliano Iglesias como El Príncipe, exhibieron una amplia paleta de recursos para hacer brillar sus personajes. (Foto: Prensa Teatro Colón / Arnaldo Colombaroli) Son estupendos los trabajos de Natalia Saraceno como una madrasta que no cae en el grotesco y cuya severidad es por lo tanto más eficaz, y del Bufón en el baile del palacio, interpretado por un muy brillante Jiva Velázquez. El Príncipe, que tiene como en el cuento una presencia más bien reducida y con menos juego de sentimientos, fue sin embargo sutilmente sostenido por Maximiliano Iglesias. Por último, pero no lo menos importante, es preciso destacar el desempeño de Macarena Giménez como Cenicienta; no sólo es una bailarina plena de maravillosas cualidades –sus giros, sus saltos, sus equilibrios son sobresalientes- sino que es también una intérprete finísima que puede atravesar fluida y consistentemente todas las cambiantes emociones que su personaje le depara. El excelente rendimiento del cuerpo de baile contrasta con la pobreza de la escenografía, único punto bajo en la nueva puesta del Ballet Colón. (Foto: Prensa Teatro Colón / Arnaldo Colombaroli) Es evidente que tanto el repositor Dominic Walsh, que viajó a Buenos Aires para hacer el montaje, como el propio coreógrafo que llegó los días previos al estreno, trabajaron con inteligencia y profundidad. También es evidente que el Ballet del Colón posee artistas que pueden ampliamente responder a las necesarias demandas artísticas. Una única reserva a este muy disfrutable espectáculo: la pobre y deslucida escenografía (no figura el autor en el programa) que aparentemente fue alquilada o comprada a una compañía de ballet estadounidense. ¿Por qué, cabe preguntarse, habiendo en el Teatro Colón excelentes talleres de realización de escenografía y vestuario?  Coreografía Ben Stevenson Música Serguei Prokofiev Ballet del Colón. Directora Paloma Herrera Teatro Colón, Libertad 621 Funciones hasta el 26 de octubre E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/argentinos-spin-off-vis-vis-nueva-historia_0_r-4UQztn.html","date":"21/10/2019 - 13:03","title":"Tres argentinos en el spin off de Vis a vis: cómo será la nueva historia","abstract":"Serie basada en el éxito español, se estrenará en 2020, con una fuerte participacion de actores nuestros.","author":[],"key_words":"Vis A VisSeries Y PelículasAna María Picchio","body":"La cuarta y última temporada de Vis a vis terminó en febrero pero, a pedido del público, la exitosa serie española tendrá un spin-off (una suerte de historia \"hija\"): se llamará Vis a vis: El Oasis, contará las andanzas de Zulema (Najwa Nimri) y Maca (Maggie Civantos) luego de los sucesos de la historia principal, y tendrá presencia argentina. La “Marea amarilla”, tal como se denominan los fanáticos de Vis a vis, consiguió lo que se proponía. Fox y Globomedia confirmaron que la historia derivada ya se está grabando, se estrenará en 2020 y narrará, a lo largo de ocho episodios, las aventuras de este dúo de ladronas. Es decir que se retomará a los personajes tras lo ocurrido al final de la cuarta temporada, donde hubo un salto de tiempo en el que se vio qué había pasado con los personajes años después de salir de la cárcel. En el caso de Zulema y Maca, lo que les deparaba el futuro era una alianza para delinquir en pareja. Maca (Maggie Civantos) y Zulema (Najwa Nimri) serán las protagonistas de \"Vis a vis: El oasis\". Según la sinopsis, El Oasis las encontrará a punto de separarse tras años robando joyerías, bancos y casinos. Planean despedir su fructífera sociedad con un gran golpe: robarle una tiara de diamantes a la hija de un importante narco mexicano durante su boda. Esos papeles recaerán en los actores mexicanos David Ostrosky (La casa de las flores) y Alma Itzel (Bajo el mismo cielo). Pero Zulema y Maca no estarán solas: tendrán un equipo formado por otras cuatro mujeres, entre las que se encuentra Goya (Itziar Castro). Otro que regresa es el argentino Ramiro Blas, que volverá a ponerse en la piel del villano Sandoval, el médico de la cárcel que dormía a las presidiarias para violarlas. Ramiro Blas volverá a interpretar a Sandoval. Habrá otras dos incorporaciones argentinas. Se trata de Ana María Picchio y Lucas Ferraro, que interpretarán respectivamente a Ama, la entrañable octogenaria que regentea el alojamiento rural El Oasis y Cepo, su hijo discapacitado, que guardan un oscuro secreto. Lucas Ferraro será Cepo, el hijo discapacitado del personaje de Ana María Picchio. Al tratarse de un spin-off, el elenco tendrá una renovación casi total. No estarán presentes personajes icónicos de la serie, como Saray (Alba Flores), Rizos (Berta Vázquez), Tere (Marta Aledo) o Antonia (Laura Baena), ni Sole (María Isabel Díaz), Anabel (Inma Cuevas) o Altagracia (Adriana Paz). El primer episodio de Vis a vis fue el 20 de abril de 2015. Desde entonces, el fenómeno fue creciendo. La serie se iba a llamar originalmente Mosquita muerta, pero Antena 3 le cambió el nombre. Todo comienza con Macarena (Maggie Civantos) como una joven ingenua que, inducida por su jefe, comete varios delitos de manipulación y malversación de cuentas en la empresa en la que trabaja. Es descubierta y acusada de cuatro delitos fiscales, por lo que es recluida preventivamente en la cárcel Cruz del Sur. Las complicadas relaciones entre las reclusas, entre las que destaca Zulema (Najwa Nimri), la interna más peligrosa del centro, se incrementan.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/momentos-decisivos-atav-alicia-debe-elegir-torcuato-aldo-quiebra-pacto-_0_Wrd4wlLk.html","date":"21/10/2019 - 12:11","title":"Momentos decisivos en ATAV: Alicia debe elegir entre Torcuato y Aldo y ¿se quiebra un pacto?","abstract":"Este lunes 21 la telenovela de Polka que emite El Trece sube la tensión. Se desmorona el imperio del personaje de Benjamín Vicuña. Una historia cerca del final","author":[],"key_words":"Argentina, Tierra De Amor Y Venganza","body":"Argentina, tierra de amor y venganza (El Trece) no para de generar euforia en redes sociales y de mantener un rating promedio interesante: 14 puntos. El amor se entremezcla con la acción, los villanos se ponen cada día más villanos y la tensión se incrementa. Ahora, más cerca del final, perderse un capítulo es saltar escenas decisivas. Este lunes 21 (a las 21.31) la sociedad inquebrantable entre los hermanos Ferreyra se pondrá en duda: Aldo (Gonzalo Heredia) procura que Alicia (Mercedes Funes) abandone a Torcuato (Benjamín Vicuña). Ella deberá elegir: el amor a su sangre o al hombre con el que eligió vivir y tener un hijo (en realidad la hija que crían nació de un romance con otro, Gabriel, el actor Federico Salles). La verdad que sale de boca de Aldo provoca un shock en Torcuato: durante más de dos años, el mayor de los Moretti fingió ser su leal compañero con la sola intención de buscar la manera más eficaz de socavar su poder. Expulsado prácticamente de la política y sumido en un total desprestigio que difícilmente pueda revertir, Ferreyra se enfrenta a la decadencia de su imperio. Alicia debe elegir con quién aliarse. ¿Su hermano Torcuato o su amado Aldo? Delante de sus ojos está el traidor que colaboró con su derrumbe. Lo único que desea es asesinarlo. Sin embargo, Alicia (Funes) se interpondrá entre ambos hombres. Aldo intentará convencerla de que se aleje de su hermano. Esa mujer, tan atormentada por el desprecio ajeno desde que era una niña, solo encuentra sosiego en brazos de su amado Torcuato. ¿Será capaz de cualquier cosa para defender su buen nombre y honor? Mientras, Bruno (Albert Baró) recibirá una noticia que lo sobresalta: Aldo sabe dónde está enterrado el cuerpo de su hermana, asesinada por Gabriel. Los celos de Lucía (Delfina Chaves) ante la esposa de Bruno (Francesa, Malena Sánchez). La fidelidad de Francesca (Malena Sánchez) hace mella en el catalán. Se ha comprometido a cuidarla, protegerla y hacerla feliz y tratará de no alejarse de ese objetivo, aún a sabiendas de que Lucía (Delfina Chaves) no puede aceptar esa relación. ATAV terminará en diciembre (aún no hay fecha confirmada). Los guionistas están escribiendo sus últimos capítulos y varios personajes ya no graban, como es el caso de Virginia Innocenti (Libertad), que terminará antes su participación en esta historia. Otro de los personajes que ya dijeron sorpresivamente adiós: el comisario Salaberry (Luciano Cáceres), el violento hombre que ejercía violencia de género con su esposa, \"La Polaca\", (Eugenia \"China\" Suárez) y la madre de los Moretti (Serafina, Julia Calvo). "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/rating-segundo-debate-presidencial_0_n-bRHNfq.html","date":"21/10/2019 - 11:28","title":"Cómo fue el rating del segundo debate presidencial","abstract":"Tuvo más televidentes que el primero. Telefe volvió a mantener su programación habitual.","author":[],"key_words":"Debate PresidencialTelefeSusana Giménez","body":"Cada vez falta menos para las elecciones presidenciales del 27 de octubre. Y este domingo, en la Facultad de Derecho de la Universidad de Buenos Aires, se dio el segundo debate entre los seis candidatos que superaron el piso del 1,5 por ciento en las PASO: Mauricio Macri, Alberto Fernández, Roberto Lavagna, José Luis Espert, Juan José Gómez Centurión y Nicolás del Caño. De 21 a 23.15, los canales de aire y los de noticias llevaron adelante una transmisión especial del encuentro. En total, hubo 11 pantallas dedicadas a la cuestión. Este segundo debate fue más visto que el primero. Sumando todas las pantallas, tuvo picos de aproximadamente 32,4 puntos, cuando el primero había llegado a los 29,6. Según Ibope, el canal de aire que más midió fue El Trece, con un promedio de 7,1. Luego, se ubicaron América (4,2), la TV Pública (2,8), Elnueve (2,1) y Net TV (1). En esa franja, sin embargo, lo más visto fue Telefe, que mantuvo su programación habitual. En “horario extendido”, de 21 a 23, El precio justo, conducido por Lizy Tagliani, alcanzó los 7, 9 puntos y fue lo más visto de la jornada. El encuentro fue en la UBA. Susana Giménez, a su vez, se vio obligada a suspender su programa por el paro de SATSAID, el sindicato de los trabajadores de la televisión. Entre otras cuestiones, la diva tenía pensado entrevistar a Oriana Sabatini. Como no pudo hacerlo, y a continuación de El precio justo, repitió un “especial” con Verónica Castro. Y llegó a los 7,1 puntos de rating. De los canales de cable que transmitieron el debate, el que más audiencia tuvo fue C5N, con un pico de 8,3 puntos. Elegidos por la Cámara Nacional Electoral, el encuentro fue moderado por cuatro periodistas: María O'Donnell, Marcelo Bonelli, Mónica Gutiérrez y Claudio Rígoli. La transmisión fue en vivo y en directo de la TV Pública. Y el resto de los canales, radios y plataformas emitieron la señal de forma gratuita y simultánea. Durante el debate, estuvo prohibido insertar zócalos o contenido adicional a la señal original. Y tampoco pudieron transmitir publicidad política, ni hacer comentarios sobre el debate en los espacios publicitarios. <U+0001F60D> @lizytagliani no deja a nadie en pazzzz <U+0001F923> #ElPrecioJusto pic.twitter.com/7X7yxVj1b9 La semana pasada, cuando se hizo el primer debate presidencial en la Universidad Nacional del Litoral (UNL), el canal de aire que había tenido más rating fue El Trece, con 6,5 puntos. De los de cable, el liderazgo había sido de C5N, con 8,2. Lo más visto de la jornada había sido el programa de Susana Giménez. Con una entrevista a Valeria Mazza, entre otros invitados, había llegado a los 10 puntos de rating."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/tierno-trailer-dama-vagabundo-disney-fabrica-megaexito-perros-reales_0_N5xCqVtt.html","date":"21/10/2019 - 8:31","title":"El tierno trailer de La dama y el vagabundo: Disney fabrica un megaéxito con perros reales","abstract":"Imposible resistirse a tanta dulzura. Mirá el video que anticipa que estamos frente a un futuro boom.","author":[],"key_words":"Disney","body":"No hay forma de que no sea un éxito: perros reales, dulzura, superproducción y hasta una historia que en Disney repiten a modo de marketing: el can que protagonizará la nueva versión de La dama y el vagabundo fue encontrado en una perrera. Hace unas horas se conoció un trailer que despertó fanatismo no sólo entre los fans de las mascotas. El nivel de ternura del filme podrá hasta con los más duros. Su protagonista llamado Monte era un perro callejero cualquiera hasta que hace un año fue rescatado de un refugio por unos especialistas de Hollywood que lo entrenaron para ser ahora la estrella del clásico de Disney. Monte, el perro de la nueva película de Disney de \"La Dama y el Vagabundo\". Con ojos tiernos, Monte encarnará a la pareja canina más popular de la historia del cine animado, con la que tendrá que compartir sus espaguetis en la icónica escena de la película de 1955. Fecha de estreno: el 12 de noviembre en los Estados Unidos. La romántica historia de Golfo y Reina llegará a millones de Centennials que desconocen la tradicional trama. Basada en la novela homónima de Ward Greene, esta producción ya tiene gargantas famosas listas. Justin Theroux pondrá voz a Golfo. Tessa Thompson será la encargada de dar voz a la Coker Reina. La nueva película de \"La dama y el vagabundo\". Como todo éxito tiene sus detractores, ya hay proteccionistas atentos a que se cumplan las reglas y los animalitos involucrados en el rodaje no sufran. Imposible no pensar en una película que reviente boleterías en el mundo. El trailer ya lo anticipa: estamos frente a un fenómeno que hará felices a millones de chicos y grandes. Esta nueva versión se suma al boom de reeditar éxitos: desde el filme Mi pobre angelito (que tendrá remake) hasta Blancanieves y los siete enanitos o Hansel y Gretel, las grandes productoras estadounidenses preparan un tendal de remakes para 2020 y 2021.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/duelo-villanos-guason-pudo-malefica_0_Pm02RKgN.html","date":"21/10/2019 - 7:51","title":"Duelo de villanos: Guasón pudo más que Maléfica","abstract":"En su estreno, el filme con Angelina Jolie no pudo superar al de Joaquin Phoenix, que en 18 días ya llevó 1.846.976 espectadores.","author":"Pablo O. Scholz","key_words":"JokerJoaquin PhoenixAngelina JolieRicardo Darín","body":"Cien mil espectadores por día. Ese es el promedio de Guasón, la película ganadora del León de Oro en Venecia, que desde su estreno, hace 18 días, no deja de llevar público, y está convirtiendo este mes de octubre en el mejor del que se tenga registro. Este fin de semana, su tercero consecutivo en cartel, el filme con Joaquin Phoenix y Robert De Niro vendió 288.098 entradas, y ni siquiera Maléfica: Dueña del mal, de Disney, pudo alcanzarlo. La película con Angelina Jolie, Elle Fanning y Michelle Pfeiffer -que cambió al actor que interpreta al Príncipe Philip por un conflicto con DC Comics y las fechas de rodaje- llevó 249.261 espectadores en sus primeros cuatro días en cartel. Y este octubre superó, ya con sus veinte días, a todo octubre de 2018, en el que se vendieron 2.426.415 entradas. En estas casi tres semanas del mes fueron 2.906.646 a los cines de todo el país. Y probablemente mejore el octubre de 2012, en el que se cortaron 3.267.598 tickets. El fin de semana, mucho más atrás, cerró el podio de las películas más vistas la nacional La odisea de los giles, que protagoniza y produce Ricardo Darín. Este fin de semana la vieron 19.044 espectadores, y totaliza 1.722.041desde su estreno el 15 de agosto. En la cuarta posición, Un amigo abominable, la producción animada de los estudios DreamWorks, creadores de Shrek, que vieron 12.055 personas. Rambo: Last Blood, quinta y probablemente última película de la saga protagonizada por Sylvester Stallone, cayó de la tercera a la quinta ubicación en la preferencia del público. De jueves a domingo vendió 9.424 entradas, y llega en sus primeros once días a 61.861. Sexta, It: Capítulo 2, del argentino Andy Muschietti. Es la undécima más vista de 2019. Este fin de semana cortó 2.453 tickets. Séptima, increíblemente, porque es un reestreno y estuvo un solo día en cartel en 34 pantallas, El resplandor. La monumental obra de terror de Stanley Kubrick de 1980 -que llega como aperitivo de Doctor Sueño, la secuela, a estrenarse el 7 de noviembre-, llevó 2.430 espectadores. En el octavo lugar, ¿Dónde estás, Bernadette?, de Richard Linklater (director de la saga Antes del amanecer), con Cate Blanchett como el personaje del título. En su segundo fin de semana la vieron 2.190 personas. Playmobil: La película, que tiene a los muñequitos de juguete como protagonistas, fue novena, con sus 2.064 espectadores. Y décima ingresó un estreno, Sólo una mujer, el drama alemán de Sherry Hormann. Concitó 1.029 espectadores. Los otros estrenos: 13º fue la nacional Rosita (640, en 8 salas), y 19º, Los hipócritas (500, en 5).    "}
