{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/paro-aerolineas-argentinas-gobierno-pedira-conciliacion-gremialistas-advierten-respetaran_0_wDZ6lWfP.html","date":"01/10/2019 - 10:44","title":"Paro en Aerolíneas Argentinas: el Gobierno pedirá la conciliación, pero los gremialistas advierten que no la respetarán","abstract":"Los pilotos de APLA cerraron toda posibilidad de negociación y aseguraron que solo levantarán la medida si la empresa les da el 22% de aumento.","author":[],"key_words":"Aerolíneas ArgentinasÚltimas Noticias","body":"Luego de que la Asociación de Pilotos de Líneas Aéreas (APLA) anunciara un paro por 48 horas para el fin de semana, en reclamo de mejoras salariales, el Gobierno confirmó que pedirá este martes la conciliación obligatoria para garantizar los vuelos. No obstante, el gremio avisó que no la respetará y volvió a exigir un aumento del 22%. \"Hoy mismo pediremos la conciliación obligatoria para que este finde de semana no haya paro. No puede ser que por una situación de este tipo dejemos a los argentinos sin volar. El contexto es un contexto que no justifica. Vamos a garantizar los vuelos el fin de semana\", sostuvo Luis Malvido, presidente de Aerolíneas Argentinas, en declaraciones a Radio La Red. Recibir newsletter Sobre el aumento salarial que reclaman los pilotos, agregó: \"Ganan muy bien porque es una profesión muy calificada. Les hemos aumentado ya un 30% en lo que va del 2019 y el año pasado tuvieron un 40%\". En el otro polo del conflicto, el secretario general de APLA, Pablo Biró, fue contundente al rechazar cualquier medida que no sea un incremento en los sueldos. \"Los procesos de conciliación obligatoria están finalizados. No hay conciliación posible para el paro del fin de semana\". Y destacó: \"Lo único que puede suspender el paro del fin de semana es que nos den un aumento del 22% para no perder con la inflación\". Los dirigentes también cruzaron declaraciones en relación a la mentada \"revolución de los aviones\". En diálogo con El Destape, Biró apuntó: \"Para el éxito de la revolución de los aviones tenían que destruir Aerolíneas Argentinas y los trabajadores nos opusimos siempre\". Y más tarde, Malvido le respondió: \"Hablan del fracaso en la revolución de los aviones, siendo que la conectividad que hay hoy es inédita. La mayoría de los aeropuertos duplicaron el volumen en los últimos cuatro años. Y en ese contexto Aerolíneas es el líder. Dos de cada tres pasajeros nuevos se los lleva Aerolíneas\". El titular destacó que en lo que va del año la aerolínea \"ha enfrentado 14 medidas de fuerza, que afectaron a más de 160.000 pasajeros\". Este lunes fueron cancelados 105 vuelos de las compañías Aerolíneas Argentinas y Austral, de un total de 340 que operan en el Aeroparque Jorge Newbery y en Ezeiza por las asambleas de los trabajadores, sumado a las tormentas que dificultaron el normal funcionamiento del servicio. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-mundial-vegetarianismo-1-octubre-por-que-se-celebra_0_HOWKzShr.html","date":"01/10/2019 - 10:31","title":"Día mundial del vegetariano: por qué se celebra el 01 de octubre y sus curiosidades","abstract":"El vegetarianismo es un estilo de vida que busca proteger a los animales, conservar los recursos terrestres y tener hábitos más saludables.","author":"Eduardo Barroeta","key_words":"EfeméridesComida VegetarianaVeganismo","body":"La palabra vegetariano se deriva de vegetus, que en latín significa \"completo, sano, fresco y vivaz\", una tendencia que crece entre los más jóvenes y cada vez son más los restaurantes que en sus cartas incluyen platos vegetarianos. Fue el 01 de octubre de 1977 cuando la Sociedad Vegetariana de Estados Unidos estableció el día del vegetariano, que luego fue ratificado por la \"Unión Vegetariana Internacional\" en 1978. Recibir newsletter Existen algunas variantes del vegetarianismo, como el Ovo-Lacto-Vegatariano que consume alimentos de origen vegetal y derivados de animales, como huevos y lácteos, o el  API, que además de vegetales también consume miel de abejas. Dentro del vegetarianismo también están los crudívoros, que buscan comer todo crudo, frutas, verduras, nueces, semillas, legumbres, cereales o incluso leche animal. Es decir, no se cocinan ni calientan las comidas, estos tipos de vegetarianos esperan obtener todo en su estado natural para conservar sus atributos. Son dos conceptos que en ocasiones se utilizan indiscriminadamente, sin embargo, no deben confundirse ya que la alimentación de ambos grupos es distinta. La diferencia principal entre vegano y vegetariano es que una persona vegana no consume ningún alimento de origen animal pero algunos vegetarianos sí, como los huevos, los productos lácteos y la miel. Una de las cosas en las que coinciden el vegetarianismo y el veganismo es en el estilo de vida que incluye ideas y creencias de defensa del medio ambiente y el respeto total a la vida animal. Las personas veganas no consumen productos de origen animal ni que hayan sido producidos con animales, es decir, carnes, pescados, aves, huevos, productos lácteos, gelatinas, mieles y demás. Tampoco utilizan prendas elaboradas con cuero o pieles."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/vez-polemica-carne-roja-nuevo-estudio-dice-reducir-consumo_0_4UZNsZjb.html","date":"01/10/2019 - 10:14","title":"Otra vez la polémica por la carne roja: un nuevo estudio dice que no hay que reducir el consumo","abstract":"En abierta contradicción contra lo recomendado por la OMS, los investigadores dicen que los beneficios de bajar la ingesta de estos alimentos son pocos, si es que hay alguno.","author":[],"key_words":"Carne","body":"Una investigación internacional sobre el consumo de carnes rojas y procesadas determinó que múltiples estudios, que durante décadas han señalado el peligro de estos productos para la salud, no tienen fundamento suficiente. Los investigadores, que publicaron este martes su hallazgo en la revista Annals of Internal Medicine, concluyeron que los beneficios para la salud de reducir el consumo de las carnes rojas y procesadas son pocos, si es que los hay, y no suficientes para decirle a la gente que deje de ingerirlas. Recibir newsletter De hecho, de los catorce autores de los análisis, once recomendaron al público mantener sus hábitos de consumo de estas carnes, mientras que tan solo tres expresaron una \"leve sugerencia\" para que los reduzcan. Los científicos cuestionan así las directrices de la Organización Mundial de la Salud (OMS), así como las de la Sociedad Estadounidense Contra el Cáncer y de la Asociación Estadounidense del Corazón, que durante años han defendido que las rojas y procesadas aumentan el riesgo de enfermedades cardiovasculares y de algunos tipos de cáncer. \"La certeza para demostrar estas reducciones de riesgo fue entre baja y muy baja\", dijo el epidemiólogo de la Universidad de Dalhousie (Canadá) Bradley Johnston, líder del grupo de investigadores bautizado como NutriRECS. La publicación de esta investigación desató la rápida indignación de académicos y profesionales que defienden la vigencia de las tesis establecidas. \"Esta es una recomendación de salud muy irresponsable\", dijo en doctor Frank Hu, que preside el Departamento de Nutrición de la Escuela de Salud T.H. Chan School de la Universidad de Harvard. \"Es —añadió— desconcertante, dada la clara evidencia del daño asociado con el alto consumo de carne roja\". Los investigadores indican en sus conclusiones que los beneficios de reducir el consumo solo se perciben al tomar grandes muestras de población, por lo que recomendar a los individuos que cambien sus hábitos no es necesario. \"No están diciendo que la carne tenga menos riesgos, lo que están diciendo es que el riesgo con el que todo el mundo está de acuerdo es aceptable para las personas\", indicó a la CNN Marji McCullough, directora científica de epidemiología de la Sociedad Estadounidense Contra el Cáncer. En todo caso, diversos científicos de la Universidad de Harvard dijeron en un comunicado que el nuevo estudio \"perjudica la credibilidad de la ciencia de la nutrición y erosiona la confianza pública en la investigación científica\". De hecho, algunos de los críticos habían pedido a Annals of Internal Medicine que no lo publicase. Las carnes rojas y procesadas son así las últimas afectadas por nuevos estudios que ponen cuestión lo que parecían verdades nutricionales aceptadas, como ya ha pasado con las sales, los carbohidratos o las grasas. Fuente: EFE."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/alertan-lesiones-pilates-clave-hacerlo-profesor-bien-capacitado_0_acvH_hOM.html","date":"01/10/2019 - 9:32","title":"Alertan sobre las lesiones en Pilates: es clave hacerlo con un profesor bien capacitado","abstract":"Los médicos advierten que son muy frecuentes estas dolencias por esfuerzos indebidos que pueden perjudicar la columna o las extremidades. Consejos para tener en cuenta.","author":"Vanesa López","key_words":"Salud","body":"Pasan los años y el Pilates sigue vigente. Lo ofrecen en gimnasios, academias y centros de estética. Famosas como la \"China\" Suárez y Jimena Barón difunden sus beneficios en Instagram. Pero también surgen advertencias médicas por los riesgos de lesiones, en caso de no hacerlo en forma responsable y ante la mirada atenta de un profesor bien capacitado. \"Es muy frecuente encontrarse con clases de Pilates que no tienen buenos profes, o que los profes tienen 7 o 10 camillas y no pueden controlar bien cómo hace cada uno el ejercicio\", dice a Clarín Gonzalo Yamauchi, presidente de la Asociación Latinoamericana de Medicina Musculoesquelética (LAOM). Recibir newsletter Según el especialista, todo ejercicio que uno haga con mala técnica o poco controlado por los profesores va produciendo microtraumatismos. Son esfuerzos pequeños, que uno no los nota, pero con el paso del tiempo producen lesiones. Según los médicos, es más seguro hacer Pilates en camillas que en el piso. Foto:Archivo \"En el caso de Pilates, son muy frecuentes las lesiones de columna. También en el hombro, porque cuando se agarran las poleas lo hacen de cierta manera donde fuerzan el manguito rotador (grupo de músculos y tendones) y con la repetición -de hacer lo mismo dos o tres veces por semana- lo terminan lesionando\", dice Yamauchi. \"La alineación de las rodillas también es muy importante: depende de cómo sea, puede producir lesiones en la rótula. Y puede haber lesiones musculares, porque a veces no se llega a lesionar el tendón pero el músculo empieza a compensar esa mala postura en el ejercicio, entonces cargás mucho el músculo, y se termina produciendo una contractura\", agrega. Incluso, hay que ser cuidadosos cuando Pilates se usa para una rehabilitación. \"Hay pacientes que tienen algún tipo de lesión, los mandan a hacer Pilates, pero esos cuerpos no están preparados para empezar de vuelta con el ejercicio. Entonces, esas lesiones se les empeoran o se producen otras nuevas\", dice Yamauchi. Por ejemplo, hacés un ejercicio pero, como te duele el hombro, empezás a modificar la postura para que no te duela y terminás lesionando el otro hombro o la columna. Para el doctor en kinesiología y fisiatría Norberto Furman, \"el método es muy bueno, a veces los profesores no son buenos\" y remarca que \"cuando hay un error en la indicación profesional, los resultados pueden ser muy nefastos porque pueden lesionar\". \"Muchas veces, cuando el profesor ve que el alumno no llega a un límite articular, lo obliga, lo empuja, lo ayuda a hacer un movimiento. Pero la articulación tiene un tope, un límite, y cuando lo sobrepasan empiezan las lesiones\", sigue Furman. Entre las posibles lesiones, menciona los desgarros, las hernias de disco, y los esguinces. Dice que los problemas se dan generalmente en la columna, la cadera, y los hombros. En ese orden. En su consultorio, este médico atiende dos o tres casos por semana de lesiones por gimnasia en general. \"No hay una estadística por Pilates\", aclara, ya que muchas personas lo practican combinado con deportes, gimnasio o pileta. Entonces, no se sabe cuál fue la causa de la lesión. Aunque falten estadísticas, los casos testigos abundan. \"Las camillas tienen unos resortes donde se les puede poner más o menos peso. Alguna vez fui a algún lugar donde me decían: 'poné este peso', cuando tenía una lesión. Y yo -que conozco del tema- pensaba: 'Si hago esto, me voy a lastimar'\", relata Patricia Dorin, secretaria de Extensión y Bienestar Estudiantil de la Universidad Nacional de las Artes (UNA). Dentro de ese ámbito universitario brindan clases de Pilates. Están destinadas a los estudiantes -ya que es un método de entrenamiento para muchos bailarines- y también son abiertas a la comunidad. Evitar la sobrecarga es uno de los consejos para la práctica segura del Pilates Foto: Archivo \"Quien da las clases tiene que estar observando muchísimo a la gente que lo está haciendo. Si no, te podés lesionar la espalda, porque trabajás muy fuerte la columna vertebral, o podés tener alguna lesión en los ligamentos\", aporta Dorin. \"Es importante que en el grupo sean pocas personas, para que el docente pueda estar atento a cada una\", continúa. En España, al problema le pusieron un nombre. \"Se está practicando con frecuencia lo que nosotros denominamos Pilates ‘hueco’ que, lejos de beneficiar, puede provocar lesiones’, dijo en un comunicado -difundido en 2016- Juan Bosco Calvo, profesor de Anatomía Humana de la Universidad de Alcalá de Henares (UAH) de Madrid y pionero en introducir el método en ese país. Según el experto, muchos profesores carecen de la formación y experiencia suficientes y las clases se ofertan a grandes grupos. \"Ambas cosas son contradictorias con el método Pilates, en el que es fundamental una formación completa del profesor y una dedicación máxima por su parte a cada asistente a las clases\". \"Hoy día cualquiera se cree que puede impartir clases de Pilates con una mínima formación, pero se equivocan. Y eso está provocando problemas que pueden generar desconfianza entre la población\", concluyó el experto. ¿Quién puede dar clases de Pilates? En Argentina, puede hacerlo cualquier persona que se haya capacitado en este método. No existe un único certificado habilitante, sino que los profesores tienen distintas formaciones y hay amplia variedad de lugares donde estudiarlo. \"Podés preguntarle al profe qué hace. Para mí los mejores son los bailarines: tienen mucho conocimiento del cuerpo, mucho ejercicio, y son buenos enseñando. Si es kinesiólogo, obviamente está capacitado. Y si es profesor de Educación Física, tiene que tener una capacitación especial y podés preguntarle hace cuánto da clases de Pilates\", sugiere Yamauchi. \"Quien da la clase tiene que ser un profesional\", remarca Furman. Pero como eso no lo sabemos, la realidad es que conviene volverse un poco detective. \"En algún lugar de la pared se tiene que encontrar la certificación de que está apto para poder dar la clase\", concluye el médico. * Es mejor hacer Pilates en camilla -la técnica original- que en el piso (llamado \"Pilates mat\"). La camilla tiene poleas que hacen cierto contrapeso del cuerpo. * Tener un apto físico es muy importante. Antes de empezar la práctica, consultar a un deportólogo o traumatólogo. * Que haya un profesor presente que observe a cada uno y enseñe la técnica. Como máximo, que tenga cuatro alumnos por turno. * Todos los movimientos los tiene que hacer el alumno, no debe ser tocado por el profesor para empujar o \"ayudar\". Las articulaciones tienen un límite y cuando lo sobrepasamos empiezan las lesiones. * No hacer nada que sea forzado. Si uno se siente incómodo haciendo el ejercicio, no es bueno para el cuerpo. Si mientras lo hacemos duele, a largo plazo es una lesión. * Evitar la sobrecarga. Es mejor hacer más repeticiones, con pesos mínimos. * Hacer un buen precalentamiento, que puede ser antes de entrar a la clase, por ejemplo, una caminata. Es necesario porque los músculos se tienen que llenar seis veces en volumen de sangre para poder funcionar. * Hacer una elongación posterior, para exprimir esa sangre. Hacer la elongación al principio es una equivocación: estamos exprimiendo algo que todavía no se llenó. * No hacer ejercicios en ayunas. Como 'ayuno' se entiende estar de cuatro a cinco horas sin comer nada. Si tenemos la clase a las siete de la tarde y no merendamos, podemos tener alguna lesión. * Si tenemos alguna patología como artrosis, hernia de disco y reumatismos se lo debemos decir al profesor, porque sino -ya en la primera clase- nos podemos lesionar."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nuevo-aumento-cigarrillos-marcas-afecta-costaran_0_YamiN2mi.html","date":"01/10/2019 - 9:09","title":"Nuevo aumento de los cigarrillos: a qué marcas afecta y cuánto costarán","abstract":"Desde este martes, la tabacalera Massalin Particulares ajusta los precios de sus principales marcas.","author":[],"key_words":"CigarrillosMassalin ParticularesÚltimas Noticias","body":"En el primer día del mes de octubre, la tabacalera Massalin Particulares anunció el sexto aumento del 2019 para los precios de sus cigarrillos en Argentina, que subirán el 6% en promedio. Según el comunicado de la empresa, el paquete de Marlboro común de 20 cigarrillos pasará a costar $105. En tanto, la versión box de esa marca, que comenzó el año a $ 81, costará desde este martes $ 116, lo que representa un incremento del 43,5%. Recibir newsletter En el caso de la marca Philip Morris, costará $96 en su versión KS y $105 en su versión box. La marca Chesterfield pasará a valer $87 en su versión KS y $96 en su versión box. Por su parte, la marca L&M, costará $80 en su versión KS. Otras marcas tales como Benson & Hedges, Parliament y Virginia Slims se venderán a $130 en su versión box de 20 cigarrillos. “La compañía desea recordar que el sector tabacalero soporta en la Argentina una alta presión fiscal, cercana al 80% del precio de venta del producto al consumidor. Este nivel se ubica entre los más elevados a nivel mundial”, indicaron desde Massalin Particulares en su comunicado. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-cafe-puede-consumir-dia-dane-salud-_0_uhLkRCAY.html","date":"01/10/2019 - 7:00","title":"Día internacional del café: ¿Cuánto se puede consumir por día para que no dañe la salud?","abstract":"Cada primero de octubre se homenajea a los productores cafeteros del mundo. Un repaso por el origen de la fecha, sus propiedades y las consecuencias de consumirlo en exceso.","author":[],"key_words":"CaféSalud","body":"Hace sólo cuatro años que los países que integran la Organización Internacional del Café (OIC) dispusieron que cada 1° de octubre sea el Día Internacional de esta bebida milenaria. El proyecto de conmemorar el Día del café surgió para unificar esta fecha en la mayor cantidad de países del mundo, ya que en varios se realizan festejos, pero siempre por separado. Recibir newsletter La idea es homenajear a todos los trabajadores que participan del circuito cafetero, desde la producción en las fincas hasta la comercialización en las cafeterías. El café es una bebida social y también, en cantidades moderadas. Foto/archivo Según la consultora Kantar Wordpanel en la Argentina el promedio anual de consumo por habitante se modificó en los últimos diez años de 138 a 207 tazas. Es un aumento considerable que ronda el 50 por ciento del consumo. Esta tendencia se justifica, por una lado, porque el café es una bebida social que genera un hábito en los consumidores. Y por otro lado, también están las propiedades de esta bebida. Una de ellas es que, en cantidades moderadas, funciona como un extraordinario antioxidante. También colabora a combatir la diabetes, ayuda a tener buen aliento y favorece la digestión. Mucho café (un litro por día) no es recomendables. Foto/ Archivo Además, en algunos casos, cumple el rol de ser un antidepresivo porque ayuda a liberar la dopamina y la serotonina, neurotransmisores que funcionan para regular el estado de ánimo y la energía para la actividad física. Y el café ayuda a mantener y profundizar la concentración, aumenta el rendimiento intelectual y retarda la aparición del cansancio, la fatiga y el sueño. Consumo. En la Argentina se toman 207 tazas de café per capita por año. Según datos de la revista médica británica British Medical Journey, realizado por expertos de la Facultad de Medicina de la Universidad de Southampton, el consumo de café disminuye el riesgo de padecer enfermedades hepáticas y posterga la posibilidad de tener apoplejía. El café es bebido en la mañana por la mayoría de los argentinos. Foto/ Thinkstock Photos Café Según datos de un informe de The Brand Bean para la Cámara Argentina de Café, los argentinos beben, per cápita, en torno a un kilo anual de café por año. De esa cantidad, el 70% lo toma por la mañana y lo hace hasta tres tazas por día. Lo cierto es que el límite por día es de 4 tazas por día, una medida sugerida desde 2003 por el Consejo Internacional de Información Alimentaria. El consumo excesivo de cafeína tiene sus consecuencias en la salud. Foto/ DPA Si durante un largo período de tiempo se consume una excesiva cantidad de café, se puede generar una disforia, estado físico anímico que provoca ansiedad y un cuadro de alta irritabilidad. Otro de los peligros es que aumenta la tensión arterial y podría provocar un daño en la cadena del ADN del esperma. Así que cuidado con la decisión de subir la cantidad de café; puede tener consecuencias."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anmat-prohibio-comercializacion-aceite-oliva-productos-alimenticios-regionales_0_Ke8D_7wb.html","date":"01/10/2019 - 1:13","title":"La ANMAT prohibió la comercialización de un aceite de oliva y de productos alimenticios regionales","abstract":"También advirtió sobre el uso de equipamiento médico, a través de disposiciones publicadas este martes en el Boletín Oficial.","author":[],"key_words":"ANMATBoletín OficialSalud","body":"La ANMAT (Administración Nacional de Medicamentos, Alimentos y Tecnología Médica) prohibió la comercialización de un aceite de oliva, de alimentos regionales típicos rionegrinos y de equipamiento médico, según disposiciones publicadas este martes en el Boletín Oficial. A través de la Disposición 7948/2019, la ANMAT prohibió la comercialización \"en todo el territorio nacional\" del \"Aceite de Oliva extra virgen, 1000% natural, origen Tinogasta - Catamarca\". Recibir newsletter Entre los considerandos, se explica que el producto infringe varias leyes, ya que carece de las autorizaciones de producto (R.N.P.A.) y de establecimiento (R.N.E.), por lo que se lo considera un alimento falsamente rotulado, y \"en consecuencia ilegal\". Por otro lado, Disposición 7951/2019 prohíbe la comercialización \"en todo el territorio nacional, excepto en la provincia de Río Negro\", de un listado de productos alimenticios regionales rionegrinos, de marca \"Granjas Patagónicas\". Se trata de “Pate de salmón a la crema”, “Salmón en aceite con alcaparras y almendras ahumadas”, “Pate de Cordero al vino blanco y romero”, “Salmón ahumado en aceite”, “Trucha en aceite con pimienta y limón”, “Pate de trucha con champignones”, “Pate de ciervo con hongos del sur”, “Trucha ahumada en aceite con castañas tostadas” y de todo otro producto que declare el mismo elaborador. En este caso, el inconveniente surgió en Ushuaia, donde se constató que la rotulación reglamentaria estaba incompleta. La investigación posterior determinó que el establecimiento productor se encuentra habilitado en Bariloche y sólo está autorizado a comercializar en la provincia de Río Negro. Por último, la Disposición 7945/2019 prohíbe el uso, comercialización y distribución en toda la Argentina de una marca de limas utilizadas en odontología y de un kit de ropa descartable estéril. Se trata de los productos rotulados como ”Files-STAINLESS STEEL-KERR- PRODUCT OF MEXICO- MADE FROM U.S. COMPONENTSP 98062 W0438490”. -”Rae producto descartable estéril- kits odontológico estéril blanco- Código: 885. Contenido: 2 camisolines con puño de algodón/ 1 capuchón para PAC/ 2 Campos de 0,90 x 0,90 cm/ 2 cubremangueras”. -”K FILES STAINLESS- REF 963-UNIFLEX\". Dichos productos no se encuentran autorizados por la ANMAT, por lo que no se puede asegurar que \"cumplan con los requisitos mínimos sanitarios y con las exigencias que permiten garantizar la calidad, seguridad y eficacia de este tipo de productos\". Por lo tanto, \"los productos en cuestión revisten riesgo sanitario para los eventuales usuarios\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/rescataron-cuerpo-claudio-kegalj-parapentista-murio-cerros-famatina_0_UJu-JcYS.html","date":"30/09/2019 - 21:21","title":"Rescataron el cuerpo de Claudio Kegalj, el parapentista que murió en los cerros de Famatina","abstract":"Tenía 55 años y vivía en Venado Tuerto, donde fabricaba y vendía sistemas de sonido.","author":[],"key_words":"La Rioja","body":"Desde el hallazgo hasta que pudieron bajarlo pasaron casi 24 horas. El cuerpo de Claudio Kegalj, el parapentista que se había perdido en los cerros de Famatina, en La Rioja, pudo ser rescatado recién alrededor de las 18.30 de este lunes, luego de un complejo operativo que dejó gendarmes deshidratados, con calambres y agotados en forma física. Hacia la noche del lunes la jueza de Instrucción en lo Criminal y Correccional Nº2 Virginia Nelly Illanes Bordón permanecía en la morgue de Chilecito. Ahí se practicaba la autopsia que determinará las causas de la muerte. Recibir newsletter Claudio Kegalj tenía 55 años, estaba casado y vivía en Venado Tuerto, Santa Fe. Era un parapentista experimentado y, según trascendió, no era su primera vez en esos cerros, conocidos por el viento que permite la práctica de parapente. Además de su pasión por este deporte, Kegalj era técnico electrónico. Se dedicaba a la fabricación y venta de sistemas de sonido en Venado Tuerto, donde era referente entre la comunidad de DJs de esa ciudad. Claudio Kegalj tenía 55 años, estaba casado y tenía un local de venta de artículos de sonido en Venado Tuerto. Lo que se sabe hasta el momento es que Kegalj salió el viernes a sobrevolar la zona montañosa de Famatina junto a dos amigos. Ellos aterrizaron, pero Kegalj no consiguió bajar de la cuesta. Eso al comienzo no llamó la atención de sus compañeros, que sabían de su experiencia. Pero con el correr de las horas empezaron a preocuparse. El GPS de Kegalj permanecía activo y la señal lo ubicaba en un área de alta montaña. Fue una de sus hijas, Carolina, la que a través de las redes sociales pidió ayuda: \"Por favor estamos buscando un drone que sirva de rescate\", escribió. Lo divisaron desde un helicóptero el domingo alrededor de las 19, cuando en la zona empezaba a atardecer. Había quedado atrapado en una roca. Algunas versiones indican que el piloto del helicóptero creyó ver un brazo en movimiento, por lo que en un primer momento se informó que estaba con vida. Otras fuentes luego desestimaron esa información y la relacionaban con una ilusión falsa o una acción del viento que provocó el movimiento. Tampoco hay aún una definición clara sobre el momento y la manera en que el cuerpo de Kegalj fue encontrado. Primero se dijo que un grupo conformado por gendarmes, enfermeros y policía de la provincia bajó del helicóptero en un punto cercano al lugar donde Kegalj estaba atrapado y que caminó durante casi 12 horas hasta dar con él a las 6.30 de este lunes, momento en que se constató la muerte. Mientras que otra versión informó que un gendarme permaneció toda la noche junto al cuerpo de Kegalj hasta que un médico declaró la muerte. Lo cierto es que, desde que se denunció la desaparición, la complejidad de la zona fue un problema. La temperatura de 35.6 grados, el viento zonda y la altura del cordón montañoso, que por momentos superaba los 2.300 metros, impidieron que, tanto en la búsqueda como en el rescate, se dilataran las maniobras. Dónde ocurrió Tocá para explorar el mapa. Infografía: Clarín Desde la mañana de este lunes y hasta esta tarde, cuando al fin se pudo bajar el cuerpo, hubo intentos sucesivos de acercar el helicóptero a un punto cercano donde pudiera aterrizar, pero fue muy dificultoso por el viento. En tierra, los encargados de posibilitar el traslado fueron miembros del grupo especial de alta montaña: gendarmes que se despliegan a lo largo de toda la Cordillera de los Andes, desde La Quiaca hasta Ushuaia. Eran expertos, pero aún así terminaron agotados: con calambres y deshidratados."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/historias-jovenes-murieron-brutal-choque-volver-bailar_0_fUcsziK8.html","date":"30/09/2019 - 20:31","title":"Las historias de los tres jóvenes que murieron en un brutal choque al volver de bailar","abstract":"María Eugenia Schmidt, Lucas Bazán y Evelyn Palacios eran de 25 de Mayo y habían asistido a la misma escuela.","author":"Gustavo Laurnagaray","key_words":"La PampaInseguridad VialAccidentes De Tránsito","body":"Eran las 6.30 del domingo cuando el regreso de una salida de amigos terminó en tragedia. Un sobrepaso imprudente provocó el choque en el que murieron tres jóvenes. El hecho causó conmoción en 25 de Mayo, un pueblo petrolero del sur de La Pampa, en el límite con Río Negro. El choque se produjo en la entrada al pueblo, a unos 500 metros del boliche \"Otra historia\", que reúne centenares de jóvenes del pueblo. También suelen llegar chicos y chicas de Catriel, un pueblo rionegrino ubicado a unos pocos kilómetros. Allí habían ido a disfrutar la noche todas las víctimas de la tragedia vial. Recibir newsletter El choque fue brutal. Intervinieron dos camionetas -una Ford Ranger y una Fiat Toro- y un Chevrolet Vectra. La Toro quiso sobrepasar al Vectra y al regresar a la mano, la rozaron. La Toro empezó a girar en trompos e impactó con la Ford Ranger que venía en la mano contraria. Las dos primeras víctimas fueron María Eugenia Schmidt (27) quien murió en el lugar y Lucas Bazán. Ambos iban en la Ranger, él al volante. Unas horas después, falleció la conductora de la Toro, Evelyn Palacios (22). Destruida. Así quedó una de las camionetas que chocó en La Pampa. (Foto: 25informa.com) Todo 25 de Mayo quedó de luto. Es un pueblo de 15 mil habitantes que comenzó siendo una zona bajo riego, promovida por el gobierno pampeano. Pero después llegó el petróleo que es un boom desde 2004 cuando las protestas obligaron a contratar mano de obra pampeana. María Eugenia Schmidt, \"Maru\", tenía 27 años. Pertenecía a una querida familia de 25 de mayo. Su padre es jefe de chacra del Centro Educativo Polivalente, un colegio agrotécnico que formó a miles de veinticinqueños. Su madre es docente de la Escuela Nº 110 y fue maestra de la 248. María Eugenia Schmidt (27), una de las víctimas fatales del accidente de la ruta provincial 34, en el acceso a la localidad pampeana de 25 de Mayo. \"Maru\" estudió farmacia en Córdoba. Apenas se recibió regresó a 25 de Mayo. Puso la farmacia cerca del Hospital \"Jorge Ahuad\". \"Era simpática, carismática. Te atendía a cualquier hora\", dice el periodista Miguel Villablanca. En apenas tres años, su local pasó a ser una de las farmacias más grandes del pueblo. Pero además tenía un trato especial con las personas mayores. \"Los atendía como si fueran sus abuelos\", dijo otro vecino. Era común que realizara colecta para los equipos de fútbol infantil o les diera un auspicio. Sus años de estudio en Córdoba le dejaron el amor por la tierra mediterránea. Disfrutaba con sus amigas de la fiesta de la cerveza en Villa General Belgrano y en Santa Rosa de Calamuchita. Lucas Damián Bazán (27), una de las víctimas fatales del accidente de la ruta provincial 34, en el acceso a la localidad pampeana de 25 de Mayo. Lucas Bazán (26) compartía con \"Maru\" la pasión por los caballos. Pero además habían sido compañeros en el Centro Educativo Polivalente. El 21 de agosto, Lucas disfrutó de un triunfo de \"Changuito\", un tordillo del haras \"El Corderito\". El cuidador es su padre Humberto Bazán. Lucas ahora vivía en Neuquén. Una tecnicatura en geoinformática en la Universidad Nacional de San Luis le permitió ingresar a la industria petrolera. Trabajaba en la empresa Weatheford, una firma irlandesa que es una de las multinacionales más grandes de petróleo y gas natural. Su tiempo lo disfrutaba con viajes a la Patagonia, un escenario que lo apasionaba. Con su hermano Matías, compartía la pasión por los paseos, el mate y los lagos del sur. En la Ranger también viajaba Paola Cáceres (21), la novia de Lucas, que está en grave estado. Evelyn Palacios (22), al igual que Lucas y Maru, estudió en el Centro Educativo Polivalente. Jugaba al fútbol: era arquera del equipo de Punto Unido, el club que se vistió de luto por su muerte y suspendió todas sus actividades este lunes. Evelin Papeix Palacios (22), una de las víctimas fatales del accidente de la ruta provincial 34, en el acceso a la localidad pampeana de 25 de Mayo. El fútbol femenino, un boom en el país, es muy popular en 25 de mayo. Hay una liga y competencias con otras provincias. A pesar de que tras la brutalidad del impacto la camioneta Toro se partió el medio, Evelyn sobrevivió unas horas después del accidente. Murió en el Hospital Neuquén. A Eve le gustaba manejar. Desde hace poco tenía su camioneta Toro, la que conducía cuando se desató la tragedia. El Centro Educativo Polivalente estuvo de luto este lunes. Las tres víctimas y la joven herida cursaron en sus aulas. También la escuela primaria donde era maestra la madre de \"Maru\", vivió su jornada de duelo. La Farmacia Schmidt y varios comercios de 25 de Mayo estuvieron cerrados. Por estas horas, un tierno posteo le suma misterio y dolor a la tragedia. Apenas una día antes del choque, \"Maru\" subió en su Facebook: \"Como no va estar bonito el cielo si mi abuelita está ahí\". Con tres corazones recordó a su abuela, sin imaginar la tragedia que se llevaría su vida. La Pampa. Corresponsalía."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nuevo-dni-digital-sucede-roban-perdes-celular_0_KBjT8Bli.html","date":"30/09/2019 - 19:24","title":"Nuevo DNI digital: qué sucede si te roban o perdés el celular","abstract":"Se podrá tener el documento de identidad en el celular, mediante una app. Las medidas de seguridad y los trámites que se deben realizar en caso de hurto o pérdida del equipo.","author":[],"key_words":"DNIAplicaciones Móviles","body":"El nuevo DNI digital fue presentado este lunes por el Gobierno y una de las novedades más importantes es que podrá ser cargado en cada teléfono celular a través de la aplicación Mi Argentina. Aunque el formato agiliza mucho la portabilidad, ya que se podrá mostrar a la autoridad que lo solicite y tendrá casi la misma validez de un DNI físico, surgen preguntas acerca de lo que pasa si el teléfono de un usuario es robado. Nuevo DNI Digital. Muchas preguntas sobre la seguridad en este soporte. Foto/ Archivo Y aunque todavía no es obligatorio realizar el trámite para obtener el DNI digital, también existen dudas acerca de la seguridad de este nuevo soporte. Recibir newsletter En la presentación las autoridades sostuvieron, además, que el nuevo DNI digital todavía no fue previsto para las elecciones. \"Es competencia de la Cámara Nacional Electoral expedirse y reglamentar dicho uso\", señalaron. El nuevo DNI Digital posee una clave numérica de acceso que se crea al descargarlo y no permite hacer capturas de pantallas. Además, tiene código de lectura electrónica, y está acompañado de un certificado firmado digitalmente que se instala en el teléfono la primera vez que se lo descarga. Esto le da seguridad y lo hace único, ya que no es posible descargarlo en dos teléfonos con un mismo código.<U+200B> En Aeroparque se puede tramitar el Nuevo DNI Digital. Foto/ Diego Díaz En caso de robo se aconseja bloquear tanto el teléfono celular como la línea comunicándose al *910. De ese modo se evita la posibilidad de que lo usen terceros. También será necesario contactarse al WhatsApp del Centro de Ayuda (+5491164369986) para revocar la credencial o bien acercarse a cualquier Centro de Documentación de Renaper, móviles de DNI, CGP o Registro Civil, consulado (en caso de estar en el exterior) para dar de baja el DNI Digital en ese celular y tramitar un nuevo documento. El nuevo DNI Digital en caso de robo deberá ser dado de baja para luego reinstalarlo. Foto / Archivo. Asimismo, es posibles realizar el trámite en la web de Mi Argentina y desvincular al teléfono del DNI. Si, en cambio, el usuario decide cambiar de móvil, antes deberá contactarse vía WhatsApp al Centro de Ayuda, dar de baja y borrar la aplicación para, posteriormente, instalarla nuevamente en el nuevo equipo. Lo primero será contar con un teléfono con sistema operativo Android a partir de la versión 5.0.21 o en iOS 11.0. También será obligatorio contar con una dirección de correo electrónico, una conexión de internet para poder acceder y descargar la aplicación, y crear una cuenta en Mi Argentina. Una vez descargado, el DNI digital no necesita conexión a internet para poder ser exhibido. El costo de sacarlo es de $300 por única vez. Luego la descarga virtual es gratuita. Y se puede tramitar en cualquier oficina de Renaper, móviles de DNI, CGP o Registro Civil o consulados del exterior. En todos los consulados argentinos en el mundo el trámite es presencial. Y por último, están habilitados para contar con el nuevo DNI Digital los ciudadanos, nacionales y extranjeros con residencia temporal o permanente vigente, mayores de 14 años que realicen un nuevo ejemplar de DNI tarjeta y quieran portar el DNI en su celular junto al resto de sus aplicaciones."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pilotos-aerolineas-argentinas-lanzaron-paro-48-horas-fin-semana_0_LXnvUqf_.html","date":"30/09/2019 - 19:04","title":"Pilotos de Aerolíneas Argentinas lanzaron un paro de 48 horas para este fin de semana","abstract":"Lo decidieron tras una serie asambleas que se realizaron en Aeroparque y Ezeiza.","author":[],"key_words":"Aerolíneas ArgentinasÚltimas Noticias","body":"La Asociación de Pilotos de Líneas Aéreas (APLA) lanzó un paro de 48 horas para este fin de semana en reclamo de mejoras salariales, que comenzará este sábado. \"En las asambleas llevadas a cabo este lunes se decidió dar continuidad a nuestro plan de lucha en conjunto a los compañeros de UALA (Unión de Aviadores de Líneas Aéreas) con un paro total de actividades por 48 horas desde las 00 del día sábado 05/10 hasta las 23.59 del domingo 06/10\", sentenciaron en un comunicado. Recibir newsletter \"Mientras la inflación reduce día a día el poder adquisitivo de los trabajadores, la empresa sigue sin hacer ninguna propuesta de recomposición salarial para finalizar la paritaria 2018-2019, cuando ya deberíamos estar cerrando la pauta correspondiente al período octubre 2019 -septiembre 2020. De este modo, están forzando la presente situación de conflicto que hemos intentado evitar durante meses\", sostienen. Añaden: \"Somos perfectamente concientes de la difícil situación que atraviesa toda la actividad aerocomercial en el país, y la empresa en particular. Pero no vamos a aceptar que pretendan hacernos responsables a los trabajadores de la crisis que ellos mismos generaron\". Comunicado de la Asociación de Pilotos de Líneas Aéreas (APLA) Este lunes fueron cancelados 105 vuelos de las compañías Aerolíneas Argentinas y Austral, de un total de 340 que operan en el Aeroparque Jorge Newbery y en Ezeiza por asambleas y las tormentas que afectaron este mediodía a la ciudad de Buenos Aires. El comunicado de APLA Desde Aerolíneas Argentinas, emitieron un comunicado en el que afirma que la medida de fuerza del fin de semana afectará a más 500 vuelos. \"El reclamo es por la falta de acuerdo en la negociación salarial del período paritario que arrancó el 1° de octubre y culminó hoy. En ese plazo, Aerolíneas pagó a sus empleados un bono de entre 5.000 y 30.000 pesos en diciembre último, un ajuste de salarios del 10,2% en enero, un 4,1% en marzo, un 15,2% en abril y un bono de $ 5.000 para los sueldos menores a $ 100.000 en este mes\", detalló la compañía. También destacó que en lo que va del año la aerolínea \"ha enfrentado 14 medidas de fuerza, que afectaron a más de 160.000 pasajeros\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ultimo-mes-duplico-cantidad-gente-tramito-ciudadania-espanola_0_u9GeOy5k.html","date":"30/09/2019 - 18:04","title":"Judíos sefaradíes: el último mes se duplicó la cantidad de gente que tramitó la ciudadanía española","abstract":"Es una tendencia mundial, que incluye a la Argentina. Es porque hoy vencía el plazo para hacer el trámite.","author":[],"key_words":"España","body":"Este lunes a la medianoche cierra el plazo para que los descendientes de judíos sefardíes puedan solicitar la nacionalidad española. Y si bien la ley fue promulgada en 2015 la gran mayoría dejó el trámite para el último momento. Hasta agosto solo se habían presentado unas 60 mil solicitudes. Pero durante septiembre se han batido todos los récords ya que se duplicó la cantidad original. En total, serán más de 127.000 procedentes de más de 60 países. Durante el primer año de vigencia de la norma, se presentaron unos 2.500, entre críticas a sus engorrosos trámites. Pero en el último tramo se aceleró el número. Si hasta finales de agosto se habían contabilizado alrededor de 60.000, en septiembre se registraron 67.000, de los cuales, 11.000 fueron este último fin de semana. En el último mes se duplicaron las solicitudes, incluidas las tramitadas en Argentina. Recibir newsletter La cantidad, según la Dirección General de los Registros y el Notariado, quedaron por debajo de las expectativas, que pronosticaban hasta medio millón de peticionarios. Los ciudadanos de origen latinoamericano son quienes encabezan la lista. Hasta el mes pasado, de Argentina hubo más de 1.600 solicitudes. En los números finales, México con alrededor de 20.000 peticiones de nacionalidad, seguidos de los venezolanos, con unas 14.600, y los colombianos, con 13.600, aunque se han registrado solicitudes desde decenas de países, de Turquía a Estados Unidos pasando por Israel. Los trámites de los interesados debían ser presentados antes del 1 de octubre aunque no era necesario contar con toda la documentación requerida. Para iniciar el papeleo, bastaba con presentar un documento de la Federación de Comunidades Judías de España que acredite que se pidió el certificado de origen sefardí que exige la ley, junto con otro del Instituto Cervantes que confirmara que se está inscrito en las pruebas sobre Lengua y Constitución y Realidad española, aunque todavía no se hayan realizado. Los solicitantes que todavía no están completas, tienen un año para completar la documentación y su dirección general. Como se tarda un año como media en tramitar cada expediente, el proceso se alargará, en un principio, al menos hasta 2021. Más de cinco siglos después de que fueran echados de España por los Reyes Católicos, el país otorgó la nacionalidad española a los descendientes de aquellos judíos que acrediten su condición de tales, según la ley aprobada en el Congreso de los Diputados de Madrid en 2015. Se trató de una reforma del Código Civil por la que los descendientes de los sefardíes podrían acogerse a la nacionalidad española sin perder la de su país de origen y sin tener que residir en España. Para ello, tendrían que acreditar su origen y su especial vinculación a España a través del conocimiento de la lengua y la cultura. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hallazgo-cataratas-recuperan-90-kilos-monedas-lecho-rio_0_MONKBby4.html","date":"01/10/2019 - 14:04","title":"Hallazgo en las Cataratas: recuperan 90 kilos de monedas del lecho del río","abstract":"En el operativo participaron unas 20 personas. El dinero se donará.","author":"Ernesto Azarkevich","key_words":"Medio AmbienteMisiones","body":"La tradición de arrojar monedas al agua en la Fontana di Trevi se replica en cercanías de la Garganta del Diablo —el más espectacular de los 275 saltos de las Cataratas del Iguazú— y obliga a realizar anualmente operativos de limpieza del lecho del río. Este lunes, cerca de 20 personas bajaron al cauce del Iguazú Superior y recuperaron 90 kilos de monedas de diferentes países. Guardaparques, guías de turismo y empleados de la empresa Iguazú Argentina, concesionaria de los servicios en el Parque, realizaron el rescate de las monedas y también de algunas llaves que corresponden a candados que los turistas suelen colocar en las barandas de las pasarelas. Recibir newsletter El intendente del Parque Nacional Iguazú, Sergio Valdecantos, explicó que la tarea de limpieza se realizó aprovechando que los lunes suele producirse una merma en el caudal del río porque durante los fines de semana a las centrales hidroeléctricas ubicadas en Brasil les cierran las compuertas con el objetivo de retener agua para generar energía. “Son dos los lugares más críticos: uno que está muy cerca de la Garganta del Diablo y otro a unos 200 metros antes de llegar al balcón. Este año nos sorprendió la cantidad [de monedas], porque el año pasado habíamos juntado menos de la mitad”, detalló Valdecantos. Los turistas suelen arrojar las monedas después de pedir tres deseos. “Muchas veces algunos turistas ven esa acción y la imitan, o [tiran una moneda] porque ven el lecho del río tapizado de esos elementos metálicos”, agregó el Intendente del Parque. “Hoy estamos realizando el proceso de limpieza y clasificación de las monedas. En principio hallamos algunas de Brasil, de Paraguay, de Colombia, de Bolivia y de la Argentina, pero recién empezamos con esa tarea y la limpieza. La intención es donar todo a algún merendero o entidad de beneficencia”, contó Valdecantos. Las monedas rescatadas serán donadas a algún merendero o entidad de beneficencia. Esta práctica reñida con la naturaleza se repite del lado brasileño. Allí este año también se realizó una limpieza y las monedas recuperadas pesaron 300 kilos. Valdecantos señaló que incluso algunas personas arrojan papeles y otros objetos al río para ver cómo se precipitan al vacío en los saltos, sin medir el enorme impacto ambiental que eso tiene. Misiones. Corresponsalía. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/volcan-copahue-registro-14-movimientos-sismicos-elevan-nivel-alerta-naranja_0_6D3v1Y0G.html","date":"01/10/2019 - 14:00","title":"El volcán Copahue registró 14 movimientos sísmicos y elevan el nivel de alerta a naranja","abstract":"Hubo emisión de vapor y cenizas. Existen planes de contingencia en Bío Bío (Chile) y en Copahue-Caviahue del lado argentino.","author":"Claudio Andrade","key_words":"VolcanesCopahueCaviahue","body":"El volcán Copahue registró 14 movimientos sísmicos entre el domingo y este martes y las autoridades en Chile, desde donde se vigila su comportamiento, elevó la alerta de amarillo a naranja. De acuerdo al protocolo de seguridad del Servicio Nacional de Geología y Minería de Chile (Sernageomin) esto implica: un “probable incremento de la actividad”, “posibles restricciones de acceso al volcán” y reportes diarios sobre su evolución. Según los expertos se registraron 14 movimientos sísmicos, el mayor de ellos este mismo martes a las 6,27 de la mañana con una magnitud de 3,7 en la escala de Richter. Recibir newsletter El volcán se ubica a unos 360 kilómetros de Neuquén capital y a unos 100 kilómetros de la ciudad chilena de Los Angeles, de más de 100 mil habitantes. Su altura es de 2.965 metros y la última erupción mayor data de 1992, informan los expertos. “Durante la noche continuó este tipo de actividad sísmica de largos períodos que está relacionado con movimientos magmáticos interiores. El hecho de las altas presiones que existen en el interior, tratando de ascender este magma, van fracturando la roca, esos son los movimientos vulcano tectónico que continúan hasta el momento”, señaló Juan Cayupi Yañez, vulcanólogo de la Oficina Nacional de Emergencia del Ministerio del Interior de Chile (Onemi) a LU5. “Existe la probabilidad algún episodio eruptivo, pero también existen planes de emergencia en Caviahue y una coordinaron y comunicación permanente (entre Chile y la Argentina) para tomar las medidas necesarias, en el caso de algún tipo de erupción, para la población aledaña y evacuar a la población vulnerable”, agregó. Por ahora la zona de exclusión es de 5 kilómetros en torno al cráter El Agrio. En Chile, carabineros y funcionarios del área se mantienen en alerta y permanentemente comunicados sobre todo con las comunidades mapuches que viven o trabajan en los alrededores del volcán. En Copahue-Caviahue la población está al tanto de los acontecimientos. Además se han concretado simulacros de evacuación en los últimos años, se detalló desde la provincia. “Se vuelven a repasar los planes de contingencia, se está siguiendo desde cerca la actividad del volcán, y contamos con mucha información”, señaló el subsecretario de Defensa Civil y Protección Ciudadana de Neuquén, Martín Giusti. “Hizo dos movimientos perceptibles y después una serie de réplicas, y ahora ha disminuido. Esto ha sido hoy (por este martes) y hubo unos movimientos unos días atrás”, dijo por su lado el intendente de la localidad, Oscar Mansegosa. El intendente señaló que la caída de nieve y agua contuvo la expulsión de cenizas. Las cámaras de video del Sernageomin que apuntan al volcán no pueden captar con claridad la fuga de vapor y cenizas debido a las condiciones climáticas reinantes y el cielo especialmente nublado. En mayo de 2016 se realizó un simulacro total de evacuación en Caviahue organizado por el Comité de Operaciones de Emergencia (COE). En diciembre de 2017 Copahue desarrolló el suyo en el marco del programa de Riesgo Volcánico y Protección Ciudadana, con la colaboración de Defensa Civil y Bomberos Voluntarios, personal municipal, entre otros. En julio de este año el gobernador de la provincia de Bio Bio en Chile, Ignacio Fica, había anunciado que harían un simulacro de evacuación preventiva el próximo 20 de noviembre en los poblados cercanos al volcán Ralco, Queuco y Lomín. “De acuerdo a la información emitida el 30 de septiembre, en relación al cambio de alerta volcánica y a la actividad superficial registrada hoy (martes) durante la mañana, se informa la existencia de dos procesos en desarrollo. El primer proceso está relacionado al incremento paulatino de la actividad volcánica que se ha informado en los últimos meses en los RAV y REAV pertinentes y que llevó al cambio de alerta amarilla en el mes de abril del presente año. En este contexto y desde las 9,45 las cámaras fijas instaladas en el sector por el OVDAS registraron una columna grisácea, producto de la emisión de material particulado fino, que estarían asociadas a explosiones menores a nivel del cráter, igualmente detectadas por el equipo de infrasonido instalado a 13km al este (E) del cráter El Agrio, las cuales no han superado los 1,6 Pa reducidos”, explica el último reporte del Sernageomin que fue publicado en su web y en su cuenta de Twitter. Y continúa: “Por otro lado, el proceso informado el 30 de septiembre en el REAV 20190930_1915 relacionado con eventos importantes de movimientos de fluidos, enjambres sísmicos de sismicidad VT y que condicionó el cambio de intensidad. Este proceso podría estar relacionado con una sobrepresión del sistema hidrotermal en el sector del Pull Apart cercano a la población Copahue, influenciado por la transmisión de esfuerzos dinámicos generados por el sismo tectónico del día 29 y/o por una desestabilización del sistema magmático profundo”. A lo largo de la historia los expertos chilenos computan 7 eventos eruptivos en el Copahue, todos concentrados en el cráter El Agrio y considerados de “baja magnitud”, explican en un reporte. “Su actividad volcán se remonta al siglo XVII y se ha caracterizado por actividad freática y/o freatomagmática. Erupciones explosivas habrían ocurrido en los años 1750, 1759 y probablemente en la segunda mitad del siglo XIX (años 1867 y 1876)”, señalan. “Entre los principales eventos ocurridos en décadas recientes destacan las erupciones de 1992, 2000 y 2012-2013 todas controlados por componentes freáticas y freatomagmáticas”, concluye. Bariloche. Corresponsalía. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/investiga-celulas-cancer-escapan-quimioterapia-gano-premio-l-oreal-unesco_0_0Xc2YrrQ.html","date":"01/10/2019 - 13:30","title":"Investiga cómo las células del cáncer le escapan a la quimioterapia y ganó el premio L'Oreal-Unesco","abstract":"Vanesa Gottifredi es investigadora del Instituto Leloir. Su trabajo apunta a mejorar los tratamientos oncológicos.","author":"Vanesa López","key_words":"Premio L'Oréal-UnescoCiencia","body":"Paseás a tu perro por Parque Centenario. Quizás ni sabías que ese inmenso edificio blanco de Av. Patricias Argentinas al 400 es la Fundación Instituto Leloir. No imaginabas que en el segundo piso hay un \"Laboratorio de ciclo celular y estabilidad genómica\". Y no tenías idea que adentro -entre microscopios y tubos de ensayos- unas diez personas estudian el cáncer de mama y de ovario. Vanesa Gottifredi es la jefa de ese equipo, investigadora principal del CONICET, y la última ganadora de la edición nacional del Premio L'Oréal-UNESCO \"Por las Mujeres en la Ciencia\". Va a recibir 650.000 pesos para su proyecto titulado “Identificación de nuevos fármacos utilizables en el diseño de tratamientos de precisión para el cáncer de mama y ovario”. Recibir newsletter Nació 49 años atrás en Lomas de Zamora. Apenas aprendió a caminar se mudó a Salta y siguiendo a su papá -químico e investigador del CONICET- se graduó como química. Vivió en Italia (obtuvo un doctorado en biología humana en la Universidad La Sapienza) y en Estados Unidos (hizo estudios posdoctorales en biología celular y cáncer en la Universidad de Columbia). Hasta que volvió para quedarse. El equipo dirigido por Vanesa Gottifredi investiga el cáncer de mama y ovario. (Luciano Thieberger) \"Me quedo porque este es mi país. Y quiero que mi hija (de 10 años) se quede. Creo que es un país hermoso\", dice con la voz quebrada y una pasión que supera las dificultades que atraviesa el sector. \"Este año, 2019, se tiene que pedir subsidio. Te lo adjudican en el 2020. En el 2021 empieza a aparecer el dinero, y va por tres años. Eso nunca se actualiza. Se mantiene nominal (en pesos), con lo cual sigue cayendo. Esperamos que eso cambie, si no nadie va a poder hacer ciencia\", dice con firmeza. Sus estudios apuntan a identificar estrategias de adaptación y evasión de las células malignas al ataque de la quimioterapia para mejorar la eficacia terapéutica de estos tratamientos. \"La idea es que este tipo de tratamientos eliminen la necesidad de hacer quimioterapia en este tipo de cáncer\", sostiene. \"Yo trabajo en entender por qué la célula tumoral se vuelve tal. Desde el punto de vista de los cambios que le pasan en el ADN\", explica la investigadora. \"No hay un cáncer que sea igual al otro. Por eso la dificultad de curarlos. Sin embargo, vimos que hay patrones que se repiten. Pérdidas de ciertas funciones de proteínas que se repiten. Y de esas pérdidas hay unas muy comunes en el cáncer de mama y el de ovario\", continúa. También lidera proyectos que orientan el desarrollo de novedosos fármacos para diferentes tipos de cáncer y que sean capaces de actuar sobre células malignas sin afectar a las células sanas del paciente. En esa línea, logró identificar fármacos con buen potencial para eliminar selectivamente células de mama y ovario asociados con mutaciones en los genes BRCA1 y BRCA2. \"Es lo que se sacó Angelina Jolie\", lanza Gottifredi, en referencia a la actriz que tenía esta mutación y entre 2013 y 2015 se sometió a un tratamiento preventivo que consistió en una doble mastectomía -la extirpación de los dos senos- y a la extirpación de los ovarios y las trompas de Falopio. \"Lo que ella sabe es que con esa deficiencia genética tiene un 50% de posibilidades de desarrollar cáncer. Y el que se desarrolla a partir de la falta de BRCA es un cáncer agresivo\", comenta. Vanesa Gottifredi en el laboratorio que dirige, dentro de la Fundación Instituto Leloir (Luciano Thieberger). ¿Un medicamento podría evitar una decisión como la que tomó Angelina? Para Gottifredi, eso sería posible \"si logramos llegar a un fármaco que le pueda dar a ese talón de Aquiles\". \"Igual, el cáncer yo siempre lo tomaría con mucho respeto\", acota y menciona varios problemas, como la resistencia a los fármacos y que \"una de las cosas ingeniosas\" que hace el cáncer es escaparse del sistema inmune. Suplica que -en esta nota y en nuestra vida- pongamos a los controles en agenda. \"Es muy importante que la detección sea temprana. Por más que no nos guste, las mujeres tenemos que pasar por los controles (mamográficos) anuales. Y cada tanto tenemos que pedir ecografías ginecológicas. Una gana muchísimo con la detección temprana\", subraya. Gottifredi recibió el Premio L'Oréal UNESCO por un proyecto de investigación básica, que busca identificar nuevas oportunidades (eventos moleculares defectuosos) para el tratamiento del cáncer de mamá y ovario. \"De identificarse esas oportunidades, se podrán utilizar fármacos o diseñarlos en manera de exacerbar dichos defectos, haciéndolos incompatibles con la sobrevida del tumor\", dice la científica. \"Lo novedoso de estas aproximaciones es que se intenta atacar el defecto de la célula tumoral. Como la célula normal no tiene ese defecto, el tratamiento es inocuo”, agrega. Este premio distingue la excelencia científica y estimula la participación de las mujeres, con el fin de lograr una ciencia más inclusiva y diversa. Este año se celebró la 13° edición de la versión nacional, con una ceremonia este martes al mediodía en el Centro Cultural de la Ciencia. En la categoría \"Beca\" premiaron (con 450.000 pesos) a María Florencia Cayrol, investigadora asistente de Investigaciones Biomédicas UCA – CONICET, mientras que María Fernanda Ledda, Juliana Cassataro, Micaela Godoy Herz y Marina González recibieron menciones especiales por sus proyectos. Los últimos dos años, dos científicas que investigan en Argentina ganaron la edición internacional del premio, que se entrega en París: la bióloga Amy Austin en 2018 y la física Karen Hallberg en 2019. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nuevo-estudio-explica-aparecio-orgasmo-femenino_0_Ql2OHWuA.html","date":"01/10/2019 - 13:08","title":"Un nuevo estudio explica cómo apareció y para qué el orgasmo femenino","abstract":"Se trata de un proceso neuroendócrino de gran complejidad que desde siempre les genera gran curiosidad a los científicos.","author":"La Vanguardia","key_words":"OrgasmoCiencia","body":"El orgasmo femenino es un misterio. También para los científicos, que desde los tiempos de Aristóteles tratan de buscar una explicación —evolutiva— a esa sensación de euforia que ni es necesaria para la reproducción ni, además, es experimentada por muchas mujeres durante el coito, pero que, en cambio, es un proceso neuroendocrino tan complejo que hace imposible que sea, simplemente, un \"accidente\" evolutivo. Dos científicos de los Estados Unidos, Mihaela Pavlicev, del Hospital pediátrico de Cincinnati, y Günter Wagner, biólogo evolutivo de la Universidad de Yale, llevan años centrados en estudiar este fenómeno y en 2016 lanzaron ya una posible respuesta: ¿y si fuera una especie de spin-off de nuestro pasado evolutivo, cuando la segregación de hormonas que acompañan el éxtasis sí era crucial para la reproducción? Entonces, les faltaban pruebas que demostraran que estaban en lo cierto. Recibir newsletter Ahora, esta pareja de científicos, en un estudio realizado con conejos cuyas conclusiones se publican en la revista PNAS, aportan precisamente lo que consideran que son pruebas para demostrar esa hipótesis: que el orgasmo femenino seguramente se originó como un mecanismo en mamíferos para liberar los óvulos durante la cópula, pero que, más adelante en la evolución, cuando apareció la ovulación espontánea en algunos animales, como los humanos y los grandes primates, el orgasmo quedó despojado de su función reproductiva originaria y pudo adquirir otras como, por ejemplo, la de ayudar a fortalecer el vínculo emocional en la pareja. Los resultados de este estudio, apuntan los autores, pueden ayudar a interpretar algunos aspectos de la sexualidad femenina, como por ejemplo la baja tasa de orgasmos femeninos experimentados durante el coito. Que el orgasmo femenino genere interés en los científicos —y no así el masculino— se explica porque su importancia biológica no se termina de entender. Es un proceso neuroendoncrino muy complejo, lo que hace muy poco probable que pueda deberse al azar. Los hombres necesitan tener un orgasmo para liberar esperma, pero las mujeres no para quedar embarazadas. Y durante la penetración la tasa de incidencia del orgasmo femenino es sumamente variable. Esos factores desconciertan a los científicos porque una “característica con una función tan importante se espera que sea más estable, ya que la selección natural ha favorecido su ejecución o implementación”, dicen los autores. En algunos mamíferos como gatos, hurones o conejos el orgasmo sirve para producir una descarga hormonal que provoca que los ovarios segreguen óvulos que pueden ser fecundados. En cambio, en otros mamíferos, como los humanos y otros grandes primates, las hembras ovulan cada mes, por lo que la cópula, desde el punto de vista reproductivo, sirve solo para fertilizar. En su estudio anterior, Pavlicev y Wagner habían analizado 41 especies de mamíferos y los tipos de ovulación existentes en el árbol evolutivo de este tipo de animales. Vieron que la ovulación a partir de la cópula es ancestral en los mamíferos y que la ovulación endógena aparece más tarde, hace unos 75 millones de años, en el ancestro común de primates y roedores. Como los investigadores sospechaban que el orgasmo femenino podría haber tenido en sus inicios la función de provocar la ovulación, pensaron que debería mantener características químicas en común con la ovulación a partir de la cópula de animales como el conejo. Así es que decidieron estudiar qué ocurría cuando se administraba a los animales fluoxetina (Prozac), un antidepresivo inhibe la recaptación de la serotonina y es capaz de reducir considerablemente la capacidad para alcanzar el orgasmo en las personas. Entonces, en un primer experimento, trataron a las conejas con fluoxetina durante dos semanas. Luego, las aparearon con un macho. Un día después de la cópula, los científicos analizaron el número de ovulaciones que habían generado y se percataron de que eran un 30% menores que en el grupo de control de conejas que no habían sido tratadas con esta sustancia química. La fluoxetina había afectado negativamente la ovulación de las conejas. Este resultado refuerza la idea de que tanto la ovulación inducida por la cópula y el orgasmo comparten circuitos cerebrales y hormonas. A continuación, realizaron un segundo experimento en el que, tras administrar a las conejas fluoxetina, trataron de inducirles la ovulación inyectándoles la hormona gonadotropina coriónica humana (la famosa hCG de los tests de embarazo), que, entre sus diferentes funciones, en las mujeres estimula la maduración del óvulo. Comprobaron que la tasa de ovulación solo se había reducido un 8%, lo que “estadísticamente es insignificante”. Según los autores de esta investigación, probablemente el orgasmo femenino surgió para provocar una descarga hormonal que instigara la ovulación y, con la aparición de la ovulación endógena, quedó liberado de funciones para adquirir nuevas, como tal vez, fortalecer el vínculo emocional en la pareja. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/autopsia-revelo-parapentista-murio-impactar-montana-famatina_0_HOGbcoKt.html","date":"01/10/2019 - 12:39","title":"La autopsia reveló que el parapentista murió al impactar contra la montaña en Famatina","abstract":"Claudio Kegalj se accidentó el viernes cuando salió a sobrevolar la zona con amigos.","author":[],"key_words":"La Rioja","body":"Claudio Kegalj, el parapentista de 55 años que había desaparecido el viernes en La Rioja y fue hallado sin vida el domingo en la zona de Famatina, murió al impactar contra la montaña. Así lo determinó la autopsia que realizaron en la morgue de Chilecito, luego de que el lunes a la tarde se lograra bajar el cuerpo de Kegalj, que había quedado atrapado entre las rocas. En conferencia de prensa, el ministro de Gobierno y Derechos humanos de La Rioja, Héctor Raúl Durán Sabas, informó este martes que el estudio determinó que sufrió \"traumatismo de tórax, contusión pulmonar izquierda y politraumatismo en la región izquierda del cuerpo\". Recibir newsletter El informe de la autopsia determinó que falleció \"en el momento del impacto o muy poco tiempo después\", agregó. Kegalj era un parapentista experimentado que había salido a sobrevolar la zona montañosa de Famatina, en La Rioja, junto a dos amigos. Todo se transformó en incertidumbre cuando sus dos compañeros aterrizaron en el lugar indicado, pero Kegalj no consiguió bajar de la cuesta. Había salido a disfrutar de un vuelo de parapente el viernes entre las 16 y las 17, desde el sector conocido como “Cuesta Nueva” o la rampa de parapente. Claudio Kegalj tenía 55 años, estaba casado y tenía un local de venta de artículos de sonido en Venado Tuerto. La hipótesis que manejaban los peritos judiciales es que el viento lo \"tragó\" y que golpeó fuertemente contra las piedras, algo que se confirmó en la autopsia realizada este martes. En la conferencia de prensa que brindó este martes el Ministro de Gobierno y Derechos humanos de La Rioja, Duran Sabas, contó cómo fue el operativo para rescatar el cuerpo del parapentista. \"Tuvieron que trasladar el cuerpo de Kegalj desde donde estaba colgado hasta la cima de la montaña, que era el único lugar donde podía aterrizar el helicóptero de rescate\", comentó el funcionario. Su GPS permaneció activo y la señal lo ubicaba en una zona de alta montaña, donde finalmente lo encontraron. Algunas versiones indican que el piloto del helicóptero creyó ver un brazo en movimiento, por lo que en un primer momento se informó que estaba con vida. Otras fuentes luego desestimaron esa información y la relacionaban con una ilusión falsa o una acción del viento que provocó el movimiento. El lugar en el que estaba era muy escarpado y resultó imposible llegar por aire, por lo que el rescate tuvo que continuar por tierra. Las altas temperaturas y el fuerte viento complicaron aún más las maniobras. Finalmente Kegalj fue hallado muerto. Más allá de su pasión por el parapente -una especie de paracaídas impulsado por una hélice colocada en la espalda del tripulante- Claudio era técnico electrónico. Se dedicaba a la fabricación y venta de sistemas de sonido en el local Kelse, de Venado Tuerto, conocido entre la comunidad de DJs de esa ciudad. Estaba casado y tenía tres hijos. En las horas posteriores a su desaparición, algunos de sus familiares pidieron ayuda a través de las redes sociales: solicitaron oraciones y equipos para encontrarlo. Carolina Kegalj, una de sus hijas, hizo un posteo pidiendo el aporte de un drone. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cayo-avioneta-medio-campo-piloto-resulto-ileso_0_qhJcgywv.html","date":"01/10/2019 - 12:36","title":"Cayó una avioneta en el medio de un campo y el piloto resultó ileso","abstract":"Sucedió en la localidad de Los Cerrillos, en el departamento San Javier. La aeronave quedó destruida.","author":[],"key_words":"CórdobaAccidentes AéreosÚltimas Noticias","body":"Una avioneta se estrelló en la mañana de este martes en la localidad de Los Cerrillos en Córdoba. El piloto resultó ileso de milagro. El siniestro se registró en un campo a 25 kilómetros de Villa Dolores, en el departamento San Javier. Aparentemente el motor de la aeronave se detuvo, por causas que aún se tratan de establecer, y se precipitó a tierra. Recibir newsletter El jefe de la departamental de San Javier, comisario inspector Gabriel Díaz, dijo a Cadena 3 que el piloto volaba a 50 metros. \"Afortunadamente guió la aeronave a una zona blanda, de sembrado y barro, y logra salir ileso\", relató. Una avioneta se estrelló en un campo de Córdoba. (Policía de Córdoba) César Silva, quien manejaba el avión, es instructor de vuelo y en diálogo con Cadena 3 minimizó el accidente: \"No pasó nada. Una pequeña falla del motor mientras volaba y no hubo consecuencias. Como es todo campo en la zona, busqué un terreno para aterrizar\", declaró César Silva."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/antartida-desprendio-iceberg-grande-ultimos-50-anos_0_Gl0dbSMm.html","date":"01/10/2019 - 12:05","title":"Antártida: se desprendió el iceberg más grande de los últimos 50 años","abstract":"Fue en la plataforma de hielo Amery. Tiene 8 veces la superficie de la Ciudad de Buenos Aires.","author":[],"key_words":"Antártida","body":"Tiene una superficie de 1.600 kilómetros cuadrados, equivalente a multiplicar la Ciudad de Buenos Aires por ocho, su grosor estimado es de unos 210 metros, y contiene 315.000 millones de toneladas de hielo. Esas son las dimensiones del iceberg que acaba de desprenderse de la plataforma de hielo Amery, en la zona oriental de la Antártida. Según afirma BBC Mundo, se trata del bloque de hielo más grande que se desprendió en esa región del mundo en los últimos 50 años. El desprendimiento ocurrió el 25 de septiembre, pero se conoció este lunes a través de la cuenta de Twitter del Programa de Observación de la Tierra de la Unión Europea, que trabaja junto a la Agencia Espacial Europea. Recibir newsletter Helen Fricker, glacióloga del Instituto Scripps de Oceanografía y una de las autoras del hallazgo del desprendimiento, sostuvo que este tipo de evento no está relacionado con el cambio climático, sino que ocurre naturalmente cada entre 60 y 70 años. El último gran desprendimiento desde Amery, según informó BBC, se produjo hace 60 años: fue un iceberg de unos 9.000 kilómetros cuadrados. Imagen sin fecha tomada del \"diente flojo\", cercana al bloque de hielo que se desprendió a fines de septiembre. (AFP) \"Este evento es parte del ciclo normal de la plataforma de hielo y, aunque hay mucho de qué preocuparse en la Antártida, todavía no hay motivo de alarma para esta plataforma de hielo en particular\", dijo Fricker en la cuenta de Twitter del Instituto Scripps. Amery es la tercera plataforma de hielo más grande de la Antártida. Esas plataformas de hielo flotante se forman en las zonas en las que la capa de hielo antártico se encuentra con el océano. No inciden en el posible aumento del nivel del mar porque ya están flotando: ese incremento se produce cuando se derrite hielo sobre tierra firme. El iceberg desprendido, que los científicos designaron \"D-28\", estaba en la zona occidental de Amery y era parte de un sistema de grietas ubicado en la parte delantera de esa gran plataforma antártica. \"D-28\" compartía una de esas grietas con otra parte de hielo denominada desde 2002 como \"diente flojo\" ya que también parece próxima a desprenderse. Vista de la plataforma Amery. (EFE) Dadas las dimensiones de \"D-28\", se hará un seguimiento de sus movimientos a través de imágenes satelitales ya que podría convertirse en un peligro para la navegación. Según Fricker, este desgarro subraya la importancia de hacer observaciones a largo plazo en la Antártida para comprender el ciclo natural de sus capas de hielo y, de esa manera, diferenciar esos ciclos de otros fenómenos que puedan estar inducidos por el cambio climático. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-dramatico-rescate-ballena-juvenil-quedo-varada-punta-rasa_0_jfZpQohq.html","date":"01/10/2019 - 11:32","title":"Video: el dramático rescate de una ballena juvenil que quedó varada en Punta Rasa","abstract":"Es un ejemplar de la especie Minke Enana. Preocupación por el aumento de los varamientos en la zona.","author":[],"key_words":"Ballenas","body":"El lunes a la mañana una familia de turistas que caminaba por Punta Rasa se sorprendió al encontrarse con una ballena sobre la arena. Era un ejemplar juvenil de la especie Minke Enana, muy frecuente en la zona, que había quedado varado en la costa de San Clemente del Tuyú. Luego de que dieran aviso del hallazgo, se montó un operativo entre Prefectura y personal de la Fundación Mundo Marino. Tras dos horas de trabajo contrarreloj, el animal de 3,40 metros de largo y 500 kilos de peso pudo ser reinsertado al mar. Recibir newsletter Durante el rescate, se tomaron muestras que luego fueron analizadas y se detectó que la ballena estaba deshidratada y enferma. Esa sería, se cree, la razón del varamiento. Por su estado, no se descarta la posibilidad de que pueda volver a quedar varada. Este martes se hizo un rastrillaje por la costa para ver si aparecía, pero no se la encontró. La situación tiene un antecedente directo en el varamiento de siete orcas hace dos semanas en Mar Chiquita, un hecho extraordinario por la cantidad de ejemplares que según los expertos no tiene antecedentes al menos en los últimos 70 años en la Provincia. Y aunque no parece haber vínculos entre uno caso y otro, es el reflejo de una situación que ya genera preocupación entre los especialistas. Un equipo de rescatistas de la Fundación Mundo Marino y Prefectura Naval Argentina rescató a un ejemplar de ballena Minke de casi 500 kilos en Punta Rasa. (Gentileza Mundo Marino) \"Creció mucho la frecuencia de varamientos en los últimos años. En 2015, el promedio era de uno por año. Pero a partir del año pasado los casos crecieron considerablemente y nos llama la atención\", dice a Clarín Sergio Rodríguez Heredia, biólogo y jefe del Centro de Rescate y Rehabilitación de la Fundación Mundo Marino. Rodríguez Heredia detalla que en la Costa Atlántica es más común que se encuentren otras especies, como tortugas marinas, que suelen quedar atrapadas en redes pesca o por la interacción negativa con el plástico. Previo al caso de las siete orcas en Mar Chiquita, a fines de septiembre del año pasado se conoció el hallazgo de una ballena de 7 toneladas en Mar del Tuyú. Y en agosto de ese mismo año quedaron cinco orcas varadas en tres hechos registrados en menos de 72 horas en Nueva Atlantis, Villa Gesell y Mar de Ajó. Dos ejemplares llegaron muertos a la playa. Un equipo de rescatistas de la Fundación Mundo Marino y Prefectura Naval Argentina rescató a un ejemplar de ballena Minke de casi 500 kilos en Punta Rasa. (Gentileza Mundo Marino) \"En los varamientos individuales, como es el caso de Punta Rasa, es difícil descifrar cuáles fueron los motivos, pero muchas veces se dan por cuadros agudos de enfermedades\", agrega. Un equipo de rescatistas de la Fundación Mundo Marino y Prefectura Naval Argentina rescató a un ejemplar de ballena Minke de casi 500 kilos en Punta Rasa. (Gentileza Mundo Marino) Sobre el operativo de este lunes, detalló: \"Como a cualquier otro cetáceo se lo endereza para que sus espiráculos no queden debajo del agua y así evitar su ahogamiento. Intentamos reflotarlo con técnicas de balanceo y le aplicamos masajes para que pierda el calambre. En el caso que el animal no respondiera al operativo se puede evaluar llevarlo a un centro de rehabilitación. Pero en este caso, el animal respondió satisfactoriamente y pudo volver al mar\". Un equipo de rescatistas de la Fundación Mundo Marino y Prefectura Naval Argentina rescató a un ejemplar de ballena Minke de casi 500 kilos en Punta Rasa. (Gentileza Mundo Marino) Horas más tarde, se conocieron los resultados de los estudios realizados a las muestras tomadas en la playa: se le hizo un hisopado en la conjuntiva del ojo y en las vías respiratorias, y muestras de respiro y sangre. “Los resultados de los análisis de sangre mostraron un cuadro de deshidratación y de infección severa”, explicó Juan Pablo Loureiro, médico veterinario y director técnico de la Fundación Mundo Marino. “Habrá que estar expectante por si vuelve a aparecer, dado que los resultados los pudimos obtener una vez que el animal pudo ser reintroducido al mar. En estos casos siempre la prioridad es darle una nueva oportunidad”, agregó Loureiro. El comunicado difundido por Mundo Marino señala que la ballena Minke Enana (llamada así por su menor tamaño), cuya área de distribución es el Hemisferio Sur, es considerada una subespecie no descrita de la que habita en el hemisferio norte (Balaenoptera acutorostrata) y se diferencia de la ballena Minke antártica (Balaenoptera bonaerensis) por presentar una banda blanca en su aleta pectoral. Estos cetáceos, cuya dieta principal se constituye de peces y crustáceos, especialmente el krill, suelen formar grupos poco numerosos y lazos de poca duración. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/incendios-cordoba-cambio-viento-lluvias-traen-alivio_0_VM0KpiBK.html","date":"01/10/2019 - 11:26","title":"Incendios en Córdoba: un cambio en el viento y algunas lluvias traen algo de alivio","abstract":"De todos modos, los bomberos siguen combatiendo las llamas. 50 evacuados pudieron volver a sus casas.","author":[],"key_words":"CórdobaIncendios","body":"La lluvia trajo alivio a la zona de Traslasierra, en Córdoba, que desde hace más de cinco días está siendo arrasada por el fuego. A pesar de esto, en el lugar siguen las tareas de los bomberos luchando contra las llamas. A su vez, el secretario de Gestión de Riesgo Climático y Catástrofes de la provincia, Claudio Vignetta, le contó a Clarín que los 50 evacuados de Las Palmas pudieron volver a su casas, ya que los focos en esa zona están controlados. Si bien el panorama, según Vignetta, es mucho mejor este martes que en el fin de semana pasado, los bomberos de distintos cuarteles de la provincia continúan combatiendo incendios. Recibir newsletter Las tareas se concentraban en el paraje Piedra Blanca, en la zona del dique La Viña (Traslasierra) y en Las Palmas (Pocho). Una de las razones de la mejora en el panorama fue el cambio del clima. “Cambió un ciento por ciento. Ha cambiado el viento, ahora es viento sur, y ha bajado bastante la temperatura”, dijo el jefe de Bomberos de Traslasierra a radio Mitre Córdoba. El Ministerio de Seguridad de la Nación (que tiene a su cargo el Servicio Nacional de Manejo del Fuego), tiene desplegados dos aviones hidrantes para combatir los incendios en Córdoba. Actualmente, los focos activos se encuentran en las zonas de Traslasierra, Salsacate, Villa Cura Brochero, Mina Clavero y Nono. El fuego en La Cumbre fue controlado. El cambio en los vientos y la disminución de la temperatura ayudan a controlar los incendios en Córdoba. El subsecretario de Operaciones de Protección Civil del Ministerio de Seguridad, Daniel Russo, detalló a la prensa que la vegetación está muy seca producto de la falta de lluvias y que estamos en este momento en temporada de incendios. El funcionario nacional se dirige a la zona para trabajar junto a las autoridades provinciales en el control del fuego. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hablo-brenda-barattini-arquitecta-corto-pene-amante-fallo-injusto-_0_NL0qoVuk.html","date":"01/10/2019 - 11:20","title":"Habló Brenda Barattini, la arquitecta que le cortó el pene a su amante: “El fallo es muy injusto”","abstract":"Tras la condena a 13 años de prisión, argumentó que durante el proceso no se tuvo en cuenta su perspectiva.","author":[],"key_words":"CórdobaÚltimas Noticias","body":"Brenda Barattini, la arquitecta de 28 años que le mutiló los genitales a su pareja, habló por primera vez después de la sentencia en la que fue condenada a 13 años de prisión: “Es muy injusto, hay mucha gente que está por homicidio y le dieron la misma cantidad de años que a mí, y yo nunca quise matar a nadie”, afirmó. La principal queja de Barattini es que no se tomó en cuenta su “perspectiva” durante el juicio. Y reconoció que le pediría disculpas al hombre a quien agredió, pero que esperaría un arrepentimiento de parte de él. Por eso, cuestionó que los peritos no hablaron durante el juicio y que “fue la palabra de él contra” la suya. Recibir newsletter “Él lo que dice es que por las lesiones que le quedaron no puede llevar una vida normal. Él sigue haciendo su vida y yo no”, explicó en una entrevista concedida a el medio cordobés Eldoce. “Yo estoy muy confundida, creo que se quieren hacer lucir con un caso muy conocido y no se dan cuenta que hay una persona por detrás. Nunca se dieron cuenta del daño psicológico que yo viví”, reclamó la joven. También fue muy crítica con la fiscal Laura Battistelli, quien mostró la tijera con la que atacó a su pareja: “Es algo totalmente morboso para llamar la atención, es como una puesta en escena”. Cuando explicó qué tipo de relación tenía con su amante, identificado como Sergio F., minimizó el vínculo: “No era una relación. Era todo muy enfermo, era un manipulador constante. Al día de hoy no da la cara, si vas a pedir justicia das la cara”, opinó. Además, insistió con que no quiso matarlo: “Si hubiese querido hacerle un daño mayor se lo hubiese hecho”, indicó, y dijo que la acusación de “violencia de género invertida” no existe. En el cierre de la entrevista contó que está arrepentida, pero que espera también una muestra de arrepentimiento del otro lado: “Yo estoy siempre arrepentida, siempre me muestro arrepentida, no es mostrarse arrepentida es sentirse arrepentida. Siempre se lo vio a él como una víctima y no se pusieron desde mi perspectiva”. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/paro-aerolineas-argentinas-gobierno-pedira-conciliacion-gremialistas-advierten-respetaran_0_wDZ6lWfP.html","date":"01/10/2019 - 10:44","title":"Paro en Aerolíneas Argentinas: el Gobierno pedirá la conciliación, pero los gremialistas advierten que no la respetarán","abstract":"Los pilotos de APLA cerraron toda posibilidad de negociación y aseguraron que solo levantarán la medida si la empresa les da el 22% de aumento. El jueves habrá una audiencia en la Secretaría de Trabajo.","author":[],"key_words":"Aerolíneas ArgentinasÚltimas Noticias","body":"Luego de que la Asociación de Pilotos de Líneas Aéreas (APLA) anunciara un paro por 48 horas para el fin de semana, en reclamo de mejoras salariales, el Gobierno confirmó que pedirá este martes la conciliación obligatoria para garantizar los vuelos. No obstante, el gremio avisó que no la respetará y volvió a exigir un aumento del 22%. \"Hoy mismo pediremos la conciliación obligatoria para que este finde de semana no haya paro. No puede ser que por una situación de este tipo dejemos a los argentinos sin volar. El contexto es un contexto que no justifica. Vamos a garantizar los vuelos el fin de semana\", sostuvo Luis Malvido, presidente de Aerolíneas Argentinas, en declaraciones a Radio La Red. Recibir newsletter Sobre el aumento salarial que reclaman los pilotos, agregó: \"Ganan muy bien porque es una profesión muy calificada. Les hemos aumentado ya un 30% en lo que va del 2019 y el año pasado tuvieron un 40%\". En el otro polo del conflicto, el secretario general de APLA, Pablo Biró, fue contundente al rechazar cualquier medida que no sea un incremento en los sueldos. \"Los procesos de conciliación obligatoria están finalizados. No hay conciliación posible para el paro del fin de semana\". Y destacó: \"Lo único que puede suspender el paro del fin de semana es que nos den un aumento del 22% para no perder con la inflación\". Los dirigentes también cruzaron declaraciones en relación a la mentada \"revolución de los aviones\". En diálogo con El Destape, Biró apuntó: \"Para el éxito de la revolución de los aviones tenían que destruir Aerolíneas Argentinas y los trabajadores nos opusimos siempre\". Y más tarde, Malvido le respondió: \"Hablan del fracaso en la revolución de los aviones, siendo que la conectividad que hay hoy es inédita. La mayoría de los aeropuertos duplicaron el volumen en los últimos cuatro años. Y en ese contexto Aerolíneas es el líder. Dos de cada tres pasajeros nuevos se los lleva Aerolíneas\". El titular destacó que en lo que va del año la aerolínea \"ha enfrentado 14 medidas de fuerza, que afectaron a más de 160.000 pasajeros\". Por lo pronto, la Secretaría de Trabajo convocó a los representantes de APLA y la Unión de Aviadores de Líneas Aéreas (UALA) para el jueves. Allí la cartera laboral podría dictar la conciliación. Este lunes fueron cancelados 105 vuelos de las compañías Aerolíneas Argentinas y Austral, de un total de 340 que operan en el Aeroparque Jorge Newbery y en Ezeiza por las asambleas de los trabajadores, sumado a las tormentas que dificultaron el normal funcionamiento del servicio. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-mundial-vegetarianismo-1-octubre-por-que-se-celebra_0_HOWKzShr.html","date":"01/10/2019 - 10:31","title":"Día mundial del vegetariano: por qué se celebra el 1 de octubre y sus curiosidades","abstract":"El vegetarianismo es un estilo de vida que busca proteger a los animales, conservar los recursos terrestres y tener hábitos más saludables.","author":"Eduardo Barroeta","key_words":"EfeméridesComida VegetarianaVeganismo","body":"La palabra vegetariano se deriva de vegetus, que en latín significa \"completo, sano, fresco y vivaz\", una tendencia que crece entre los más jóvenes y cada vez son más los restaurantes que en sus cartas incluyen platos vegetarianos. Fue el 01 de octubre de 1977 cuando la Sociedad Vegetariana de Estados Unidos estableció el día del vegetariano, que luego fue ratificado por la \"Unión Vegetariana Internacional\" en 1978. Recibir newsletter Existen algunas variantes del vegetarianismo, como el Ovo-Lacto-Vegatariano que consume alimentos de origen vegetal y derivados de animales, como huevos y lácteos, o el  API, que además de vegetales también consume miel de abejas. Dentro del vegetarianismo también están los crudívoros, que buscan comer todo crudo, frutas, verduras, nueces, semillas, cereales o incluso leche animal. Es decir, no se cocinan ni calientan las comidas, estos tipos de vegetarianos esperan obtener todo en su estado natural para conservar sus atributos. Son dos conceptos que en ocasiones se utilizan indiscriminadamente, sin embargo, no deben confundirse ya que la alimentación de ambos grupos es distinta. La diferencia principal entre vegano y vegetariano es que una persona vegana no consume ningún alimento de origen animal pero algunos vegetarianos sí, como los huevos, los productos lácteos y la miel. Una de las cosas en las que coinciden el vegetarianismo y el veganismo es en el estilo de vida que incluye ideas y creencias de defensa del medio ambiente y el respeto total a la vida animal. Las personas veganas no consumen productos de origen animal ni que hayan sido producidos con animales, es decir, carnes, pescados, aves, huevos, productos lácteos, gelatinas, mieles y demás. Tampoco utilizan prendas elaboradas con cuero o pieles."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/removian-tierra-obra-hallaron-hueso-oso-rostro-corto-vivio-hace-10-mil-anos_0_Qpo4adj8.html","date":"01/10/2019 - 14:38","title":"Removían tierra en una obra y hallaron el hueso de un “oso rostro corto” que vivió hace 10 mil años","abstract":"Es el húmero de un ejemplar adulto hembra. Es un depredador del que se conocen pocos ejemplares.","author":"Fabián Debesa","key_words":"PaleontologíaProvincia De Buenos Aires","body":"Otra sorpresa en una obra en construcción: operarios que trabajaban en un terreno de 2 y 72, cerca del centro de La Plata encontraron un resto fósil que pertenecería a un oso \"rostro corto\", que vivió en estas tierras hasta por lo menos hace 10 mil años. Se trata de una pieza de poco más de medio metro que correspondería con el húmero del animal omnívoro que habitó la zona de la pampa bonaerense en el pleistoceno. Recibir newsletter Los trabajadores removían tierra que llegó desde una cantera ubicada en la zona del Barrio Aeropuerto (a 15 kilómetros del centro de la ciudad) cuando hallaron el hueso fosilizado. \"En buena parte del subsuelo de la región pampeana se pueden encontrar muchos fósiles. Esto abarca provincia de Buenos Aires, sur de Santa Fe, Entre Ríos y La Pampa. Pero la importancia de este hallazgo es que se trata de un animal que no era muy abundante\", dijo a Clarín el docente e investigador de la facultad de Ciencias Naturales y Museo de La Plata, Leopoldo Soibelzón. Hallan en La Plata un hueso que perteneció a un oso \"de rostro corto\" que vivió en la zona hasta hace 10 mil años. El oso \"arctotherium\" era una especie de entre 400 y 1.500 kilos; y unos 3 metros de altura que vivió en esta región entre un millón de años atrás y los de 10 mil años. \"Formaban parte de la pirámide del sistema. Eran predadores tope, por eso su presencia entre las especies era menos frecuente\", explicó Soibelzón, quien se especializa en animales prehistóricos de la zona de América del Sur y trabaja también para el Conicet. La figura muestra la relación de tamaño entre un oso \"de rostro corto\" y un ser humano. José Aguirre, uno de los obreros que encontró el hueso, se encargó de llevarlo hasta el Museo de Ciencias Naturales de la UNLP, donde funciona la facultad y los centros de investigación. \"Los profesores estaban contentos y nos dijeron sobre la importancia de dar a conocer estas cosas\", dijo el hombre en declaraciones que difunde el portal 0221.com.ar. Esto ocurrió a fines de la semana pasada. Ahora las piezas del animal están sometidas a estudios y análisis en el área de Paleontología del Museo. Al enorme hueso lo sacaron de una tosca. Se trata de un húmero de 60 centímetros de largo. \"Aunque no están terminados los estudios podemos afirmar que se trata de un individuo adulto, de mediana estatura, probablemente una hembra\", anticipó el investigador. A fines de julio pasado un vecino de Berisso halló en el patio de su casa los restos de un mastodonte, mientras trabajaban obreros en una refacción. También en ese caso la tierra provenía de la cantera del Barrio Aeropuerto. Soibelzón aclaró que los primeros registros del oso rostro corto data de un millon de años y que los ejemplares desapareciron en la gran extinción que afectó a los mamiferos de gran tamaño. Esto fue al mismo tiempo que desaparece la gran fauna, sobre el final de la glaciación que provocó un fuerte cambio climático y también coincidió con la aparicion del hombre en la región de América. La Plata. Corresponsalía."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hallazgo-cataratas-recuperan-90-kilos-monedas-lecho-rio_0_MONKBby4.html","date":"01/10/2019 - 14:04","title":"Hallazgo en las Cataratas: recuperan 90 kilos de monedas del lecho del río","abstract":"En el operativo participaron unas 20 personas. El dinero se donará.","author":"Ernesto Azarkevich","key_words":"Medio AmbienteMisiones","body":"La tradición de arrojar monedas al agua en la Fontana di Trevi se replica en cercanías de la Garganta del Diablo —el más espectacular de los 275 saltos de las Cataratas del Iguazú— y obliga a realizar anualmente operativos de limpieza del lecho del río. Este lunes, cerca de 20 personas bajaron al cauce del Iguazú Superior y recuperaron 90 kilos de monedas de diferentes países. Guardaparques, guías de turismo y empleados de la empresa Iguazú Argentina, concesionaria de los servicios en el Parque, realizaron el rescate de las monedas y también de algunas llaves que corresponden a candados que los turistas suelen colocar en las barandas de las pasarelas. Recibir newsletter El intendente del Parque Nacional Iguazú, Sergio Valdecantos, explicó que la tarea de limpieza se realizó aprovechando que los lunes suele producirse una merma en el caudal del río porque durante los fines de semana a las centrales hidroeléctricas ubicadas en Brasil les cierran las compuertas con el objetivo de retener agua para generar energía. “Son dos los lugares más críticos: uno que está muy cerca de la Garganta del Diablo y otro a unos 200 metros antes de llegar al balcón. Este año nos sorprendió la cantidad [de monedas], porque el año pasado habíamos juntado menos de la mitad”, detalló Valdecantos. Los turistas suelen arrojar las monedas después de pedir tres deseos. “Muchas veces algunos turistas ven esa acción y la imitan, o [tiran una moneda] porque ven el lecho del río tapizado de esos elementos metálicos”, agregó el Intendente del Parque. “Hoy estamos realizando el proceso de limpieza y clasificación de las monedas. En principio hallamos algunas de Brasil, de Paraguay, de Colombia, de Bolivia y de la Argentina, pero recién empezamos con esa tarea y la limpieza. La intención es donar todo a algún merendero o entidad de beneficencia”, contó Valdecantos. Si bien recién comenzó la limpieza y clasificación de las monedas, la recaudación seria interesante. Si todas fueran de un peso argentino, el monto ascendería a unos 15.000 pesos, pero los operarios que hicieron el rescate ya confirmaron la existencia de metálicos de países vecinos. Eso hace suponer que la cifra se multiplicará, teniendo en cuenta la fuerte depreciación que sufrió nuestra moneda frente a la de otros países. Como dato, un Boliviano equivale a casi 8,50 pesos, y un real a 14 pesos. Desde la Intendencia del Parque Nacional Iguazú estimaron que mañana o pasado dará a conocer la cantidad de dinero recuperado del agua y también la entidad que será beneficiada. Y dijeron que si hay monedas de muy escaso valor podrían ser comercializadas como metal. Las monedas rescatadas serán donadas a algún merendero o entidad de beneficencia. Esta práctica reñida con la naturaleza se repite del lado brasileño. Allí este año también se realizó una limpieza y las monedas recuperadas pesaron 300 kilos. Valdecantos señaló que incluso algunas personas arrojan papeles y otros objetos al río para ver cómo se precipitan al vacío en los saltos, sin medir el enorme impacto ambiental que eso tiene. El guía Héctor Mulawka, que fue parte del equipo que trabajó en el río, aportó otro dato preocupante: cuando las monedas no se depositan rápidamente en el lecho del río, pueden ser tragadas por los peces al confundirla con comida. En el Iguazú Superior es habitual ver peces de gran porte, tortugas y hasta algunos yacarés. Misiones. Corresponsalía. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/volcan-copahue-registro-14-movimientos-sismicos-elevan-nivel-alerta-naranja_0_6D3v1Y0G.html","date":"01/10/2019 - 14:00","title":"El volcán Copahue registró 14 movimientos sísmicos y elevan el nivel de alerta a naranja","abstract":"Hubo emisión de vapor y cenizas. Existen planes de contingencia en Bío Bío (Chile) y en Copahue-Caviahue del lado argentino.","author":"Claudio Andrade","key_words":"VolcanesCopahueCaviahue","body":"El volcán Copahue registró 14 movimientos sísmicos entre el domingo y este martes y las autoridades en Chile, desde donde se vigila su comportamiento, elevó la alerta de amarillo a naranja. De acuerdo al protocolo de seguridad del Servicio Nacional de Geología y Minería de Chile (Sernageomin) esto implica: un “probable incremento de la actividad”, “posibles restricciones de acceso al volcán” y reportes diarios sobre su evolución. Según los expertos se registraron 14 movimientos sísmicos, el mayor de ellos este mismo martes a las 6,27 de la mañana con una magnitud de 3,7 en la escala de Richter. Recibir newsletter El volcán se ubica a unos 360 kilómetros de Neuquén capital y a unos 100 kilómetros de la ciudad chilena de Los Angeles, de más de 100 mil habitantes. Su altura es de 2.965 metros y la última erupción mayor data de 1992, informan los expertos. “Durante la noche continuó este tipo de actividad sísmica de largos períodos que está relacionado con movimientos magmáticos interiores. El hecho de las altas presiones que existen en el interior, tratando de ascender este magma, van fracturando la roca, esos son los movimientos vulcano tectónico que continúan hasta el momento”, señaló Juan Cayupi Yañez, vulcanólogo de la Oficina Nacional de Emergencia del Ministerio del Interior de Chile (Onemi) a LU5. “Existe la probabilidad algún episodio eruptivo, pero también existen planes de emergencia en Caviahue y una coordinaron y comunicación permanente (entre Chile y la Argentina) para tomar las medidas necesarias, en el caso de algún tipo de erupción, para la población aledaña y evacuar a la población vulnerable”, agregó. Por ahora la zona de exclusión es de 5 kilómetros en torno al cráter El Agrio. En Chile, carabineros y funcionarios del área se mantienen en alerta y permanentemente comunicados sobre todo con las comunidades mapuches que viven o trabajan en los alrededores del volcán. En Copahue-Caviahue la población está al tanto de los acontecimientos. Además se han concretado simulacros de evacuación en los últimos años, se detalló desde la provincia. “Se vuelven a repasar los planes de contingencia, se está siguiendo desde cerca la actividad del volcán, y contamos con mucha información”, señaló el subsecretario de Defensa Civil y Protección Ciudadana de Neuquén, Martín Giusti. “Hizo dos movimientos perceptibles y después una serie de réplicas, y ahora ha disminuido. Esto ha sido hoy (por este martes) y hubo unos movimientos unos días atrás”, dijo por su lado el intendente de la localidad, Oscar Mansegosa. El intendente señaló que la caída de nieve y agua contuvo la expulsión de cenizas. Las cámaras de video del Sernageomin que apuntan al volcán no pueden captar con claridad la fuga de vapor y cenizas debido a las condiciones climáticas reinantes y el cielo especialmente nublado. En mayo de 2016 se realizó un simulacro total de evacuación en Caviahue organizado por el Comité de Operaciones de Emergencia (COE). En diciembre de 2017 Copahue desarrolló el suyo en el marco del programa de Riesgo Volcánico y Protección Ciudadana, con la colaboración de Defensa Civil y Bomberos Voluntarios, personal municipal, entre otros. En julio de este año el gobernador de la provincia de Bio Bio en Chile, Ignacio Fica, había anunciado que harían un simulacro de evacuación preventiva el próximo 20 de noviembre en los poblados cercanos al volcán Ralco, Queuco y Lomín. “De acuerdo a la información emitida el 30 de septiembre, en relación al cambio de alerta volcánica y a la actividad superficial registrada hoy (martes) durante la mañana, se informa la existencia de dos procesos en desarrollo. El primer proceso está relacionado al incremento paulatino de la actividad volcánica que se ha informado en los últimos meses en los RAV y REAV pertinentes y que llevó al cambio de alerta amarilla en el mes de abril del presente año. En este contexto y desde las 9,45 las cámaras fijas instaladas en el sector por el OVDAS registraron una columna grisácea, producto de la emisión de material particulado fino, que estarían asociadas a explosiones menores a nivel del cráter, igualmente detectadas por el equipo de infrasonido instalado a 13km al este (E) del cráter El Agrio, las cuales no han superado los 1,6 Pa reducidos”, explica el último reporte del Sernageomin que fue publicado en su web y en su cuenta de Twitter. Y continúa: “Por otro lado, el proceso informado el 30 de septiembre en el REAV 20190930_1915 relacionado con eventos importantes de movimientos de fluidos, enjambres sísmicos de sismicidad VT y que condicionó el cambio de intensidad. Este proceso podría estar relacionado con una sobrepresión del sistema hidrotermal en el sector del Pull Apart cercano a la población Copahue, influenciado por la transmisión de esfuerzos dinámicos generados por el sismo tectónico del día 29 y/o por una desestabilización del sistema magmático profundo”. A lo largo de la historia los expertos chilenos computan 7 eventos eruptivos en el Copahue, todos concentrados en el cráter El Agrio y considerados de “baja magnitud”, explican en un reporte. “Su actividad volcán se remonta al siglo XVII y se ha caracterizado por actividad freática y/o freatomagmática. Erupciones explosivas habrían ocurrido en los años 1750, 1759 y probablemente en la segunda mitad del siglo XIX (años 1867 y 1876)”, señalan. “Entre los principales eventos ocurridos en décadas recientes destacan las erupciones de 1992, 2000 y 2012-2013 todas controlados por componentes freáticas y freatomagmáticas”, concluye. Bariloche. Corresponsalía. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/investiga-celulas-cancer-escapan-quimioterapia-gano-premio-l-oreal-unesco_0_0Xc2YrrQ.html","date":"01/10/2019 - 13:30","title":"Investiga cómo las células del cáncer le escapan a la quimioterapia y ganó el premio L'Oreal-Unesco","abstract":"Vanesa Gottifredi es investigadora del Instituto Leloir. Su trabajo apunta a mejorar los tratamientos oncológicos.","author":"Vanesa López","key_words":"Premio L'Oréal-UnescoCiencia","body":"Paseás a tu perro por Parque Centenario. Quizás ni sabías que ese inmenso edificio blanco de Av. Patricias Argentinas al 400 es la Fundación Instituto Leloir. No imaginabas que en el segundo piso hay un \"Laboratorio de ciclo celular y estabilidad genómica\". Y no tenías idea que adentro -entre microscopios y tubos de ensayos- unas diez personas estudian el cáncer de mama y de ovario. Vanesa Gottifredi es la jefa de ese equipo, investigadora principal del CONICET, y la última ganadora de la edición nacional del Premio L'Oréal-UNESCO \"Por las Mujeres en la Ciencia\". Va a recibir 650.000 pesos para su proyecto titulado “Identificación de nuevos fármacos utilizables en el diseño de tratamientos de precisión para el cáncer de mama y ovario”. Recibir newsletter Nació 49 años atrás en Lomas de Zamora. Apenas aprendió a caminar se mudó a Salta y siguiendo a su papá -químico e investigador del CONICET- se graduó como química. Vivió en Italia (obtuvo un doctorado en biología humana en la Universidad La Sapienza) y en Estados Unidos (hizo estudios posdoctorales en biología celular y cáncer en la Universidad de Columbia). Hasta que volvió para quedarse. El equipo dirigido por Vanesa Gottifredi investiga el cáncer de mama y ovario. (Luciano Thieberger) \"Me quedo porque este es mi país. Y quiero que mi hija (de 10 años) se quede. Creo que es un país hermoso\", dice con la voz quebrada y una pasión que supera las dificultades que atraviesa el sector. \"Este año, 2019, se tiene que pedir subsidio. Te lo adjudican en el 2020. En el 2021 empieza a aparecer el dinero, y va por tres años. Eso nunca se actualiza. Se mantiene nominal (en pesos), con lo cual sigue cayendo. Esperamos que eso cambie, si no nadie va a poder hacer ciencia\", dice con firmeza. Sus estudios apuntan a identificar estrategias de adaptación y evasión de las células malignas al ataque de la quimioterapia para mejorar la eficacia terapéutica de estos tratamientos. \"La idea es que este tipo de tratamientos eliminen la necesidad de hacer quimioterapia en este tipo de cáncer\", sostiene. \"Yo trabajo en entender por qué la célula tumoral se vuelve tal. Desde el punto de vista de los cambios que le pasan en el ADN\", explica la investigadora. \"No hay un cáncer que sea igual al otro. Por eso la dificultad de curarlos. Sin embargo, vimos que hay patrones que se repiten. Pérdidas de ciertas funciones de proteínas que se repiten. Y de esas pérdidas hay unas muy comunes en el cáncer de mama y el de ovario\", continúa. También lidera proyectos que orientan el desarrollo de novedosos fármacos para diferentes tipos de cáncer y que sean capaces de actuar sobre células malignas sin afectar a las células sanas del paciente. En esa línea, logró identificar fármacos con buen potencial para eliminar selectivamente células de mama y ovario asociados con mutaciones en los genes BRCA1 y BRCA2. \"Es lo que se sacó Angelina Jolie\", lanza Gottifredi, en referencia a la actriz que tenía esta mutación y entre 2013 y 2015 se sometió a un tratamiento preventivo que consistió en una doble mastectomía -la extirpación de los dos senos- y a la extirpación de los ovarios y las trompas de Falopio. \"Lo que ella sabe es que con esa deficiencia genética tiene un 50% de posibilidades de desarrollar cáncer. Y el que se desarrolla a partir de la falta de BRCA es un cáncer agresivo\", comenta. Vanesa Gottifredi en el laboratorio que dirige, dentro de la Fundación Instituto Leloir (Luciano Thieberger). ¿Un medicamento podría evitar una decisión como la que tomó Angelina? Para Gottifredi, eso sería posible \"si logramos llegar a un fármaco que le pueda dar a ese talón de Aquiles\". \"Igual, el cáncer yo siempre lo tomaría con mucho respeto\", acota y menciona varios problemas, como la resistencia a los fármacos y que \"una de las cosas ingeniosas\" que hace el cáncer es escaparse del sistema inmune. Suplica que -en esta nota y en nuestra vida- pongamos a los controles en agenda. \"Es muy importante que la detección sea temprana. Por más que no nos guste, las mujeres tenemos que pasar por los controles (mamográficos) anuales. Y cada tanto tenemos que pedir ecografías ginecológicas. Una gana muchísimo con la detección temprana\", subraya. Gottifredi recibió el Premio L'Oréal UNESCO por un proyecto de investigación básica, que busca identificar nuevas oportunidades (eventos moleculares defectuosos) para el tratamiento del cáncer de mamá y ovario. \"De identificarse esas oportunidades, se podrán utilizar fármacos o diseñarlos en manera de exacerbar dichos defectos, haciéndolos incompatibles con la sobrevida del tumor\", dice la científica. \"Lo novedoso de estas aproximaciones es que se intenta atacar el defecto de la célula tumoral. Como la célula normal no tiene ese defecto, el tratamiento es inocuo”, agrega. Este premio distingue la excelencia científica y estimula la participación de las mujeres, con el fin de lograr una ciencia más inclusiva y diversa. Este año se celebró la 13° edición de la versión nacional, con una ceremonia este martes al mediodía en el Centro Cultural de la Ciencia. En la categoría \"Beca\" premiaron (con 450.000 pesos) a María Florencia Cayrol, investigadora asistente de Investigaciones Biomédicas UCA – CONICET, mientras que María Fernanda Ledda, Juliana Cassataro, Micaela Godoy Herz y Marina González recibieron menciones especiales por sus proyectos. Los últimos dos años, dos científicas que investigan en Argentina ganaron la edición internacional del premio, que se entrega en París: la bióloga Amy Austin en 2018 y la física Karen Hallberg en 2019. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nuevo-estudio-explica-aparecio-orgasmo-femenino_0_Ql2OHWuA.html","date":"01/10/2019 - 13:08","title":"Un nuevo estudio explica cómo apareció y para qué el orgasmo femenino","abstract":"Se trata de un proceso neuroendócrino de gran complejidad que desde siempre les genera gran curiosidad a los científicos.","author":"La Vanguardia","key_words":"OrgasmoCiencia","body":"El orgasmo femenino es un misterio. También para los científicos, que desde los tiempos de Aristóteles tratan de buscar una explicación —evolutiva— a esa sensación de euforia que ni es necesaria para la reproducción ni, además, es experimentada por muchas mujeres durante el coito, pero que, en cambio, es un proceso neuroendocrino tan complejo que hace imposible que sea, simplemente, un \"accidente\" evolutivo. Dos científicos de los Estados Unidos, Mihaela Pavlicev, del Hospital pediátrico de Cincinnati, y Günter Wagner, biólogo evolutivo de la Universidad de Yale, llevan años centrados en estudiar este fenómeno y en 2016 lanzaron ya una posible respuesta: ¿y si fuera una especie de spin-off de nuestro pasado evolutivo, cuando la segregación de hormonas que acompañan el éxtasis sí era crucial para la reproducción? Entonces, les faltaban pruebas que demostraran que estaban en lo cierto. Recibir newsletter Ahora, esta pareja de científicos, en un estudio realizado con conejos cuyas conclusiones se publican en la revista PNAS, aportan precisamente lo que consideran que son pruebas para demostrar esa hipótesis: que el orgasmo femenino seguramente se originó como un mecanismo en mamíferos para liberar los óvulos durante la cópula, pero que, más adelante en la evolución, cuando apareció la ovulación espontánea en algunos animales, como los humanos y los grandes primates, el orgasmo quedó despojado de su función reproductiva originaria y pudo adquirir otras como, por ejemplo, la de ayudar a fortalecer el vínculo emocional en la pareja. Los resultados de este estudio, apuntan los autores, pueden ayudar a interpretar algunos aspectos de la sexualidad femenina, como por ejemplo la baja tasa de orgasmos femeninos experimentados durante el coito. Que el orgasmo femenino genere interés en los científicos —y no así el masculino— se explica porque su importancia biológica no se termina de entender. Es un proceso neuroendoncrino muy complejo, lo que hace muy poco probable que pueda deberse al azar. Los hombres necesitan tener un orgasmo para liberar esperma, pero las mujeres no para quedar embarazadas. Y durante la penetración la tasa de incidencia del orgasmo femenino es sumamente variable. Esos factores desconciertan a los científicos porque una “característica con una función tan importante se espera que sea más estable, ya que la selección natural ha favorecido su ejecución o implementación”, dicen los autores. En algunos mamíferos como gatos, hurones o conejos el orgasmo sirve para producir una descarga hormonal que provoca que los ovarios segreguen óvulos que pueden ser fecundados. En cambio, en otros mamíferos, como los humanos y otros grandes primates, las hembras ovulan cada mes, por lo que la cópula, desde el punto de vista reproductivo, sirve solo para fertilizar. En su estudio anterior, Pavlicev y Wagner habían analizado 41 especies de mamíferos y los tipos de ovulación existentes en el árbol evolutivo de este tipo de animales. Vieron que la ovulación a partir de la cópula es ancestral en los mamíferos y que la ovulación endógena aparece más tarde, hace unos 75 millones de años, en el ancestro común de primates y roedores. Como los investigadores sospechaban que el orgasmo femenino podría haber tenido en sus inicios la función de provocar la ovulación, pensaron que debería mantener características químicas en común con la ovulación a partir de la cópula de animales como el conejo. Así es que decidieron estudiar qué ocurría cuando se administraba a los animales fluoxetina (Prozac), un antidepresivo inhibe la recaptación de la serotonina y es capaz de reducir considerablemente la capacidad para alcanzar el orgasmo en las personas. Entonces, en un primer experimento, trataron a las conejas con fluoxetina durante dos semanas. Luego, las aparearon con un macho. Un día después de la cópula, los científicos analizaron el número de ovulaciones que habían generado y se percataron de que eran un 30% menores que en el grupo de control de conejas que no habían sido tratadas con esta sustancia química. La fluoxetina había afectado negativamente la ovulación de las conejas. Este resultado refuerza la idea de que tanto la ovulación inducida por la cópula y el orgasmo comparten circuitos cerebrales y hormonas. A continuación, realizaron un segundo experimento en el que, tras administrar a las conejas fluoxetina, trataron de inducirles la ovulación inyectándoles la hormona gonadotropina coriónica humana (la famosa hCG de los tests de embarazo), que, entre sus diferentes funciones, en las mujeres estimula la maduración del óvulo. Comprobaron que la tasa de ovulación solo se había reducido un 8%, lo que “estadísticamente es insignificante”. Según los autores de esta investigación, probablemente el orgasmo femenino surgió para provocar una descarga hormonal que instigara la ovulación y, con la aparición de la ovulación endógena, quedó liberado de funciones para adquirir nuevas, como tal vez, fortalecer el vínculo emocional en la pareja. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/autopsia-revelo-parapentista-murio-impactar-montana-famatina_0_HOGbcoKt.html","date":"01/10/2019 - 12:39","title":"La autopsia reveló que el parapentista murió al impactar contra la montaña en Famatina","abstract":"Claudio Kegalj se accidentó el viernes cuando salió a sobrevolar la zona con amigos.","author":[],"key_words":"La Rioja","body":"Claudio Kegalj, el parapentista de 55 años que había desaparecido el viernes en La Rioja y fue hallado sin vida el domingo en la zona de Famatina, murió al impactar contra la montaña. Así lo determinó la autopsia que realizaron en la morgue de Chilecito, luego de que el lunes a la tarde se lograra bajar el cuerpo de Kegalj, que había quedado atrapado entre las rocas. En conferencia de prensa, el ministro de Gobierno y Derechos humanos de La Rioja, Héctor Raúl Durán Sabas, informó este martes que el estudio determinó que sufrió \"traumatismo de tórax, contusión pulmonar izquierda y politraumatismo en la región izquierda del cuerpo\". Recibir newsletter El informe de la autopsia determinó que falleció \"en el momento del impacto o muy poco tiempo después\", agregó. Kegalj era un parapentista experimentado que había salido a sobrevolar la zona montañosa de Famatina, en La Rioja, junto a dos amigos. Todo se transformó en incertidumbre cuando sus dos compañeros aterrizaron en el lugar indicado, pero Kegalj no consiguió bajar de la cuesta. Había salido a disfrutar de un vuelo de parapente el viernes entre las 16 y las 17, desde el sector conocido como “Cuesta Nueva” o la rampa de parapente. Claudio Kegalj tenía 55 años, estaba casado y tenía un local de venta de artículos de sonido en Venado Tuerto. La hipótesis que manejaban los peritos judiciales es que el viento lo \"tragó\" y que golpeó fuertemente contra las piedras, algo que se confirmó en la autopsia realizada este martes. En la conferencia de prensa que brindó este martes el Ministro de Gobierno y Derechos humanos de La Rioja, Duran Sabas, contó cómo fue el operativo para rescatar el cuerpo del parapentista. \"Tuvieron que trasladar el cuerpo de Kegalj desde donde estaba colgado hasta la cima de la montaña, que era el único lugar donde podía aterrizar el helicóptero de rescate\", comentó el funcionario. Su GPS permaneció activo y la señal lo ubicaba en una zona de alta montaña, donde finalmente lo encontraron. Algunas versiones indican que el piloto del helicóptero creyó ver un brazo en movimiento, por lo que en un primer momento se informó que estaba con vida. Otras fuentes luego desestimaron esa información y la relacionaban con una ilusión falsa o una acción del viento que provocó el movimiento. El lugar en el que estaba era muy escarpado y resultó imposible llegar por aire, por lo que el rescate tuvo que continuar por tierra. Las altas temperaturas y el fuerte viento complicaron aún más las maniobras. Finalmente Kegalj fue hallado muerto. Más allá de su pasión por el parapente -una especie de paracaídas impulsado por una hélice colocada en la espalda del tripulante- Claudio era técnico electrónico. Se dedicaba a la fabricación y venta de sistemas de sonido en el local Kelse, de Venado Tuerto, conocido entre la comunidad de DJs de esa ciudad. Estaba casado y tenía tres hijos. En las horas posteriores a su desaparición, algunos de sus familiares pidieron ayuda a través de las redes sociales: solicitaron oraciones y equipos para encontrarlo. Carolina Kegalj, una de sus hijas, hizo un posteo pidiendo el aporte de un drone. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cayo-avioneta-medio-campo-piloto-resulto-ileso_0_qhJcgywv.html","date":"01/10/2019 - 12:36","title":"Cayó una avioneta en el medio de un campo y el piloto resultó ileso","abstract":"Sucedió en la localidad de Los Cerrillos, en el departamento San Javier. La aeronave quedó destruida.","author":[],"key_words":"CórdobaAccidentes AéreosÚltimas Noticias","body":"Una avioneta se estrelló en la mañana de este martes en la localidad de Los Cerrillos en Córdoba. El piloto resultó ileso de milagro. El siniestro se registró en un campo a 25 kilómetros de Villa Dolores, en el departamento San Javier. Aparentemente el motor de la aeronave se detuvo, por causas que aún se tratan de establecer, y se precipitó a tierra. Recibir newsletter El jefe de la departamental de San Javier, comisario inspector Gabriel Díaz, dijo a Cadena 3 que el piloto volaba a 50 metros. \"Afortunadamente guió la aeronave a una zona blanda, de sembrado y barro, y logra salir ileso\", relató. Una avioneta se estrelló en un campo de Córdoba. (Policía de Córdoba) César Silva, quien manejaba el avión, es instructor de vuelo y en diálogo con Cadena 3 minimizó el accidente: \"No pasó nada. Una pequeña falla del motor mientras volaba y no hubo consecuencias. Como es todo campo en la zona, busqué un terreno para aterrizar\", declaró César Silva."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/antartida-desprendio-iceberg-grande-ultimos-50-anos_0_Gl0dbSMm.html","date":"01/10/2019 - 12:05","title":"Antártida: se desprendió el iceberg más grande de los últimos 50 años","abstract":"Fue en la plataforma de hielo Amery. Tiene 8 veces la superficie de la Ciudad de Buenos Aires.","author":[],"key_words":"Antártida","body":"Tiene una superficie de 1.600 kilómetros cuadrados, equivalente a multiplicar la Ciudad de Buenos Aires por ocho, su grosor estimado es de unos 210 metros, y contiene 315.000 millones de toneladas de hielo. Esas son las dimensiones del iceberg que acaba de desprenderse de la plataforma de hielo Amery, en la zona oriental de la Antártida. Según afirma BBC Mundo, se trata del bloque de hielo más grande que se desprendió en esa región del mundo en los últimos 50 años. El desprendimiento ocurrió el 25 de septiembre, pero se conoció este lunes a través de la cuenta de Twitter del Programa de Observación de la Tierra de la Unión Europea, que trabaja junto a la Agencia Espacial Europea. Recibir newsletter Helen Fricker, glacióloga del Instituto Scripps de Oceanografía y una de las autoras del hallazgo del desprendimiento, sostuvo que este tipo de evento no está relacionado con el cambio climático, sino que ocurre naturalmente cada entre 60 y 70 años. El último gran desprendimiento desde Amery, según informó BBC, se produjo hace 60 años: fue un iceberg de unos 9.000 kilómetros cuadrados. Imagen sin fecha tomada del \"diente flojo\", cercana al bloque de hielo que se desprendió a fines de septiembre. (AFP) \"Este evento es parte del ciclo normal de la plataforma de hielo y, aunque hay mucho de qué preocuparse en la Antártida, todavía no hay motivo de alarma para esta plataforma de hielo en particular\", dijo Fricker en la cuenta de Twitter del Instituto Scripps. Amery es la tercera plataforma de hielo más grande de la Antártida. Esas plataformas de hielo flotante se forman en las zonas en las que la capa de hielo antártico se encuentra con el océano. No inciden en el posible aumento del nivel del mar porque ya están flotando: ese incremento se produce cuando se derrite hielo sobre tierra firme. El iceberg desprendido, que los científicos designaron \"D-28\", estaba en la zona occidental de Amery y era parte de un sistema de grietas ubicado en la parte delantera de esa gran plataforma antártica. \"D-28\" compartía una de esas grietas con otra parte de hielo denominada desde 2002 como \"diente flojo\" ya que también parece próxima a desprenderse. Vista de la plataforma Amery. (EFE) Dadas las dimensiones de \"D-28\", se hará un seguimiento de sus movimientos a través de imágenes satelitales ya que podría convertirse en un peligro para la navegación. Según Fricker, este desgarro subraya la importancia de hacer observaciones a largo plazo en la Antártida para comprender el ciclo natural de sus capas de hielo y, de esa manera, diferenciar esos ciclos de otros fenómenos que puedan estar inducidos por el cambio climático. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-dramatico-rescate-ballena-juvenil-quedo-varada-punta-rasa_0_jfZpQohq.html","date":"01/10/2019 - 11:32","title":"Video: el dramático rescate de una ballena juvenil que quedó varada en Punta Rasa","abstract":"Es un ejemplar de la especie Minke Enana. Preocupación por el aumento de los varamientos en la zona.","author":[],"key_words":"Ballenas","body":"El lunes a la mañana una familia de turistas que caminaba por Punta Rasa se sorprendió al encontrarse con una ballena sobre la arena. Era un ejemplar juvenil de la especie Minke Enana, muy frecuente en la zona, que había quedado varado en la costa de San Clemente del Tuyú. Luego de que dieran aviso del hallazgo, se montó un operativo entre Prefectura y personal de la Fundación Mundo Marino. Tras dos horas de trabajo contrarreloj, el animal de 3,40 metros de largo y 500 kilos de peso pudo ser reinsertado al mar. Recibir newsletter Durante el rescate, se tomaron muestras que luego fueron analizadas y se detectó que la ballena estaba deshidratada y enferma. Esa sería, se cree, la razón del varamiento. Por su estado, no se descarta la posibilidad de que pueda volver a quedar varada. Este martes se hizo un rastrillaje por la costa para ver si aparecía, pero no se la encontró. La situación tiene un antecedente directo en el varamiento de siete orcas hace dos semanas en Mar Chiquita, un hecho extraordinario por la cantidad de ejemplares que según los expertos no tiene antecedentes al menos en los últimos 70 años en la Provincia. Y aunque no parece haber vínculos entre uno caso y otro, es el reflejo de una situación que ya genera preocupación entre los especialistas. Un equipo de rescatistas de la Fundación Mundo Marino y Prefectura Naval Argentina rescató a un ejemplar de ballena Minke de casi 500 kilos en Punta Rasa. (Gentileza Mundo Marino) \"Creció mucho la frecuencia de varamientos en los últimos años. En 2015, el promedio era de uno por año. Pero a partir del año pasado los casos crecieron considerablemente y nos llama la atención\", dice a Clarín Sergio Rodríguez Heredia, biólogo y jefe del Centro de Rescate y Rehabilitación de la Fundación Mundo Marino. Rodríguez Heredia detalla que en la Costa Atlántica es más común que se encuentren otras especies, como tortugas marinas, que suelen quedar atrapadas en redes pesca o por la interacción negativa con el plástico. Previo al caso de las siete orcas en Mar Chiquita, a fines de septiembre del año pasado se conoció el hallazgo de una ballena de 7 toneladas en Mar del Tuyú. Y en agosto de ese mismo año quedaron cinco orcas varadas en tres hechos registrados en menos de 72 horas en Nueva Atlantis, Villa Gesell y Mar de Ajó. Dos ejemplares llegaron muertos a la playa. Un equipo de rescatistas de la Fundación Mundo Marino y Prefectura Naval Argentina rescató a un ejemplar de ballena Minke de casi 500 kilos en Punta Rasa. (Gentileza Mundo Marino) Consultado por Clarín, el biólogo Diego Rodríguez, del Instituto de Investigaciones Marinas y Costeras, contó que también detectaron un incremento en los varamientos. Si bien aclaró que las posibilidades de registro hoy son mayores - ya que todos cuentan con un celular y las redes difunden la información más rápido-, hay algunos casos en los que se están dando con mayor frecuencia. Rodríguez apunta que la aparición de ballenas jorobadas a la playa creció. \"Teníamos un varamiento cada 5 o 10 años y ahora hemos registrado tres o cuatro en un año\", contó. Se dan no solo en la Costa Atlántica, sino también en otros puntos del Mar Argentino, como el Golfo San Jorge, donde las poblaciones aumentaron en los últimos años, lo que provocó que haya una mayor cantidad de ejemplares en la plataforma argentina. Otro caso que llama la atención de Rodríguez es el de las orcas varadas, un fenómeno muy poco frecuente, ya que en los dos últimos casos que se hicieron públicos \"eran ejemplares saludables, en buen estado\". De todos modos, el experto afirma que es necesario esperar un tiempo mayor para sacar conclusiones. \"En los varamientos individuales, como es el caso de Punta Rasa, es difícil descifrar cuáles fueron los motivos, pero muchas veces se dan por cuadros agudos de enfermedades\", agrega Sergio Rodríguez Heredia. Un equipo de rescatistas de la Fundación Mundo Marino y Prefectura Naval Argentina rescató a un ejemplar de ballena Minke de casi 500 kilos en Punta Rasa. (Gentileza Mundo Marino) Sobre el operativo de este lunes, detalló: \"Como a cualquier otro cetáceo se lo endereza para que sus espiráculos no queden debajo del agua y así evitar su ahogamiento. Intentamos reflotarlo con técnicas de balanceo y le aplicamos masajes para que pierda el calambre. En el caso que el animal no respondiera al operativo se puede evaluar llevarlo a un centro de rehabilitación. Pero en este caso, el animal respondió satisfactoriamente y pudo volver al mar\". Un equipo de rescatistas de la Fundación Mundo Marino y Prefectura Naval Argentina rescató a un ejemplar de ballena Minke de casi 500 kilos en Punta Rasa. (Gentileza Mundo Marino) Horas más tarde, se conocieron los resultados de los estudios realizados a las muestras tomadas en la playa: se le hizo un hisopado en la conjuntiva del ojo y en las vías respiratorias, y muestras de respiro y sangre. “Los resultados de los análisis de sangre mostraron un cuadro de deshidratación y de infección severa”, explicó Juan Pablo Loureiro, médico veterinario y director técnico de la Fundación Mundo Marino. “Habrá que estar expectante por si vuelve a aparecer, dado que los resultados los pudimos obtener una vez que el animal pudo ser reintroducido al mar. En estos casos siempre la prioridad es darle una nueva oportunidad”, agregó Loureiro. El comunicado difundido por Mundo Marino señala que la ballena Minke Enana (llamada así por su menor tamaño), cuya área de distribución es el Hemisferio Sur, es considerada una subespecie no descrita de la que habita en el hemisferio norte (Balaenoptera acutorostrata) y se diferencia de la ballena Minke antártica (Balaenoptera bonaerensis) por presentar una banda blanca en su aleta pectoral. Estos cetáceos, cuya dieta principal se constituye de peces y crustáceos, especialmente el krill, suelen formar grupos poco numerosos y lazos de poca duración. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/incendios-cordoba-cambio-viento-lluvias-traen-alivio_0_VM0KpiBK.html","date":"01/10/2019 - 11:26","title":"Incendios en Córdoba: un cambio en el viento y algunas lluvias traen algo de alivio","abstract":"De todos modos, los bomberos siguen combatiendo las llamas. 50 evacuados pudieron volver a sus casas.","author":[],"key_words":"CórdobaIncendios","body":"La lluvia trajo alivio a la zona de Traslasierra, en Córdoba, que desde hace más de cinco días está siendo arrasada por el fuego. A pesar de esto, en el lugar siguen las tareas de los bomberos luchando contra las llamas. A su vez, el secretario de Gestión de Riesgo Climático y Catástrofes de la provincia, Claudio Vignetta, le contó a Clarín que los 50 evacuados de Las Palmas pudieron volver a su casas, ya que los focos en esa zona están controlados. Si bien el panorama, según Vignetta, es mucho mejor este martes que en el fin de semana pasado, los bomberos de distintos cuarteles de la provincia continúan combatiendo incendios. Recibir newsletter Las tareas se concentraban en el paraje Piedra Blanca, en la zona del dique La Viña (Traslasierra) y en Las Palmas (Pocho). Una de las razones de la mejora en el panorama fue el cambio del clima. “Cambió un ciento por ciento. Ha cambiado el viento, ahora es viento sur, y ha bajado bastante la temperatura”, dijo el jefe de Bomberos de Traslasierra a radio Mitre Córdoba. El Ministerio de Seguridad de la Nación (que tiene a su cargo el Servicio Nacional de Manejo del Fuego), tiene desplegados dos aviones hidrantes para combatir los incendios en Córdoba. Actualmente, los focos activos se encuentran en las zonas de Traslasierra, Salsacate, Villa Cura Brochero, Mina Clavero y Nono. El fuego en La Cumbre fue controlado. El cambio en los vientos y la disminución de la temperatura ayudan a controlar los incendios en Córdoba. El subsecretario de Operaciones de Protección Civil del Ministerio de Seguridad, Daniel Russo, detalló a la prensa que la vegetación está muy seca producto de la falta de lluvias y que estamos en este momento en temporada de incendios. El funcionario nacional se dirige a la zona para trabajar junto a las autoridades provinciales en el control del fuego. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hablo-brenda-barattini-arquitecta-corto-pene-amante-fallo-injusto-_0_NL0qoVuk.html","date":"01/10/2019 - 11:20","title":"Habló Brenda Barattini, la arquitecta que le cortó el pene a su amante: “El fallo es muy injusto”","abstract":"Tras la condena a 13 años de prisión, argumentó que durante el proceso no se tuvo en cuenta su perspectiva.","author":[],"key_words":"CórdobaÚltimas Noticias","body":"Brenda Barattini, la arquitecta de 28 años que le mutiló los genitales a su pareja, habló por primera vez después de la sentencia en la que fue condenada a 13 años de prisión: “Es muy injusto, hay mucha gente que está por homicidio y le dieron la misma cantidad de años que a mí, y yo nunca quise matar a nadie”, afirmó. La principal queja de Barattini es que no se tomó en cuenta su “perspectiva” durante el juicio. Y reconoció que le pediría disculpas al hombre a quien agredió, pero que esperaría un arrepentimiento de parte de él. Por eso, cuestionó que los peritos no hablaron durante el juicio y que “fue la palabra de él contra” la suya. Recibir newsletter “Él lo que dice es que por las lesiones que le quedaron no puede llevar una vida normal. Él sigue haciendo su vida y yo no”, explicó en una entrevista concedida a el medio cordobés Eldoce. “Yo estoy muy confundida, creo que se quieren hacer lucir con un caso muy conocido y no se dan cuenta que hay una persona por detrás. Nunca se dieron cuenta del daño psicológico que yo viví”, reclamó la joven. También fue muy crítica con la fiscal Laura Battistelli, quien mostró la tijera con la que atacó a su pareja: “Es algo totalmente morboso para llamar la atención, es como una puesta en escena”. Cuando explicó qué tipo de relación tenía con su amante, identificado como Sergio F., minimizó el vínculo: “No era una relación. Era todo muy enfermo, era un manipulador constante. Al día de hoy no da la cara, si vas a pedir justicia das la cara”, opinó. Además, insistió con que no quiso matarlo: “Si hubiese querido hacerle un daño mayor se lo hubiese hecho”, indicó, y dijo que la acusación de “violencia de género invertida” no existe. En el cierre de la entrevista contó que está arrepentida, pero que espera también una muestra de arrepentimiento del otro lado: “Yo estoy siempre arrepentida, siempre me muestro arrepentida, no es mostrarse arrepentida es sentirse arrepentida. Siempre se lo vio a él como una víctima y no se pusieron desde mi perspectiva”. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/paro-aerolineas-argentinas-gobierno-pedira-conciliacion-gremialistas-advierten-respetaran_0_wDZ6lWfP.html","date":"01/10/2019 - 10:44","title":"Paro en Aerolíneas Argentinas: el Gobierno pedirá la conciliación, pero los gremialistas advierten que no la respetarán","abstract":"Los pilotos de APLA cerraron toda posibilidad de negociación y aseguraron que solo levantarán la medida si la empresa les da el 22% de aumento. El jueves habrá una audiencia en la Secretaría de Trabajo.","author":[],"key_words":"Aerolíneas ArgentinasÚltimas Noticias","body":"Luego de que la Asociación de Pilotos de Líneas Aéreas (APLA) anunciara un paro por 48 horas para el fin de semana, en reclamo de mejoras salariales, el Gobierno confirmó que pedirá este martes la conciliación obligatoria para garantizar los vuelos. No obstante, el gremio avisó que no la respetará y volvió a exigir un aumento del 22%. \"Hoy mismo pediremos la conciliación obligatoria para que este finde de semana no haya paro. No puede ser que por una situación de este tipo dejemos a los argentinos sin volar. El contexto es un contexto que no justifica. Vamos a garantizar los vuelos el fin de semana\", sostuvo Luis Malvido, presidente de Aerolíneas Argentinas, en declaraciones a Radio La Red. Recibir newsletter Sobre el aumento salarial que reclaman los pilotos, agregó: \"Ganan muy bien porque es una profesión muy calificada. Les hemos aumentado ya un 30% en lo que va del 2019 y el año pasado tuvieron un 40%\". En el otro polo del conflicto, el secretario general de APLA, Pablo Biró, fue contundente al rechazar cualquier medida que no sea un incremento en los sueldos. \"Los procesos de conciliación obligatoria están finalizados. No hay conciliación posible para el paro del fin de semana\". Y destacó: \"Lo único que puede suspender el paro del fin de semana es que nos den un aumento del 22% para no perder con la inflación\". Los dirigentes también cruzaron declaraciones en relación a la mentada \"revolución de los aviones\". En diálogo con El Destape, Biró apuntó: \"Para el éxito de la revolución de los aviones tenían que destruir Aerolíneas Argentinas y los trabajadores nos opusimos siempre\". Y más tarde, Malvido le respondió: \"Hablan del fracaso en la revolución de los aviones, siendo que la conectividad que hay hoy es inédita. La mayoría de los aeropuertos duplicaron el volumen en los últimos cuatro años. Y en ese contexto Aerolíneas es el líder. Dos de cada tres pasajeros nuevos se los lleva Aerolíneas\". El titular destacó que en lo que va del año la aerolínea \"ha enfrentado 14 medidas de fuerza, que afectaron a más de 160.000 pasajeros\". Por lo pronto, la Secretaría de Trabajo convocó a los representantes de APLA y la Unión de Aviadores de Líneas Aéreas (UALA) para el jueves. Allí la cartera laboral podría dictar la conciliación. Más tarde fue el candidato a presidente del Frente de Todos, Alberto Fernández, quien se sumó a la discusión y le pidió a los pilotos que levanten la medida: \"Si mi palabra les sirve y pesa, les pido por favor, no es un buen momento para tomar estas medidas\", sostuvo Fernández. Las palabras de Fernández parecieron dirigidas al titular de APLA, Pablo Biró. \"Estoy decidido a poner de pie nuevamente a Aerolíneas Argentinas, confío mucho en los que trabajan allí. Y lo que les pido es que no provoquen este estado de cosas. Sé que tienen razón porque ellos también son víctima del gobierno\", insistió Fernández, y agregó que si pudieran \"hacer algo para no tener un conflicto el fin de semana se los voy a agradecer enormemente\". Este lunes fueron cancelados 105 vuelos de las compañías Aerolíneas Argentinas y Austral, de un total de 340 que operan en el Aeroparque Jorge Newbery y en Ezeiza por las asambleas de los trabajadores, sumado a las tormentas que dificultaron el normal funcionamiento del servicio. JPE"}
