{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-cacho-castana-familiares-amigos-despidieron-legislatura_0_MX5rubU3.html","date":"15/10/2019 - 21:58","title":"Murió Cacho Castaña: familiares y amigos lo despidieron en la Legislatura","abstract":"El presidente Mauricio Macri, Palito Ortega, Adriana Varela, Mónica Gonzaga, Coco Basile, Oscar González Oro, Lucía Galán y Coco Sily fueron algunos de los famosos que se acercaron para darle el último adiós al cantante.","author":[],"key_words":"Cacho Castaña","body":"El velatorio de Cacho Castaña se realizó en el Salón Juan Domingo Perón de la Legislatura Porteña, y estuvo enmarcado por la llegada de sus amigos, familiares y afectos más cercanos. Entre los primeros que atravesaron el acceso al histórico edificio estuvieron el presidente Mauricio Macri, Mónica Gonzaga, una de sus esposas, Gladys Florimonte, Coco Sily y Alfio \"Coco\" Basile. Adriana Varela y toda su tristeza en el velorio de Cacho Castaña. Foto: Movilpress <U+200B>Con el correr de las horas fueron llegando muchísimas figuras más, como Adriana Varela, Palito Ortega con Evangelina Salazar, Nacha Guevara, Néstor Fabián, Valeria Lynch, Lucía Galán con Pablo Alarcón, Flavio Mendoza, Eduardo y Chiche Duhalde, Raúl Lavié, y otros. Palito Ortega y Evangelina Salazar, compungidos por la muerte de Cacho Castaña. Foto: Movilpress \"Lamentablemente no lo pude ver en los últimos días porque estaba con coma inducido. Pero recuerdo la última vez que nos vimos, antes de eso, que charlamos como si nada\", dijo Basile. \"Era un tipo extraordinario, un porteño con todo, un cantante... Nos juntábamos en la esquina de Gaona y Boyacá, en el famoso Café La humedad. Ibamos a la pizzería de al lado, siempre. Le quiero dar un beso a Marina, su mujer, que lo cuidó estos últimos años, estuvo a su lado hasta la muerte, una mujer extraordinaria\", agregó. Tití Fernández fue acompañado por su esposa para darle el último adiós a su amigo Cacho Castaña. Foto: Movilpress Por su parte, Gladys recordó los encuentros con Cacho, en los que siempre había anécdotas, a lo largo de su amistad durante 25 años. \"Siempre muy generoso como amigo. Fue uno de los primeros en llamarme cuando arranqué con los personajes en lo de Tinelli, para que fuera a trabajar con él. Y así fue en Mar del Plata y en Carlos Paz\", dijo. \"Cacho era gran amigo, generoso, buen marido. Siempre nos llamábamos para los cumpleaños y tenía muchos proyectos. Era un optimista y estaba rodeado de amor. Voy a recordarlo siempre cantando en los cumpleaños, y los picos que daba\", concluyó. Nacha Guevara conoció a Cacho hace un tiempo desde entonces y se hicieron grandes amigos. Foto: Movilpress La viuda del cantante, Marina Rosenthal, ingresó poco antes de las 20 por la entrada de Perú 160. Visiblemente conmovida, prefirió no hacer declaraciones. Lo mismo hicieron el humorista Carlos Sánchez y su médico personal, Alfredo Cahe. Marina Rosenthal fue su última esposa y quien acompañó a Cacho hasta último momento. Foto: Movilpress Simultáneamente, algunos fans daban inicio a una larga espera para poder despedir a su ídolo. El acceso para el público en general, por la Av. Presidente Roca 575, fue programado para las 22, para darle un tiempo de intimidad a su familia y a sus amigos más cercanos. Recibir newsletter Uno de los fans que se acercaron temprano, Daniel Rojo (42) llegó desde Adrogué para despedirlo. \"Me gustó desde chico. De alguna manera me marcaron su música y su imagen, como la de Sandro. Con Cacho se nos fue una gran parte de Buenos Aires. Y sentí la necesidad de venir a despedirlo en este día tan triste por eso mismo, por lo que representó. Me gustaría recordarlo y que todos lo que recordaran así como fue: un gran cantante, un tipo inteligente, un mujeriego\". Coco Sily también pasó por la Legislatura para dejar su saludo. \"Pasamos mucho tiempo juntos durante los últimos años\", destacó el actor, que resaltó su poesía y su amistad. Contó que lo vio mucho en el sanatorio y en su casa. \"Tuve una última charla, cuando estaba un poquito mejor, maravillosa\", recordó. Y señaló que al haber sido sedado, \"para tranquilidad de la gente, Cacho no sufrió\". Al mismo tiempo que rescató el empeño que el cantante puso en salir adelante, hasta sus últimos días. Minutos después del ingreso de Sily, quien llegó junto al \"negro\" González Oro, hicieron lo propio Lucía Galán junto a Pablo Alarcón, y también Valeria Lynch. Un rato más tarde fue el turno de otro integrante de \"la barra\" de Buenos muchachos, Guillermo Cóppola, quien no ahorró palabras de cariño para quien fuera su amigo. \"Luchó hasta el final, le puso garra... Tiene una mujer a la que hay que hacerle un monumento\", resumió. Y definió: \"Cacho fue un gran amigo, muy cariñoso, que cultivó la amistad...\" \"Se va un cacho de buenos Aires\", completó Cóppola, cuyo arribo casi coincidió con la llegada al lugar de una corona de flores gigante enviada por Diego Armando Maradona. Rodeado por un fuerte operativo de seguridad y sin que el vehículo que lo trasladaba detuviera su marcha, ingresó al edificio legislativo el Presidente de la Nación, Mauricio Macri, para ofrecer sus condolencias y su saludo a la familia del cantante. El velatorio continuará mañana, entre las 8 y las 11. DR"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/50-anos-lanzamiento-primer-disco-almendra-homenaje-sinfonico_0_r9wqYzYS.html","date":"15/10/2019 - 20:29","title":"El primer disco de Almendra tendrá su homenaje sinfónico","abstract":"A 50 años de su lanzamiento, será interpretado por la Orquesta Juan de Dios Filiberto, con la participación de Emilio de Guercio, Rodolfo García y Edelmiro Molinari. Entradas agotadas. Repite el 6 de noviembre.","author":"Eduardo Slusarczuk","key_words":"Luis Alberto SpinettaMúsica ClásicaCentro Cultural Kirchner (CCK)","body":"\"El primer disco de Almendra contiene mucho del ADN del rock argentino. Escuchar los primeros trabajos publicados de esos compositores, sobre todo de Luis Alberto Spinetta, encontrarse con aquellas primeras experiencias, es muy emocionante\". El que habla es Juan \"Pollo\" Raffo, que apenas completaba su primera década de vida cuando Almendra, el disco del hombre de la lágrima, salía a la calle y establecía, quizá sin que alguien lo imaginara, uno de los puntos de partida esenciales del rock de este lado del mundo. Recibir newsletter Hoy, cinco décadas más tarde, Raffo tiene a su cargo la curaduría, los arreglos y las orquestaciones con las que la Orquesta Nacional de Música Argentina Juan de Dios Filiberto celebrará, este miércoles 16 de octubre y en formato sinfónico, el 50 aniversario de aquel lanzamiento, con las voces de Mariana Bianchini y Rubén Goldín, y con la participación de los Almendra Rodolfo García, Emilio del Guercio y Edelmiro Molinari y el aporte de la Compañía Nacional de Danza Contemporánea. Puesta a punto. El \"Pollo\" Raffo al piano, y Chiacchiarini, Del Guercio, García, Bianchini, Molinari y Goldín ajustando voces, en pleno ensayo en el CCK. (Foto: Guillermo Rodríguez Adami) La idea, enmarcada en el contexto del ciclo Filiberto Rock y puesta en marcha en marzo de este año, fue, según cuenta Raffo, trabajar en el proyecto, independientemente de la presencia de los integrantes del grupo. \"En un principio desarrollé, por un lado, un boceto sonoro, para que los cantantes pudieran ir preparando sus partes, al mismo tiempo que hice lo propio con las partichelas para las diferentes secciones de la orquesta\", explica el músico, quien si bien trabajó con García y Molinari, nunca lo había hecho con del Guercio, ni llegó a coincidir con Spinetta. Inmortal, la tapa de \"Almendra\", dibujada por Luis Alberto Spinetta. El paso siguiente, siempre en contacto directo con el director orquestal Mariano Chiacchiarini, fue poner en común diferentes ideas acerca de la interpretación de cada pieza. \"Todo resultó muy orgánico\", admite Raffo, quien agrega que cuando entró en contacto con los tres protagonistas de la historia que estarán sobre el escenario de la sala Argentina del CCK el miércoles lo hzo con un planteo bien definido. Entre otras cuestiones, incluía la decisión de repasar el álbum en sentido inverso al del vinilo, desde el último hasta el primer tema. \"El disco empieza con Muchacha (ojos de papel), y entendí que era la canción con la que el concierto debe terminar. Tengo la sensación de que se percibe como algo coherente\", asume Raffo, que además se ocupó y preocupó por lograr una participación balanceada de todos los artistas. \"Al final, te queda la sensación de que al cabo de las 12 canciones que integran el repertorio la distribución entre los cinco cantantes es pareja\", advierte. García - Del Guercio. Una sociedad a prueba del paso del tiempo que se reeditará en la noche del miércoles en el CCK. (Foto: Guillermo Rodríguez Adami) Para el músico, el eclecticismo que caracteriza al álbum, que va de lo acústico a lo eléctrico, del sonido jazzeado de Que el viento borró tus manos al bandoneón de Rodolfo Mederos y la orquestación de Rodolfo Alchourrón en Laura va no interfiere en la homogeneidad que transmiten las composiciones. \"Son canciones compuestas en un lapso acotado, escritas en su mayoría por Luis. Lo que sí hay es una diferencia en la complejidad que presenta Muchacha (Ojos de papel) y la de A estos hombres tristes, Figuración o Color humano\", detalla el arreglador. Nuevas y viejas voces. Goldín, Bianchini y el Almendra Edelmiro Molinari, al servicio de canciones eternas. (Foto: Guillermo Rodríguez Adami) Y amplía, en una suerte de análisis sociológico: \"La mezcla de elementos es el resultado de lo que se escuchaba en las casas de clase media urbana de los '60. The Beatles, Piazzolla, el jazz de Dave Brubeck y el Modern Jazz Quartet, The Swingle Singers...\" Al mismo tiempo, es imposible abstraerse a la cercanía que el lanzamiento del álbum guarda con la experiencia de Sgt. Pepper's Lonely Hearts Club Band, o la casi simultánea de In the Court of the Crimson King, por citar dos ejemplos tan disímiles como cercanos. De selección. Goldín, García, Del Guercio, Bianchini, Molinari y Raffo. (Foto: Guillermo Rodríguez Adami) Precisamente Raffo, que rescata el libro de Julián Delgado Tu tiempo es hoy (Eterna cadencia - 2017) como un faro de referencia teórica, hace foco en una de las claves de aquella ebullición creativa: \"La impronta de que todo se puede mezclar, y de que si suena bien, no hay nada que explicar.\" E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/llega-secuela-malefica_0_tJw4GaJa.html","date":"15/10/2019 - 19:57","title":"Llega la secuela de Maléfica","abstract":"Angelina Jolie es acompañada por Elle Fanning y Michelle Pfeiffer en la película de Disney. Además, habrá otras cuatro novedades.","author":[],"key_words":"Angelina JolieEwan McGregorEstrenos De CineSpot","body":"Malvada, irónica, elegante y poderosa. Así vuelve Angelina Jolie en Maléfica: Dueña del mal, que es el estreno más importante de la semana. Con la dirección de Joachim Rønning y con Elle Fanning y Michelle Pfeiffer completando un deslumbrante trío femenino protagonista, relata el enfrentamiento entre la reina Ingrith (Pfeiffer) y Maléfica (Jolie) a raíz del matrimonio entre la princesa Aurora (Fanning) y el príncipe Phillip (Harris Dickinson). Recibir newsletter Maléfica, la película que dio origen a esta secuela, fue un gran éxito en 2014 y recaudó en todo el mundo 785 millones de dólares. Desde la sonada ruptura en septiembre de 2016 de “Brangelina”, como se conocía popularmente al matrimonio entre Jolie y Brad Pitt, la ganadora del Oscar como actriz de reparto por Inocencia interrumpida, hace ya veinte años -al lado de Winona Ryder, a la que los millennials conocen por Stranger Things- enfocó sus esfuerzos estos últimos años detrás de las cámaras y en su labor humanitaria. En la conferencia de prensa previa al estreno mundial de la película en Los Ángeles (EE.UU.), Jolie reflexionó acerca de los mensajes e ideas que lanza esta nueva película de Disney sobre la maternidad, la familia o la diversidad. “Nos dicen que si no somos lo mismo, no somos familia. Si no sos como ella (Aurora), entonces no sos su madre (Maléfica). Y eso ciertamente me caló hondo (...). En la mitad del filme todos están enfocados en sus diferencias (...). Y luego hay un esfuerzo real de decir: ‘No debería ser así, así no se debería vivir, la diversidad nos hace más fuertes (...) y tenemos que unirnos”, añadió. “Hay metáforas en la película y no es por ser profunda sobre eso, pero creo que una buena película para los jóvenes siempre tiene estos mensajes”, opinó. Y el director del filme dijo sobre Jolie que es “muy trabajadora”, y aseguró que es “exhaustiva” e “incansable” en todos los detalles, incluidos aspectos del vestuario o el color de sus labios. “Es una persona con mucha determinación y extremadamente talentosa, por supuesto. También estrenan Sólo una mujer. Hatun “Ayhrun” Sürücü, una alemana de ascendencia turca, lucha por una vida libre frente a la oposición de su familia, mientras sus hermanos se niegan a aceptar su “rebeldía”, por lo que los insultos y las amenazas irán en aumento hasta que la joven decida denunciar a su hermano mayor, hecho que marcará un antes y un después en su vida. Es el cuarto largometraje de Sherry Hormann. Rosita, de Verónica Chen, trata sobre Lola, madre joven con tres hijos: Gus, Alejo y Rosita, todos de padres diferentes. Con Sofía Brito, Marcos Montes, Dulce Wagner y Javier Drolas. Otras argentinas que estrenan son Los hipócritas, de los debutantes cordobeses Santiago Sgarlatta y Carlos Ignacio Trioni, y Construcciones, opera prima del misionero Fernando Martín Restell. Y, sólo el jueves, se reestrena El resplandor, la monumental película de Stanley Kubrick. Servirá de aperitivo para los fanáticos que quieran ver en pantalla grande la historia de Stephen King, antes de que el 7 de noviembre llegue Doctor Sueño, la secuela, con Ewan McGregor como el otrora pequeño Danny, hijo de Jack Torrance (Jack Nicholson). POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/dijo-perdido-liam-gallagher-hizo-album-olvidemos-oasis_0_75WnpLIU.html","date":"15/10/2019 - 16:31","title":"Quién dijo que todo está perdido: Liam Gallagher hizo un álbum para que nos olvidemos de Oasis","abstract":"El menor de los hermanos en discordia nos regala un disco excelente, lleno de canciones radiantes.","author":"Hernán Firpo","key_words":"Liam GallagherNoel GallagherOasisRock","body":"Liam Gallagher está cuando más lo necesitás. Así deben comportarse las verdaderas estrellas de rock. Un amigo del alma en Why Me? Why Not, segundo álbum de su cosecha decididamente solista y con otra tapa donde se lo ve serio frente a los mandatos de la selfie. Ese rostro de Manolito british. Ese puño que lleva allí donde otros apenas tienen una mirada. Los críticos deberían hablar de “díptico”. El menor de los Gallagher sacó un álbum que se parece tanto al anterior que en el futuro no será fácil distinguirlos. Tan lleno de artificios hermosos y directos, de lugares comunes, consolidados y reconocibles que ojalá, dios quiera, puedan repetirse ad infinitum. Cuando el rock parece ahogarse en su propio vómito, el más Oasis de los hermanos, el Gallagher de talento discutible, nos regala un disco excelente, lleno de canciones radiantes. Recibir newsletter A su tierna idea de finitud artística, para este último trabajo añadió un detalle de conservadurismo que lo pinta de cuerpo entero y puede observarse en los recientes clips de difusión. Nos referimos al anorak de deshollinador que usa truene o haya sol y que en su iconografía indumentaria funciona igual que la boina del Che. Arrogante rock. Liam gallagher lo hizo de nuevo, y sacó un disco con grandes canciones, a la altura de su antecesor. Musicalmente, tanto él como Noel opinan lo mismo. La disidencia no existe y si la hay (evidentemente sí) es por culpa de los lazos de sangre, que por supuesto no deberían ser obligatorios y que incluso encierran una enorme dificultad de fábrica. Liam, sin embargo, entendió que el desencuentro fraternal no impedía seguir viviendo de la música, siempre y cuando se rodeara de gente capaz de componer como Noel. ¿Y eso es posible? Sí, y lo más triste (para Noel) es que este segundo disco solista está plagado de hits que firman Liam y, por ejemplo, un tal Andrew Wyatt. Lo googleamos: Andrew es vocalista de la banda sueca de pop electrónico Miike Snow. O vemos que colabora Simon Aldred, quien hacía arreglos para Avicii y canta en una banda alternativa. Ahora bien, la edición del CD que nos llega por gentileza de Warner Records es de lo peor que uno recuerde, tratándose de artistas populares: las canciones están hechas de una tipografía liliputiense y la información adicional es como la letra chica de un remedio adulterado. Why Me? Why Not tiene frases sonrientes, nostálgicas, de un bienestar impropio para el Buster Keaton del pop. Enre paréntesis: qué bien le sienta la melancolía a los hombres duros que no lloran. Como ocurrió con For What It's Worth, tremendo corte de difusión de As You Were (2017), aquí también hay dos clases de letras de amor: las que evidentemente están dedicadas a \"minitas\" y las otras, licuadas en espanto, reservadas para su hermano. De las vertientes afectuosas, la que responde a Noel es la que más nos gusta porque no hay semana que no asistamos a un capítulo chismoso del entuerto familiar. El tema One of Us es eso, es tan triste, tan atormentado, tan jodidamente querible que su eterna pelea con Noel debería ser la historia rockera que más nos duele desde Sid Vicious y Nancy Spungen. Este es un momento de la industria en que se empapela la ciudad anunciando la nueva canción (¡una sola!) de Vicentico. Lo decimos porque el día a día tiene poco poder de concentración y un álbum de 11 canciones resultaría interminable. Quizá por eso, la sangre que nos hervía en los primeros tres temas, se desacelera injustamente antes de la primera mitad. Yendo al hueso del disco, Shockwave, el primer corte, es un cañon apuntando directo a tu cabeza. La escuchás y decís: Liam es más que Noel. La escuchas y decís: mientras la voz de Liam es la realeza del pop, Noel canta lindo. Once: un himno. Let It Be. Liam la va a cantar hasta el día que se muera. Acordes puros y la pronunciación de \"shine\", ese comodín que aparece desde los tiempos de Oasis. No hay nadie que puede rumiar “brillar” en inglés con semejante grado de masticación. Now That I’ve Found You (Ahora que te encontré) es sobre la relación con una hija que acaba de (re)conocer. Track primaveral con aires del George Harrison producido por Jeff Lyne. Why Me Why Not se destaca por un falsete redentor pensado para alegrarte el momento en que decidas escucharla. Be Still. Fookin' brilliant. Liam!! Con temas como éste, nadie necesita una reunión de Oasis. (Nota de la redaccion: tema preferido de su mamá). En Alright Now canta como John Lennon. En Meadow, como Julian Lennon (y hay que alguien toca como George). The River podría haber sido un outtake de Definitely Maybe. Y Gone, al final del disco –lleguen, no sean vagos- redondea una maravillosa faena musical donde hay violines y Liam rapea su particular forma de ser. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-cacho-castana-mejores-canciones-video_0_dOdztiJk.html","date":"15/10/2019 - 16:13","title":"Murió Cacho Castaña: sus mejores canciones en video","abstract":"El cantante, que falleció a los 77 años, dejó su marca con varios temas que son recordadas continuamente. Sus letras polémicas.","author":[],"key_words":"Cacho Castaña","body":"Cacho Castaña, uno de los artistas argentinos más populares, murió en la mañana de este martes a los 77 años, luego de pasar varios días internado en el Sanatorio Los Arcos de la Ciudad de Buenos Aires por una afección pulmonar. Había sido internado el viernes 4 de octubre. Durante su extensa carrera editó 50 discos y grabó de más de 600 canciones. Muchas de ellas, fueron grandes éxitos tanto en la balada como en el tango o en el género tropical y se instalaron en el cancionero popular de la música argentina. Recibir newsletter \"Café La Humedad\" y \"Garganta con arena\", le dieron dinero y celebridad a raudales, al igual que productos como \"Quieren matar al ladrón\", Castaña se deslizó en un vaivén entre lo sublime y lo demagógico, siempre a la espera de la aprobación de un público incondicional. Entre esos títulos se encuentran su autocelebrado hit \"Lo llaman el Matador\", \"Señora, si usted supiera\", \"Ojalá que no puedas\", \"Para vivir un gran amor\", \"Septiembre del 88\", y los homenajes \"Tita de Buenos Aires\", por la Merello, y \"La gata Varela\", por Adriana Varela. Para recordarlos, un repaso por sus grandes éxitos: Tango que Cacho Castaña escribió junto a su colega Ruben Juarez. \"No conozco a nadie que tomando un yogurt haya escrito un tango\", bromeó en una entrevista recordando las largas jornadas de bebidas varias junto a Juárez. Símbolo del \"macho\" porteño, dedicó gran parte de sus letras a jactarse de su facilidad para la conquista. Susana Giménez y Monica Gonzaga son algunas de las famosas con las que estuvo el cantante. En 1975 Cacho Castaña publica el simple titulado como este hit. La canción aportó a su fama de mujeriego e, incluso, se llegó a rumorear que hacía referencia a su affaire con Susana Giménez. Sin dudas, el más bailable de todos sus éxitos. Un hit que no deja de sonar en el carnaval carioca de cualquier fiesta. El tango que lo distingue. Inspirado en El Café La Humedad que estaba en una de las cuatro esquinas de la avenida Gaona y Boyacá, en el límite de Flores Norte. “Era en la ochava que está en diagonal al bar Lumiton”, confirmó el propio Cacho poniéndole punto final a las versiones que lo ubicaban en otro cruce."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-cacho-castana-cantor-popular-animo-rock_0_MwlqWla1.html","date":"15/10/2019 - 15:54","title":"Murió Cacho Castaña: el cantor popular que también se animó al rock","abstract":"El cantante grabó en discos de La Beriso y Los Auténticos Decadentes, y en 2018 editó Distinto, un álbum con clásicos del género.","author":[],"key_words":"Cacho CastañaRockTango","body":"Representante ineludible de la balada romántica en la Argentina, a través de temas como Para vivir un gran amor; referencia obligada del tango o, más bien, de la música ciudadana, a partir de títulos como Garganta con arena; e ícono de la canción bailantera originaria, reflejado en hits como El matador, Cacho Castaña también se hizo un hueco para darle su impronta a varios clásicos del rock argentino. El resultado fue Distinto, el último álbum publicado por el cantante, en 2018, en el que versionó una decena de clásicos del género como No soy un extraño, de Charly García, Sólo se trata de vivir, de Litto Nebbia, La balada del diablo y la muerte, de La Renga, y Un vestido y una flor, de Fito Páez, entre otros. Recibir newsletter Pero el coqueteo de Cacho de Buenos Aires con el rock no fue, ni de lejos, un arrebato de sus últimos años. Al contrario, el rock fue uno de los géneros que enmarcaron su acercamiento a la música. \"Yo debuté tocando el piano en una orquesta típica a los 15 años. Después se me llenó la cabeza de humo: las guitarras eléctricas, el rock, el twist. Acá se esuchaba tango y jazz hasta que aparecieron Elvis y Palito y entonces nació una música popular argentina\", contó alguna vez. Después llegó, como él mismo decía, \"lo grasa\". Y al mismo tiempo, su popularidad comenzó a crecer. Y en ese devenir, Castaña contó en alguna de sus últimas entrevistas que sabía que alguna vez volvería al rock. Y así fue.\"Siempre dije que el tango se iba a mezclar con el rock en algún momento. La posibilidad de conseguir, entre los dos estilos, una nueva canción que nos identifique\", confesó cacho a La Viola, en ocasión del rodaje del clip de Cacho de Buenos Aires en versión de La Beriso. Antes, en otro contacto con el universo rockero local, el cantante le había puesto su voz al ya clásico Y la banda sigue, que Los auténticos decadentes editaron como parte del álbum que lleva el mismo título en 2014. Pero fue sin duda Distinto el espacio que Castaña encontró propicio para dejar también su propia mirada sobre el rock argento, con el agregado de No hago otra cosa que pensar en ti, de Joan Manuel serrat, a la que el cantante le cambió la letra para dejar testimonio de su adiós a las drogas y el alcohol. \"Este álbum -anunció Cacho antes del lanzamiento del disco- es un homenaje con admiración, cariño y respeto hacia otros autores\". E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-cacho-castana-ivan-noble-salio-defenderlo_0_i83KMwcK.html","date":"15/10/2019 - 15:03","title":"Murió Cacho Castaña: Iván Noble salió a defenderlo","abstract":"El músico lo respaldó en su cuenta de Twitter tras el recuerdo de sus desafortunados dichos.","author":[],"key_words":"Iván NobleCacho Castaña","body":"Cacho Castaña, que falleció este martes a los 77 años, fue muy criticado por algunas de sus frases. Pocas horas después de su muerte, el músico Iván Noble lo defendió en su cuenta de Twitter. “Entiendo perfectamente la aversión que provocaron los dichos lamentables de Cacho Castaña”, escribió el autor de Avanti morocha. “Pero es muy probable que vuestros abuelos dijeran o digan barbaridades anacrónicas parecidas. Festejar la muerte de un artista popular es una crueldad imbécil”, agregó. Recibir newsletter La frase más desafortunada de Cacho fue en una entrevista con el programa Involucrados: “Si la violación es inevitable, relájate y goza”, había bromeado el cantante en aquel momento. Entiendo perfectamente la aversión que provocaron los dichos lamentables de Cacho Castaña. Pero es muy probable q vuestros abuelos dijeran o digan barbaridades anacrónicas parecidas. Festejar la muerte de un artista popular es una crueldad imbécil. “Miro todas las noches el Bailando pero me rompe las pelotas que las minas se peleen, me enoja, a la minas hay que volteárselas. La juventud es una enfermedad que se cura con el tiempo, esperá a que se caiga el culo de todas, sabés cómo van a aflojar”. “La monogamia no existe, es una pelotudez para mí. Es muy difícil. Hay mucha cosa en la vidriera como para quedarte con una sola”. “Me perdí la oportunidad de casarme con Susana, hoy estaría salvado. Aunque no hubiera sido feliz, no importa”. “Acá de tanto en tanto aparecen cosas raras, matan 50 personas en un tren y no pasa nada, desaparece uno y hacen quilombo (sobre el caso Maldonado)”. “Tener mucha guita es bárbaro, me encantaría vivir como esos narcotraficantes”. \"Dicen que (las travestis) te planchan la camisa como nadie. Podés ver el partido con ellos tranquilamente. Si se portan mal, le metés una piña y no vas preso. Tenés algunas ventajas. Pero no quiero ni probarlo, por las dudas. Si me llega a gustar, entonces voy a pensar que pasé la vida equivocado. Tremendo. Ni el tiro del final me va a salir (en una entrevista con Clarín)\".   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/roberto-piazza-despidio-cacho-castana-madrid_0_Zc94aZok.html","date":"15/10/2019 - 14:20","title":"Murió Cacho Castaña: su gran amigo Roberto Piazza lo despidió desde Madrid","abstract":"Eran íntimos. El modisto se encuentra en la capital española y desde allí le rindió homenaje. Emoción a la distancia.","author":"Gimena Pepe Arias","key_words":"Cacho CastañaRoberto PiazzaSpot","body":"La tristeza invade la voz y el cuerpo de Roberto Piazza. No poder despedir a Cacho Castaña, que murió este martes a los 77 años, es una espina en el corazón de Piazza. \"Es la segunda vez que me pasa esto de estar lejos: primero, cuando se me fue La Turca (Beatriz Salomón, fallecida el 15 de junio pasado) y no pude despedirme... y ahora se va Cacho y yo estoy en otro continente\", se lamenta ante el llamado de Clarín. La noticia le llegó por medio de la representante del cantante, vía mensaje telefónico. Desde ese momento el celular de Roberto no para de sonar. Recibir newsletter Justamente el lunes estuvieron en contacto para ir cerrando los últimos detalles del show que dará junto a su esposo Walter, a mediados de diciembre, en el Café La Humedad. \"Esperaba con ansias que Cacho estuviera bien y que nos acompañara desde la platea o mucho mejor desde el escenario. Me quedará ese momento pendiente: que cante la última canción conmigo\", agrega. \"Cacho era un artista inigualable. Maravilloso. Generoso y divertido. Debe ser recordado como uno de los grandes de la Argentina\", expresa Piazza, con dolor, y destaca que su mejor recuerdo juntos fue cuando Cacho cantó en Y apareciste tú, en su casamiento. Roberto Piazza junto a su marido, Walter, antes de partir a España. (Instagram) La despedida, a miles de kilómetros de distancia, se materializa en las redes sociales, con fotos, recuerdos y videos. El último posteo de Piazza en Instagram dice: \"Padrino querido, te fuiste y pude al menos cantar con vos Café La Humedad. No estoy en Buenos Aires, pero aquí volvemos a cantar juntos con gran emoción y tristeza. Buenos Aires no será igual sin vos ahora\". En agosto del 2016, Cacho Castaña se casó con Marina Rosenthal. A la fiesta, en el café teatro La Humedad, fueron Roberto Piazza y su pareja. Foto: Rolando Andrade. Su último contacto con el cantante fue mediante un mensaje al celular, en el que Piazza recuerda haberlo sentido feliz y alegre. \"Me decía que cuando fuera a la Argentina comeríamos un asado\". En este día gris y triste, Roberto planea llamar a Marina Rosenthal, la esposa de Castaña, para darle el pésame. Luego, vendrá el abrazo cuando Piazza arribe a Buenos Aires. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/emotiva-despedida-susana-gimenez-cacho-castana_0_dGx_YmX1.html","date":"15/10/2019 - 14:20","title":"La emotiva despedida de Susana Giménez a Cacho Castaña","abstract":"La diva y el cantante tuvieron un romance en los '70. Este martes ella habló en televisión y le dedicó, además, un mensaje en Twitter. Cómo fue el affaire que recordaron en cámara decenas de veces.","author":[],"key_words":"Cacho CastañaSusana Giménez","body":"Cacho Castaña murió este martes a los 77 años. Y fueron muchos los mensajes que le dedicaron las figuras del espectáculo. Susana Giménez, que tuvo un romance con el cantante en los años '70, lo despidió con mucho afecto, primero en su cuenta de Twitter. “Se fue Cacho, el último poeta, la voz de Buenos Aires. Un amigo muy genial, entrañable, gracioso, divertido. Nos quedan tus tangos y miles de momentos compartidos. Cómo te voy a extrañar!”, escribió Susana, conmovida. Recibir newsletter Muy compinches, cada vez que Cacho y Susana se encontraban -sobre todo en el programa de la diva- contaban cómo había sido su encuentro amoroso. Se fue Cacho, el último poeta, la voz de Buenos Aires. Un amigo muy genial, entrañable, gracioso, divertido. Nos quedan tus tangos y miles de momentos compartidos. Cómo te voy a extrañar!! pic.twitter.com/uEJuBq6kwx Fue un affaire muy comentado, claro. En aquel momento, la conductora acababa de terminar su relación con Carlos Monzón. Pero el ex campeón del mundo de boxeo quería seguir con ella. La leyenda dice que Castaña y Giménez habían pasado una noche juntos cuando, de sorpresa, se les apareció el santafesino. Con miedo de sufrir una golpiza, Cacho se metió en el baúl de un auto y salió de la casa escondido. \"Fue muy lindo, duró lo que dura un cajón de champagne, fue una cosa maravillosa de un verano. Ella estaba separada pero él (por Monzón) quería insistir y se le aparecía\", explicó el cantante durante una visita al programa de Mirtha Legrand. \"Yo me tuve que ir escondido en un baúl... Si no, no salía. Era muy celoso el morocho. Tuve que saltar por una ventana, de ahí al parque y del parque al baúl del auto. Me metí ahí, aunque no lo cerré del todo. El Negro empezó a preguntar si Susana se había comprado un auto nuevo. Por suerte, pude salir\", recordó. Este martes, en Intrusos, y después de haber despedido a Cacho en las redes sociales, Susana dio más detalles de su relación con el artista. “Fue un hombre muy importante en mi vida”, señaló. Y siguió: “Tengo recuerdos fabulosos con él... Cacho era una persona muy humilde, se reía de todo. Escribió muchas canciones de amor porque se enamoró 498 veces. La canción Para vivir me la dedicó a mí. La escribió en el jardín de mi casa de Mar del Plata... Arrancó con la guitarra y, en dos horas, a las seis de la mañana, la tenía terminada”. Sobre este hit, Giménez profundizó: “Para vivir es una canción hermosa... En aquel tiempo, también, se convirtió en la cortina de la novela Un mundo de 20 asientos, protagonizada por Claudio Levrino y Gabriela Gili... Hace poco, cuando Cacho la cantó en el Teatro Colón, el público me miraba a mí... Sí, hoy voy a escuchar mucho esa canción”. El tema, entre otros pasajes, dice así: \"Para vivir... Yo necesito de tu amor, para vivir... Yo necesito tu calor cerca de mí... Para llorar... Para reír... con la esperanza de llegar a ser feliz\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/alfredo-cahe-medico-personal-cacho-castana-hablo-muerte-cantante_0_504B83Hn.html","date":"15/10/2019 - 13:54","title":"Alfredo Cahe, el médico personal de Cacho Castaña, habló de la muerte del cantante","abstract":"Asistió al artista durante más de 30 años. “Mi relación con Cacho trascendía lo médico”, admitió emocionado.","author":[],"key_words":"Cacho CastañaÚltimas Noticias","body":"En la mañana de este martes murió a los 77 años el cantante y compositor Cacho Castaña. Estaba internado desde el viernes 4 de octubre en el Sanatorio Los Arcos de la Ciudad de Buenos Aires por una afección pulmonar. Su médico personal, el Doctor Alfredo Cahe, dijo en comunicación con Telefé: “Lo asistí durante más de 30 años, es toda una vida. Nuestra relación trascendía lo médico\", y agregó: \"Se fue un amigo, un amigo de verdad”. Recibir newsletter Apenado por la noticia, Cahe aseguró: “Uno esperaba este desenlace, pero son tantos años al lado de Cacho...”. Desde el punto de vista médico, indicó que \"últimamente las condiciones en las que vivía Cacho, y sus síntomas no eran una situación fácil\". “Cacho estaba en un estado de somnolencia y sueño profundo”, detalló Cahe y explicó que por eso no había tenido comunicación con el cantante en las últiams horas. \"Teníamos encuentros todas las semanas, yo iba a su casa y en los últimos 15 días se complicó todo con un enfisema y una infección respiratoria y renal y prácticamente fue imposible la comunicación verbal”. Luego, consultado sobre su visión respecto de las ganas de Castaña de recuperarse de esta última internación, Cahe dijo: “Yo lo vi siempre con ganas de vivir, él vivió gracias a su espíritu, a su forma de ser y también gracias a Marina (su pareja)”. Cahe durante la boda de Cacho Castaña y Marina Rosenthal en 2016. \"Cacho estaba proyectando sus programas, sus shows y siempre con ganas de escribir y de seguir con la música”, detalló sobre el final el médico personal del artista que popularizó el tema Café la humedad. \"Se fue el último de los grandes\". \"Estoy bastante harto de todo. En cualquier momento, largo”, había dicho en una de sus últimas entrevistas Cacho, mitad en broma, mitad en serio. Llamado en realidad Humberto Vicente Castagna, el artista había nacido el 11 de junio de 1942."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-cacho-castana-despidieron-famosos_0_vjCKVO4p.html","date":"15/10/2019 - 13:39","title":"Murió Cacho Castaña: dirigentes políticos y famosos lo despidieron","abstract":"Desde Susana Giménez hasta Marley, las redes y los canales se poblaron de recuerdos y elogios.","author":[],"key_words":"Cacho Castaña","body":"Cacho Castaña murió el martes 15 de octubre a los 77 años. El artista estaba internado desde el 4 de octubre en terapia intensiva en el Sanatorio de Los Arcos debido a una complicación que tuvo con el ingreso de una bacteria en sus pulmones. El pronóstico de salud del cantante se mantuvo reservado. En uno de los últimos partes médicos se dijo que estaba siendo tratado con antibióticos de amplio espectro y bajo sedación profunda. Además, requería del empleo de fármacos para sostener la presión arterial como la circulación sanguínea y para mantener control del ritmo cardíaco. También estaba recibiendo tratamiento por una falla renal aguda lo que hacían la situación muy delicada situación. Recibir newsletter Pasadas las 11, la noticia corrió con velocidad en redes sociales. Y sus amigos y colegas lo despidieron desde sus cuentas de Twitter. También otorgaron sus testimonios en televisión varias figuras. Incluyo el presidente Mauricio Macri y otros dirigentes políticos también expresaron su último adiós para el músico. Lamento mucho la muerte de Cacho Castaña. Como muchos otros argentinos, lo voy a recordar siempre con cariño. Un fuerte abrazo a su familia y amigos. Una de las que más conmovidas se mostró fue Susana Giménez<U+200B> en Intrusos.<U+200B> El periodista Oscar González Oro<U+200B>, habló en C5N: \"Lo mejor que tenía era el humor, estoy tratando de metabolizar la noticia. Estoy entrando al sanatorio en este momento. Perdón pero estoy con un nudo en la garganta\". (Foto: Movilpress) El cantante Alejandro Lerner<U+200B>, quien mantenía una relación muy cercana con el músico, se comunicó con TN: \"La vida me dio la posibilidad de cantar con él, estamos muy conmocionados todavía con la noticia. Me llevo muchos imágenes compartidas de muchos años. No elijo a mis amigos por si son o no de la música y con Cacho me pasó eso. Me apoyó mucho con mi música.\" \"Me llevo muchas imágenes compartidas de muchos años. Me acuerdo que yo estaba haciendo un Luna Park y él entró con una de esas chalinas blancas. Brillaba, tenía un corazón enorme. Hoy despido a un amigo, pero no es para siempre, nos veremos en un café arriba para seguir riéndonos\". La cantante Amelita Baltar dijo en comunicación con Crónica TV: \"Se va un grande, es difícil volver a encontrar a un animador como él. Uno piensa en Badía, en Cacho, son íconos de la animación, la televisión y la radio. Con sus excesos no creí que iba a vivir tanto\". Y agregó: \"Siento mucho su muerte, lo siento por sus hijas\". \"Despedimos al poeta. Como Sandro, fue un poeta gigante\", dijo por su lado Mariano Iúdica conductor de Involucrados. Lizzy Tagliani<U+200B> también habló sobre el cantante: \"Café en la humedad fue un disfrute para él, era un momento en donde se juntaba con los amigos, era como una extensión del quincho de su casa\". La despedida de Georgina Barbarossa. \"Siempre en mí\". Germán Paoloski dijo en el noticiero del mediodía en Telefe: \"Me quedo con el gran artista. Yo creo que él se arrepintió de algunos dichos. No me parecería bien quedarme con eso como escuché por ahí, hay que celebrar la vida, su talento\". Palito Ortega, Oscar González Oro y Gustavo Sofovich se acercaron a la Clinica de los Arcos para despedir a su amigo y acompañar a Marina, su mujer. \"No puedo hablar, se me fue un amigo\", dijo el hijo de Gerardo Sofovich. Vola querido CACHO...TE DISFRUTE... te escuche te celebre y te he homenajeado en vida...HAS VIVIDO MIL VIDAS EN UNA VIDA!! Que Dios te lleve al lado de Mama y papa.. y le de PAZ A MARINA.! #cachocastaña pic.twitter.com/rMNFpMu3EF \"No hacía asado, era un buen anfitrión siempre de buen humor. Era muy gracioso, de jorobar, era un ser divino, se fue una gran poeta. Espero que salga otro como el porque ya no quedan. Siento un gran dolor\", declaró Carmen Barbieri en conversación con Intrusos. Cacho!Sos uno de los artistas más increíbles y talentosos que tuve la suerte de conocer.Hicimos programas juntos, pasamos cumples juntos y lo mejor para mi, tener la posibilidad de verte cantar a metros de distancia y apreciar tus letras, tu voz y tu talento. Te quiero, Cacho! pic.twitter.com/FUjhWnJvG0 Baby Etchecopar<U+200B> despidió a Cacho Castaña en su programa en Radio 10: \"Perdón, una sorpresa, una noticia… Quiero decir que lo quiero mucho, lo voy a querer toda la vida, lo amo. No voy a ir al velorio. Me quedo con lo mejor, las épocas que no teníamos un mango, la mano de él agarrando mi mando cuando yo estaba grave, los buenos momentos en su casa, los asaditos, esa tarde con Lerner y Palito\". “Ahora van a aparecer un montón de amigos íntimos, de recuerdos pero nadie puso la cara cuando lo escracharon y le pegaron”, sumó Baby. Y finalizó: “Hay que apoyar a Marina que quedó sola. No voy a pasar un tema de Cacho ni ahora ni mañana. Gracias por todo lo que nos diste”. Profundo dolor por la perdida de Cacho, querido amigo, artista notable de nuestra cultura popular. Vivía, cantaba y componía con pasión.Nos queda el legado de su talento, el recuerdo imborrable de su calidez y el afecto puesto de manifiesto en cada circunstancia de la vida.<U+25AA><U+FE0F> Que en paz descanses, querido Cacho! <U+0001F5A4> https://t.co/P0gKV0C0da QEPD Amigo querido <U+0001F494>solo recuerdos hermosos me quedan <U+0001F64F><U+0001F3FB> pic.twitter.com/ffaChWXzQf Estoy muuy triste<U+0001F62D>. Hasta siempre mi querido Cachito. QEPD Se fue Cacho, el último poeta, la voz de Buenos Aires. Un amigo muy genial, entrañable, gracioso, divertido. Nos quedan tus tangos y miles de momentos compartidos. Cómo te voy a extrañar!! pic.twitter.com/uEJuBq6kwx Despedimos a Cacho Castaña. Autor, compositor y cantante de tango y música popular. Compuso más de 2.500 canciones, entre ellas verdaderos clásicos como Garganta con arena y Café la humedad. Fue reconocido como Personalidad Destacada de la Ciudad de Buenos Aires. pic.twitter.com/gSJ1IuRwJT Cacho querido! Siempre en mi <U+2764><U+FE0F> .#cachocastaña pic.twitter.com/L1q0UN7JaY El dolor de @Carmen_LaLeona por la muerte de Cacho Castaña: \"Se va el último poeta\"#EnVivo @Intrusos https://t.co/ynWWFRwzwn pic.twitter.com/hD4m9Njkve Murió Cacho Castaña. Se fue un grande. https://t.co/H8UcGekRLy Que pena lo de CACHO.. tengo muchos recuerdos lindos de diferentes notas.. <U+2764><U+FE0F> QEPD Chau Cacho querido!!! Me quedo con uno de estos tantos momentos de alegría que compartimos en #TuCaraMeSuena Gracias por tus poesías...Que en paz descanses!<U+0001F64C><U+0001F3FB><U+2764><U+FE0F> https://t.co/JbYLfKra91 Se que vas a seguir brillando ... pero aquí vamos a extrañarte mucho!!! Gracias por tu arte siempre!!!! <U+0001F5A4> #CachoCastaña pic.twitter.com/rhHCQXeSe7 Entiendo perfectamente la aversión que provocaron los dichos lamentables de Cacho Castaña. Pero es muy probable q vuestros abuelos dijeran o digan barbaridades anacrónicas parecidas. Festejar la muerte de un artista popular es una crueldad imbécil."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/murio-cacho-castana-que-pensaba-de-su-fama-de-mufa-_0_qoxqUhU2.html","date":"15/10/2019 - 13:07","title":"Murió Cacho Castaña: qué pensaba de su fama de “mufa”","abstract":"El cantante conocía el mote que le habían endilgado y aunque lo enojaba, también se reía.","author":[],"key_words":"Cacho Castaña","body":"Cacho Castaña las hizo todas. Arriba y abajo del escenario. Fue, sin dudas, un pedazo de Buenos Aires. Sin embargo, el popular músico y compositor, que murió este martes, a los 77 años, tuvo que luchar contra un mote cruel, de los más duros en el ambiente artístico. Muy a su pesar, miles de personas lo tildaron de atraer a la mala suerte, a las desgracias, de ser \"mufa\". Una descalificación que le dolió. Y mucho. “¿Qué tenés para decir sobre lo que todos comentan, que sos yeta?”, le preguntaron, en noviembre del 2003, cuando visitó el piso de Indomables, el programa que entonces emitía América. Y Cacho no dudó. \"Todo esto me parece una pelotudez; yo ni idea tenía de esto. Me lo comentó un periodista recién el año pasado y la verdad es que es algo horrible\", afirmó. A Cacho Castaña no le gustó cuando se enteró del mote que tenía (Archivo Clarín). Y fue apenas el principio: \"Que se toquen el testículo (o el pecho) izquierdo cada vez que se menciona el nombre de alguno es algo muy feo. Yo me río, pero conozco a gente que lo ha padecido realmente y hasta se ha ido del país por esto. Un amigo mío, un guitarrista fantástico, terminó haciendo eso\", explicó. Luego mencionar a otros protagonistas a los que también les endilgaron poca suerte, Cacho Castaña avanzó en su idea. \"Mirá, si te va mal en la vida es problema tuyo, la mala suerte la tiene cada uno. Además, estos motes surgen por la envidia que existe en el medio. Así les pasa a las personas exitosas\", concluyó. Autor de éxitos inolvidables como Para vivir un gran amor, Café La Humedad y Garganta con arena. Protagonista de películas que marcaron una época del cine argentino. Y personaje invaluable de la cultura popular, Cacho se enojaba y se reía por lo que decían de él. A su estilo. Recibir newsletter "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-cacho-castana-familiares-amigos-despidieron-legislatura_0_MX5rubU3.html","date":"15/10/2019 - 21:58","title":"Murió Cacho Castaña: familiares y amigos lo despidieron en la Legislatura","abstract":"El presidente Mauricio Macri, Palito Ortega, Adriana Varela, Mónica Gonzaga, Coco Basile, Oscar González Oro, Lucía Galán y Coco Sily fueron algunos de los famosos que se acercaron para darle el último adiós al cantante.","author":[],"key_words":"Cacho Castaña","body":"El velatorio de Cacho Castaña se realizó en el Salón Juan Domingo Perón de la Legislatura Porteña, y estuvo enmarcado por la llegada de sus amigos, familiares y afectos más cercanos. Entre los primeros que atravesaron el acceso al histórico edificio estuvieron el presidente Mauricio Macri, Mónica Gonzaga, una de sus esposas, Gladys Florimonte, Coco Sily y Alfio \"Coco\" Basile. Adriana Varela y toda su tristeza en el velorio de Cacho Castaña. Foto: Movilpress <U+200B>Con el correr de las horas fueron llegando muchísimas figuras más, como Adriana Varela, Palito Ortega con Evangelina Salazar, Nacha Guevara, Néstor Fabián, Valeria Lynch, Lucía Galán con Pablo Alarcón, Flavio Mendoza, Eduardo y Chiche Duhalde, Raúl Lavié, y otros. Palito Ortega y Evangelina Salazar, compungidos por la muerte de Cacho Castaña. Foto: Movilpress \"Lamentablemente no lo pude ver en los últimos días porque estaba con coma inducido. Pero recuerdo la última vez que nos vimos, antes de eso, que charlamos como si nada\", dijo Basile. \"Era un tipo extraordinario, un porteño con todo, un cantante... Nos juntábamos en la esquina de Gaona y Boyacá, en el famoso Café La humedad. Ibamos a la pizzería de al lado, siempre. Le quiero dar un beso a Marina, su mujer, que lo cuidó estos últimos años, estuvo a su lado hasta la muerte, una mujer extraordinaria\", agregó. Tití Fernández fue acompañado por su esposa para darle el último adiós a su amigo Cacho Castaña. Foto: Movilpress Por su parte, Gladys recordó los encuentros con Cacho, en los que siempre había anécdotas, a lo largo de su amistad durante 25 años. \"Siempre muy generoso como amigo. Fue uno de los primeros en llamarme cuando arranqué con los personajes en lo de Tinelli, para que fuera a trabajar con él. Y así fue en Mar del Plata y en Carlos Paz\", dijo. \"Cacho era gran amigo, generoso, buen marido. Siempre nos llamábamos para los cumpleaños y tenía muchos proyectos. Era un optimista y estaba rodeado de amor. Voy a recordarlo siempre cantando en los cumpleaños, y los picos que daba\", concluyó. Nacha Guevara conoció a Cacho hace un tiempo desde entonces y se hicieron grandes amigos. Foto: Movilpress La viuda del cantante, Marina Rosenthal, ingresó poco antes de las 20 por la entrada de Perú 160. Visiblemente conmovida, prefirió no hacer declaraciones. Lo mismo hicieron el humorista Carlos Sánchez y su médico personal, Alfredo Cahe. Marina Rosenthal fue su última esposa y quien acompañó a Cacho hasta último momento. Foto: Movilpress Simultáneamente, algunos fans daban inicio a una larga espera para poder despedir a su ídolo. El acceso para el público en general, por la Av. Presidente Roca 575, fue programado para las 22, para darle un tiempo de intimidad a su familia y a sus amigos más cercanos. Recibir newsletter Uno de los fans que se acercaron temprano, Daniel Rojo (42) llegó desde Adrogué para despedirlo. \"Me gustó desde chico. De alguna manera me marcaron su música y su imagen, como la de Sandro. Con Cacho se nos fue una gran parte de Buenos Aires. Y sentí la necesidad de venir a despedirlo en este día tan triste por eso mismo, por lo que representó. Me gustaría recordarlo y que todos lo que recordaran así como fue: un gran cantante, un tipo inteligente, un mujeriego\". Coco Sily también pasó por la Legislatura para dejar su saludo. \"Pasamos mucho tiempo juntos durante los últimos años\", destacó el actor, que resaltó su poesía y su amistad. Contó que lo vio mucho en el sanatorio y en su casa. \"Tuve una última charla, cuando estaba un poquito mejor, maravillosa\", recordó. Y señaló que al haber sido sedado, \"para tranquilidad de la gente, Cacho no sufrió\". Al mismo tiempo que rescató el empeño que el cantante puso en salir adelante, hasta sus últimos días. Minutos después del ingreso de Sily, quien llegó junto al \"negro\" González Oro, hicieron lo propio Lucía Galán junto a Pablo Alarcón, y también Valeria Lynch. Un rato más tarde fue el turno de otro integrante de \"la barra\" de Buenos muchachos, Guillermo Cóppola, quien no ahorró palabras de cariño para quien fuera su amigo. \"Luchó hasta el final, le puso garra... Tiene una mujer a la que hay que hacerle un monumento\", resumió. Y definió: \"Cacho fue un gran amigo, muy cariñoso, que cultivó la amistad...\" \"Se va un cacho de buenos Aires\", completó Cóppola, cuyo arribo casi coincidió con la llegada al lugar de una corona de flores gigante enviada por Diego Armando Maradona. Rodeado por un fuerte operativo de seguridad y sin que el vehículo que lo trasladaba detuviera su marcha, ingresó al edificio legislativo el Presidente de la Nación, Mauricio Macri, para ofrecer sus condolencias y su saludo a la familia del cantante. El velatorio continuará mañana, entre las 8 y las 11. DR"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/50-anos-lanzamiento-primer-disco-almendra-homenaje-sinfonico_0_r9wqYzYS.html","date":"15/10/2019 - 20:29","title":"El primer disco de Almendra tendrá su homenaje sinfónico","abstract":"A 50 años de su lanzamiento, será interpretado por la Orquesta Juan de Dios Filiberto, con la participación de Emilio de Guercio, Rodolfo García y Edelmiro Molinari. Entradas agotadas. Repite el 6 de noviembre.","author":"Eduardo Slusarczuk","key_words":"Luis Alberto SpinettaMúsica ClásicaCentro Cultural Kirchner (CCK)","body":"\"El primer disco de Almendra contiene mucho del ADN del rock argentino. Escuchar los primeros trabajos publicados de esos compositores, sobre todo de Luis Alberto Spinetta, encontrarse con aquellas primeras experiencias, es muy emocionante\". El que habla es Juan \"Pollo\" Raffo, que apenas completaba su primera década de vida cuando Almendra, el disco del hombre de la lágrima, salía a la calle y establecía, quizá sin que alguien lo imaginara, uno de los puntos de partida esenciales del rock de este lado del mundo. Recibir newsletter Hoy, cinco décadas más tarde, Raffo tiene a su cargo la curaduría, los arreglos y las orquestaciones con las que la Orquesta Nacional de Música Argentina Juan de Dios Filiberto celebrará, este miércoles 16 de octubre y en formato sinfónico, el 50 aniversario de aquel lanzamiento, con las voces de Mariana Bianchini y Rubén Goldín, y con la participación de los Almendra Rodolfo García, Emilio del Guercio y Edelmiro Molinari y el aporte de la Compañía Nacional de Danza Contemporánea. Puesta a punto. El \"Pollo\" Raffo al piano, y Chiacchiarini, Del Guercio, García, Bianchini, Molinari y Goldín ajustando voces, en pleno ensayo en el CCK. (Foto: Guillermo Rodríguez Adami) La idea, enmarcada en el contexto del ciclo Filiberto Rock y puesta en marcha en marzo de este año, fue, según cuenta Raffo, trabajar en el proyecto, independientemente de la presencia de los integrantes del grupo. \"En un principio desarrollé, por un lado, un boceto sonoro, para que los cantantes pudieran ir preparando sus partes, al mismo tiempo que hice lo propio con las partichelas para las diferentes secciones de la orquesta\", explica el músico, quien si bien trabajó con García y Molinari, nunca lo había hecho con del Guercio, ni llegó a coincidir con Spinetta. Inmortal, la tapa de \"Almendra\", dibujada por Luis Alberto Spinetta. El paso siguiente, siempre en contacto directo con el director orquestal Mariano Chiacchiarini, fue poner en común diferentes ideas acerca de la interpretación de cada pieza. \"Todo resultó muy orgánico\", admite Raffo, quien agrega que cuando entró en contacto con los tres protagonistas de la historia que estarán sobre el escenario de la sala Argentina del CCK el miércoles lo hzo con un planteo bien definido. Entre otras cuestiones, incluía la decisión de repasar el álbum en sentido inverso al del vinilo, desde el último hasta el primer tema. \"El disco empieza con Muchacha (ojos de papel), y entendí que era la canción con la que el concierto debe terminar. Tengo la sensación de que se percibe como algo coherente\", asume Raffo, que además se ocupó y preocupó por lograr una participación balanceada de todos los artistas. \"Al final, te queda la sensación de que al cabo de las 12 canciones que integran el repertorio la distribución entre los cinco cantantes es pareja\", advierte. García - Del Guercio. Una sociedad a prueba del paso del tiempo que se reeditará en la noche del miércoles en el CCK. (Foto: Guillermo Rodríguez Adami) Para el músico, el eclecticismo que caracteriza al álbum, que va de lo acústico a lo eléctrico, del sonido jazzeado de Que el viento borró tus manos al bandoneón de Rodolfo Mederos y la orquestación de Rodolfo Alchourrón en Laura va no interfiere en la homogeneidad que transmiten las composiciones. \"Son canciones compuestas en un lapso acotado, escritas en su mayoría por Luis. Lo que sí hay es una diferencia en la complejidad que presenta Muchacha (Ojos de papel) y la de A estos hombres tristes, Figuración o Color humano\", detalla el arreglador. Nuevas y viejas voces. Goldín, Bianchini y el Almendra Edelmiro Molinari, al servicio de canciones eternas. (Foto: Guillermo Rodríguez Adami) Y amplía, en una suerte de análisis sociológico: \"La mezcla de elementos es el resultado de lo que se escuchaba en las casas de clase media urbana de los '60. The Beatles, Piazzolla, el jazz de Dave Brubeck y el Modern Jazz Quartet, The Swingle Singers...\" Al mismo tiempo, es imposible abstraerse a la cercanía que el lanzamiento del álbum guarda con la experiencia de Sgt. Pepper's Lonely Hearts Club Band, o la casi simultánea de In the Court of the Crimson King, por citar dos ejemplos tan disímiles como cercanos. De selección. Goldín, García, Del Guercio, Bianchini, Molinari y Raffo. (Foto: Guillermo Rodríguez Adami) Precisamente Raffo, que rescata el libro de Julián Delgado Tu tiempo es hoy (Eterna cadencia - 2017) como un faro de referencia teórica, hace foco en una de las claves de aquella ebullición creativa: \"La impronta de que todo se puede mezclar, y de que si suena bien, no hay nada que explicar.\" E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/llega-secuela-malefica_0_tJw4GaJa.html","date":"15/10/2019 - 19:57","title":"Llega la secuela de Maléfica","abstract":"Angelina Jolie es acompañada por Elle Fanning y Michelle Pfeiffer en la película de Disney. Además, habrá otras cuatro novedades.","author":[],"key_words":"Angelina JolieEwan McGregorEstrenos De CineSpot","body":"Malvada, irónica, elegante y poderosa. Así vuelve Angelina Jolie en Maléfica: Dueña del mal, que es el estreno más importante de la semana. Con la dirección de Joachim Rønning y con Elle Fanning y Michelle Pfeiffer completando un deslumbrante trío femenino protagonista, relata el enfrentamiento entre la reina Ingrith (Pfeiffer) y Maléfica (Jolie) a raíz del matrimonio entre la princesa Aurora (Fanning) y el príncipe Phillip (Harris Dickinson). Recibir newsletter Maléfica, la película que dio origen a esta secuela, fue un gran éxito en 2014 y recaudó en todo el mundo 785 millones de dólares. Desde la sonada ruptura en septiembre de 2016 de “Brangelina”, como se conocía popularmente al matrimonio entre Jolie y Brad Pitt, la ganadora del Oscar como actriz de reparto por Inocencia interrumpida, hace ya veinte años -al lado de Winona Ryder, a la que los millennials conocen por Stranger Things- enfocó sus esfuerzos estos últimos años detrás de las cámaras y en su labor humanitaria. En la conferencia de prensa previa al estreno mundial de la película en Los Ángeles (EE.UU.), Jolie reflexionó acerca de los mensajes e ideas que lanza esta nueva película de Disney sobre la maternidad, la familia o la diversidad. “Nos dicen que si no somos lo mismo, no somos familia. Si no sos como ella (Aurora), entonces no sos su madre (Maléfica). Y eso ciertamente me caló hondo (...). En la mitad del filme todos están enfocados en sus diferencias (...). Y luego hay un esfuerzo real de decir: ‘No debería ser así, así no se debería vivir, la diversidad nos hace más fuertes (...) y tenemos que unirnos”, añadió. “Hay metáforas en la película y no es por ser profunda sobre eso, pero creo que una buena película para los jóvenes siempre tiene estos mensajes”, opinó. Y el director del filme dijo sobre Jolie que es “muy trabajadora”, y aseguró que es “exhaustiva” e “incansable” en todos los detalles, incluidos aspectos del vestuario o el color de sus labios. “Es una persona con mucha determinación y extremadamente talentosa, por supuesto. También estrenan Sólo una mujer. Hatun “Ayhrun” Sürücü, una alemana de ascendencia turca, lucha por una vida libre frente a la oposición de su familia, mientras sus hermanos se niegan a aceptar su “rebeldía”, por lo que los insultos y las amenazas irán en aumento hasta que la joven decida denunciar a su hermano mayor, hecho que marcará un antes y un después en su vida. Es el cuarto largometraje de Sherry Hormann. Rosita, de Verónica Chen, trata sobre Lola, madre joven con tres hijos: Gus, Alejo y Rosita, todos de padres diferentes. Con Sofía Brito, Marcos Montes, Dulce Wagner y Javier Drolas. Otras argentinas que estrenan son Los hipócritas, de los debutantes cordobeses Santiago Sgarlatta y Carlos Ignacio Trioni, y Construcciones, opera prima del misionero Fernando Martín Restell. Y, sólo el jueves, se reestrena El resplandor, la monumental película de Stanley Kubrick. Servirá de aperitivo para los fanáticos que quieran ver en pantalla grande la historia de Stephen King, antes de que el 7 de noviembre llegue Doctor Sueño, la secuela, con Ewan McGregor como el otrora pequeño Danny, hijo de Jack Torrance (Jack Nicholson). POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/dijo-perdido-liam-gallagher-hizo-album-olvidemos-oasis_0_75WnpLIU.html","date":"15/10/2019 - 16:31","title":"Quién dijo que todo está perdido: Liam Gallagher hizo un álbum para que nos olvidemos de Oasis","abstract":"El menor de los hermanos en discordia nos regala un disco excelente, lleno de canciones radiantes.","author":"Hernán Firpo","key_words":"Liam GallagherNoel GallagherOasisRock","body":"Liam Gallagher está cuando más lo necesitás. Así deben comportarse las verdaderas estrellas de rock. Un amigo del alma en Why Me? Why Not, segundo álbum de su cosecha decididamente solista y con otra tapa donde se lo ve serio frente a los mandatos de la selfie. Ese rostro de Manolito british. Ese puño que lleva allí donde otros apenas tienen una mirada. Los críticos deberían hablar de “díptico”. El menor de los Gallagher sacó un álbum que se parece tanto al anterior que en el futuro no será fácil distinguirlos. Tan lleno de artificios hermosos y directos, de lugares comunes, consolidados y reconocibles que ojalá, dios quiera, puedan repetirse ad infinitum. Cuando el rock parece ahogarse en su propio vómito, el más Oasis de los hermanos, el Gallagher de talento discutible, nos regala un disco excelente, lleno de canciones radiantes. Recibir newsletter A su tierna idea de finitud artística, para este último trabajo añadió un detalle de conservadurismo que lo pinta de cuerpo entero y puede observarse en los recientes clips de difusión. Nos referimos al anorak de deshollinador que usa truene o haya sol y que en su iconografía indumentaria funciona igual que la boina del Che. Arrogante rock. Liam gallagher lo hizo de nuevo, y sacó un disco con grandes canciones, a la altura de su antecesor. Musicalmente, tanto él como Noel opinan lo mismo. La disidencia no existe y si la hay (evidentemente sí) es por culpa de los lazos de sangre, que por supuesto no deberían ser obligatorios y que incluso encierran una enorme dificultad de fábrica. Liam, sin embargo, entendió que el desencuentro fraternal no impedía seguir viviendo de la música, siempre y cuando se rodeara de gente capaz de componer como Noel. ¿Y eso es posible? Sí, y lo más triste (para Noel) es que este segundo disco solista está plagado de hits que firman Liam y, por ejemplo, un tal Andrew Wyatt. Lo googleamos: Andrew es vocalista de la banda sueca de pop electrónico Miike Snow. O vemos que colabora Simon Aldred, quien hacía arreglos para Avicii y canta en una banda alternativa. Ahora bien, la edición del CD que nos llega por gentileza de Warner Records es de lo peor que uno recuerde, tratándose de artistas populares: las canciones están hechas de una tipografía liliputiense y la información adicional es como la letra chica de un remedio adulterado. Why Me? Why Not tiene frases sonrientes, nostálgicas, de un bienestar impropio para el Buster Keaton del pop. Enre paréntesis: qué bien le sienta la melancolía a los hombres duros que no lloran. Como ocurrió con For What It's Worth, tremendo corte de difusión de As You Were (2017), aquí también hay dos clases de letras de amor: las que evidentemente están dedicadas a \"minitas\" y las otras, licuadas en espanto, reservadas para su hermano. De las vertientes afectuosas, la que responde a Noel es la que más nos gusta porque no hay semana que no asistamos a un capítulo chismoso del entuerto familiar. El tema One of Us es eso, es tan triste, tan atormentado, tan jodidamente querible que su eterna pelea con Noel debería ser la historia rockera que más nos duele desde Sid Vicious y Nancy Spungen. Este es un momento de la industria en que se empapela la ciudad anunciando la nueva canción (¡una sola!) de Vicentico. Lo decimos porque el día a día tiene poco poder de concentración y un álbum de 11 canciones resultaría interminable. Quizá por eso, la sangre que nos hervía en los primeros tres temas, se desacelera injustamente antes de la primera mitad. Yendo al hueso del disco, Shockwave, el primer corte, es un cañon apuntando directo a tu cabeza. La escuchás y decís: Liam es más que Noel. La escuchas y decís: mientras la voz de Liam es la realeza del pop, Noel canta lindo. Once: un himno. Let It Be. Liam la va a cantar hasta el día que se muera. Acordes puros y la pronunciación de \"shine\", ese comodín que aparece desde los tiempos de Oasis. No hay nadie que puede rumiar “brillar” en inglés con semejante grado de masticación. Now That I’ve Found You (Ahora que te encontré) es sobre la relación con una hija que acaba de (re)conocer. Track primaveral con aires del George Harrison producido por Jeff Lyne. Why Me Why Not se destaca por un falsete redentor pensado para alegrarte el momento en que decidas escucharla. Be Still. Fookin' brilliant. Liam!! Con temas como éste, nadie necesita una reunión de Oasis. (Nota de la redaccion: tema preferido de su mamá). En Alright Now canta como John Lennon. En Meadow, como Julian Lennon (y hay que alguien toca como George). The River podría haber sido un outtake de Definitely Maybe. Y Gone, al final del disco –lleguen, no sean vagos- redondea una maravillosa faena musical donde hay violines y Liam rapea su particular forma de ser. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-cacho-castana-mejores-canciones-video_0_dOdztiJk.html","date":"15/10/2019 - 16:13","title":"Murió Cacho Castaña: sus mejores canciones en video","abstract":"El cantante, que falleció a los 77 años, dejó su marca con varios temas que son recordadas continuamente. Sus letras polémicas.","author":[],"key_words":"Cacho Castaña","body":"Cacho Castaña, uno de los artistas argentinos más populares, murió en la mañana de este martes a los 77 años, luego de pasar varios días internado en el Sanatorio Los Arcos de la Ciudad de Buenos Aires por una afección pulmonar. Había sido internado el viernes 4 de octubre. Durante su extensa carrera editó 50 discos y grabó de más de 600 canciones. Muchas de ellas, fueron grandes éxitos tanto en la balada como en el tango o en el género tropical y se instalaron en el cancionero popular de la música argentina. Recibir newsletter \"Café La Humedad\" y \"Garganta con arena\", le dieron dinero y celebridad a raudales, al igual que productos como \"Quieren matar al ladrón\", Castaña se deslizó en un vaivén entre lo sublime y lo demagógico, siempre a la espera de la aprobación de un público incondicional. Entre esos títulos se encuentran su autocelebrado hit \"Lo llaman el Matador\", \"Señora, si usted supiera\", \"Ojalá que no puedas\", \"Para vivir un gran amor\", \"Septiembre del 88\", y los homenajes \"Tita de Buenos Aires\", por la Merello, y \"La gata Varela\", por Adriana Varela. Para recordarlos, un repaso por sus grandes éxitos: Tango que Cacho Castaña escribió junto a su colega Ruben Juarez. \"No conozco a nadie que tomando un yogurt haya escrito un tango\", bromeó en una entrevista recordando las largas jornadas de bebidas varias junto a Juárez. Símbolo del \"macho\" porteño, dedicó gran parte de sus letras a jactarse de su facilidad para la conquista. Susana Giménez y Monica Gonzaga son algunas de las famosas con las que estuvo el cantante. En 1975 Cacho Castaña publica el simple titulado como este hit. La canción aportó a su fama de mujeriego e, incluso, se llegó a rumorear que hacía referencia a su affaire con Susana Giménez. Sin dudas, el más bailable de todos sus éxitos. Un hit que no deja de sonar en el carnaval carioca de cualquier fiesta. El tango que lo distingue. Inspirado en El Café La Humedad que estaba en una de las cuatro esquinas de la avenida Gaona y Boyacá, en el límite de Flores Norte. “Era en la ochava que está en diagonal al bar Lumiton”, confirmó el propio Cacho poniéndole punto final a las versiones que lo ubicaban en otro cruce."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-cacho-castana-cantor-popular-animo-rock_0_MwlqWla1.html","date":"15/10/2019 - 15:54","title":"Murió Cacho Castaña: el cantor popular que también se animó al rock","abstract":"El cantante grabó en discos de La Beriso y Los Auténticos Decadentes, y en 2018 editó Distinto, un álbum con clásicos del género.","author":[],"key_words":"Cacho CastañaRockTango","body":"Representante ineludible de la balada romántica en la Argentina, a través de temas como Para vivir un gran amor; referencia obligada del tango o, más bien, de la música ciudadana, a partir de títulos como Garganta con arena; e ícono de la canción bailantera originaria, reflejado en hits como El matador, Cacho Castaña también se hizo un hueco para darle su impronta a varios clásicos del rock argentino. El resultado fue Distinto, el último álbum publicado por el cantante, en 2018, en el que versionó una decena de clásicos del género como No soy un extraño, de Charly García, Sólo se trata de vivir, de Litto Nebbia, La balada del diablo y la muerte, de La Renga, y Un vestido y una flor, de Fito Páez, entre otros. Recibir newsletter Pero el coqueteo de Cacho de Buenos Aires con el rock no fue, ni de lejos, un arrebato de sus últimos años. Al contrario, el rock fue uno de los géneros que enmarcaron su acercamiento a la música. \"Yo debuté tocando el piano en una orquesta típica a los 15 años. Después se me llenó la cabeza de humo: las guitarras eléctricas, el rock, el twist. Acá se esuchaba tango y jazz hasta que aparecieron Elvis y Palito y entonces nació una música popular argentina\", contó alguna vez. Después llegó, como él mismo decía, \"lo grasa\". Y al mismo tiempo, su popularidad comenzó a crecer. Y en ese devenir, Castaña contó en alguna de sus últimas entrevistas que sabía que alguna vez volvería al rock. Y así fue.\"Siempre dije que el tango se iba a mezclar con el rock en algún momento. La posibilidad de conseguir, entre los dos estilos, una nueva canción que nos identifique\", confesó cacho a La Viola, en ocasión del rodaje del clip de Cacho de Buenos Aires en versión de La Beriso. Antes, en otro contacto con el universo rockero local, el cantante le había puesto su voz al ya clásico Y la banda sigue, que Los auténticos decadentes editaron como parte del álbum que lleva el mismo título en 2014. Pero fue sin duda Distinto el espacio que Castaña encontró propicio para dejar también su propia mirada sobre el rock argento, con el agregado de No hago otra cosa que pensar en ti, de Joan Manuel serrat, a la que el cantante le cambió la letra para dejar testimonio de su adiós a las drogas y el alcohol. \"Este álbum -anunció Cacho antes del lanzamiento del disco- es un homenaje con admiración, cariño y respeto hacia otros autores\". E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-cacho-castana-ivan-noble-salio-defenderlo_0_i83KMwcK.html","date":"15/10/2019 - 15:03","title":"Murió Cacho Castaña: Iván Noble salió a defenderlo","abstract":"El músico lo respaldó en su cuenta de Twitter tras el recuerdo de sus desafortunados dichos.","author":[],"key_words":"Iván NobleCacho Castaña","body":"Cacho Castaña, que falleció este martes a los 77 años, fue muy criticado por algunas de sus frases. Pocas horas después de su muerte, el músico Iván Noble lo defendió en su cuenta de Twitter. “Entiendo perfectamente la aversión que provocaron los dichos lamentables de Cacho Castaña”, escribió el autor de Avanti morocha. “Pero es muy probable que vuestros abuelos dijeran o digan barbaridades anacrónicas parecidas. Festejar la muerte de un artista popular es una crueldad imbécil”, agregó. Recibir newsletter La frase más desafortunada de Cacho fue en una entrevista con el programa Involucrados: “Si la violación es inevitable, relájate y goza”, había bromeado el cantante en aquel momento. Entiendo perfectamente la aversión que provocaron los dichos lamentables de Cacho Castaña. Pero es muy probable q vuestros abuelos dijeran o digan barbaridades anacrónicas parecidas. Festejar la muerte de un artista popular es una crueldad imbécil. “Miro todas las noches el Bailando pero me rompe las pelotas que las minas se peleen, me enoja, a la minas hay que volteárselas. La juventud es una enfermedad que se cura con el tiempo, esperá a que se caiga el culo de todas, sabés cómo van a aflojar”. “La monogamia no existe, es una pelotudez para mí. Es muy difícil. Hay mucha cosa en la vidriera como para quedarte con una sola”. “Me perdí la oportunidad de casarme con Susana, hoy estaría salvado. Aunque no hubiera sido feliz, no importa”. “Acá de tanto en tanto aparecen cosas raras, matan 50 personas en un tren y no pasa nada, desaparece uno y hacen quilombo (sobre el caso Maldonado)”. “Tener mucha guita es bárbaro, me encantaría vivir como esos narcotraficantes”. \"Dicen que (las travestis) te planchan la camisa como nadie. Podés ver el partido con ellos tranquilamente. Si se portan mal, le metés una piña y no vas preso. Tenés algunas ventajas. Pero no quiero ni probarlo, por las dudas. Si me llega a gustar, entonces voy a pensar que pasé la vida equivocado. Tremendo. Ni el tiro del final me va a salir (en una entrevista con Clarín)\".   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/roberto-piazza-despidio-cacho-castana-madrid_0_Zc94aZok.html","date":"15/10/2019 - 14:20","title":"Murió Cacho Castaña: su gran amigo Roberto Piazza lo despidió desde Madrid","abstract":"Eran íntimos. El modisto se encuentra en la capital española y desde allí le rindió homenaje. Emoción a la distancia.","author":"Gimena Pepe Arias","key_words":"Cacho CastañaRoberto PiazzaSpot","body":"La tristeza invade la voz y el cuerpo de Roberto Piazza. No poder despedir a Cacho Castaña, que murió este martes a los 77 años, es una espina en el corazón de Piazza. \"Es la segunda vez que me pasa esto de estar lejos: primero, cuando se me fue La Turca (Beatriz Salomón, fallecida el 15 de junio pasado) y no pude despedirme... y ahora se va Cacho y yo estoy en otro continente\", se lamenta ante el llamado de Clarín. La noticia le llegó por medio de la representante del cantante, vía mensaje telefónico. Desde ese momento el celular de Roberto no para de sonar. Recibir newsletter Justamente el lunes estuvieron en contacto para ir cerrando los últimos detalles del show que dará junto a su esposo Walter, a mediados de diciembre, en el Café La Humedad. \"Esperaba con ansias que Cacho estuviera bien y que nos acompañara desde la platea o mucho mejor desde el escenario. Me quedará ese momento pendiente: que cante la última canción conmigo\", agrega. \"Cacho era un artista inigualable. Maravilloso. Generoso y divertido. Debe ser recordado como uno de los grandes de la Argentina\", expresa Piazza, con dolor, y destaca que su mejor recuerdo juntos fue cuando Cacho cantó en Y apareciste tú, en su casamiento. Roberto Piazza junto a su marido, Walter, antes de partir a España. (Instagram) La despedida, a miles de kilómetros de distancia, se materializa en las redes sociales, con fotos, recuerdos y videos. El último posteo de Piazza en Instagram dice: \"Padrino querido, te fuiste y pude al menos cantar con vos Café La Humedad. No estoy en Buenos Aires, pero aquí volvemos a cantar juntos con gran emoción y tristeza. Buenos Aires no será igual sin vos ahora\". En agosto del 2016, Cacho Castaña se casó con Marina Rosenthal. A la fiesta, en el café teatro La Humedad, fueron Roberto Piazza y su pareja. Foto: Rolando Andrade. Su último contacto con el cantante fue mediante un mensaje al celular, en el que Piazza recuerda haberlo sentido feliz y alegre. \"Me decía que cuando fuera a la Argentina comeríamos un asado\". En este día gris y triste, Roberto planea llamar a Marina Rosenthal, la esposa de Castaña, para darle el pésame. Luego, vendrá el abrazo cuando Piazza arribe a Buenos Aires. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/emotiva-despedida-susana-gimenez-cacho-castana_0_dGx_YmX1.html","date":"15/10/2019 - 14:20","title":"La emotiva despedida de Susana Giménez a Cacho Castaña","abstract":"La diva y el cantante tuvieron un romance en los '70. Este martes ella habló en televisión y le dedicó, además, un mensaje en Twitter. Cómo fue el affaire que recordaron en cámara decenas de veces.","author":[],"key_words":"Cacho CastañaSusana Giménez","body":"Cacho Castaña murió este martes a los 77 años. Y fueron muchos los mensajes que le dedicaron las figuras del espectáculo. Susana Giménez, que tuvo un romance con el cantante en los años '70, lo despidió con mucho afecto, primero en su cuenta de Twitter. “Se fue Cacho, el último poeta, la voz de Buenos Aires. Un amigo muy genial, entrañable, gracioso, divertido. Nos quedan tus tangos y miles de momentos compartidos. Cómo te voy a extrañar!”, escribió Susana, conmovida. Recibir newsletter Muy compinches, cada vez que Cacho y Susana se encontraban -sobre todo en el programa de la diva- contaban cómo había sido su encuentro amoroso. Se fue Cacho, el último poeta, la voz de Buenos Aires. Un amigo muy genial, entrañable, gracioso, divertido. Nos quedan tus tangos y miles de momentos compartidos. Cómo te voy a extrañar!! pic.twitter.com/uEJuBq6kwx Fue un affaire muy comentado, claro. En aquel momento, la conductora acababa de terminar su relación con Carlos Monzón. Pero el ex campeón del mundo de boxeo quería seguir con ella. La leyenda dice que Castaña y Giménez habían pasado una noche juntos cuando, de sorpresa, se les apareció el santafesino. Con miedo de sufrir una golpiza, Cacho se metió en el baúl de un auto y salió de la casa escondido. \"Fue muy lindo, duró lo que dura un cajón de champagne, fue una cosa maravillosa de un verano. Ella estaba separada pero él (por Monzón) quería insistir y se le aparecía\", explicó el cantante durante una visita al programa de Mirtha Legrand. \"Yo me tuve que ir escondido en un baúl... Si no, no salía. Era muy celoso el morocho. Tuve que saltar por una ventana, de ahí al parque y del parque al baúl del auto. Me metí ahí, aunque no lo cerré del todo. El Negro empezó a preguntar si Susana se había comprado un auto nuevo. Por suerte, pude salir\", recordó. Este martes, en Intrusos, y después de haber despedido a Cacho en las redes sociales, Susana dio más detalles de su relación con el artista. “Fue un hombre muy importante en mi vida”, señaló. Y siguió: “Tengo recuerdos fabulosos con él... Cacho era una persona muy humilde, se reía de todo. Escribió muchas canciones de amor porque se enamoró 498 veces. La canción Para vivir me la dedicó a mí. La escribió en el jardín de mi casa de Mar del Plata... Arrancó con la guitarra y, en dos horas, a las seis de la mañana, la tenía terminada”. Sobre este hit, Giménez profundizó: “Para vivir es una canción hermosa... En aquel tiempo, también, se convirtió en la cortina de la novela Un mundo de 20 asientos, protagonizada por Claudio Levrino y Gabriela Gili... Hace poco, cuando Cacho la cantó en el Teatro Colón, el público me miraba a mí... Sí, hoy voy a escuchar mucho esa canción”. El tema, entre otros pasajes, dice así: \"Para vivir... Yo necesito de tu amor, para vivir... Yo necesito tu calor cerca de mí... Para llorar... Para reír... con la esperanza de llegar a ser feliz\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/alfredo-cahe-medico-personal-cacho-castana-hablo-muerte-cantante_0_504B83Hn.html","date":"15/10/2019 - 13:54","title":"Alfredo Cahe, el médico personal de Cacho Castaña, habló de la muerte del cantante","abstract":"Asistió al artista durante más de 30 años. “Mi relación con Cacho trascendía lo médico”, admitió emocionado.","author":[],"key_words":"Cacho CastañaÚltimas Noticias","body":"En la mañana de este martes murió a los 77 años el cantante y compositor Cacho Castaña. Estaba internado desde el viernes 4 de octubre en el Sanatorio Los Arcos de la Ciudad de Buenos Aires por una afección pulmonar. Su médico personal, el Doctor Alfredo Cahe, dijo en comunicación con Telefé: “Lo asistí durante más de 30 años, es toda una vida. Nuestra relación trascendía lo médico\", y agregó: \"Se fue un amigo, un amigo de verdad”. Recibir newsletter Apenado por la noticia, Cahe aseguró: “Uno esperaba este desenlace, pero son tantos años al lado de Cacho...”. Desde el punto de vista médico, indicó que \"últimamente las condiciones en las que vivía Cacho, y sus síntomas no eran una situación fácil\". “Cacho estaba en un estado de somnolencia y sueño profundo”, detalló Cahe y explicó que por eso no había tenido comunicación con el cantante en las últiams horas. \"Teníamos encuentros todas las semanas, yo iba a su casa y en los últimos 15 días se complicó todo con un enfisema y una infección respiratoria y renal y prácticamente fue imposible la comunicación verbal”. Luego, consultado sobre su visión respecto de las ganas de Castaña de recuperarse de esta última internación, Cahe dijo: “Yo lo vi siempre con ganas de vivir, él vivió gracias a su espíritu, a su forma de ser y también gracias a Marina (su pareja)”. Cahe durante la boda de Cacho Castaña y Marina Rosenthal en 2016. \"Cacho estaba proyectando sus programas, sus shows y siempre con ganas de escribir y de seguir con la música”, detalló sobre el final el médico personal del artista que popularizó el tema Café la humedad. \"Se fue el último de los grandes\". \"Estoy bastante harto de todo. En cualquier momento, largo”, había dicho en una de sus últimas entrevistas Cacho, mitad en broma, mitad en serio. Llamado en realidad Humberto Vicente Castagna, el artista había nacido el 11 de junio de 1942."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-cacho-castana-despidieron-famosos_0_vjCKVO4p.html","date":"15/10/2019 - 13:39","title":"Murió Cacho Castaña: dirigentes políticos y famosos lo despidieron","abstract":"Desde Susana Giménez hasta Marley, las redes y los canales se poblaron de recuerdos y elogios.","author":[],"key_words":"Cacho Castaña","body":"Cacho Castaña murió el martes 15 de octubre a los 77 años. El artista estaba internado desde el 4 de octubre en terapia intensiva en el Sanatorio de Los Arcos debido a una complicación que tuvo con el ingreso de una bacteria en sus pulmones. El pronóstico de salud del cantante se mantuvo reservado. En uno de los últimos partes médicos se dijo que estaba siendo tratado con antibióticos de amplio espectro y bajo sedación profunda. Además, requería del empleo de fármacos para sostener la presión arterial como la circulación sanguínea y para mantener control del ritmo cardíaco. También estaba recibiendo tratamiento por una falla renal aguda lo que hacían la situación muy delicada situación. Recibir newsletter Pasadas las 11, la noticia corrió con velocidad en redes sociales. Y sus amigos y colegas lo despidieron desde sus cuentas de Twitter. También otorgaron sus testimonios en televisión varias figuras. Incluyo el presidente Mauricio Macri y otros dirigentes políticos también expresaron su último adiós para el músico. Lamento mucho la muerte de Cacho Castaña. Como muchos otros argentinos, lo voy a recordar siempre con cariño. Un fuerte abrazo a su familia y amigos. Una de las que más conmovidas se mostró fue Susana Giménez<U+200B> en Intrusos.<U+200B> El periodista Oscar González Oro<U+200B>, habló en C5N: \"Lo mejor que tenía era el humor, estoy tratando de metabolizar la noticia. Estoy entrando al sanatorio en este momento. Perdón pero estoy con un nudo en la garganta\". (Foto: Movilpress) El cantante Alejandro Lerner<U+200B>, quien mantenía una relación muy cercana con el músico, se comunicó con TN: \"La vida me dio la posibilidad de cantar con él, estamos muy conmocionados todavía con la noticia. Me llevo muchos imágenes compartidas de muchos años. No elijo a mis amigos por si son o no de la música y con Cacho me pasó eso. Me apoyó mucho con mi música.\" \"Me llevo muchas imágenes compartidas de muchos años. Me acuerdo que yo estaba haciendo un Luna Park y él entró con una de esas chalinas blancas. Brillaba, tenía un corazón enorme. Hoy despido a un amigo, pero no es para siempre, nos veremos en un café arriba para seguir riéndonos\". La cantante Amelita Baltar dijo en comunicación con Crónica TV: \"Se va un grande, es difícil volver a encontrar a un animador como él. Uno piensa en Badía, en Cacho, son íconos de la animación, la televisión y la radio. Con sus excesos no creí que iba a vivir tanto\". Y agregó: \"Siento mucho su muerte, lo siento por sus hijas\". \"Despedimos al poeta. Como Sandro, fue un poeta gigante\", dijo por su lado Mariano Iúdica conductor de Involucrados. Lizzy Tagliani<U+200B> también habló sobre el cantante: \"Café en la humedad fue un disfrute para él, era un momento en donde se juntaba con los amigos, era como una extensión del quincho de su casa\". La despedida de Georgina Barbarossa. \"Siempre en mí\". Germán Paoloski dijo en el noticiero del mediodía en Telefe: \"Me quedo con el gran artista. Yo creo que él se arrepintió de algunos dichos. No me parecería bien quedarme con eso como escuché por ahí, hay que celebrar la vida, su talento\". Palito Ortega, Oscar González Oro y Gustavo Sofovich se acercaron a la Clinica de los Arcos para despedir a su amigo y acompañar a Marina, su mujer. \"No puedo hablar, se me fue un amigo\", dijo el hijo de Gerardo Sofovich. Vola querido CACHO...TE DISFRUTE... te escuche te celebre y te he homenajeado en vida...HAS VIVIDO MIL VIDAS EN UNA VIDA!! Que Dios te lleve al lado de Mama y papa.. y le de PAZ A MARINA.! #cachocastaña pic.twitter.com/rMNFpMu3EF \"No hacía asado, era un buen anfitrión siempre de buen humor. Era muy gracioso, de jorobar, era un ser divino, se fue una gran poeta. Espero que salga otro como el porque ya no quedan. Siento un gran dolor\", declaró Carmen Barbieri en conversación con Intrusos. Cacho!Sos uno de los artistas más increíbles y talentosos que tuve la suerte de conocer.Hicimos programas juntos, pasamos cumples juntos y lo mejor para mi, tener la posibilidad de verte cantar a metros de distancia y apreciar tus letras, tu voz y tu talento. Te quiero, Cacho! pic.twitter.com/FUjhWnJvG0 Baby Etchecopar<U+200B> despidió a Cacho Castaña en su programa en Radio 10: \"Perdón, una sorpresa, una noticia… Quiero decir que lo quiero mucho, lo voy a querer toda la vida, lo amo. No voy a ir al velorio. Me quedo con lo mejor, las épocas que no teníamos un mango, la mano de él agarrando mi mando cuando yo estaba grave, los buenos momentos en su casa, los asaditos, esa tarde con Lerner y Palito\". “Ahora van a aparecer un montón de amigos íntimos, de recuerdos pero nadie puso la cara cuando lo escracharon y le pegaron”, sumó Baby. Y finalizó: “Hay que apoyar a Marina que quedó sola. No voy a pasar un tema de Cacho ni ahora ni mañana. Gracias por todo lo que nos diste”. Profundo dolor por la perdida de Cacho, querido amigo, artista notable de nuestra cultura popular. Vivía, cantaba y componía con pasión.Nos queda el legado de su talento, el recuerdo imborrable de su calidez y el afecto puesto de manifiesto en cada circunstancia de la vida.<U+25AA><U+FE0F> Que en paz descanses, querido Cacho! <U+0001F5A4> https://t.co/P0gKV0C0da QEPD Amigo querido <U+0001F494>solo recuerdos hermosos me quedan <U+0001F64F><U+0001F3FB> pic.twitter.com/ffaChWXzQf Estoy muuy triste<U+0001F62D>. Hasta siempre mi querido Cachito. QEPD Se fue Cacho, el último poeta, la voz de Buenos Aires. Un amigo muy genial, entrañable, gracioso, divertido. Nos quedan tus tangos y miles de momentos compartidos. Cómo te voy a extrañar!! pic.twitter.com/uEJuBq6kwx Despedimos a Cacho Castaña. Autor, compositor y cantante de tango y música popular. Compuso más de 2.500 canciones, entre ellas verdaderos clásicos como Garganta con arena y Café la humedad. Fue reconocido como Personalidad Destacada de la Ciudad de Buenos Aires. pic.twitter.com/gSJ1IuRwJT Cacho querido! Siempre en mi <U+2764><U+FE0F> .#cachocastaña pic.twitter.com/L1q0UN7JaY El dolor de @Carmen_LaLeona por la muerte de Cacho Castaña: \"Se va el último poeta\"#EnVivo @Intrusos https://t.co/ynWWFRwzwn pic.twitter.com/hD4m9Njkve Murió Cacho Castaña. Se fue un grande. https://t.co/H8UcGekRLy Que pena lo de CACHO.. tengo muchos recuerdos lindos de diferentes notas.. <U+2764><U+FE0F> QEPD Chau Cacho querido!!! Me quedo con uno de estos tantos momentos de alegría que compartimos en #TuCaraMeSuena Gracias por tus poesías...Que en paz descanses!<U+0001F64C><U+0001F3FB><U+2764><U+FE0F> https://t.co/JbYLfKra91 Se que vas a seguir brillando ... pero aquí vamos a extrañarte mucho!!! Gracias por tu arte siempre!!!! <U+0001F5A4> #CachoCastaña pic.twitter.com/rhHCQXeSe7 Entiendo perfectamente la aversión que provocaron los dichos lamentables de Cacho Castaña. Pero es muy probable q vuestros abuelos dijeran o digan barbaridades anacrónicas parecidas. Festejar la muerte de un artista popular es una crueldad imbécil."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/murio-cacho-castana-que-pensaba-de-su-fama-de-mufa-_0_qoxqUhU2.html","date":"15/10/2019 - 13:07","title":"Murió Cacho Castaña: qué pensaba de su fama de “mufa”","abstract":"El cantante conocía el mote que le habían endilgado y aunque lo enojaba, también se reía.","author":[],"key_words":"Cacho Castaña","body":"Cacho Castaña las hizo todas. Arriba y abajo del escenario. Fue, sin dudas, un pedazo de Buenos Aires. Sin embargo, el popular músico y compositor, que murió este martes, a los 77 años, tuvo que luchar contra un mote cruel, de los más duros en el ambiente artístico. Muy a su pesar, miles de personas lo tildaron de atraer a la mala suerte, a las desgracias, de ser \"mufa\". Una descalificación que le dolió. Y mucho. “¿Qué tenés para decir sobre lo que todos comentan, que sos yeta?”, le preguntaron, en noviembre del 2003, cuando visitó el piso de Indomables, el programa que entonces emitía América. Y Cacho no dudó. \"Todo esto me parece una pelotudez; yo ni idea tenía de esto. Me lo comentó un periodista recién el año pasado y la verdad es que es algo horrible\", afirmó. A Cacho Castaña no le gustó cuando se enteró del mote que tenía (Archivo Clarín). Y fue apenas el principio: \"Que se toquen el testículo (o el pecho) izquierdo cada vez que se menciona el nombre de alguno es algo muy feo. Yo me río, pero conozco a gente que lo ha padecido realmente y hasta se ha ido del país por esto. Un amigo mío, un guitarrista fantástico, terminó haciendo eso\", explicó. Luego mencionar a otros protagonistas a los que también les endilgaron poca suerte, Cacho Castaña avanzó en su idea. \"Mirá, si te va mal en la vida es problema tuyo, la mala suerte la tiene cada uno. Además, estos motes surgen por la envidia que existe en el medio. Así les pasa a las personas exitosas\", concluyó. Autor de éxitos inolvidables como Para vivir un gran amor, Café La Humedad y Garganta con arena. Protagonista de películas que marcaron una época del cine argentino. Y personaje invaluable de la cultura popular, Cacho se enojaba y se reía por lo que decían de él. A su estilo. Recibir newsletter "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-cacho-castana-paternidad_0_-FHzkUAZ.html","date":"16/10/2019 - 11:13","title":"Murió Cacho Castaña: la historia de la paternidad que no fue","abstract":"Tres años después de haber reconocido como propio al hijo de Silvia Peyrou, la Justicia determinó que no lo era.","author":[],"key_words":"Cacho Castaña","body":"Cacho Castaña y la ex vedette Silvia Peyrou se conocieron a fines de 1994, en la obra teatral Un Cacho de corona, y comenzaron un apasionado romance. Dos semanas después ella le dio la feliz noticia de que estaba embarazada. El cantante se hizo cargo y le dio su apellido al niño, pero tres años más tarde se desató un escándalo: Cacho dijo que Santino (25) no era su hijo. \"Lo que pasa es que descubrí que yo no era su papá por cartas que le llegaban a ella del verdadero padre. Igual, yo ya venía sospechando\", contó el músico en el programa Secretos Verdaderos años atrás, quien según un estudio tenía problemas de fertilidad. Recibir newsletter Todo el asunto terminó en la justicia. Después de un juicio de filiación y un examen de ADN, la Justicia determinó que el músico no era el padre del bebé. Cacho Castaña y Silvia Peyrou mantuvieron un romance apasionado en 1994. \"Es duro que te digan que un hijo es tuyo y no lo es. Ella no quería hacerse el ADN, fuimos a una fiscalía y se descubrió que no era mío. El padre se hizo cargo y todo. Después de eso, nunca más hablamos. Yo había fantaseado mucho con ser padre, pero cuando nació yo lo acaricié y no sentí un carajo\", reveló Castaña en ese momento. En una entrevista con el diario Muy, Peyrou mantuvo su postura de que Cacho es el padre de su hijo: \"Lo que dijo en la televisión está todo en manos del abogado. Se están olvidando de una persona muy importante, que es mi hijo. Él no se tiene que bancar las cosas que hicimos con Cacho en otra época. Grabé la nota y la tiene mi abogado, Santino no eligió este medio. No tiene por qué ser nombrado en TV\". \"Lo respeto como profesional, pero estas cosas son muy íntimas, muy personales. Mi hijo no vio la tele ni le interesa nada de esto. A mí lo que más me duele es que Santino está en el medio, lo que diga Cacho de mí, no me importa\", afirmó la actriz, quien había confesado haber tenido un romance con la travesti Cassandra Crash antes de que realizara su transición de género. Sin filtro, Cacho Castaña confesó: \"Cuando nació yo lo acaricié y no sentí un carajo\". Pasaron los años y en 2015, Silvia volvió a hablar del tema. En una comunicación radial con Marcelo Polino y Marcela Tauro para Quién es quién, volvió a afirmar que Cacho Castaña era el padre biológico de Santino: “Es un tema cerrado. Para tener un padre así es preferible no tenerlo. Soy una madre soltera, tiene mi apellido. Yo tengo la verdad y va a morir conmigo\". En 2015, Silvia Peyrou insistió en que el cantante es el padre de su hijo . Cacho Castaña fue consultado por sus declaraciones y aseguró: “Ese tema no lo toco para nada. Hace 20 años de esto, la jueza ya se expidió. Ya le saqué el apellido. Nada de lo que haga esa persona me va a doler”. La última aparición en televisión de Cacho Castaña fue a mediados de marzo de 2019 en el programa Cortá por Lozano donde confesó que le hubiera gustado ser padre. \"Últimamente me vienen agarrando ganas. Está bien, tengo sobrinos, nietos, familia, pero hubiera estado bueno ser padre. Marina ( Rosenthal Cabrales, su mujer) quiere todo. Nunca sentí la necesidad de ser padre o no me la hicieron sentir.\" E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/tutu-shakira-sumo-hit-camilo-echeverry_0_ww5UhhuM.html","date":"16/10/2019 - 9:20","title":"Tutu: Shakira se sumó al hit de Camilo Echeverry","abstract":"La colombiana y una nueva versión del tema del momento, también junto a Pedro Capó. Escuchala.","author":[],"key_words":"Shakira","body":"Un tema que parece el nuevo Despacito: suena en radios, boliches, casas, colegios, consultorios médicos. Tutu, el nuevo boom al que se sumó Shakira. ¿Quién es Camilo, el cantante del hit? Colombiano, yerno de Ricardo Montaner, novio de Evaluna Montaner. Y un joven que promete... Recibir newsletter Su nombre completo es Camilo Echeverry Correa y se posicionó en el último tiempo como uno de los artistas latinos más escuchados gracias al éxito de Tutu que interpreta junto a Pedro Capó. La canción fue hace unos días promocionada por su compatriota Shakira. Y ahora ella se suma al dueto con un versión remix. Camilo, cantante colombiano. El secreto del hit es la letra \"u\". \"Tutu, nadie como tutu, no hay un sustitutu\"... A muchas palabras se les reemplaza las vocales \"a, e, i, o\" por una \"u\". Y ese juego encanta a millones. Desde su lanzamiento el pasado 9 de agosto, Tutu cosechó más de  176 millones de visualizaciones de su video en todo el mundo. Camilo es popular en redes también por su historia de amor: cuando tenía 20 años conoció a Evaluna, su futura esposa. Fue en el programa de La voz Colombia (2013). La menor del clan Montaner acompañaba a su padre, quien era coach, durante las grabaciones del reality y, de paso, buscaba oportunidades como artista en un nuevo país. Shakira colabora con Camilo y Pedro Capó en la canción 'Tutu Remix'. Tiempo después de haberse conocido, coincidieron en una publicidad de shampoo en el 2015. Evaluna y Camilo entablaron una amistad que se mantuvo a distancia durante un año, ya que ella dividía su tiempo entre los Estados Unidos y Colombia. Ambos lograron concretar una cita al cine que marcaría el comienzo de una historia de amor que ya lleva más de cuatro años, y quedará oficializada en febrero 2020 cuando se casen. A los 42 (nació el 2 de febrero de 1977) Shakira Isabel Mebarak Ripoll<U+200B><U+200B> (tal como es su verdadero nombre) busca público Centennial. Con más de 25 años de carrera, se amolda a las reglas de su discográfica y acepta alianzas con músicos más jóvenes para seguir renovando su colección de fans. Lo mismo hizo Ricky Martin hace un tiempo: ya lleva dos duetos con Maluma.   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-cacho-castana-familiares-amigos-despidieron-legislatura_0_MX5rubU3.html","date":"15/10/2019 - 21:58","title":"Murió Cacho Castaña: familiares y amigos lo despidieron en la Legislatura","abstract":"El presidente Mauricio Macri, Palito Ortega, Adriana Varela, Mónica Gonzaga, Coco Basile, Oscar González Oro, Lucía Galán y Coco Sily fueron algunos de los famosos que se acercaron para darle el último adiós al cantante.","author":[],"key_words":"Cacho Castaña","body":"El velatorio de Cacho Castaña se realizó en el Salón Juan Domingo Perón de la Legislatura Porteña y estuvo enmarcado por la llegada de sus amigos, familiares y afectos más cercanos. Los primeros que atravesaron el martes el acceso al histórico edificio fueron el presidente Mauricio Macri, Mónica Gonzaga, una de sus esposas, Gladys Florimonte, Coco Sily y Alfio \"Coco\" Basile. <U+200B>Con el correr de las horas fueron llegando muchísimas figuras más, como Adriana Varela, Palito Ortega con Evangelina Salazar, Nacha Guevara, Néstor Fabián, Valeria Lynch, Lucía Galán con Pablo Alarcón, Flavio Mendoza, Eduardo y Chiche Duhalde, Raúl Lavié, y otros. Recibir newsletter \"Lamentablemente no lo pude ver en los últimos días porque estaba con coma inducido. Pero recuerdo la última vez que nos vimos, antes de eso, que charlamos como si nada\", dijo Basile. \"Era un tipo extraordinario, un porteño con todo, un cantante... Nos juntábamos en la esquina de Gaona y Boyacá, en el famoso Café La Humedad. Ibamos a la pizzería de al lado, siempre. Le quiero dar un beso a Marina, su mujer, que lo cuidó estos últimos años, estuvo a su lado hasta la muerte, una mujer extraordinaria\", agregó. Por su parte, Gladys recordó los encuentros con Cacho, en los que siempre había anécdotas, a lo largo de su amistad durante 25 años. \"Siempre muy generoso como amigo. Fue uno de los primeros en llamarme cuando arranqué con los personajes en lo de Tinelli, para que fuera a trabajar con él. Y así fue en Mar del Plata y en Carlos Paz\", dijo. \"Cacho era gran amigo, generoso, buen marido. Siempre nos llamábamos para los cumpleaños y tenía muchos proyectos. Era un optimista y estaba rodeado de amor. Voy a recordarlo siempre cantando en los cumpleaños, y los picos que daba\", concluyó. La viuda del cantante, Marina Rosenthal, ingresó poco antes de las 20 por la entrada de Perú 160. Visiblemente conmovida, prefirió no hacer declaraciones. Lo mismo hicieron el humorista Carlos Sánchez y su médico personal, Alfredo Cahe. Adriana Varela y toda su tristeza en el velorio de Cacho Castaña. Foto: Movilpress Simultáneamente, algunos fans daban inicio a una larga espera para poder despedir a su ídolo. El acceso para el público en general, por la Av. Presidente Roca 575, fue programado para las 22, para darle un tiempo de intimidad a su familia y a sus amigos más cercanos. Palito Ortega y Evangelina Salazar, compungidos por la muerte de Cacho Castaña. Foto: Movilpress Uno de los fans que se acercaron temprano, Daniel Rojo (42) llegó desde Adrogué para despedirlo. \"Me gustó desde chico. De alguna manera me marcaron su música y su imagen, como la de Sandro. Con Cacho se nos fue una gran parte de Buenos Aires. Y sentí la necesidad de venir a despedirlo en este día tan triste por eso mismo, por lo que representó. Me gustaría recordarlo y que todos lo que recordaran así como fue: un gran cantante, un tipo inteligente, un mujeriego\". Tití Fernández fue acompañado por su esposa para darle el último adiós a su amigo Cacho Castaña. Foto: Movilpress Coco Sily también pasó por la Legislatura para dejar su saludo. \"Pasamos mucho tiempo juntos durante los últimos años\", destacó el actor, que resaltó su poesía y su amistad. Contó que lo vio mucho en el sanatorio y en su casa. \"Tuve una última charla, cuando estaba un poquito mejor, maravillosa\", recordó. Y señaló que al haber sido sedado, \"para tranquilidad de la gente, Cacho no sufrió\". Al mismo tiempo que rescató el empeño que el cantante puso en salir adelante, hasta sus últimos días. Nacha Guevara conoció a Cacho hace un tiempo desde entonces y se hicieron grandes amigos. Foto: Movilpress Minutos después del ingreso de Sily, quien llegó junto al \"Negro\" González Oro, hicieron lo propio Lucía Galán junto a Pablo Alarcón, y también Valeria Lynch. Un rato más tarde fue el turno de otro integrante de \"la barra\" de Buenos muchachos, Guillermo Cóppola, quien no ahorró palabras de cariño para quien fuera su amigo. \"Luchó hasta el final, le puso garra... Tiene una mujer a la que hay que hacerle un monumento\", resumió. Y definió: \"Cacho fue un gran amigo, muy cariñoso, que cultivó la amistad...\" Marina Rosenthal fue su última esposa y quien acompañó a Cacho hasta último momento. Foto: Movilpress \"Se va un cacho de buenos Aires\", completó Cóppola, cuyo arribo casi coincidió con la llegada al lugar de una corona de flores gigante enviada por Diego Armando Maradona. Rodeado por un fuerte operativo de seguridad y sin que el vehículo que lo trasladaba detuviera su marcha, ingresó al edificio legislativo el Presidente de la Nación, Mauricio Macri, para ofrecer sus condolencias y su saludo a la familia del cantante. El velatorio se reanudó el miércoles a las 8 y terminó a las 11. DR"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/50-anos-lanzamiento-primer-disco-almendra-homenaje-sinfonico_0_r9wqYzYS.html","date":"15/10/2019 - 20:29","title":"El primer disco de Almendra tendrá su homenaje sinfónico","abstract":"A 50 años de su lanzamiento, será interpretado por la Orquesta Juan de Dios Filiberto, con la participación de Emilio de Guercio, Rodolfo García y Edelmiro Molinari. Entradas agotadas. Repite el 6 de noviembre.","author":"Eduardo Slusarczuk","key_words":"Luis Alberto SpinettaMúsica ClásicaCentro Cultural Kirchner (CCK)","body":"\"El primer disco de Almendra contiene mucho del ADN del rock argentino. Escuchar los primeros trabajos publicados de esos compositores, sobre todo de Luis Alberto Spinetta, encontrarse con aquellas primeras experiencias, es muy emocionante\". El que habla es Juan \"Pollo\" Raffo, que apenas completaba su primera década de vida cuando Almendra, el disco del hombre de la lágrima, salía a la calle y establecía, quizá sin que alguien lo imaginara, uno de los puntos de partida esenciales del rock de este lado del mundo. Recibir newsletter Hoy, cinco décadas más tarde, Raffo tiene a su cargo la curaduría, los arreglos y las orquestaciones con las que la Orquesta Nacional de Música Argentina Juan de Dios Filiberto celebrará, este miércoles 16 de octubre y en formato sinfónico, el 50 aniversario de aquel lanzamiento, con las voces de Mariana Bianchini y Rubén Goldín, y con la participación de los Almendra Rodolfo García, Emilio del Guercio y Edelmiro Molinari y el aporte de la Compañía Nacional de Danza Contemporánea. Puesta a punto. El \"Pollo\" Raffo al piano, y Chiacchiarini, Del Guercio, García, Bianchini, Molinari y Goldín ajustando voces, en pleno ensayo en el CCK. (Foto: Guillermo Rodríguez Adami) La idea, enmarcada en el contexto del ciclo Filiberto Rock y puesta en marcha en marzo de este año, fue, según cuenta Raffo, trabajar en el proyecto, independientemente de la presencia de los integrantes del grupo. \"En un principio desarrollé, por un lado, un boceto sonoro, para que los cantantes pudieran ir preparando sus partes, al mismo tiempo que hice lo propio con las partichelas para las diferentes secciones de la orquesta\", explica el músico, quien si bien trabajó con García y Molinari, nunca lo había hecho con del Guercio, ni llegó a coincidir con Spinetta. Inmortal, la tapa de \"Almendra\", dibujada por Luis Alberto Spinetta. El paso siguiente, siempre en contacto directo con el director orquestal Mariano Chiacchiarini, fue poner en común diferentes ideas acerca de la interpretación de cada pieza. \"Todo resultó muy orgánico\", admite Raffo, quien agrega que cuando entró en contacto con los tres protagonistas de la historia que estarán sobre el escenario de la sala Argentina del CCK el miércoles lo hzo con un planteo bien definido. Entre otras cuestiones, incluía la decisión de repasar el álbum en sentido inverso al del vinilo, desde el último hasta el primer tema. \"El disco empieza con Muchacha (ojos de papel), y entendí que era la canción con la que el concierto debe terminar. Tengo la sensación de que se percibe como algo coherente\", asume Raffo, que además se ocupó y preocupó por lograr una participación balanceada de todos los artistas. \"Al final, te queda la sensación de que al cabo de las 12 canciones que integran el repertorio la distribución entre los cinco cantantes es pareja\", advierte. García - Del Guercio. Una sociedad a prueba del paso del tiempo que se reeditará en la noche del miércoles en el CCK. (Foto: Guillermo Rodríguez Adami) Para el músico, el eclecticismo que caracteriza al álbum, que va de lo acústico a lo eléctrico, del sonido jazzeado de Que el viento borró tus manos al bandoneón de Rodolfo Mederos y la orquestación de Rodolfo Alchourrón en Laura va no interfiere en la homogeneidad que transmiten las composiciones. \"Son canciones compuestas en un lapso acotado, escritas en su mayoría por Luis. Lo que sí hay es una diferencia en la complejidad que presenta Muchacha (Ojos de papel) y la de A estos hombres tristes, Figuración o Color humano\", detalla el arreglador. Nuevas y viejas voces. Goldín, Bianchini y el Almendra Edelmiro Molinari, al servicio de canciones eternas. (Foto: Guillermo Rodríguez Adami) Y amplía, en una suerte de análisis sociológico: \"La mezcla de elementos es el resultado de lo que se escuchaba en las casas de clase media urbana de los '60. The Beatles, Piazzolla, el jazz de Dave Brubeck y el Modern Jazz Quartet, The Swingle Singers...\" Al mismo tiempo, es imposible abstraerse a la cercanía que el lanzamiento del álbum guarda con la experiencia de Sgt. Pepper's Lonely Hearts Club Band, o la casi simultánea de In the Court of the Crimson King, por citar dos ejemplos tan disímiles como cercanos. De selección. Goldín, García, Del Guercio, Bianchini, Molinari y Raffo. (Foto: Guillermo Rodríguez Adami) Precisamente Raffo, que rescata el libro de Julián Delgado Tu tiempo es hoy (Eterna cadencia - 2017) como un faro de referencia teórica, hace foco en una de las claves de aquella ebullición creativa: \"La impronta de que todo se puede mezclar, y de que si suena bien, no hay nada que explicar.\" E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/llega-secuela-malefica_0_tJw4GaJa.html","date":"15/10/2019 - 19:57","title":"Llega la secuela de Maléfica","abstract":"Angelina Jolie es acompañada por Elle Fanning y Michelle Pfeiffer en la película de Disney. Además, habrá otras cuatro novedades.","author":[],"key_words":"Angelina JolieEwan McGregorEstrenos De CineSpot","body":"Malvada, irónica, elegante y poderosa. Así vuelve Angelina Jolie en Maléfica: Dueña del mal, que es el estreno más importante de la semana. Con la dirección de Joachim Rønning y con Elle Fanning y Michelle Pfeiffer completando un deslumbrante trío femenino protagonista, relata el enfrentamiento entre la reina Ingrith (Pfeiffer) y Maléfica (Jolie) a raíz del matrimonio entre la princesa Aurora (Fanning) y el príncipe Phillip (Harris Dickinson). Recibir newsletter Maléfica, la película que dio origen a esta secuela, fue un gran éxito en 2014 y recaudó en todo el mundo 785 millones de dólares. Desde la sonada ruptura en septiembre de 2016 de “Brangelina”, como se conocía popularmente al matrimonio entre Jolie y Brad Pitt, la ganadora del Oscar como actriz de reparto por Inocencia interrumpida, hace ya veinte años -al lado de Winona Ryder, a la que los millennials conocen por Stranger Things- enfocó sus esfuerzos estos últimos años detrás de las cámaras y en su labor humanitaria. En la conferencia de prensa previa al estreno mundial de la película en Los Ángeles (EE.UU.), Jolie reflexionó acerca de los mensajes e ideas que lanza esta nueva película de Disney sobre la maternidad, la familia o la diversidad. “Nos dicen que si no somos lo mismo, no somos familia. Si no sos como ella (Aurora), entonces no sos su madre (Maléfica). Y eso ciertamente me caló hondo (...). En la mitad del filme todos están enfocados en sus diferencias (...). Y luego hay un esfuerzo real de decir: ‘No debería ser así, así no se debería vivir, la diversidad nos hace más fuertes (...) y tenemos que unirnos”, añadió. “Hay metáforas en la película y no es por ser profunda sobre eso, pero creo que una buena película para los jóvenes siempre tiene estos mensajes”, opinó. Y el director del filme dijo sobre Jolie que es “muy trabajadora”, y aseguró que es “exhaustiva” e “incansable” en todos los detalles, incluidos aspectos del vestuario o el color de sus labios. “Es una persona con mucha determinación y extremadamente talentosa, por supuesto. También estrenan Sólo una mujer. Hatun “Ayhrun” Sürücü, una alemana de ascendencia turca, lucha por una vida libre frente a la oposición de su familia, mientras sus hermanos se niegan a aceptar su “rebeldía”, por lo que los insultos y las amenazas irán en aumento hasta que la joven decida denunciar a su hermano mayor, hecho que marcará un antes y un después en su vida. Es el cuarto largometraje de Sherry Hormann. Rosita, de Verónica Chen, trata sobre Lola, madre joven con tres hijos: Gus, Alejo y Rosita, todos de padres diferentes. Con Sofía Brito, Marcos Montes, Dulce Wagner y Javier Drolas. Otras argentinas que estrenan son Los hipócritas, de los debutantes cordobeses Santiago Sgarlatta y Carlos Ignacio Trioni, y Construcciones, opera prima del misionero Fernando Martín Restell. Y, sólo el jueves, se reestrena El resplandor, la monumental película de Stanley Kubrick. Servirá de aperitivo para los fanáticos que quieran ver en pantalla grande la historia de Stephen King, antes de que el 7 de noviembre llegue Doctor Sueño, la secuela, con Ewan McGregor como el otrora pequeño Danny, hijo de Jack Torrance (Jack Nicholson). POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/dijo-perdido-liam-gallagher-hizo-album-olvidemos-oasis_0_75WnpLIU.html","date":"15/10/2019 - 16:31","title":"Quién dijo que todo está perdido: Liam Gallagher hizo un álbum para que nos olvidemos de Oasis","abstract":"El menor de los hermanos en discordia nos regala un disco excelente, lleno de canciones radiantes.","author":"Hernán Firpo","key_words":"Liam GallagherNoel GallagherOasisRock","body":"Liam Gallagher está cuando más lo necesitás. Así deben comportarse las verdaderas estrellas de rock. Un amigo del alma en Why Me? Why Not, segundo álbum de su cosecha decididamente solista y con otra tapa donde se lo ve serio frente a los mandatos de la selfie. Ese rostro de Manolito british. Ese puño que lleva allí donde otros apenas tienen una mirada. Los críticos deberían hablar de “díptico”. El menor de los Gallagher sacó un álbum que se parece tanto al anterior que en el futuro no será fácil distinguirlos. Tan lleno de artificios hermosos y directos, de lugares comunes, consolidados y reconocibles que ojalá, dios quiera, puedan repetirse ad infinitum. Cuando el rock parece ahogarse en su propio vómito, el más Oasis de los hermanos, el Gallagher de talento discutible, nos regala un disco excelente, lleno de canciones radiantes. Recibir newsletter A su tierna idea de finitud artística, para este último trabajo añadió un detalle de conservadurismo que lo pinta de cuerpo entero y puede observarse en los recientes clips de difusión. Nos referimos al anorak de deshollinador que usa truene o haya sol y que en su iconografía indumentaria funciona igual que la boina del Che. Arrogante rock. Liam gallagher lo hizo de nuevo, y sacó un disco con grandes canciones, a la altura de su antecesor. Musicalmente, tanto él como Noel opinan lo mismo. La disidencia no existe y si la hay (evidentemente sí) es por culpa de los lazos de sangre, que por supuesto no deberían ser obligatorios y que incluso encierran una enorme dificultad de fábrica. Liam, sin embargo, entendió que el desencuentro fraternal no impedía seguir viviendo de la música, siempre y cuando se rodeara de gente capaz de componer como Noel. ¿Y eso es posible? Sí, y lo más triste (para Noel) es que este segundo disco solista está plagado de hits que firman Liam y, por ejemplo, un tal Andrew Wyatt. Lo googleamos: Andrew es vocalista de la banda sueca de pop electrónico Miike Snow. O vemos que colabora Simon Aldred, quien hacía arreglos para Avicii y canta en una banda alternativa. Ahora bien, la edición del CD que nos llega por gentileza de Warner Records es de lo peor que uno recuerde, tratándose de artistas populares: las canciones están hechas de una tipografía liliputiense y la información adicional es como la letra chica de un remedio adulterado. Why Me? Why Not tiene frases sonrientes, nostálgicas, de un bienestar impropio para el Buster Keaton del pop. Enre paréntesis: qué bien le sienta la melancolía a los hombres duros que no lloran. Como ocurrió con For What It's Worth, tremendo corte de difusión de As You Were (2017), aquí también hay dos clases de letras de amor: las que evidentemente están dedicadas a \"minitas\" y las otras, licuadas en espanto, reservadas para su hermano. De las vertientes afectuosas, la que responde a Noel es la que más nos gusta porque no hay semana que no asistamos a un capítulo chismoso del entuerto familiar. El tema One of Us es eso, es tan triste, tan atormentado, tan jodidamente querible que su eterna pelea con Noel debería ser la historia rockera que más nos duele desde Sid Vicious y Nancy Spungen. Este es un momento de la industria en que se empapela la ciudad anunciando la nueva canción (¡una sola!) de Vicentico. Lo decimos porque el día a día tiene poco poder de concentración y un álbum de 11 canciones resultaría interminable. Quizá por eso, la sangre que nos hervía en los primeros tres temas, se desacelera injustamente antes de la primera mitad. Yendo al hueso del disco, Shockwave, el primer corte, es un cañon apuntando directo a tu cabeza. La escuchás y decís: Liam es más que Noel. La escuchas y decís: mientras la voz de Liam es la realeza del pop, Noel canta lindo. Once: un himno. Let It Be. Liam la va a cantar hasta el día que se muera. Acordes puros y la pronunciación de \"shine\", ese comodín que aparece desde los tiempos de Oasis. No hay nadie que puede rumiar “brillar” en inglés con semejante grado de masticación. Now That I’ve Found You (Ahora que te encontré) es sobre la relación con una hija que acaba de (re)conocer. Track primaveral con aires del George Harrison producido por Jeff Lyne. Why Me Why Not se destaca por un falsete redentor pensado para alegrarte el momento en que decidas escucharla. Be Still. Fookin' brilliant. Liam!! Con temas como éste, nadie necesita una reunión de Oasis. (Nota de la redaccion: tema preferido de su mamá). En Alright Now canta como John Lennon. En Meadow, como Julian Lennon (y hay que alguien toca como George). The River podría haber sido un outtake de Definitely Maybe. Y Gone, al final del disco –lleguen, no sean vagos- redondea una maravillosa faena musical donde hay violines y Liam rapea su particular forma de ser. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-cacho-castana-mejores-canciones-video_0_dOdztiJk.html","date":"15/10/2019 - 16:13","title":"Murió Cacho Castaña: sus mejores canciones en video","abstract":"El cantante, que falleció a los 77 años, dejó su marca con varios temas que son recordadas continuamente. Sus letras polémicas.","author":[],"key_words":"Cacho Castaña","body":"Cacho Castaña, uno de los artistas argentinos más populares, murió en la mañana de este martes a los 77 años, luego de pasar varios días internado en el Sanatorio Los Arcos de la Ciudad de Buenos Aires por una afección pulmonar. Había sido internado el viernes 4 de octubre. Durante su extensa carrera editó 50 discos y grabó de más de 600 canciones. Muchas de ellas, fueron grandes éxitos tanto en la balada como en el tango o en el género tropical y se instalaron en el cancionero popular de la música argentina. Recibir newsletter \"Café La Humedad\" y \"Garganta con arena\", le dieron dinero y celebridad a raudales, al igual que productos como \"Quieren matar al ladrón\", Castaña se deslizó en un vaivén entre lo sublime y lo demagógico, siempre a la espera de la aprobación de un público incondicional. Entre esos títulos se encuentran su autocelebrado hit \"Lo llaman el Matador\", \"Señora, si usted supiera\", \"Ojalá que no puedas\", \"Para vivir un gran amor\", \"Septiembre del 88\", y los homenajes \"Tita de Buenos Aires\", por la Merello, y \"La gata Varela\", por Adriana Varela. Para recordarlos, un repaso por sus grandes éxitos: Tango que Cacho Castaña escribió junto a su colega Ruben Juarez. \"No conozco a nadie que tomando un yogurt haya escrito un tango\", bromeó en una entrevista recordando las largas jornadas de bebidas varias junto a Juárez. Símbolo del \"macho\" porteño, dedicó gran parte de sus letras a jactarse de su facilidad para la conquista. Susana Giménez y Monica Gonzaga son algunas de las famosas con las que estuvo el cantante. En 1975 Cacho Castaña publica el simple titulado como este hit. La canción aportó a su fama de mujeriego e, incluso, se llegó a rumorear que hacía referencia a su affaire con Susana Giménez. Sin dudas, el más bailable de todos sus éxitos. Un hit que no deja de sonar en el carnaval carioca de cualquier fiesta. El tango que lo distingue. Inspirado en El Café La Humedad que estaba en una de las cuatro esquinas de la avenida Gaona y Boyacá, en el límite de Flores Norte. “Era en la ochava que está en diagonal al bar Lumiton”, confirmó el propio Cacho poniéndole punto final a las versiones que lo ubicaban en otro cruce."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-cacho-castana-cantor-popular-animo-rock_0_MwlqWla1.html","date":"15/10/2019 - 15:54","title":"Murió Cacho Castaña: el cantor popular que también se animó al rock","abstract":"El cantante grabó en discos de La Beriso y Los Auténticos Decadentes, y en 2018 editó Distinto, un álbum con clásicos del género.","author":[],"key_words":"Cacho CastañaRockTango","body":"Representante ineludible de la balada romántica en la Argentina, a través de temas como Para vivir un gran amor; referencia obligada del tango o, más bien, de la música ciudadana, a partir de títulos como Garganta con arena; e ícono de la canción bailantera originaria, reflejado en hits como El matador, Cacho Castaña también se hizo un hueco para darle su impronta a varios clásicos del rock argentino. El resultado fue Distinto, el último álbum publicado por el cantante, en 2018, en el que versionó una decena de clásicos del género como No soy un extraño, de Charly García, Sólo se trata de vivir, de Litto Nebbia, La balada del diablo y la muerte, de La Renga, y Un vestido y una flor, de Fito Páez, entre otros. Recibir newsletter Pero el coqueteo de Cacho de Buenos Aires con el rock no fue, ni de lejos, un arrebato de sus últimos años. Al contrario, el rock fue uno de los géneros que enmarcaron su acercamiento a la música. \"Yo debuté tocando el piano en una orquesta típica a los 15 años. Después se me llenó la cabeza de humo: las guitarras eléctricas, el rock, el twist. Acá se esuchaba tango y jazz hasta que aparecieron Elvis y Palito y entonces nació una música popular argentina\", contó alguna vez. Después llegó, como él mismo decía, \"lo grasa\". Y al mismo tiempo, su popularidad comenzó a crecer. Y en ese devenir, Castaña contó en alguna de sus últimas entrevistas que sabía que alguna vez volvería al rock. Y así fue.\"Siempre dije que el tango se iba a mezclar con el rock en algún momento. La posibilidad de conseguir, entre los dos estilos, una nueva canción que nos identifique\", confesó cacho a La Viola, en ocasión del rodaje del clip de Cacho de Buenos Aires en versión de La Beriso. Antes, en otro contacto con el universo rockero local, el cantante le había puesto su voz al ya clásico Y la banda sigue, que Los auténticos decadentes editaron como parte del álbum que lleva el mismo título en 2014. Pero fue sin duda Distinto el espacio que Castaña encontró propicio para dejar también su propia mirada sobre el rock argento, con el agregado de No hago otra cosa que pensar en ti, de Joan Manuel serrat, a la que el cantante le cambió la letra para dejar testimonio de su adiós a las drogas y el alcohol. \"Este álbum -anunció Cacho antes del lanzamiento del disco- es un homenaje con admiración, cariño y respeto hacia otros autores\". E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-cacho-castana-ivan-noble-salio-defenderlo_0_i83KMwcK.html","date":"15/10/2019 - 15:03","title":"Murió Cacho Castaña: Iván Noble salió a defenderlo","abstract":"El músico lo respaldó en su cuenta de Twitter tras el recuerdo de sus desafortunados dichos.","author":[],"key_words":"Iván NobleCacho Castaña","body":"Cacho Castaña, que falleció este martes a los 77 años, fue muy criticado por algunas de sus frases. Pocas horas después de su muerte, el músico Iván Noble lo defendió en su cuenta de Twitter. “Entiendo perfectamente la aversión que provocaron los dichos lamentables de Cacho Castaña”, escribió el autor de Avanti morocha. “Pero es muy probable que vuestros abuelos dijeran o digan barbaridades anacrónicas parecidas. Festejar la muerte de un artista popular es una crueldad imbécil”, agregó. Recibir newsletter La frase más desafortunada de Cacho fue en una entrevista con el programa Involucrados: “Si la violación es inevitable, relájate y goza”, había bromeado el cantante en aquel momento. Entiendo perfectamente la aversión que provocaron los dichos lamentables de Cacho Castaña. Pero es muy probable q vuestros abuelos dijeran o digan barbaridades anacrónicas parecidas. Festejar la muerte de un artista popular es una crueldad imbécil. “Miro todas las noches el Bailando pero me rompe las pelotas que las minas se peleen, me enoja, a la minas hay que volteárselas. La juventud es una enfermedad que se cura con el tiempo, esperá a que se caiga el culo de todas, sabés cómo van a aflojar”. “La monogamia no existe, es una pelotudez para mí. Es muy difícil. Hay mucha cosa en la vidriera como para quedarte con una sola”. “Me perdí la oportunidad de casarme con Susana, hoy estaría salvado. Aunque no hubiera sido feliz, no importa”. “Acá de tanto en tanto aparecen cosas raras, matan 50 personas en un tren y no pasa nada, desaparece uno y hacen quilombo (sobre el caso Maldonado)”. “Tener mucha guita es bárbaro, me encantaría vivir como esos narcotraficantes”. \"Dicen que (las travestis) te planchan la camisa como nadie. Podés ver el partido con ellos tranquilamente. Si se portan mal, le metés una piña y no vas preso. Tenés algunas ventajas. Pero no quiero ni probarlo, por las dudas. Si me llega a gustar, entonces voy a pensar que pasé la vida equivocado. Tremendo. Ni el tiro del final me va a salir (en una entrevista con Clarín)\".   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/roberto-piazza-despidio-cacho-castana-madrid_0_Zc94aZok.html","date":"15/10/2019 - 14:20","title":"Murió Cacho Castaña: su gran amigo Roberto Piazza lo despidió desde Madrid","abstract":"Eran íntimos. El modisto se encuentra en la capital española y desde allí le rindió homenaje. Emoción a la distancia.","author":"Gimena Pepe Arias","key_words":"Cacho CastañaRoberto PiazzaSpot","body":"La tristeza invade la voz y el cuerpo de Roberto Piazza. No poder despedir a Cacho Castaña, que murió este martes a los 77 años, es una espina en el corazón de Piazza. \"Es la segunda vez que me pasa esto de estar lejos: primero, cuando se me fue La Turca (Beatriz Salomón, fallecida el 15 de junio pasado) y no pude despedirme... y ahora se va Cacho y yo estoy en otro continente\", se lamenta ante el llamado de Clarín. La noticia le llegó por medio de la representante del cantante, vía mensaje telefónico. Desde ese momento el celular de Roberto no para de sonar. Recibir newsletter Justamente el lunes estuvieron en contacto para ir cerrando los últimos detalles del show que dará junto a su esposo Walter, a mediados de diciembre, en el Café La Humedad. \"Esperaba con ansias que Cacho estuviera bien y que nos acompañara desde la platea o mucho mejor desde el escenario. Me quedará ese momento pendiente: que cante la última canción conmigo\", agrega. \"Cacho era un artista inigualable. Maravilloso. Generoso y divertido. Debe ser recordado como uno de los grandes de la Argentina\", expresa Piazza, con dolor, y destaca que su mejor recuerdo juntos fue cuando Cacho cantó en Y apareciste tú, en su casamiento. Roberto Piazza junto a su marido, Walter, antes de partir a España. (Instagram) La despedida, a miles de kilómetros de distancia, se materializa en las redes sociales, con fotos, recuerdos y videos. El último posteo de Piazza en Instagram dice: \"Padrino querido, te fuiste y pude al menos cantar con vos Café La Humedad. No estoy en Buenos Aires, pero aquí volvemos a cantar juntos con gran emoción y tristeza. Buenos Aires no será igual sin vos ahora\". En agosto del 2016, Cacho Castaña se casó con Marina Rosenthal. A la fiesta, en el café teatro La Humedad, fueron Roberto Piazza y su pareja. Foto: Rolando Andrade. Su último contacto con el cantante fue mediante un mensaje al celular, en el que Piazza recuerda haberlo sentido feliz y alegre. \"Me decía que cuando fuera a la Argentina comeríamos un asado\". En este día gris y triste, Roberto planea llamar a Marina Rosenthal, la esposa de Castaña, para darle el pésame. Luego, vendrá el abrazo cuando Piazza arribe a Buenos Aires. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/emotiva-despedida-susana-gimenez-cacho-castana_0_dGx_YmX1.html","date":"15/10/2019 - 14:20","title":"La emotiva despedida de Susana Giménez a Cacho Castaña","abstract":"La diva y el cantante tuvieron un romance en los '70. Este martes ella habló en televisión y le dedicó, además, un mensaje en Twitter. Cómo fue el affaire que recordaron en cámara decenas de veces.","author":[],"key_words":"Cacho CastañaSusana Giménez","body":"Cacho Castaña murió este martes a los 77 años. Y fueron muchos los mensajes que le dedicaron las figuras del espectáculo. Susana Giménez, que tuvo un romance con el cantante en los años '70, lo despidió con mucho afecto, primero en su cuenta de Twitter. “Se fue Cacho, el último poeta, la voz de Buenos Aires. Un amigo muy genial, entrañable, gracioso, divertido. Nos quedan tus tangos y miles de momentos compartidos. Cómo te voy a extrañar!”, escribió Susana, conmovida. Recibir newsletter Muy compinches, cada vez que Cacho y Susana se encontraban -sobre todo en el programa de la diva- contaban cómo había sido su encuentro amoroso. Se fue Cacho, el último poeta, la voz de Buenos Aires. Un amigo muy genial, entrañable, gracioso, divertido. Nos quedan tus tangos y miles de momentos compartidos. Cómo te voy a extrañar!! pic.twitter.com/uEJuBq6kwx Fue un affaire muy comentado, claro. En aquel momento, la conductora acababa de terminar su relación con Carlos Monzón. Pero el ex campeón del mundo de boxeo quería seguir con ella. La leyenda dice que Castaña y Giménez habían pasado una noche juntos cuando, de sorpresa, se les apareció el santafesino. Con miedo de sufrir una golpiza, Cacho se metió en el baúl de un auto y salió de la casa escondido. \"Fue muy lindo, duró lo que dura un cajón de champagne, fue una cosa maravillosa de un verano. Ella estaba separada pero él (por Monzón) quería insistir y se le aparecía\", explicó el cantante durante una visita al programa de Mirtha Legrand. \"Yo me tuve que ir escondido en un baúl... Si no, no salía. Era muy celoso el morocho. Tuve que saltar por una ventana, de ahí al parque y del parque al baúl del auto. Me metí ahí, aunque no lo cerré del todo. El Negro empezó a preguntar si Susana se había comprado un auto nuevo. Por suerte, pude salir\", recordó. Este martes, en Intrusos, y después de haber despedido a Cacho en las redes sociales, Susana dio más detalles de su relación con el artista. “Fue un hombre muy importante en mi vida”, señaló. Y siguió: “Tengo recuerdos fabulosos con él... Cacho era una persona muy humilde, se reía de todo. Escribió muchas canciones de amor porque se enamoró 498 veces. La canción Para vivir me la dedicó a mí. La escribió en el jardín de mi casa de Mar del Plata... Arrancó con la guitarra y, en dos horas, a las seis de la mañana, la tenía terminada”. Sobre este hit, Giménez profundizó: “Para vivir es una canción hermosa... En aquel tiempo, también, se convirtió en la cortina de la novela Un mundo de 20 asientos, protagonizada por Claudio Levrino y Gabriela Gili... Hace poco, cuando Cacho la cantó en el Teatro Colón, el público me miraba a mí... Sí, hoy voy a escuchar mucho esa canción”. El tema, entre otros pasajes, dice así: \"Para vivir... Yo necesito de tu amor, para vivir... Yo necesito tu calor cerca de mí... Para llorar... Para reír... con la esperanza de llegar a ser feliz\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/alfredo-cahe-medico-personal-cacho-castana-hablo-muerte-cantante_0_504B83Hn.html","date":"15/10/2019 - 13:54","title":"Alfredo Cahe, el médico personal de Cacho Castaña, habló de la muerte del cantante","abstract":"Asistió al artista durante más de 30 años. “Mi relación con Cacho trascendía lo médico”, admitió emocionado.","author":[],"key_words":"Cacho CastañaÚltimas Noticias","body":"En la mañana de este martes murió a los 77 años el cantante y compositor Cacho Castaña. Estaba internado desde el viernes 4 de octubre en el Sanatorio Los Arcos de la Ciudad de Buenos Aires por una afección pulmonar. Su médico personal, el Doctor Alfredo Cahe, dijo en comunicación con Telefé: “Lo asistí durante más de 30 años, es toda una vida. Nuestra relación trascendía lo médico\", y agregó: \"Se fue un amigo, un amigo de verdad”. Recibir newsletter Apenado por la noticia, Cahe aseguró: “Uno esperaba este desenlace, pero son tantos años al lado de Cacho...”. Desde el punto de vista médico, indicó que \"últimamente las condiciones en las que vivía Cacho, y sus síntomas no eran una situación fácil\". “Cacho estaba en un estado de somnolencia y sueño profundo”, detalló Cahe y explicó que por eso no había tenido comunicación con el cantante en las últiams horas. \"Teníamos encuentros todas las semanas, yo iba a su casa y en los últimos 15 días se complicó todo con un enfisema y una infección respiratoria y renal y prácticamente fue imposible la comunicación verbal”. Luego, consultado sobre su visión respecto de las ganas de Castaña de recuperarse de esta última internación, Cahe dijo: “Yo lo vi siempre con ganas de vivir, él vivió gracias a su espíritu, a su forma de ser y también gracias a Marina (su pareja)”. Cahe durante la boda de Cacho Castaña y Marina Rosenthal en 2016. \"Cacho estaba proyectando sus programas, sus shows y siempre con ganas de escribir y de seguir con la música”, detalló sobre el final el médico personal del artista que popularizó el tema Café la humedad. \"Se fue el último de los grandes\". \"Estoy bastante harto de todo. En cualquier momento, largo”, había dicho en una de sus últimas entrevistas Cacho, mitad en broma, mitad en serio. Llamado en realidad Humberto Vicente Castagna, el artista había nacido el 11 de junio de 1942."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/scorsese-bong-joon-ho_0_rSfBrnXm.html","date":"16/10/2019 - 19:08","title":"Entre Scorsese y Bong Joon-ho","abstract":"Será entre el 9 y el 18 de noviembre. Las entradas costarán $60 y estarán a la venta desde el martes.","author":[],"key_words":"Festival De Cine De Mar Del PlataMartin ScorseseJosé Martínez Suárez","body":"En la sede de la Enerc, la escuela del Instituto nacional de Cine y Artes Audiovisuales, Viviana Dirolli, directora de la Agencia de Promoción Internacional de la Industria Audiovisual del INCAA, y la directora artística del Festival Internacional de Cine de Mar del Plata, Cecilia Barrionuevo anunciaron la programación de la 34º edición que se realizará del 9 al 18 de noviembre. La entrega de este año, cuyas entradas estarán a la venta desde el martes 22, a 60 pesos, en la página web del festival (https://www.mardelplatafilmfest.com), está dedicada al cineasta y docente José Antonio Martínez Suárez, quien presidió el mismo entre 2018 hasta su fallecimiento el 17 de agosto. Recibir newsletter El filme inaugural será su clásico restaurado Los muchachos de antes no usaban arsénico (1976), y el cierre será con The Irishman, de Martin Scorsese, producida por Netflix. En distintas secciones se verán Mudos testigos, del recientemente fallecido colombiano Luis Ospina, y obras de Werner Herzog (Family Romance, LLC), Bong Joon-ho (Parasite), Abbas Fahdel, Edward Norton (Huérfanos de Brooklyn), Marco Bellocchio (Il traditore), Bruno Dumont (Jeanne), Taika Waititi (Jo Jo Rabbit), Albert Serra (Liberté) y Terrence Malick (Una vida oculta). También habrá retrospectivas a la cineasta independiente Nina Menkes y a Djibril Diop Mambérty, un Foco dedicado a John M. Stahl y una proyección del corte del director de El exorcista. De las casi 4.000 producciones de todo el mundo que llegaron a la preselección de la Competencia Oficial, los programadores eligieron 12, entre ellas la portuguesa La virgen de agosto, de Pedro Costa, y la Vitalina Varela, del madrileño Jonás Trueba. También en esta sección se destacan tres propuestas argentinas, Los sonámbulos, sexto largometraje de Paula Hernández, con Érica Rivas, y Planta permanente, segundo largo de Ezequiel Radusky, los dos en coproducción con Uruguay, y El cuidado de los otros, segundo largometraje de Mariano González. Y están las brasileñas A vida invisivel, de Karim Aïnouz, y Les Enfants d'Ìsadora, de Damien Manivel; Black Magic for White Boys, del estadounidense Onur Tukel; I Was at Home, But, de la alemana Angela Schanelec; O que arde, del francés Oliver Laxe; Scatered Night, debut en el largometraje de Lee Jihyoung y Sol Kim; y la estadounidense South Mountain, de Hilary Brougher, que vuelve al largometraje a dos décadas de su debut con la aplaudida Sticky Fingers of Time (1997). En \"Jojo Rabbit\", Scarlett Johansson (derecha) es la madre soltera de Jojo, que tiene como amigo imaginario a Adolph Hitler. En cuanto a la Competencia Argentina, los filmes seleccionados son Angélica, de Delfina Castagnino; De la noche a la mañana, de Manuel Ferrari; Hogar, de Maura Delpero; La botera, de Sabrina Blanco; La muerte no existe y el amor tampoco, de Fernando Salem, y Las buenas intenciones, de Ana García Blaya. La lista se completa con Los poetas visitan a Juana Bignozzi, de Laura Citarella y Mercedes Halfon; Los que vuelven, de Laura Casabé; Tanya, de Agustina Massa; Those That, at a Distance, Resemble Another, de Jessica Sarah Rimbland, y Bajo mi piel morena, de José Celestino Campusano. Max Von Sydow, como el Padre Merrin, en una imagen icónica de \"El exorcista\", cuyo corte del director William Friedkin se verá en el marco del Festival. La Competencia Latinoamericana incluye Ficción privada, de Andrés Di Tella; La protagonista, de Clara Picasso; Lina de Lima, de María Paz González; Por el dinero, de Alejo Moguillansky; Vendrá la muerte y tendrá tus ojos, de José Luis Torres Leiva. y fuera de concurso El silencio del cazador, de Martín Desalvo. Nuevamente habrá una Competencia Estados Alterados y WIP, esta última con obras como El niño de dios, de Martín Farina; Isabella, de Matías Piñeiro, y La chica de las motitas, de Gabriela Vidal e Inés María Barrionuevo, así como Mudos testigos, del recientemente fallecido colombiano Luis Ospina. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/duo-colombiano-cali-dandee-estrellas-mtv-fans-vivo_0_clnnCyUf.html","date":"16/10/2019 - 18:44","title":"El dúo colombiano Cali y El Dandee serán las estrellas de MTV fans en vivo","abstract":"El magazine vespertino de MTV, que va por su sexta temporada, emitirá la entrevista con este exitoso dúo colombiano","author":[],"key_words":"MTVSantiago MotorizadoSpot","body":"La sexta temporada de MTV fans en vivo continúa ofreciendo divertidas entrevistas a figuras de la música y de la televisión, de la mano del periodista especializado en redes sociales Lizardo Ponce y la actriz Manuela Viale (hermana de Juana Viale). Esta semana, el magazine adolescente más picante tendrá grandes invitados. Este miércoles 16 recibió a Santiago Motorizado, integrante de la banda de indie punk/rock de La Plata, Él Mató a un Policía Motorizado, que en noviembre arrancará una gira por Argentina y Latinoamérica. Recibir newsletter Y el viernes 18 a las 16, MTV emitirá las divertidas entrevistas de Manu y Lizardo a estrellas internacionales. Primero, el dúo colombiano de música pop urbana Cali y El Dandee, integrada por los hermanos Alejandro y Mauricio Rengifo. El miércoles a las 16 se vio la entrevista con Santiago Motorizado en MTV Fans En VIvo (Lucía Merle). Luego, llegará el turno del rapero español Antón Álvarez Alfaro, más conocido por su seudónimo artístico C. Tangana, quien seguramente hablará de su último disco, Avida Dollars. Además de emitirse por MTV, el magazine se puede ver en la app MTV PLAY y en el sitio fansworld.com/fansenvivo. Además de las charlas mano a mano, MTV fans en vivo también privilegia aquellos temas que más les interesan a los jóvenes, desde moda y música, hasta youtubers y grandes eventos, con las influencers Ro Sereinne (@sereinne_) y Evelyn Botto (@evelynbotto) como panelistas invitadas. Este año, ya pasaron por el ciclo figuras como Lali Espósito, Tini Stoessel, Jimena Barón, Cande Tinelli, Delfi Chaves, Franco Masini, Agustín Casanova, Mica Suárez, Cande Molfese, Toto Ferro, Benjamín Amadeo, Agapornis, Miranda!, entre muchas otras."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/susana-gimenez-rendira-homenaje-cacho-castana_0_uKl9whR1.html","date":"16/10/2019 - 18:27","title":"Susana Giménez le rendirá homenaje a Cacho Castaña","abstract":"Este domingo, mientras la mayoría de los canales transmita el debate de los candidatos a Presidente, la diva recordará a su amigo, con quien tuvo un “affaire”. El músico murió el martes.","author":[],"key_words":"Susana GiménezTelevisiónSpotTelefe","body":"Este domingo a las 22, por Telefe, Susana Giménez tendrá una emisión especial: la diva le rendirá homenaje a Cacho Castaña, quien murió este martes a los 77 años. Susana y Cacho fueron grandes amigos, tuvieron un pequeño romance, y ella lo despedirá con un tributo que promete ser muy emotivo. Susana tuvo palabras muy sentidas para referirse al músico, con quien vivió un amorío \"prohibido\" en los '70. En cada visita de Castaña a su living de la TV, los dos recordaron esa pasión con humor y picardía. Recibir newsletter Por otra parte, en el segmento Pequeños Gigantes, en el que los chicos demuestran sus talentos, el jurado estará integrado por Tini Stoessel y Soledad Pastorutti, a las que se les sumará Alejandro Lerner. Cacho Castaña y Susana Giménez, en tiempos de celebración. Una de las visitas al living será la de Oriana Sabatini, que le contará a Susana cómo es su vida en Italia junto al futbolista Paulo Dybala. Luego, la hija de Catherine Fulop y Osvaldo Sabatini presentará un musical. La noche de Susana sumará, como cada domingo, una nueva edición de la sección “No pierdas el dinero”, el juego del que participan los famosos. Esta vez, estarán jugando Barbie Vélez, Roberto Funes, Fernanda Callejón, Virginia Gallardo, Grego Rossello y Natalie Weber. No faltará tampoco, como cierre de la noche, el sorteo del panel millonario, un clásico del programa. El domingo pasado, con el primer debate presidencial compitiendo en la misma franja horaria que su programa, Susana fue (individualmente) lo más visto de la jornada, con 10 puntos. Claro que si se sumaran las cifras de todos los canales que transmitieron el debate (once pantallas, entre cable y TV abierta), la política le ganaría claramente al entretenimiento. Este domingo, con el segundo debate también televisado, Telefe apunta a lograr un rendimiento similar al anterior."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/viene-catalina-grande-helen-mirren-papel-emperatriz-rusa_0_nBovdGQe.html","date":"16/10/2019 - 18:07","title":"Se viene Catalina la Grande, con Helen Mirren en el papel de la emperatriz rusa","abstract":"La miniserie de cuatro episodios se estrenará el lunes 21 en el cable y al día siguiente llegará al sistema On demand.","author":[],"key_words":"Helen MirrenHBOSeries Y PelículasSpot","body":"\"Ella reescribió las reglas del Gobierno y obtuvo un éxito tal que logró tener la palabra 'Grande' adjunta a su nombre\", resume Helen Mirren, la elegida para ponerse en la piel de Catalina la Grande, la monarca que gobernó el imperio ruso y transformó su presencia en el mundo en la segunda mitad del siglo XVIII. Catherine the Great (así su nombre original), miniserie de cuatro episodios que se estrena el próximo lunes a las 23, por HBO, sigue el final del reinado de Catalina II de Rusia, período que transcurre dentro de una corte tumultuosa, donde las conspiraciones y traiciones chocaban contra sus modernas reformas. Recibir newsletter Esta coproducción entre HBO y Sky se enfoca, además, en la apasionada aventura que Catalina vivió con Grigori Potemkin, un militar que, además de su amante y confidente, llegó a ser Comandante en Jefe del Ejército Imperial. En medio del escándalo, la intriga y un inmenso conflicto bélico, se desarrolla una relación única y devota que a ambos les sirvió para superar a sus adversarios y actuar como arquitectos de la Rusia moderna. La serie -grabada en Rusia, Letonia y Lituania- fue escrita por Nigel Williams y cuenta con la dirección de Philip Martin, un especialista en producciones de época sobre monarcas que ya ganó un BAFTA y un Emmy por su trabajo en The Crown. La actriz británica ganadora de un Oscar por su gran interpretación de la reina Isabel II en The Queen (2006), encarna otra vez a una mujer poderosa de la realeza. Y vuelve a unir fuerzas con Williams, quien ganó un Emmy como productor de Elizabeth I (2005), miniserie también protagonizada por Mirren. Jason Clarke encarna a Grigory Potemkin, comandante militar y amante de Catalina, en la miniserie Catherine the Great. El actor australiano Jason Clarke (La noche más oscura, Terminator Génesis) será el encargado de interpretar a Potemkin, funcionario predilecto de Catalina, emperatriz que gobernó Rusia durante 34 años: desde 1762 hasta su muerte, en 1796. En el reparto figuran también la británica Gina McKee (Notting Hill), que dará vida a la condesa Bruse, amiga y confidente de la emperatriz, y Rory Kinnear (El código enigma), como el ministro Panin, un habilidoso político que actuará como consejero de Paul (Joseph Queen), el hijo y heredero de Catalina.  Catalina la Grande se estrena el lunes 21, a las 23, por HBO. Cada capítulo estará disponible al día siguiente del estreno en On Demand de Flow y Canal 1 de Cablevisión HD."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/malefica-malvada-mala-prensa_0_1N0b2Qdc.html","date":"16/10/2019 - 18:06","title":"Maléfica: No es malvada, tiene mala prensa","abstract":"La secuela del éxito de 2014 tiene más acción y más protagonistas femeninas, pero menos humor.","author":"Pablo O. Scholz","key_words":"Angelina JolieMichelle PfeifferCríticas De CineSpot","body":"El de Linda Woolverton no es un nombre que sea muy reconocido. Pero fue coautora de algunos de los mayores éxitos de Disney, de La Bella y la Bestia (1991) en adelante, pasando por El Rey León, Alicia en el País de las maravillas y Maléfica, por ejemplo. Y ya está ducha en esto de imaginar secuelas o nuevas situaciones a personajes creados por terceros. Mal no le ha ido, aunque sus pares de la Academia de Hollywood no la nominaron jamás. Todo viene a cuento de que Maléfica: Dueña del mal, la secuela del exitazo de 2014 que ya era un spin-off del dibujo animado de Disney La Bella Durmiente (1959), se extiende como los brazos de su protagonista. Se ha dicho una y mil veces que no siempre más es mejor, y Maléfica: Dueña del mal tiene más acción, más seres como Maléfica y más protagonistas femeninas -al personaje del título y a Aurora se suma la reina Ingrith-, pero menos humor. La película comienza con una secuencia que hasta parece salida de otra realización. Tiene que ver con la caza de ciertos duendes en un bosque salvaje, con árboles que caminan y hongos que sonríen. Lo importante es que Aurora se va a casar con el Príncipe Philips, de Ulstead, y la boda unirá dos reinos que estuvieron históricamente enfrentados. Recibir newsletter Y lo que sigue es una versión más aventuresca de ¿Sabes quién viene a cenar?, cuando los reyes de Ulstead inviten a Aurora y a… Maléfica, porque al fin de cuentas es quien la crió y se siente su madre. La reina Ingrith es la mala de turno. Michelle Pfeiffer la engalana con todas esas poses y miradas que quien fuera la perdición de Los fabulosos Baker Boys o la Gatúbela del Batman de Tim Burton sigue teniendo en su ADN. Elle Fanning ha crecido estos últimos cinco años, pero puede seguir siendo aniñada, aunque la trama le haga brotar sangre de su rostro en alguna que otra ocasión. Y para que todo se sostenga, más allá de batallas interminables entre el ejército real y los parientes de Maléfica, sí, claro, está ella. Ella no es Maléfica sino Angelina Jolie, con sus pómulos salientes por efectos de computación digital, sus ojos como esmeraldas, o marrones, según la ocasión, y ese porte y esa sonrisa endiablada que la han convertido en una villana antiheroína más simpática, claro, que el Guasón de Joaquin Phoenix. El director noruego Joachim Rønning, de Piratas del Caribe: La venganza de Salazar, no le da al filme una firma, un signo de autor. Está a disposición del CGI, casi como hizo en la última de Jack Sparrow. “Recuerdo esta historia de una bruja malvada, y la princesa que maldijo para dormir para siempre. La historia se convirtió en leyenda. Pero esto no es un cuento de hadas”, recuerda Ingrith. Ni que hiciera falta. Ya aprendimos que Maléfica no es malvada, sino algo impulsiva, tiene mal genio y peor prensa. Aquí, hasta se muestra vulnerable, y con mejores diálogos tal vez le iría mejor. \"Maléfica: Dueña del mal\" Buena Aventuras. EE.UU., 2019. 119’, SAM 13. De: Joachim Rønning. Con: Angelina Jolie, Elle Fanning, Michelle Pfeiffer. Salas: IMAX, Hoyts Abasto, Cinépolis Avellaneda, Cinemark Palermo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-solo-mujer-verdad-supera_0_LJz02UTr.html","date":"16/10/2019 - 18:00","title":"“Sólo una mujer”: La verdad la supera","abstract":"El guión es prometedor, y aunque algunos aspectos narrativos empantanan, vale su visión.","author":"Pablo O. Scholz","key_words":"Críticas De CineSpot","body":"“No nos avergüences”. Esas tres palabras resumirían lo que sucede en Sólo una mujer, la película de Sherry Hormann (neoyorquina de nacimiento, afincada desde chica en Alemania) sobre una joven alemana de padres turcos, integrante de una familia que sigue las tradiciones musulmanas y que, ni bien comienza el relato, sabemos que ha sido asesinada. Y quien la mató fue el menor de sus ocho hermanos. Lo habría hecho “por honor”. Recibir newsletter La película es narrada por una voz en off, que no es otra que la de Hatun “Aynur” Sürücü, cuya vida terminó muy pronto, a los 23 años. Basada en hechos reales -el homicidio se cometió en 2005, y fue el primero de varios “asesinatos por honor”-, la realizadora apela a la ficción, pero también a registros de Aynur en su vida real. Siete años antes, Aynur debe dejar Berlín para viajar a Estambul, donde contraerá un matrimonio arreglado por sus padres. Pero ya de regreso, cuando deje a su marido -que es su primo, y quien la golpea y la abusa estando embarazada- no tendrá todas las de ganar, ni tampoco contará con el apoyo familiar. Lo que sigue es, año por año, las vicisitudes de Aynur, que a la fuerza debe convivir con sus padres -es una de las condiciones por haber abandonado a su esposo-, pero cuando su hijo nazca, y crezca, y ella quiera forjarse su propio destino lejos del ala paterna y comience a emanciparse y mostrarse como una occidental más, las amenazas del clan se harán más frecuentes, por aquello de que es una familia musulmana estrictamente religiosa. Con un guión más prometedor que la realización en sí, y actuaciones por cierto desparejas, Sólo una mujer expone una situación extrema, que puede parecer increíble, pero que no lo fue. El caso de Aynur sirvió para que muchos tomaran conciencia, pero una cosa son los hechos y otra la realización.  \"Sólo una mujer\" Buena Drama. Alemania, 2019.93’, SAM 13. De: Sherry Hormann. Con: Merve Aksoy, Aram Arami, Mehmet Atesci. Salas: Atlas Patio Bullrich, Cinépolis Recoleta, Artemultiplex."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-rosita-sola-mundo_0_rnuzhXM8.html","date":"16/10/2019 - 17:50","title":"“Rosita”: Sola contra el mundo","abstract":"Vale la visión de la película por esa sensación de desprotección en los personajes y de temor en el espectador.","author":"Pablo O. Scholz","key_words":"Críticas De CineLuciano CáceresSpot","body":"Verónica Chen vuelve a mostrar su pericia, su sangre y sus dotes de narradora como lo hizo en Agua en Rosita, una historia que comienza ríspida y no abandona esa sensación de desprotección en los personajes y de temor en el espectador hasta su desenlace. El personaje del título es una niña, la más chica de tres hermanitos. Todos son hijos de la misma madre, pero tienen diferentes padres. Ninguno de los progenitores hombres tienen contacto con ellos ni con Lola, que ya está en una nueva relación, pero con cama afuera. Recibir newsletter Afuera, porque ha tenido que mudarse con sus hijos a lo de su padre Omar, quien había abandonado a ella y a su madre, y ahora ha reaparecido. Pero una tardecita cuando ella vuelve a la casa, se encuentra con que ni Omar ni Rosita están. “Fueron en bici a comprar zapatillas”, repiten los hermanos. Y pasan las horas y no regresan. Para más, Omar se olvidó el celular en la casa. Cuando uno empieza a intuir lo peor, Rosita y Omar vuelven. El paro de trenes y otras cuestiones no terminan de conformar a Lola, que cree -y se lo dice- que se llevó a la nena “para algo que no te salió bien”: imagina que quiso venderla o se la llevó al extranjero. “No tengo a nadie”, más que quejarse, bufa Lola. “El me controla, estoy segura, mira todo lo que hago, lo que no hago… Lo peor de todo es que los chicos lo quieren, sobre todo Rosita. A los chicos se los engaña tan fácil. No me cierra”. Rosita no solamente se apoya en la fuerza de los diálogos y las situaciones planteadas, sino en las actuaciones de todo el elenco. Las de Sofía Brito, como Lola, que estará acompañada, pero en verdad está sola en el mundo, y de Marcos Montes, un actor que sostiene sus soliloquios, entre mentiras, engaños y verdades con una soltura para remarcar. También en esta película que compitió hace un año en la sección Latinoamericana del Festival de Mar del Plata tienen apariciones especiales Luciano Cáceres, Noemí Frenkel y Javier Drolas.  \"Rosita\" Buena Drama. Argentina, 2019. 97’, SAM 13 R. De: Verónica Chen. Con: Sofía Brito, Marcos Montes, Luciano Cáceres, Javier Drolas. Salas: Cinépolis Avellaneda, Gaumont.<U+200B> "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/martin-fierro-radio-2019-lista-nominados_0_TRilV22Q.html","date":"16/10/2019 - 17:14","title":"Martín Fierro de radio 2019: la lista de nominados","abstract":"Luis Ventura hizo el anuncio en “Pamela a la tarde”, por América, horas antes de la entrega de los Martín Fierro a lo mejor de la moda. Marcelo Zlotogwiazda, el periodista que murió ayer, entre los ternados.","author":[],"key_words":"Premios Martín FierroRadios","body":"La cuarta edición exclusiva de los Martín Fierro de radio se celebrará el 9 de noviembre. Y este miércoles se conocieron los nominados. Después de que el Presidente de APTRA, Luis Ventura<U+200B>, decidiera dividir las galas de premiación a lo mejor de la TV argentina y a lo mejor de la radiofonía, para que el éter no terminara postergado en la televisación, habrá celebración para ese sector tan vapuleado: en los últimos años hubo quiebras, cierre de emisoras, deudas salariales y una profundización de la crisis. Recibir newsletter El evento (en el Alvear Icon de Puerto Madero) comenzará a las 21.30 y será transmitido por América. A las 20 se iniciará la alfombra roja a cargo de Pía Shaw, Sofía Zámolo y Guido Zaffora. Aún no hay conductores confirmados de la gala. La ceremonia anterior (emitida por Net TV) tuvo la conducción de Carolina “Pampita” Ardohain y Mariano Peluffo. Los conductores del año pasado, Mariano Peluffo y Carolina Pampita Ardohain. El año pasado el ganador del Oro fue Andy Kusnetzoff. Se distinguieron 30 ternas y hubo un emotivo homenaje a Cacho Fontana y a Pinky, quienes se llevaron una ovación en el salón Libertador del Sheraton.  <U+200B> -Cada mañana (Marcelo Longobardi, Mitre). -Mañana Sylvestre (Gustavo Silvestre, Radio 10). -Novaresio 910 (Luis Novaresio, La Red).  -De acá en más (María O' Donnell, Metro)<U+200B>. -<U+200B>La inmensa minoría (Reynaldo Sietecase, Radio con vos). -¿Y ahora quién podrá ayudarnos? (Ernesto Tenembaum, Radio con vos).  -Bravo Continental (Fernando Bravo, Continental). -De caño vale doble (Cecilio Flematti, Rivadavia). -Encendidos en la tarde (María Isabel Sánchez, Mitre).  -El horno está para bollos (Marcelo Zlotogwiazda, Radio con vos). -Impacto Canaletti (Ricardo Canaletti, Late). -Pasaron cosas (Alejandro Bercovich, Radio con vos).  -Fantino 910 (Alejandro Fantino, La Red). -La casa invita (Eduardo Caimi, Alejandro Apo y Victoria Torres, AM 750). -Pensándolo bien (Jorge Fernández Díaz, Mitre).  -Las últimas noticias (Gisela Marziotta, AM 750). -Va de vuelta (Romina Manguel, Nacional). -Volviendo a casa (Pablo Rossi, Mitre).  -A través del tango, (Oscar del Priore, la 2 x 4). -La bella y la bestia (Hilda Lizarazu y Lito Vitale, Nacional Rock). -Románticos (Jonathan Gabay, La 100).  -Canciones son amores (Nora Perlé, Mitre). -Dicen que dicen (Lotuf, Radio 10). -Soy Nacional (Sandra Mihanovich, Nacional).  -Arqueros, ilusionistas y goleadores (Gonzalo Bonadeo, FM 94.7). -Closs Continental (Mariano Closs, Continental). -Un Buen Momento (Gustavo López, La Red)  -Eternamente Beatles (Martín Aragón, Rivadavia). -La casa del rock naciente (Alfredo Rosso, Rock & Pop). -Mirá lo que te traje (Héctor Larrea, Bobby Flores, Nacional).  -Historias del Colón (CNN radio). -Idas y vueltas (Pacho O' Donnell, AM 750). -Libros que muerden (Radio de la Ciudad).  -Atardecer de un día agitado (Sergio Lapegue, La 100). -El Club del Moro (Santiago del Moro, La 100). -La Negra Pop (Elizabeth Vernaci, Pop). -Al fin sucede, Gisela Busaniche, Metro). -Disco retro (Fabián Cerfoglio, La 100). -La última cena (Martina Soto Pose, Radio con vos).  -Mónica Gutierrez (La vida de los otros, Milenium) -Irina Hauser (La inmensa minoría, Radio Con Vos) -Gisela Marziotta (Las últimas noticias - La primera página, AM 750).  <U+200B>-Alejandro Bercovich (Pasaron cosas, Radio Con Vos) -Juan Pablo Varsky (La Mañana de CNN, CNN Radio) -Darío Villarruel (Secreto de sumario, Radio 10) -Federica Pais (Te Quiero, AM 750) -María Isabel Sánchez (Encendidos en la tarde, Mitre) -Elizabeth Vernaci (La Negra Pop, POP)  -Fernando Bravo (Bravo Continental, Continental) -Santiago del Moro (El club del Moro, LA 100) -Sergio Lapegüe (Atardecer de un día agitado, LA 100)  Gonzalo Bonadeo (Arqueros, ilusionistas y goleadores, FM Club Octubre 947) -Gustavo López (De Una, Otro buen momento y Un buen momento, La Red). -Paulo Vilouta (La Red)  -Martín Bilyk (La mirada despierta, Continental y Plato Fuerte, Nacional -Lizzy Tagliani (El club del Moro, LA 100) -Humberto Tortonese (POP) -CNN RADIO - Servicios informativos (CNN RADIO) -La Red Informativa (La Red) -Mitre informa primero (Mitre) -Marcela Giorgi (Le doy mi palabra, Mitre) -Viviana Haye (CNN Radio - Servicios informativos, El Espectador, La tarde de CNN y CNN Deportes - Síntesis, CNN Radio) -Marita Monteleone (La mañana del Mundo, Radio El Mundo)  -Luis Albornoz (La Red) -Lalo Mir (Radio Con Vos) -Diego Ripoll (Basta, Metro) -Mariano Closs (Continental) -Daniel Mollo (Boca de Selección, Cooperativa) -Walter Nelson (La Red) -Alejandro Apo (AM 530 Somos Radio) -Diego Latorre (Mitre) -Juan Carlos Pasman (La Red) -Martín Aguirre (Cada mañana y Sábado Tempranísimo, Mitre) -Sebastián Pedrón, Leandro Alvarez y Jonathan Andreani (Mañana Sylvestre, Radio 10 y Rompiendo Moldes, AM 530 Somos Radio) -Andrea Rodríguez (Lanata Sin Filtro, Mitre)  -Hernán Avella (Ahora Continental, Continental) -Guillermo Bidondo (El Club del Moro, La 100) -Eduardo Seisdedos (No está todo dicho, La 100) -Eddie Babenco (Pop Radio) -Festa Bros (Metro) -Leo Rodríguez (Aspen) -Mariel Di Lenarda (Mitre) -Marcela Ojeda (Continental) -Martín Rojas (La Red) <U+200B>-Verónica Castañares (Radio Con Vos) -Yanina Latorre (Polino Auténtico, Mitre) -Pia Shaw (El Espectador, CNN Radio)  -Sergio Berensztein (Vuelo de regreso, Milenium) -Iván Schargrodsky (Radio 10) -Martín Tetaz (Lanata Sin Filtro, Mitre)  -Rolando Barbano (Mitre) -Gustavo Carabajal (En formato paulino, Latina y Novaresio 910, La Red) -Paulo Kablan (La Negra Pop, Pop y El Angel, Radio 10)"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/osmar-nunez-juan-domingo-peron-marlene_0_QGbHDs3p.html","date":"16/10/2019 - 16:45","title":"Osmar Núñez: de Juan Domingo Perón a Marlene","abstract":"El actor, que interpretó al expresidente en la serie española “Arde Madrid”, se puso en la piel de una mujer trans en “Pequeña Victoria”, por Telefe.","author":"Sandra Commisso","key_words":"Pequeña VictoriaTelefeSpot","body":"Ya se sabe que el perfil de algunos actores es ideal para determinado tipo de personajes. El de Osmar Núñez encaja perfecto con el del ex Presidente Juan Domingo Perón. Tanto que lo encarnó tres veces. Una, en el unitario Historia clínica, otra en la película Juan y Eva y la última fue en la miniserie española Arde Madrid. Pero está lejos del encasillamiento. Si no, que lo diga el público de Pequeña Victoria. En la ficción rodada en España, su personaje estaba transitando el exilio madrileño. Y el foco de la historia apuntaba a sus desventuras como vecino de la estrella de Hollywood Ava Gardner. Recibir newsletter De esa miniserie grabada en blanco y negro, en la que supo abordar muy bien la figura de Perón, Núñez pegó un salto para ponerse en la piel de Marlene, una transexual en Pequeña Victoria (lunes a jueves a las 22.15, por Telefe). Mamá trans. Osmar Núñez es la madre adoptiva de Emma (Mariana Genesio) en Pequeña Victoria (Telefe). Marlene Solís es un auténtico reflejo de estos tiempos, una transexual que cumple un rol materno entre otras chicas trans más jóvenes. Su presencia es tan fuerte que, luego de morir, unos capítulos atrás, aparece frecuentemente en la memoria y el recuerdo de sus chicas a modo de emblema de género. Es en ese grupo en el que Emma (Mariana Genesio), la joven trans que vive una historia de amor con Antonio (el pediatra que compone Facundo Arana), comparte el día a día de Victoria (la beba del título). Emma fue la donante del esperma, para que Jazmín (Julieta Díaz) pudiera concretar su maternidad a través de la subrogación de vientre (en este caso, el de Natalie Pérez). Emma se siente madre de Victoria. El rol de abuela le llegó tarde a Marlene (que en el arranque de la historia ya estaba enferma), a la que la vida le dio tiempo para jugar un par de escenas de extrema ternura con la recién nacida. Marlene fue la “mamá trans” de Emma, a quien contuvo y ayudó cuando su padre le hizo la vida más complicada por su elección sexual. En esos inicios de Emma con su nueva identidad de género, estuvo Marlene presente, bancando, consolando y escuchando conflictos familiares. En Casa Diana fue donde Marlene compartió su vida con los personajes que acompañan a Emma en esta historia. Pía, interpretada por Lucía Escobar; Violeta, personaje de Sofía Diéguez; Mara (Julia Amore) y Glenda (Payuca). Son amigas y, a esta altura, familia. Lo interesante de este grupo es que se trata de todas actrices trans, algunas como Escobar y Diéguez con algo de experiencia en el medio, y, el resto, surgidas de un casting. Núñez es el único actor que interpretó un personaje trans en la tira que también protagoniza Inés Estévez. A Núñez le tocó transitar un rol muy díficil del que ha salido más que victorioso. Su personaje está al filo, en esa delgada línea por la que dar un paso en falso puede significar el ridículo o la caricatura. El supo desplegar todos los matices. Marlene no sólo ha sido trans en una época donde exponerse tenía otros riesgos, sino que, además, se mostró en la mayor parte de los capítulos atravesando un momento delicado de salud. Osmar Nuñez como Juan Domingo Perón junto a Fabiana García Lago que fue Isabelita en la miniserie española Arde Madrid. La profesionalidad de Osmar se puso a prueba con esta mujer transgénero que ha sido la inspiración de otras: acostumbrada a luchar por cada centímetro de derecho que le ha sido negado históricamente, tuvo su recompensa en la dulzura que le trajo la presencia de Victoria. Hace más de 20 años, Núñez interpretó a Olga, uno de los personajes de Tres hermanas de Chéjov, en una versión en la que el director Daniel Veronese le dio a las mujeres roles masculinos y a los hombres, papeles femeninos. Clásicos, históricos o actuales, Núñez sabe darle a todas las criaturas que interpreta su impronta bien particular."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/emotivo-ultimo-adios-cacho-castana-escala-cafe-humedad_0_OEKCoSmZ.html","date":"16/10/2019 - 15:44","title":"Emotivo último adiós a Cacho Castaña, con una escala en Café la Humedad","abstract":"Sus restos fueron trasladados este miércoles desde la Legislatura porteña hasta el Cementerio Jardín de Paz. Seis autos formaron parte del cortejo. El féretro estuvo cubierto por una bandera de San Lorenzo. Varios famosos y gran cantidad de fans acompañaron el recorrido.","author":"Catalina Deguer","key_words":"Cacho CastañaSpot","body":"Con el féretro cubierto por una bandera de San Lorenzo, el club de sus amores, este miércoles a las 13 los restos de Cacho Castaña abandonaron la Legislatura Porteña (donde fueron velados desde el martes a la tarde) para dirigirse en un cortejo fúnebre hacia el Cementerio Jardín de Paz, en Pilar. \"Grande, Cacho\", decía el cartel que colocaron en el auto que trasladó el cajón, mientras los que esperaban en la puerta para darle su último adiós al cantante lo aplaudieron a modo de homenaje. Unas 50 personas, la mayoría mujeres, no ocultaron su dolor cuando comenzó el recorrido. Recibir newsletter Hubo muchas flores, algunas lágrimas y aplausos del público que se acercó a darle el último adiós a su ídolo, quien murió este martes a los 77 años, luego de varias afecciones pulmonares. Sus amigos y familiares acompañaron la caravana hacia el cementerio de Pilar. El cortejo realizó una parada en un lugar clave para el cantante, el Café La Humedad, de Carlos Calvo y Alberti. Fue el momento más emotivo. Despedida al ídolo. Su público acompañó a Cacho Castaña en el velatorio en la Legislatura Porteña\nFoto Maxi Failla. Los seis autos que formaron el cortejo llegaron finalmente hasta el Jardín de Paz y allí, adentro, sólo lo acompañaron algunos de sus amigos más cercanos: Coco Sily, Gustavo Sofovich, Matías Alé, Matías Santoianni y Guillermo Coppola. Luego hubo una misa en la capilla para lo más íntimos de Cacho. Cacho de Buenos Aires. El cantante murió a los 77 años y sus fans lo lloraron en el último adiós.\nFoto Maxi Failla."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/lp-chica-agota-localidades-esquivando-mandatos-masividad_0_w4o-SQ26.html","date":"16/10/2019 - 15:40","title":"Quién es LP: la chica que agota localidades esquivando los mandatos de la masividad","abstract":"La cantante estadounidense, que atribuye su éxito a “un milagro”, desanda su camino y define su enigmático perfil. Estará en el Lollapalooza local en 2020.","author":"Pablo Strozza","key_words":"RockLollapalooza","body":"“Una imagen vale más que mil palabras”, dice el antiquísimo y archiconocido proverbio chino. Y con sólo observar a LP (prohibido llamarla en el mano a mano Laura Pergolizzi, o Laura: sólo se le puede decir “El Pi”) y a sus asistentes interactuar con fotógrafos o con aquellas personas que registren sus palabras, su accionar o sus poses en el coqueto salón del cabaret del hotel Faena, el refrán se traslada a la paranoia de que toda imagen de la estadounidense puede, potencialmente, ser subida a Internet (y a las redes sociales) y su figura resultar perjudicada. Ahí es donde bien vale preguntarse: ¿quién es esta chica nacida hace 38 años en Long Island, que supo componer temas para Cher, Rihanna y Backstreet Boys, entre otros artistas mainstream, para que merezca un trato similar al de Björk en función a su imagen? La respuesta, si nos atenemos a sus números, es contundente, más allá de su cartel de Sold Out en toda su gira por América Latina. Recibir newsletter El clip oficial de Girls Go Wild, su penúltimo single, lleva la friolera de 20 millones de visitas en You Tube, donde ya superó los 280 millones con el de Lost On You. Y el de Recovery “sólo” fue visto por 3 millones de personas. A eso hay que sumarle el suceso que significó que su canción Muddy Waters fuera la elegida para cerrar la cuarta temporada de la serie de Netflix Orange Is The New Black, y sus clips a la vieja usanza para, por si a alguien le queda alguna duda, dejar en claro su homosexualidad. LP saluda con un beso, un abrazo y una palmada en la espalda, y enseguida deja en claro que una cosa es su perfil y otra es encarar una conversación. Y mucho más si al periodista le traen un café y a ella no: allí es donde, sin que nadie diga nada, comienza a contar acerca del alcohol de más que bebe de gira y los hectolitros de café que le sirven como antídoto de las resacas: “¡Un muy buen fucking vicio! Dale, arranquemos”, dice y señala al celular que sirve como grabador. LP define su exitosa actualidad como \"Un milagro\", aunque asegura que trabajó mucho para lograrlo. -Tenés el cartel de Sold Out en toda tu primera gira por América Latina, y el hecho no deja de ser asombroso, ya que sos más una figura de culto venida del under que alguien establecido en el manistream. ¿Qué es lo que pensás al respecto? ¿Cómo creés que se dio este fenómeno? -La verdad es que no lo sé. Sí sé que trabajé muy duro para lograrlo, pero cuando termina el día sólo puedo pensar en que todo esto es un milagro. Quizá haya que suponer que yo estaba lista para esto, y que mi música y las personas que la escuchan también lo están. Es algo impredecible. A lo largo de la historia hubo gente que tuvo todo para ser exitosa y no lo logró, así que tengo que estar agradecida. -Además, este éxito es a la vieja usanza. Lo lograste antes de tocar en el Lollapalooza (LP es parte del Line Up del Lollapalooza Argentina 2020). Hoy el fenómeno suele darse al revés: primero el éxito en el festival y luego cuando venís por las tuyas… -Es que tengo algo de la vieja escuela, ¡no lo puedo evitar! (risas) Me gusta que las cosas se hayan dado así. -¿Cuáles son las diferencias sonoras entre tus discos Lost On You (2016) y Heart To Mouth (2018)? -Con Heart To Mouth quise rebelarme al sonido de Lost On You de forma deliberada. Lo que ocurrió es que antes de Lost On You mucha gente creía conocerme por Into The Wild, una canción que se hizo conocida a través de un comercial. Entonces opté por el lado contrario. Y me quedó muy bien esa forma de trabajar, así que la continué. Para mí hubiera sido muy fácil hacer Into The Wild 2, y no lo hice. -¿Entonces, podemos decir que tu próximo disco va a continuar con esa rebeldía? -Claro. No quiero que sea algo impuesto por la mierda de la masividad, quiero transitar por otras áreas. No quiero sonar siempre igual, me aburre pensar en esos términos. Lo mismo me pasa con los conciertos: trato de cambiar a menudo las puestas en escena. -Volviendo a tu postura old school, ¿no pensás que puede también aplicarse con tus videos, ya más allá de su temática gay suelen contar una historia con su introducción, su nudo y su desenlace? -En el caso de los clips todo depende del presupuesto que se maneje, y sí me parece que otros artistas manejan este tema de manera más económica: yo no. Estoy muy orgullosa del video de Lost On You, ya que ayudó a un montón de gente por lo que muestra. ¿Y qué sentiste cuándo tu canción Muddy Waters cerró la cuarta temporada de Orange Is The New Black? -No lo viví como le pasa a otra gente, para la que cosas así significan un mojón en su carrera. Creo que mi carrera fue muy paso a paso, y lo que pasó con canciones como Strange o Into The Wild fue muy similar a lo de Muddy Waters. -Por último, ¿cuáles fueron tus principales influencias en tu look? -¿En mi look? La mayoría me dice que copio a Freddie Mercury y a David Bowie. ¿Vos que pensas? -Para mí sos como Johnny Thunders de la época de So Alone… -¿Johnny Thunders? ¡Nadie me lo había dicho! Me gusta, aunque esa época es muy hetero para mí (risas) LP se presenta en Vorterix, 16 y 17 de octubre, con localidades agotadas, y es parte del Line Up del Lollapalooza Argentina 2020, que se llevará a cabo 27, 28 y 29 de marzo en el Hipódromo de San Isidro. Billie Joe Armstrong (Green Day), Petra Haden y Ariel Engle (Broken Social Scene) fueron algunos de los invitados a sumar voces a California Son, el flamante disco de covers que editó Steven Patrick Morrissey. Y también LP, quien se destaca en una de las cimas del disco: nada más y nada menos que una versión de It’s Over, de Roy Orbison, donde ambos llegan con una facilidad asombrosa al registro de tenor del Caruso del Rock. Consultada al respecto, LP no duda en reverenciar al ex frontman de The Smiths, sin caer en ninguna de las polémicas a las que nos tiene acostumbrado en los últimos tiempos: “Fue un honor trabajar con Morrissey. Él es un monstruo de la canción, una persona absolutamente brillante. Y como cantante y compositor siempre se mantuvo en un nivel altísimo, en toda su trayectoria. Cantar ese tema de Orbison con él me voló la cabeza. Y después nos sacaron unas fotos y al principio fue raro. Yo me sentía muy cómoda, pero no sabía si tanto como para estar con él frente a una cámara. Pero al final fue perfecto. Es un gran tipo para todo”."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/-agarro-mato-violenta-cancion-cacho-castana-reavivo-polemica_0_jvrVBXKx.html","date":"16/10/2019 - 15:27","title":"“Si te agarro con otro, te mato”: la violenta canción de Cacho Castaña que reavivó la polémica","abstract":"Tras la noticia de la muerte del cantante de 77 años, desde las redes sociales volvió a condenarse aquel hit cuya letra es para muchos “una oda a la misoginia”.","author":[],"key_words":"Cacho Castaña","body":"\"Si te agarro con otro, te mato, te doy una paliza y después me escapo\". Así empieza la violenta canción que Cacho Castaña popularizó en los ochenta. Una oda a la violencia de género por donde se la analice: \"Dicen que yo soy violento, pero no te olvides que yo no soy lento... Dicen que yo soy celoso, pero no te olvides que yo fui tramposo\". Apenas conocida la noticia de la muerte del compositor de 77 años, volvió a viralizarse el tema musical \"hijo\" de otra era que había sido condenado por varios movimientos feministas. En 2017, el propio Cacho había dicho sobre la canción: \"Si la cantara hoy, estaríamos hasta las pelotas\". Enseguida, intentó aclarar pero oscureció: \"Una canción no te lleva a matar a nadie\". Recibir newsletter \"Esa canción la cantaba en sentido metafórico y divertido. No es un tema machista, para nada\", desdramatizaba Castaña, minimizando esas viejas expresiones de odio de su obra. Luego, explicó que apoyaba al movimiento #NiUnaMenos pero \"con reservas\". Cacho en su casa, antes de los problemas de salud (Foto: Juan Manuel Foglia). \"Todos los días repiten el slogan y el 'marque el 144'\", comentó desafortunadamente. Y puso en duda \"la efectividad del método\": \"La abundancia en todo es malo, crea la duda\". La letra de la canción continúa: \"Dicen que soy absorbente, porque siempre quiero tenerte presente. Dicen que soy muy antiguo, pero cuando quiero, lo que quiero es mio. Dicen que soy aburrido, porque no me gusta que tengas amigos. Que llegan de madrugada y como son amigos, que no pasa nada\". A principios de 2018, en un móvil, mientras otorgaba una entrevista a Mariano Iúdica (América), Humberto Castagna (su verdadero nombre) soltó una frase <U+200B>que generó repudio popular y que hizo que aquella vieja canción volviera a \"revisarse\" y condenarse. \"Si la violación es inevitable, relájate y goza\". CAcho Castaña en su casa, antes de sus problemas de salud que fueron debilitándolo. (Foto: Juan Manuel Foglia) \"Hay que dejarse de joder con que la sociedad está sensible\", comentó en aquel momento. \"Todo es discriminación, tenés que cuidarte con lo que decís porque es un quilombo\". Lejos de apaciguarse el debate, apenas conocida la noticia de su muerte (y de que sería velado en la Legislatura) el enojo de varios sectores se hizo público. La obra del cantante fue defendida por muchos, como Baby Etchecopar. \"Yo tengo una gran indignación y lo quiero decir públicamente. Cacho estaba muy enfermo, muy gastado. Pero lo gastaron más los hijos de puta que lo escracharon\", se quejó el conductor. \"A ustedes, hijos de puta, les hablo. Y ustedes, hijos de puta, saben quiénes son. Ustedes, hijos de puta, se llevaron el 50 por ciento de la dignidad de Cacho. Y saben, porque van a estar en televisión diciendo que lo lamentan, pasando los videos de él y su música. Después de que lo humillaron hasta que se cansaron\"."}
