{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-pone-mirada-juan-roman-riquelme-juega-propio-partido_0_-aRVBtj6.html","date":"26/10/2019 - 21:47","title":"Boca pone la mirada en Juan Román Riquelme, que juega su propio partido","abstract":"Organiza la fiesta del 12 de diciembre mientras que sectores políticos esperan su guiño para las elecciones del club. En su entorno dicen que no apoyará a ningún candidato.","author":"Daniel Avellaneda","key_words":"Boca JuniorsJuan Román Riquelme","body":"El asado fue la estrella de la mesa, como cada noche en la casa de Juan Román Riquelme. Ahí estaba el “10”, máximo ídolo de la historia de Boca, sentado en la cabecera junto a sus amigos y compañeros de tantas gestas. Mauricio Serna, Clemente Rodríguez, Sebastián Battaglia, Hugo Ibarra y Marcelo Delgado. Todos juntos en una foto que se viralizó en las redes sociales. Justo cuando empiezan a conocerse detalles del partido despedida del 12 de diciembre y gira la rosca en torno a las elecciones que se celebrarán cuatro días antes del último partido del enganche. ¿Qué hará Román? Esa pregunta repiquetea en los pasillos de una Bombonera todavía caliente por una nueva eliminación ante River. Según confió una persona de su entorno, el crack recibió llamados de todos los espacios políticos del club. Compañeros de la gloria. Román con el Chelo Delgado, el Negro Ibarra y Chicho Serna en el asado del viernes. Hace un año, sin ir más lejos, hubo un acercamiento a Christian Gribaudo en un partido que se disputó en la Quinta de Olivos. Ese encuentro sirvió para romper el hielo entre Riquelme y Mauricio Macri. Las viejas rencillas del pasado, Topo Gigio incluido, quedaron atrás. Hubo una foto con el Presidente de la Nación, una propuesta de Daniel Angelici, pero no se avanzó más allá de la charla informal. José Beraldi, candidato dela oposición, habló personalmente con el referente xeneize. Jorge Amor Ameal, otro de los que compite en los comicios de diciembre, asegura que no lo llamó. Con todos se comunicó el propio ex jugador para preguntarles si no tenían problemas en cederle la Bombonera para su despedida. Ninguno se opuso, lógicamente. “Román es especial. Por ahora, no va a jugar con nadie. No tomó una decisión”, le confiaron a Clarín cerca suyo. Hace unos meses creía que podía ser vicepresidente, ya que de esa manera no corría riesgo su cargo. Ser técnico -algo que nunca pensó- o manager -una posibilidad que le propusieron- depende de los resultados. No obstante, por ahora sólo está ocupado en la organización de su partido. En ese sentido, la reunión que celebró el viernes por la noche en Don Torcuato, donde también participó su hijo Agustín, confirmó que cinco de los integrantes de esa mesa selecta estarán presente. El Chelo y Cristian, hermano de Román, están a cargo de la organización. Ya se sabe que jugarán los Campeones de 2000-2001 contra los Campeones de 2007. En ambos equipos brilló Riquelme, ganador de tres Copas Libertadores, esa obsesión que persigue Boca y pierde a manos de River. Carlos Bianchi y Miguel Angel Russo, los técnicos de aquellos equipos que quedaron grabados a fuego en la historia xeneize, estarán sentados en el banco. Fueron invitados, además, Guillermo Barros Schelotto y Martín Palermo, dupla histórica a la que Román asistió con su magia. Entrenadores de Los Angeles Galaxy y Pachuca intentarán estar en Buenos Aires para formar parte del evento denominado El Romance Eterno. ¿Estará Lionel Messi? El astro del Barcelona avisó que estaría encantado, aunque todo dependerá de sus compromisos en España. De igual modo se expresó Andrés Iniesta. ¿Y Carlos Tevez? Para esa altura del año, cuatro días después de las elecciones y del último partido de Boca en 2019, ante Central en Rosario, estará definido su futuro. Todo indica que el delantero de Fuerte Apache no seguirá en el club. Ni en el oficialismo ni en la oposición creen que puedan arrancar un nuevo proyecto con él. Carlitos debutó en Primera el 21 de octubre de 2001. Compartió muy poco tiempo el plantel con Román. Ser parte de la fiesta sería incómodo, especialmente, si ya no le renovarán su contrato, que vence en diciembre. Riquelme juega su propio partido. Por ahora, alejado de la escena política. Solamente por ahora."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/f1-max-verstappen-hizo-pole-sancionado-ferrari-largan-adelante_0_iIHmx6Sg.html","date":"26/10/2019 - 20:44","title":"F1: Max Verstappen hizo la pole, pero fue sancionado y las Ferrari largan adelante","abstract":"El piloto de Red Bull no respetó una bandera amarilla y fue recargado con tres puestos.","author":[],"key_words":"AutomovilismoFerrariSebastian VettelLewis HamiltonMax Verstappen","body":"Horas después de que se terminara la clasificación en México para la Fórmula 1 llegaron las novedades, ya que a través de un comunicado se informó que Max Verstappen, quien había hecho la pole position, fue sancionado por no disminuir la velocidad en el momento del golpe de Valtteri Bottas y -en definitiva- el que largará adelante es el francés Charles Leclerc, con su Ferrari. La clasificación comenzó con Verstappen como el más rápido en la Q1, con un tiempo de 1m15s949. Segundo se ubicó Alexander Albon a una diferencia de 22 centésimas y tercero finalizó Leclerc a 415 milésimas, mientras que completaron los mejores cinco Lewis Hamilton y Sebastian Vettel. Quedaron eliminados: Lance Stroll (Racing Point), Kevin Magnussen (Haas), Romain Grosjean (Haas), George Russell (Williams) y Robert Kubica (Williams). Se terminó la Q2 en México y Hamilton fue el más veloz tras cronometrar un registro de 1m15s721. Dejó como escolta a Bottas a 13 centésimas y tercero a Vettel a una diferencia de 193 milésimas. Por su parte Verstappen y Leclerc cerraron el top five. Quedaron eliminados: Sergio Pérez (Racing Point), Nico Hulkenberg (Renault), Daniel Ricciardo (Renault), Kimi Raikkonen (Alfa Romeo) y Antonio Giovinazzi (Alfa Romeo). En el final de la Q3, Verstappen quedó en lo más alto del clasificador y se adueñó de la pole position en México con un tiempo de 1m14s758. Segundo fue Leclerc con una diferencia de 26 centésimas y tercero Vettel a 412 milésimas. Cuarto culminó Hamilton y quinto Albon. Sin embargo, Verstappen fue recargado por los comisarios deportivos y partirá cuarto. Los comisarios constataron -luego de ver la repetición de los datos- que Verstappen no levantó el pie del acelerador cuando se agitaba la bandera amarilla en el momento del golpe de Bottas contra los neumáticos de contención. Por eso, decidieron sancionar al holandés con tres puestos en la grilla de partida de la carrera de este domingo. Por ende Leclerc quedó con la pole y segundo finalizó Sebastian Vettel. Las Ferrari, en definitiva, partirán desde la primera línea de largada. It can all unravel in the blink of an eye <U+0001F631>A welcome sight to see Valtteri out of the car <U+0001F44D>#MexicoGP <U+0001F1F2><U+0001F1FD> #F1 pic.twitter.com/EyAdqkA7rY Hamilton llegó a su séptimo Gran Premio sin conseguir la pole position y esto es algo inusual, ya que es la primera vez que pasa en la era híbrida de la Fórmula 1. El Gran Premio de México se pondrá en marcha este domingo a partir de las 16.10 y será transmitido por Fox Premium. CLASSIFICATION: END OF QUALIFYINGMax loves Mexico, doesn't he?! He qualifies ahead of the Ferraris#MexicoGP <U+0001F1F2><U+0001F1FD> #F1 pic.twitter.com/aFjBhWiz51 JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/messi_0_-JjSx7Gd.html","date":"26/10/2019 - 20:30","title":"Lionel Messi y la “locura” de la gente en el fútbol de Argentina","abstract":"Leo habló de cómo se vive el fútbol acá y sostuvo que la diferencia con Europa está en las tribunas. Jugar un clásico rosarino debe ser terrible, sentenció.","author":[],"key_words":"Lionel MessiFC BarcelonaSelección Argentina De Fútbol","body":"Lionel Messi siempre se mantiene atento a lo que pasa en Argentina, a pesar de transcurrir su día a día en Barcelona. En una entrevista con TyC Sports, a Leo le preguntaron acerca de las diferencias entre los partidos más importantes de Europa y los de nuestro país y, entre risas, argumentó: “A nivel deportivo, los clásicos europeos y argentinos son lo mismo, pero en Argentina la gente está más loca”. “Jugar un clásico rosarino debe ser terrible”, siguió el argentino, quien confesó que siempre tuvo la espina de ponerse la camiseta de Newell's y poder enfrentar a Rosario Central. “Me hubiese gustado jugar en el fútbol argentino en general. Iba a la cancha con mi viejo, ver eso era impresionante”, dijo. Y enseguida agregó: “En Argentina no ganar el clásico significa no poder salir de tu casa. Una locura”. “La locura del día a día el argentino lo lleva también al fútbol y termina siendo un desastre”, expresó el capitán de la Selección que volverá a vestirse de albiceleste en el clásico contra Brasil de noviembre, por la Fecha FIFA. Y volvió a aclarar que es fanático de la Lepra, a pesar de que algunas veces lo relacionaron con otros equipos: “Dijeron que era de River por no festejar mucho el gol en el Mundial de Clubes (de Japón, en 2015, Barcelona 3-River 0) y de Independiente por tener una foto con la camiseta. Pero fui y sigo siendo de Newell's”. “Sigo pensando que no soy un goleador típico. Me gusta más venir de atrás. Si paso mucho tiempo sin tocar la pelota, me voy del partido. No me gusta salir reemplazado. Prefiero entrar desde el banco y jugar menos que salir” “No soñaba todo lo que viví. Fue mucho más grande de lo que podía llegar a imaginar. Me veo y tengo muchos recuerdos de aquella época, de lo rápido qué pasó todo. Viví un millón de cosas y por ahí no lo disfruté como lo tendría que haber disfrutado. Tenemos poco espacio para disfrutar. Parece que fue ayer todo esto”. “Cuando me echaron en el debut, pensé que no volvía más a la Selección. Fue siempre mi sueño jugar con la celeste y blanca. Fue complicado de chico, hicimos muchas cosas para que pueda jugar con Argentina. Siempre tuve amor por la Selección, pero me tocaron vivir muchas cosas, convivir con muchas cosas que no eran justas. Siempre lo intenté y lo sigo intentando. Llegamos a la final del mundo y de Copas América. No es poca cosa. No todo pasa por ganar. Hicimos muy feliz a la gente durante ese tiempo, tanto en Eliminatorias, Mundial y Copa América. Fue un dolor muy grande, llegamos hasta el último partido y estuvimos a nada de conseguirlo”. <U+200B>\"En esa Eliminatoria con Alejandro (Sabella) arrancamos más o menos, ganamos en Colombia y a partir de ahí no perdimos más. Y llegamos hasta la final de la Copa del Mundo sin haber perdido. Fue un Mundial 2014 de menor a mayor, una de las mejores épocas para mí en la Selección. Cuando ganás se disfruta más, un cuerpo técnico impresionante, un gran grupo y disfrutamos todos del día a día\". \"Después de muchos cambios y muchos chicos nuevos, sobre el final de la última Copa América se vio una gran Selección. Crecimos muchísimo, también en los amistosos. Aparecieron otros jugadores con los que no pude estar por la suspensión, pero nos estamos armando bien para la Copa que viene, que se va a jugar la mitad en Argentina y vamos a llegar bien”. “Ronaldinho me apadrinó y me ayudó muchísimo en el Barcelona. Me hubiese gustado jugar mucho más tiempo con él. Tengo algo especial con los (jugadores) más chicos. Más ahora que tengo hijos”. “Me gusta el VAR pero bien usado. Vino para despejar dudas y todavía no lo está haciendo”. “No me quiero ir del Barca. Tengo el sueño de jugar en Newell's pero no sé si se va a dar. Tengo una familia y está por delante de mis deseos. Hay que intentar convencerlos a ellos. Cuando le digo en joda a Thiago que nos vamos para algún lado; no le gusta nada. Estamos un mes en la Argentina y ya se quiere volver con sus amigos”. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/dicen-messi-beisbol-pequeno-gigante-brilla-ligas-mayores-pesar-baja-estatura_0_baRLxy1G.html","date":"26/10/2019 - 18:12","title":"Le dicen “el Messi del béisbol” y es el pequeño gigante que brilla en las Ligas Mayores a pesar de su baja estatura","abstract":"Su metro y 68 centímetros está muy lejos de ser el ideal, pero esto no le impidió convertirse en uno de los mejores jugadores del mundo e ídolo en Houston.","author":"Nicole Bianchi","key_words":"BéisbolHoustonLionel Messi","body":"Los Astros de Houston se encuentran disputando la Serie Mundial (final de las Ligas Mayores de béisbol) por segunda ocasión en los últimos 3 años, en los que han sido fijos en los playoffs, sumando más de 100 juegos ganados en las tres últimas temporadas, con el campeonato de 2017 incluido. El equipo cuenta con un plantel muy completo que lo ha llevado a todos estos éxitos, pero hay un jugador en particular que se ha llevado todas las miradas desde llegó a las Ligas Mayores. Es el venezolano José Altuve quien se ha convertido en ídolo de Houston por sus actuaciones. <U+0001F50A>Sube el VOLUMEN y escucha<U+2757>Esto ocurrió durante la salida del publico en el Minute Park en Houston<U+0001F633>José Altuve, orgullo de Venezuela <U+0001F1FB><U+0001F1EA> pic.twitter.com/rnEQi9ayKl Entre alguno de los logros de \"Astro Boy\", como la afición lo conoce en Estados Unidos, se destacan: 1) campeón de la Serie Mundial (2017), 2) Premio al MVP (Jugador Más Valioso) en 2017, 3) Tres veces campeón Bate (2014, 2016, 2017), 4) Participó 6 veces en el Juego de las Estrellas (2012, 2014-2018), 5) Fue 5 Bates de Plata (2014-2018) y 1 Guante de Oro (2015). Todos estos logros los  consiguió a lo largo de 9 temporadas en las Ligas Mayores, todas con los Astros de Houston. José Altuve junto al jugador de los Yankees, Aaron Judge, Allí se se ve la gran diferencia de estatura. (Foto: New York Times) Pero la historia de Altuve no fue siempre color rosa. El venezolano viene de una familia muy humilde de Maracay y -como muchos niños de su país- soñó siempre con llegar al máximo nivel en el béisbol. Pero su estatura fue siempre una gran limitante, aunque eso nunca lo detuvo en ir detrás de sus metas. .@JoseAltuve27 is a hero to many. pic.twitter.com/ayPMhpxUwu En una ocasión los Astros organizaron una prueba para reclutar talentos en Maracay a la cual José asistió y en la cual fue \"cortado\" (rechazado) sin recibir una oportunidad de mostrarse, subestimado por los ojeadores debido a su baja estatura. Altuve no se dio por vencido y volvió en la siguiente ocasión a someterse a la prueba, donde nuevamente recibió la negativa con la razón de que ya había sido cortado anteriormente. El venezolano les respondió a sus examinadores: \"Nunca me vieron jugar, yo solo quiero una oportunidad\". Luego de verlo en el terreno, el equipo se dio cuenta de las habilidades que poseía este diminuto joven de -por entonces- 16 años, pero seguían dudando por lo que decidieron ofrecerle el mínimo salario para una firma profesional, que es de 15.000 dólares y que él tomó sin siquiera pensarlo un segundo. Jose Altuve a los 16 años fue firmado por $15,000 USD pidiéndole sólo una oportunidad a Alfredo Pedrique. Hoy en día:<U+2705> 6 All Star Game<U+2705> 5 Bates de Plata<U+2705> 3 Títulos de Bateo<U+2705> MVP 2017<U+2705> 1 Serie Mundial<U+2705> MVP ALCS 2019HONOR A QUIEN HONOR MERCE <U+0001F44F><U+0001F3FC> pic.twitter.com/JkAXuZSX3k Alfredo Pedrique fue el reclutador que tomó la decisión de darle la oportunidad a Altuve en los Astros y sin dudas que lo considera como \"el mayor acierto\" de su carrera. #MLBPostseason | Alfredo Pedrique, en su época como evaluador de talento de los Astros de Houston, fue quien confió en el talento de José Altuve para convencer a la organización de firmarlo. En aquel momento el bono que le otorgaron al maracayero fue de solo 15 mil dólares pic.twitter.com/hzoBtS8bgE \"Me presentaron a un grupo de peloteros, entre ellos estaba José Altuve, y él me dijo 'solo quiero una oportunidad, no lo voy a dejar mal'. Lo que me llamó la atención fue la garra que tenía, esas ganas de jugar, el swing, su velocidad de piernas. Todo eso fue lo que más me impresionó\", dijo recientemente Pedrique en una entrevista en un canal de televisión venezolano. Altuve volvió a enfocar a todos los reflectores en su dirección el pasado sábado, cuando conectó el batazo decisivo para que los Astros de Houston eliminaran a los Yankees de Nueva York y avanzaran a la serie mundial. <U+0001F5E3> JOSÉ ALTUVE, EL PEQUEÑO GIGANTEThis @FOXDeportes call is awesome!pic.twitter.com/abifbJg6GS Su historia tiene mucha similitud con la de Lionel Messi. Dos chicos que desde muy pequeños mostraban un talento extraordinario pero que el tamaño les cerraba muchas puertas, pero aún así nunca desistieron en su idea de mostrar que realmente podían jugar en el máximo nivel. La Pulga, a los 9 años, debía someterse a un tratamiento de crecimiento que implicaba una inyección diaria que generaba un costo de 1.300 dólares al mes, lo que era una fortuna para su padre porque no lo cubría su seguro médico. Newell's decidió no apoyar el tratamiento del mejor jugador de sus Inferiores y Messi decidió venir a Buenos Aires donde intentó ingresar a River. Pero, al final, tampoco lo apoyaron con este costoso tratamiento. Su padre tomó la decisión de llevarlo a Barcelona, donde -después de algunas dudas- le brindaron toda la ayuda para continuar con el tratamiento y jugar en La Masía catalana. La historia de estos dos atletas que se encuentran en la élite del deporte deja a las claras todas las dificultades que se les presentan y que -solo con inclaudicable trabajo y dedicación- pueden ser dejadas atrás para alcanzar el éxito. HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boxeo/brian-castano-cruce-floyd-mayweather-vio-boxear-puso-googlear-peleas-_0_RwAkA4DD.html","date":"26/10/2019 - 18:03","title":"Brian Castaño y su cruce con Floyd Mayweather: “Me vio boxear y se puso a googlear mis peleas”","abstract":"El boxeador argentino que este año dejó vacante su título mundial superwelter se prepara para volver al ring. Será el sábado 2 de noviembre en Estados Unidos.","author":[],"key_words":"BoxeoFloyd Mayweather","body":"En junio de este año, el argentino Brian Castaño dejó vacante su título mundial superwelter de la Asociación Mundial de Boxeo (AMB) al no ponerse de acuerdo con el francés Michael Soro. Para retomar su carrera se instaló en Estados Unidos. Ahora mientras prepara su vuelta los rings (el sábado 2 de noviembre en Los Ángeles ante el nigeriano Wale Omatoso) recordó su particular encuentro con una gloria del boxeo mundial. \"Yo había ido al gimnasio de Floyd Mayweather Jr. a hacer unos rounds con un sparring, y mientras esperábamos entra él. Entonces uno le dice 'This is Brian Castaño, a world champion'. El tipo me miró medio desconfiado, me preguntó de nuevo mi nombre y se metió en una oficina. Va uno de los que estaba conmigo a espiar y Mayweather estaba mirando mis peleas. ¡Me estaba googleando!\". La historia que Castaño le contó a Alejandro Fantino en una entrevista en ESPN terminó con el boxeador de Isidro Casanova guanteando unos rounds muy calientes contra uno de los pupilos de Mayweather, con el ex multi campeón del mundo mirando desde unos sillones. Ya pensando en su próximo desafío y su futuro en el boxeo, el argentino sostiene: ”Tenemos que darle para adelante, estas peleas duras (por la del sábado próximo) te dan experiencia para subir al ring\". Castaño, que tiene un récord de 15 triunfos –11 antes del límite– y 1 empate, está en la última etapa de preparación para su combate con Omatoso, que si bien no poné ningún cinturón en juego, su entorno y él mismo esperan que sea el primer paso hacia otro título del mundo. \"Es un boxeador que no te podés confiar. Tiene pegada, fuerte, nunca lo noquearon... Y es raro, saca las manos de ángulos difíciles\", dice Castaña sobre el nigeriano. En la entrevista con Fantino, el boxeador recordó sus comienzos humildes: \"A los 13 años le daba una mano a mi viejo, que era barrendero. Salíamos temprano y a mí me daba vergüenza al principio, porque yo después iba a la escuela y me hacía el lindo. Entonces cuando pasaban las pibas me tapaba con la capucha y barría más rápido. ¡Saqué unos brazos tremendos así!”. Cuando en junio Brian Castaño renunció a su título dejó aún mas en evidencia la crisis del boxeo argentino. Fue la primera vez en 18 años que argentino no tuvo por lo menos un campeón mundial. En la actualidad hay un puñado de esperanzas para romper la racha negativa. Castaño es una de ellas. Desde Pascual Pérez hasta Brian Castaño, 41 boxeadores consiguieron títulos en 13 de las 17 divisiones. Infografía:  Clarín "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rafael-santos-borre-final-chile-revancha-personal-_0_XMdQ4SHW.html","date":"26/10/2019 - 17:46","title":"Rafael Santos Borré: “La final de Chile será una revancha personal”","abstract":"“Tenía una deuda pendiente desde Madrid, pero el fútbol tiene estos lindos premios”, dijo el delantero.","author":[],"key_words":"River PlateMarcelo GallardoRafael Santos Borré","body":"Una amarilla en la final de ida en la Bombonera del año pasado no le permitió a Rafael Santos Borré jugar la revancha, que terminó siendo en el lejano y mítico Santiago Bernabéu de Madrid. Se quedó con la espina el colombiano, pero menos de un año después tendrá una nueva oportunidad: el 23 de noviembre en Santiago de Chile ante Flamengo. \"Siempre les digo a mis compañeros y a mis (más) cercanos que tenía la deuda pendiente de la final. Me recalco mucho no haber estado en Madrid. Quería estar con el grupo adentro de la cancha y aportar lo mio. Pero ahora tengo la revancha y ojalá Dios quiera que pueda estar adentro de la cancha. El fútbol tiene estos lindos premios\", dijo Borré en el sitio oficial de River<U+200B>. Con el gol que le marcó de penal a Boca en la ida de la semifinal, Borré se convirtió en el quinto máximo anotador de la era Gallardo, por detrás de Lucas Alario (41), Ignacio Scocco (35), Gonzalo Martínez (35) y Rodrigo Mora (34). \"Estoy contento por mi momento personal, pero más por el del equipo. No era fácil volver a meterse el chip de estar en una final y lo logramos. Son momentos únicos. Vengo haciendo las cosas bien y eso me motiva para seguir\", destacó el goleador de 24 años. Y amplió: \"Mis compañeros me ayudaron; el grupo me llevó de la mano para ir logrando los objetivos. Tuve un cambio de mentalidad en el momento en que me di cuenta de que con lo que tenía no era suficiente. El fútbol argentino me dio cosas nuevas\". Por último, Borré explicó lo que significa jugar en River. \"Es un club que exige que pelear por todo. En la pretemporada trabajamos para ir por todo lo que jugáramos y de a poco vamos logrando los objetivos marcados. Ahora tenemos en mente los partidos de Superliga y la semifinal de la Copa Argentina. Estamos mentalizados para conseguir todo. Y tenemos un entrenador que también nos exige eso\". JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-schwartzman-volvio-ganar-jugara-final-viena_0_g_H8fRPS.html","date":"26/10/2019 - 17:26","title":"Diego Schwartzman volvió a ganar y jugará la final de Viena","abstract":"El argentino superó al francés Gael Monfils y definió el certamen con el máximo favorito: el austríaco Dominic Thiem.","author":[],"key_words":"Diego SchwartzmanTenisATP","body":"Otro gran paso dio Diego Schwartzman (15° del mundo) en la semana en que se reencontró con su tenis. Esta vez, venció al francés Gael Monfils (14°) por 6-3 y 6-2 y se metió en la final del ATP 250 de Viena. El triunfo no sólo le permitirá definir el torneo este domingo ante Dominic Thiem (5°), sino que también amplió sus posibilidades de llegar al Masters de Londres. El argentino estuvo muy sólido con la devolución desde el arranque y ya en el segundo juego de saque de Monfils, se lo quebró. Además, mantuvo un buen servicio y tuvo la templanza de defenderlo cuando se le complicó: en el sexto juego, salvó tres puntos de quiebre en contra. Solidez desde el fondo, una de las claves del Peuqe Schwartzman ante Gael Monfils. (Foto: Reuters) En la segunda manga el Peque fue todavía más eficiente y sostuvo su saque casi sin ofrecerle posibilidades al europeo: perdió sólo un punto en total durante tres de los cuatro games en que sacó. En el restante, volvió a salvar un break point. Y golpeó en los momentos más oportunos: en el sexto y octavo juegos, donde Monfils vio cómo su servicio era roto por el porteño. Fue el segundo triunfo en cuatro partidos para Schwartzman contra el francés, con lo que igualó el historial entre ambos, y la primera victoria contra él desde que le ganara en el ATP de Río de Janeiro en febrero de 2018. Puño cerrado para Diego Schwartzman. (Foto: AFP) “Estoy muy, muy contento. Antes de llegar acá no había tenido las mejores semanas, con China y Amberes”, reconoció el argentino tras el encuentro. Efectivamente, luego de un gran US Open, en el que había alcanzado los cuartos de final, se había despedido demasiado rápido en los torneos siguientes: segunda ronda en Beijing y debut y despedida tanto en el Masters 1000 de Shanghai como en el Abierto belga, uno de los certámenes en que históricamente consiguió mejores resultados. “Ahora nuevamente me estoy sintiendo muy bien en la cancha. Me siento sólido, paciente, agresivo y enfocado. Estoy tratando de hacer todo bien. Es muy bueno volver a ganar confianza y tener un torneo como este llegando al final de la temporada es muy lindo”, reconoció el fanático de Boca. Ante Thiem, que juega el torneo en su propio país y es uno de los mejores del planeta, el argentino irá por su cuarto título en el circuito más importante del tenis mundial. Hasta ahora, ganó Estambul en 2016, aquel Río en 2018 y Los Cabos en julio de este año. Con la que jugará este domingo, serán tres las finales disputadas por Diego en la temporada, lo que convierte a este en su año más prolífico (en 2016 había jugado dos definiciones). Y con el triunfo, el mejor argentino del ránking llegó a 39 éxitos en 2019, igualando así su registro top, conseguido en 2017. Salvo por algún traspié, el argentino casi no tuvo problemas para sostener su servicio. (Foto: AFP) Además del logro en sí pensando en levantar el trofeo, Schwartzman (14° en la Carrera a Londres) dio un paso importante al cortar la cosecha de puntos de Monfils (10°) pensando en el Masters de fin de año, y el contexto del torneo también le sonrió: Thiem (ya clasificado) sacó del camino al italiano Matteo Berrettini (8°), otro de los que pelea por uno de los dos lugares que todavía no se definen. Claro que no será fácil: para entrar, el Peque debería sumar no menos de 600 puntos, lo que equivale a ser finalista en el Masters 1000 de París, último torneo de la temporada \"regular\". En el medio tiene a otros siete jugadores mejor posicionados, empezando por Alex Zverev, a quien alcanzar la tercera ronda en Francia le bastaría, o al mencionado Berrettini, que para no depender de nadie debería ser semifinalista. Eso, sin embargo, será motivo de cálculos a partir del lunes. Primero está la posibilidad de darse un lujo de los grandes."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/heinze-practica-abierta-velez_0_SO2oCr-K.html","date":"26/10/2019 - 17:08","title":"La divertida práctica de Vélez en el estadio Amalfitani","abstract":"El “Gringo” Heinze volvió a abrir las puertas del entrenamiento en el estadio y se vivió una mañana distinta en Liniers. Enterate dónde almorzó el DT.","author":[],"key_words":"Club Atlético Vélez SarsfieldGabriel HeinzeLiniers","body":"No es habitual, pero tampoco novedoso que Gabriel Heinze abriera las puertas de la práctica en el José Amalfitani, como lo volvió a hacer este sábado por la mañana. Más de 300 hinchas del Fortín se acercaron al estadio, aprovechando el sol a pleno, para amenizar con algo de fútbol este fin de semana de elecciones. Los simpatizantes les dieron aliento a los jugadores y Fabián Cubero fue uno de los más ovacionados por la gente. Otro de los top en el ránking de la gente fue el Míster, El Gringo Heinze, quien luego de la práctica fue a almorzar al Ferroviario, una imperdible parrilla con el ADN de Vélez ubicada a 50 metros del estadio Amalfitani, cuyo salón comedor tiene vista hacia una de las tribunas del estadio velezano. Brian Cufré en la práctica de Vélez a puertas abiertas. (Foto: Prensa Vélez) Ya en el campo de juego, el entrenamiento se basó en trabajos en cuatro zonas, con los cuatro arcos defendidos por los arqueros, en un trabajo basado en la posesión en espacios reducidos. Nico Domínguez en la práctica de Vélez en el Amalfitani. (Foto: Prensa Vélez) \"Más tarde, por equipos, se enfrentaban en cada arco grande de la cancha. El ejercicio constaba de triangulaciones por las bandas, con centros a un jugador que entraba por el segundo palo y debía anotar. Buen rollo de los jugadores y el hincha que gritaba ante cada conquista\", describe la web de Vélez sobre el entrenamiento del primer equipo. Heinze y la divertida práctica de Vélez a puertas abiertas. (Fioto: Prensa Vélez) El Gringo Heinze almorzando en el Ferroviario. (@AgrupAmalfitani) La práctica de Vélez a puertas abiertas. (Foto: Prensa Vélez) La definición de tiros libres fue el cierre de una práctica distinta en el estadio. Los hinchas de Vélez en la platea. (Foto: Prensa Vélez)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-festejo-gallardo-esposa_0_AO49QnEx.html","date":"26/10/2019 - 16:49","title":"El Muñeco Gallardo no para de festejar...","abstract":"Tras haber eliminado a Boca, el DT celebró el cumpleaños de Geraldine, la madre de sus hijos.","author":[],"key_words":"River PlateMarcelo GallardoCumpleCopa Libertadores","body":"Luego de la clasificación de River a una nueva final de la Copa Libertadores, Marcelo Gallardo continuó celebrando. En este caso, formó parte del cumpleaños de Geraldine La Rosa, la madre de sus cuatro hijos. La mujer del Muñeco subió a las redes sociales una foto donde se la ve acompañada por su familia: sus cuatro hijos y el actual DT de River junto a dos tortas. Una de ellas con el nombre del nene más pequeño: Benjamín. Gallardo y su familia festejando. “Hoy agradezco, como cada día al despertar, el tener salud para disfrutar de lo mágico que es vivir. Agradezco por la familia que me regalaste Diosito, por la llegada de otro nuevo amor, mi Benji adorado, mis seres queridos, mis amigos/as , mi trabajo y mis locuras, que sin ellas no sería yo misma. Por todo esto y mucho más, gracias por ser una elegida en esta vida”, escribió Geraldine. El Muñeco y su familia siguen de festejo... ¿Se extenderá hasta la final más esperada, la del 23 de noviembre en Chile, frente al Flamengo?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/juan-carlos-chango-cardenas-reencuentro-historia_0_RJnwOEyb.html","date":"26/10/2019 - 16:40","title":"Juan Carlos “Chango” Cárdenas y un reencuentro con la historia","abstract":"\"Es una emoción profunda porque con esa (casaca) logramos el título más importante de Racing, dijo el ex delantero emocionado.","author":"Franco Giummarra","key_words":"Racing ClubCopa IntercontinentalMontevideoCeltic","body":"Los hinchas de Racing autoproclaman a su club como \"el primer grande\". Esto se debe a que la Academia se anticipó a Boca, River, Independiente y San Lorenzo y fue el primero en ganar ciertas competencias. Una de ellas fue la Copa Intercontinental, en la que Juan Carlos \"Chango\" Cárdenas, en 1967, clavó la pelota en un ángulo desde 35 metros y le dio el triunfo 1 a 0 en la final ante el Celtic escocés, en el estadio Centenario de Montevideo. Pasaron 52 años de aquel zapatazo inolvidable y de aquella anecdótica vuelta olímpica. Más tarde le tocó el turno de consagrarse a Estudiantes de La Plata (1968), Independiente (1973 y 1984), Boca (1977, 2000 y 2003), River (1986) y Vélez (1994). Pero nadie le va a quitar el orgullo a los de Racing por haber sido los primeros en conseguir esta hazaña. Cárdenas junto a la Copa Intercontinental de 1967, en el Cilindro de Avellaneda. (Foto: Archivo). Si hay alguien que es recordado en esta historia es -precisamente, el \"Chango\" Cárdenas, quien, después de un poco más de medio siglo, se reencontró con la camiseta que utilizó en ese partido. La había intercambiado con el defensor escocés Tommy Gemmell, del Celtic, apenas terminó el encuentro decisivo. \"Es una emoción profunda reencontrarme con la camiseta con la que logramos el título más importante de la institución”, dijo Cárdenas emocionado. Y agregó: “Esas tres finales (NdR: el primer partido fue 1-0 para los escoceses; el segundo, 2-1 para los de Avellaneda; y el tercero, 1-0 a favor de Racing en Uruguay) son el recuerdo más lindos que me dio el fútbol. Volver a tocar mi camiseta es como transportarme a ese momento de inmensa felicidad”. Esto fue posible gracias al museo Legends, que, con su gente, viajó a Escocia para encontrarse con Gemmell, quien amablemente accedió y donó la camiseta de Cárdenas para sea expuesta en el museo. Además, también posee la del jugador escocés, ya que \"El Chango\"  la cedió poco tiempo atrás. “Gemmell era un gran jugador. Jugó con alma y vida los tres partidos que disputamos. Al final, como buenos caballeros, cambiamos las camisetas y él me felicitó por nuestro triunfo. Recuerdo bien el momento de profundo respeto y de inmensa felicidad para mi por llevarnos ese título mundial”, rememoró el ex delantero de la Academia. Legends acostumbra a realizar estos homenajes en vida a las glorias del fútbol mundial. Ya lo hizo con Claudio Paul Caniggia, Ricardo Bochini y Jorge Burruchaga, entre otros ex grandes jugadores. En su museo contiene un arsenal de elementos vinculados al deporte más popular de todos. Su objetivo es \"repatriar la reliquia más importante de cada club y/o selección\". Ahora, sumó la casaca más importante de la historia de Racing..."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-campeones1986-reunion-cena_0_IKvYxz0V.html","date":"26/10/2019 - 16:27","title":"El emocionante reencuentro de los campeones de River de 1986","abstract":"El plantel comandado por el “Bambino” Veira que ganó todo hace 33 años se reunió en una cena plagada de recuerdos y anécdotas. Mirá las fotos.","author":[],"key_words":"River PlateCopa LibertadoresJapónBeto Alonso","body":"Hace 33 años, el plantel que comandó el Bambino Veira hizo historia en River. Porque 1986 fue glorioso. Primero, por haber ganado el campeonato local y, luego, por la consagración en la Copa Libertadores -la primera para las vitrinas del club- y la Copa Intercontinental, única hasta la fecha. Se llevó todo, entrando en las páginas doradas de la institución y del fútbol argentino. Los integrantes de aquel glorioso equipo se juntaron a cenar y revivir anécdotas de aquella época esplendorosa. Y como es habitual en estos tiempos modernos, subieron las fotos en sus redes sociales. Con kilitos de más y canas en el pelo, disfrutaron de un lindo momento. Se juntaron los campeones del mundo de River en 1986. (Twitter: Claudio Morresi). ¿Quiénes estuvieron? Nery Pumpido, Oscar Ruggeri, El Beto Alonso, Claudio Morresi, el Bambino Veira, el Tapón Gordillo, el Negro Enrique, Roque Raúl Alfaro, Pipo Gorosito, Cachito Borelli, Patricio Hernández, El Tano Nelson Gutiérrez, Daniel Sperandío, Carlos Karabín, Alejandro Montenegro, Jorge Villazán, Antonio Alzamendi, Rubens Navarro, el Gato Miguel, Néstor Piccoli, Gabriel Perrone y Pedro Sallaberry, entre otras figuras Inolvidables. También asistieron el hijo del Búfalo Funes, el dirigente Fito Cuiña, el presidente de ese entonces Hugo Santilli y el inefable masajista Galíndez, Arriba: Píccoli, Alfaro, Enrique, Alzamendi, Gorosito, Villazán, Hernández, Alonso. Abajo: Navarro, Morresi, Salaberry. (Twitter: Claudio Morresi). Arriba: Perrone, Borelli, Montenegro, Ruggeri, Karabin, Gutiérrez. Abajo: Gordillo, Pumpido, Miguel. (Twitter Claudio Morresi). JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sebastian-beccacece-dejo-tecnico-independiente_0_l7tsXQTX.html","date":"26/10/2019 - 15:19","title":"Sebastián Beccacece dejó de ser el técnico de Independiente","abstract":"El club lo anunció a través de su cuenta de Twitter. Fernando Berón se hará cargo del equipo de manera interina.","author":[],"key_words":"Sebastián BeccaceceIndependiente","body":"Era un secreto a voces. Y se terminó de confirmar este sábado cuando el reloj marcó las 15. A través de un mensaje en su cuenta oficial de Twitter, Independiente<U+200B> comunicó que Sebastián Beccacece dejó de ser el entrenador. Fernando Berón, en tanto, se hará cargo del equipo de manera interina. Ni Hugo ni Pablo Moyano estuvieron en Rosario en la derrota con Lanús por la Copa Argentina, por eso la reunión que se produjo este sábado fue definitoria. Al terminar ese diálogo, el DT citó a una conferencia de prensa en Villa Domínico, donde dijo que \"no se lograron los objetivos planteados\" y por eso con la comisión directiva se decidió \"ponerle de común acuerdo un fin a este proyecto\". \"Cuando me junté con los dirigentes me encontré con algo desde el sentido común. Jamás me aferré a lo económico, siempre prioricé todo lo vinculado a lo estrictamente futbolístico. No se consiguieron los resultados y entiendo lo que exige este espacio. No cumplimos lo que nos planteamos. Agradecemos la oportunidad que se nos dio\", explicó. Sebastián Beccacece dejó de ser el entrenador de Independiente. Fernando Berón se hará cargo del equipo de manera interina y dirigirá su primera práctica mañana a las 9 en Domínico. pic.twitter.com/FAhZsBY9KH Beccacece asumió el 7 de junio y apenas dirigió 16 partidos, con un saldo de ocho victorias, un empate y siete derrotas. \"No me reprocho nada de mi paso por Independiente. Este grupo de trabajo dejó todo, para mi eso es lo importante. No logramos lo que la gente quería y eso seguramente deja una sensación de vacío\", observó el DT esta tarde. \"Transité esto desde un lugar muy noble. Independiente me deja la información de un montón de situaciones que fueron aconteciendo a lo largo del proceso. Esa información es para mi y seguramente me servirá para cualquier otro espacio\", agregó. Como hace siete años decía Pep Guardiola al dejar al Barcelona (\"Me vacié y necesito llenarme\"), claro que con la diferencia de un ciclo exitosos en sus espaldas, Beccacece explicó que dio todo como DT de Independiente. \"Siento que de alguna manera hemos construido una forma. Lo más importante y lo que queda es el valor humano que hemos generado con este grupo. Hemos dado todo, nos vaciamos y no hay reproche particular e interno\", resaltó. Aunque se especulaba con la posibilidad de que Marcelo Gómez, DT de la Reserva que llegó de la mano de Beccacece, se hiciera cargo del equipo, fue el ex técnico del Rojo el que lo descartó: \"Lo que hablé con los dirigentes es que va a continuar en la Reserva. Lo está haciendo bien, esperemos que pueda seguir haciéndolo\". \"Seguramente de haber ganado ayer, con el objetivo latente, hubiésemos continuado. Hubiésemos tenido en el horizonte seguir en la Copa, continuar. Pero eso no aconteció. No sé si algún día volveré a Independiente. Hoy es un duelo, mañana no se sabe. Hicimos todo con mucha honestidad\", concluyó. El ciclo de Beccacece no se sostenía desde el rendimiento ni los resultados. El golpe del viernes ante Lanús fue doble porque produjo la eliminación de la Copa Argentina y también la no participación en la próxima Copa Libertadores. A esto hay que sumarle la eliminación en cuartos de final de la Copa Sudamericana ante el humilde Independiente del Valle de Ecuador y el preocupante puesto 14 en la actual Superliga."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-pone-mirada-juan-roman-riquelme-juega-propio-partido_0_-aRVBtj6.html","date":"26/10/2019 - 21:47","title":"Boca pone la mirada en Juan Román Riquelme, que juega su propio partido","abstract":"Organiza la fiesta del 12 de diciembre mientras que sectores políticos esperan su guiño para las elecciones del club. En su entorno dicen que no apoyará a ningún candidato.","author":"Daniel Avellaneda","key_words":"Boca JuniorsJuan Román Riquelme","body":"El asado fue la estrella de la mesa, como cada noche en la casa de Juan Román Riquelme. Ahí estaba el “10”, máximo ídolo de la historia de Boca, sentado en la cabecera junto a sus amigos y compañeros de tantas gestas. Mauricio Serna, Clemente Rodríguez, Sebastián Battaglia, Hugo Ibarra y Marcelo Delgado. Todos juntos en una foto que se viralizó en las redes sociales. Justo cuando empiezan a conocerse detalles del partido despedida del 12 de diciembre y gira la rosca en torno a las elecciones que se celebrarán cuatro días antes del último partido del enganche. ¿Qué hará Román? Esa pregunta repiquetea en los pasillos de una Bombonera todavía caliente por una nueva eliminación ante River. Según confió una persona de su entorno, el crack recibió llamados de todos los espacios políticos del club. Compañeros de la gloria. Román con el Chelo Delgado, el Negro Ibarra y Chicho Serna en el asado del viernes. Hace un año, sin ir más lejos, hubo un acercamiento a Christian Gribaudo en un partido que se disputó en la Quinta de Olivos. Ese encuentro sirvió para romper el hielo entre Riquelme y Mauricio Macri. Las viejas rencillas del pasado, Topo Gigio incluido, quedaron atrás. Hubo una foto con el Presidente de la Nación, una propuesta de Daniel Angelici, pero no se avanzó más allá de la charla informal. José Beraldi, candidato dela oposición, habló personalmente con el referente xeneize. Jorge Amor Ameal, otro de los que compite en los comicios de diciembre, asegura que no lo llamó. Con todos se comunicó el propio ex jugador para preguntarles si no tenían problemas en cederle la Bombonera para su despedida. Ninguno se opuso, lógicamente. “Román es especial. Por ahora, no va a jugar con nadie. No tomó una decisión”, le confiaron a Clarín cerca suyo. Hace unos meses creía que podía ser vicepresidente, ya que de esa manera no corría riesgo su cargo. Ser técnico -algo que nunca pensó- o manager -una posibilidad que le propusieron- depende de los resultados. No obstante, por ahora sólo está ocupado en la organización de su partido. En ese sentido, la reunión que celebró el viernes por la noche en Don Torcuato, donde también participó su hijo Agustín, confirmó que cinco de los integrantes de esa mesa selecta estarán presente. El Chelo y Cristian, hermano de Román, están a cargo de la organización. Ya se sabe que jugarán los Campeones de 2000-2001 contra los Campeones de 2007. En ambos equipos brilló Riquelme, ganador de tres Copas Libertadores, esa obsesión que persigue Boca y pierde a manos de River. Carlos Bianchi y Miguel Angel Russo, los técnicos de aquellos equipos que quedaron grabados a fuego en la historia xeneize, estarán sentados en el banco. Fueron invitados, además, Guillermo Barros Schelotto y Martín Palermo, dupla histórica a la que Román asistió con su magia. Entrenadores de Los Angeles Galaxy y Pachuca intentarán estar en Buenos Aires para formar parte del evento denominado El Romance Eterno. ¿Estará Lionel Messi? El astro del Barcelona avisó que estaría encantado, aunque todo dependerá de sus compromisos en España. De igual modo se expresó Andrés Iniesta. ¿Y Carlos Tevez? Para esa altura del año, cuatro días después de las elecciones y del último partido de Boca en 2019, ante Central en Rosario, estará definido su futuro. Todo indica que el delantero de Fuerte Apache no seguirá en el club. Ni en el oficialismo ni en la oposición creen que puedan arrancar un nuevo proyecto con él. Carlitos debutó en Primera el 21 de octubre de 2001. Compartió muy poco tiempo el plantel con Román. Ser parte de la fiesta sería incómodo, especialmente, si ya no le renovarán su contrato, que vence en diciembre. Riquelme juega su propio partido. Por ahora, alejado de la escena política. Solamente por ahora."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/f1-max-verstappen-hizo-pole-sancionado-ferrari-largan-adelante_0_iIHmx6Sg.html","date":"26/10/2019 - 20:44","title":"F1: Max Verstappen hizo la pole, pero fue sancionado y las Ferrari largan adelante","abstract":"El piloto de Red Bull no respetó una bandera amarilla y fue recargado con tres puestos.","author":[],"key_words":"AutomovilismoFerrariSebastian VettelLewis HamiltonMax Verstappen","body":"Horas después de que se terminara la clasificación en México para la Fórmula 1 llegaron las novedades, ya que a través de un comunicado se informó que Max Verstappen, quien había hecho la pole position, fue sancionado por no disminuir la velocidad en el momento del golpe de Valtteri Bottas y -en definitiva- el que largará adelante es el francés Charles Leclerc, con su Ferrari. La clasificación comenzó con Verstappen como el más rápido en la Q1, con un tiempo de 1m15s949. Segundo se ubicó Alexander Albon a una diferencia de 22 centésimas y tercero finalizó Leclerc a 415 milésimas, mientras que completaron los mejores cinco Lewis Hamilton y Sebastian Vettel. Quedaron eliminados: Lance Stroll (Racing Point), Kevin Magnussen (Haas), Romain Grosjean (Haas), George Russell (Williams) y Robert Kubica (Williams). Se terminó la Q2 en México y Hamilton fue el más veloz tras cronometrar un registro de 1m15s721. Dejó como escolta a Bottas a 13 centésimas y tercero a Vettel a una diferencia de 193 milésimas. Por su parte Verstappen y Leclerc cerraron el top five. Quedaron eliminados: Sergio Pérez (Racing Point), Nico Hulkenberg (Renault), Daniel Ricciardo (Renault), Kimi Raikkonen (Alfa Romeo) y Antonio Giovinazzi (Alfa Romeo). En el final de la Q3, Verstappen quedó en lo más alto del clasificador y se adueñó de la pole position en México con un tiempo de 1m14s758. Segundo fue Leclerc con una diferencia de 26 centésimas y tercero Vettel a 412 milésimas. Cuarto culminó Hamilton y quinto Albon. Sin embargo, Verstappen fue recargado por los comisarios deportivos y partirá cuarto. Los comisarios constataron -luego de ver la repetición de los datos- que Verstappen no levantó el pie del acelerador cuando se agitaba la bandera amarilla en el momento del golpe de Bottas contra los neumáticos de contención. Por eso, decidieron sancionar al holandés con tres puestos en la grilla de partida de la carrera de este domingo. Por ende Leclerc quedó con la pole y segundo finalizó Sebastian Vettel. Las Ferrari, en definitiva, partirán desde la primera línea de largada. It can all unravel in the blink of an eye <U+0001F631>A welcome sight to see Valtteri out of the car <U+0001F44D>#MexicoGP <U+0001F1F2><U+0001F1FD> #F1 pic.twitter.com/EyAdqkA7rY Hamilton llegó a su séptimo Gran Premio sin conseguir la pole position y esto es algo inusual, ya que es la primera vez que pasa en la era híbrida de la Fórmula 1. El Gran Premio de México se pondrá en marcha este domingo a partir de las 16.10 y será transmitido por Fox Premium. CLASSIFICATION: END OF QUALIFYINGMax loves Mexico, doesn't he?! He qualifies ahead of the Ferraris#MexicoGP <U+0001F1F2><U+0001F1FD> #F1 pic.twitter.com/aFjBhWiz51 JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/messi_0_-JjSx7Gd.html","date":"26/10/2019 - 20:30","title":"Lionel Messi y la “locura” de la gente en el fútbol de Argentina","abstract":"Leo habló de cómo se vive el fútbol acá y sostuvo que la diferencia con Europa está en las tribunas. Jugar un clásico rosarino debe ser terrible, sentenció.","author":[],"key_words":"Lionel MessiFC BarcelonaSelección Argentina De Fútbol","body":"Lionel Messi siempre se mantiene atento a lo que pasa en Argentina, a pesar de transcurrir su día a día en Barcelona. En una entrevista con TyC Sports, a Leo le preguntaron acerca de las diferencias entre los partidos más importantes de Europa y los de nuestro país y, entre risas, argumentó: “A nivel deportivo, los clásicos europeos y argentinos son lo mismo, pero en Argentina la gente está más loca”. “Jugar un clásico rosarino debe ser terrible”, siguió el argentino, quien confesó que siempre tuvo la espina de ponerse la camiseta de Newell's y poder enfrentar a Rosario Central. “Me hubiese gustado jugar en el fútbol argentino en general. Iba a la cancha con mi viejo, ver eso era impresionante”, dijo. Y enseguida agregó: “En Argentina no ganar el clásico significa no poder salir de tu casa. Una locura”. “La locura del día a día el argentino lo lleva también al fútbol y termina siendo un desastre”, expresó el capitán de la Selección que volverá a vestirse de albiceleste en el clásico contra Brasil de noviembre, por la Fecha FIFA. Y volvió a aclarar que es fanático de la Lepra, a pesar de que algunas veces lo relacionaron con otros equipos: “Dijeron que era de River por no festejar mucho el gol en el Mundial de Clubes (de Japón, en 2015, Barcelona 3-River 0) y de Independiente por tener una foto con la camiseta. Pero fui y sigo siendo de Newell's”. “Sigo pensando que no soy un goleador típico. Me gusta más venir de atrás. Si paso mucho tiempo sin tocar la pelota, me voy del partido. No me gusta salir reemplazado. Prefiero entrar desde el banco y jugar menos que salir” “No soñaba todo lo que viví. Fue mucho más grande de lo que podía llegar a imaginar. Me veo y tengo muchos recuerdos de aquella época, de lo rápido qué pasó todo. Viví un millón de cosas y por ahí no lo disfruté como lo tendría que haber disfrutado. Tenemos poco espacio para disfrutar. Parece que fue ayer todo esto”. “Cuando me echaron en el debut, pensé que no volvía más a la Selección. Fue siempre mi sueño jugar con la celeste y blanca. Fue complicado de chico, hicimos muchas cosas para que pueda jugar con Argentina. Siempre tuve amor por la Selección, pero me tocaron vivir muchas cosas, convivir con muchas cosas que no eran justas. Siempre lo intenté y lo sigo intentando. Llegamos a la final del mundo y de Copas América. No es poca cosa. No todo pasa por ganar. Hicimos muy feliz a la gente durante ese tiempo, tanto en Eliminatorias, Mundial y Copa América. Fue un dolor muy grande, llegamos hasta el último partido y estuvimos a nada de conseguirlo”. <U+200B>\"En esa Eliminatoria con Alejandro (Sabella) arrancamos más o menos, ganamos en Colombia y a partir de ahí no perdimos más. Y llegamos hasta la final de la Copa del Mundo sin haber perdido. Fue un Mundial 2014 de menor a mayor, una de las mejores épocas para mí en la Selección. Cuando ganás se disfruta más, un cuerpo técnico impresionante, un gran grupo y disfrutamos todos del día a día\". \"Después de muchos cambios y muchos chicos nuevos, sobre el final de la última Copa América se vio una gran Selección. Crecimos muchísimo, también en los amistosos. Aparecieron otros jugadores con los que no pude estar por la suspensión, pero nos estamos armando bien para la Copa que viene, que se va a jugar la mitad en Argentina y vamos a llegar bien”. “Ronaldinho me apadrinó y me ayudó muchísimo en el Barcelona. Me hubiese gustado jugar mucho más tiempo con él. Tengo algo especial con los (jugadores) más chicos. Más ahora que tengo hijos”. “Me gusta el VAR pero bien usado. Vino para despejar dudas y todavía no lo está haciendo”. “No me quiero ir del Barca. Tengo el sueño de jugar en Newell's pero no sé si se va a dar. Tengo una familia y está por delante de mis deseos. Hay que intentar convencerlos a ellos. Cuando le digo en joda a Thiago que nos vamos para algún lado; no le gusta nada. Estamos un mes en la Argentina y ya se quiere volver con sus amigos”. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/dicen-messi-beisbol-pequeno-gigante-brilla-ligas-mayores-pesar-baja-estatura_0_baRLxy1G.html","date":"26/10/2019 - 18:12","title":"Le dicen “el Messi del béisbol” y es el pequeño gigante que brilla en las Ligas Mayores a pesar de su baja estatura","abstract":"Su metro y 68 centímetros está muy lejos de ser el ideal, pero esto no le impidió convertirse en uno de los mejores jugadores del mundo e ídolo en Houston.","author":"Nicole Bianchi","key_words":"BéisbolHoustonLionel Messi","body":"Los Astros de Houston se encuentran disputando la Serie Mundial (final de las Ligas Mayores de béisbol) por segunda ocasión en los últimos 3 años, en los que han sido fijos en los playoffs, sumando más de 100 juegos ganados en las tres últimas temporadas, con el campeonato de 2017 incluido. El equipo cuenta con un plantel muy completo que lo ha llevado a todos estos éxitos, pero hay un jugador en particular que se ha llevado todas las miradas desde llegó a las Ligas Mayores. Es el venezolano José Altuve quien se ha convertido en ídolo de Houston por sus actuaciones. <U+0001F50A>Sube el VOLUMEN y escucha<U+2757>Esto ocurrió durante la salida del publico en el Minute Park en Houston<U+0001F633>José Altuve, orgullo de Venezuela <U+0001F1FB><U+0001F1EA> pic.twitter.com/rnEQi9ayKl Entre alguno de los logros de \"Astro Boy\", como la afición lo conoce en Estados Unidos, se destacan: 1) campeón de la Serie Mundial (2017), 2) Premio al MVP (Jugador Más Valioso) en 2017, 3) Tres veces campeón Bate (2014, 2016, 2017), 4) Participó 6 veces en el Juego de las Estrellas (2012, 2014-2018), 5) Fue 5 Bates de Plata (2014-2018) y 1 Guante de Oro (2015). Todos estos logros los  consiguió a lo largo de 9 temporadas en las Ligas Mayores, todas con los Astros de Houston. José Altuve junto al jugador de los Yankees, Aaron Judge, Allí se se ve la gran diferencia de estatura. (Foto: New York Times) Pero la historia de Altuve no fue siempre color rosa. El venezolano viene de una familia muy humilde de Maracay y -como muchos niños de su país- soñó siempre con llegar al máximo nivel en el béisbol. Pero su estatura fue siempre una gran limitante, aunque eso nunca lo detuvo en ir detrás de sus metas. .@JoseAltuve27 is a hero to many. pic.twitter.com/ayPMhpxUwu En una ocasión los Astros organizaron una prueba para reclutar talentos en Maracay a la cual José asistió y en la cual fue \"cortado\" (rechazado) sin recibir una oportunidad de mostrarse, subestimado por los ojeadores debido a su baja estatura. Altuve no se dio por vencido y volvió en la siguiente ocasión a someterse a la prueba, donde nuevamente recibió la negativa con la razón de que ya había sido cortado anteriormente. El venezolano les respondió a sus examinadores: \"Nunca me vieron jugar, yo solo quiero una oportunidad\". Luego de verlo en el terreno, el equipo se dio cuenta de las habilidades que poseía este diminuto joven de -por entonces- 16 años, pero seguían dudando por lo que decidieron ofrecerle el mínimo salario para una firma profesional, que es de 15.000 dólares y que él tomó sin siquiera pensarlo un segundo. Jose Altuve a los 16 años fue firmado por $15,000 USD pidiéndole sólo una oportunidad a Alfredo Pedrique. Hoy en día:<U+2705> 6 All Star Game<U+2705> 5 Bates de Plata<U+2705> 3 Títulos de Bateo<U+2705> MVP 2017<U+2705> 1 Serie Mundial<U+2705> MVP ALCS 2019HONOR A QUIEN HONOR MERCE <U+0001F44F><U+0001F3FC> pic.twitter.com/JkAXuZSX3k Alfredo Pedrique fue el reclutador que tomó la decisión de darle la oportunidad a Altuve en los Astros y sin dudas que lo considera como \"el mayor acierto\" de su carrera. #MLBPostseason | Alfredo Pedrique, en su época como evaluador de talento de los Astros de Houston, fue quien confió en el talento de José Altuve para convencer a la organización de firmarlo. En aquel momento el bono que le otorgaron al maracayero fue de solo 15 mil dólares pic.twitter.com/hzoBtS8bgE \"Me presentaron a un grupo de peloteros, entre ellos estaba José Altuve, y él me dijo 'solo quiero una oportunidad, no lo voy a dejar mal'. Lo que me llamó la atención fue la garra que tenía, esas ganas de jugar, el swing, su velocidad de piernas. Todo eso fue lo que más me impresionó\", dijo recientemente Pedrique en una entrevista en un canal de televisión venezolano. Altuve volvió a enfocar a todos los reflectores en su dirección el pasado sábado, cuando conectó el batazo decisivo para que los Astros de Houston eliminaran a los Yankees de Nueva York y avanzaran a la serie mundial. <U+0001F5E3> JOSÉ ALTUVE, EL PEQUEÑO GIGANTEThis @FOXDeportes call is awesome!pic.twitter.com/abifbJg6GS Su historia tiene mucha similitud con la de Lionel Messi. Dos chicos que desde muy pequeños mostraban un talento extraordinario pero que el tamaño les cerraba muchas puertas, pero aún así nunca desistieron en su idea de mostrar que realmente podían jugar en el máximo nivel. La Pulga, a los 9 años, debía someterse a un tratamiento de crecimiento que implicaba una inyección diaria que generaba un costo de 1.300 dólares al mes, lo que era una fortuna para su padre porque no lo cubría su seguro médico. Newell's decidió no apoyar el tratamiento del mejor jugador de sus Inferiores y Messi decidió venir a Buenos Aires donde intentó ingresar a River. Pero, al final, tampoco lo apoyaron con este costoso tratamiento. Su padre tomó la decisión de llevarlo a Barcelona, donde -después de algunas dudas- le brindaron toda la ayuda para continuar con el tratamiento y jugar en La Masía catalana. La historia de estos dos atletas que se encuentran en la élite del deporte deja a las claras todas las dificultades que se les presentan y que -solo con inclaudicable trabajo y dedicación- pueden ser dejadas atrás para alcanzar el éxito. HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boxeo/brian-castano-cruce-floyd-mayweather-vio-boxear-puso-googlear-peleas-_0_RwAkA4DD.html","date":"26/10/2019 - 18:03","title":"Brian Castaño y su cruce con Floyd Mayweather: “Me vio boxear y se puso a googlear mis peleas”","abstract":"El boxeador argentino que este año dejó vacante su título mundial superwelter se prepara para volver al ring. Será el sábado 2 de noviembre en Estados Unidos.","author":[],"key_words":"BoxeoFloyd Mayweather","body":"En junio de este año, el argentino Brian Castaño dejó vacante su título mundial superwelter de la Asociación Mundial de Boxeo (AMB) al no ponerse de acuerdo con el francés Michael Soro. Para retomar su carrera se instaló en Estados Unidos. Ahora mientras prepara su vuelta los rings (el sábado 2 de noviembre en Los Ángeles ante el nigeriano Wale Omatoso) recordó su particular encuentro con una gloria del boxeo mundial. \"Yo había ido al gimnasio de Floyd Mayweather Jr. a hacer unos rounds con un sparring, y mientras esperábamos entra él. Entonces uno le dice 'This is Brian Castaño, a world champion'. El tipo me miró medio desconfiado, me preguntó de nuevo mi nombre y se metió en una oficina. Va uno de los que estaba conmigo a espiar y Mayweather estaba mirando mis peleas. ¡Me estaba googleando!\". La historia que Castaño le contó a Alejandro Fantino en una entrevista en ESPN terminó con el boxeador de Isidro Casanova guanteando unos rounds muy calientes contra uno de los pupilos de Mayweather, con el ex multi campeón del mundo mirando desde unos sillones. Ya pensando en su próximo desafío y su futuro en el boxeo, el argentino sostiene: ”Tenemos que darle para adelante, estas peleas duras (por la del sábado próximo) te dan experiencia para subir al ring\". Castaño, que tiene un récord de 15 triunfos –11 antes del límite– y 1 empate, está en la última etapa de preparación para su combate con Omatoso, que si bien no poné ningún cinturón en juego, su entorno y él mismo esperan que sea el primer paso hacia otro título del mundo. \"Es un boxeador que no te podés confiar. Tiene pegada, fuerte, nunca lo noquearon... Y es raro, saca las manos de ángulos difíciles\", dice Castaña sobre el nigeriano. En la entrevista con Fantino, el boxeador recordó sus comienzos humildes: \"A los 13 años le daba una mano a mi viejo, que era barrendero. Salíamos temprano y a mí me daba vergüenza al principio, porque yo después iba a la escuela y me hacía el lindo. Entonces cuando pasaban las pibas me tapaba con la capucha y barría más rápido. ¡Saqué unos brazos tremendos así!”. Cuando en junio Brian Castaño renunció a su título dejó aún mas en evidencia la crisis del boxeo argentino. Fue la primera vez en 18 años que argentino no tuvo por lo menos un campeón mundial. En la actualidad hay un puñado de esperanzas para romper la racha negativa. Castaño es una de ellas. Desde Pascual Pérez hasta Brian Castaño, 41 boxeadores consiguieron títulos en 13 de las 17 divisiones. Infografía:  Clarín "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rafael-santos-borre-final-chile-revancha-personal-_0_XMdQ4SHW.html","date":"26/10/2019 - 17:46","title":"Rafael Santos Borré: “La final de Chile será una revancha personal”","abstract":"“Tenía una deuda pendiente desde Madrid, pero el fútbol tiene estos lindos premios”, dijo el delantero.","author":[],"key_words":"River PlateMarcelo GallardoRafael Santos Borré","body":"Una amarilla en la final de ida en la Bombonera del año pasado no le permitió a Rafael Santos Borré jugar la revancha, que terminó siendo en el lejano y mítico Santiago Bernabéu de Madrid. Se quedó con la espina el colombiano, pero menos de un año después tendrá una nueva oportunidad: el 23 de noviembre en Santiago de Chile ante Flamengo. \"Siempre les digo a mis compañeros y a mis (más) cercanos que tenía la deuda pendiente de la final. Me recalco mucho no haber estado en Madrid. Quería estar con el grupo adentro de la cancha y aportar lo mio. Pero ahora tengo la revancha y ojalá Dios quiera que pueda estar adentro de la cancha. El fútbol tiene estos lindos premios\", dijo Borré en el sitio oficial de River<U+200B>. Con el gol que le marcó de penal a Boca en la ida de la semifinal, Borré se convirtió en el quinto máximo anotador de la era Gallardo, por detrás de Lucas Alario (41), Ignacio Scocco (35), Gonzalo Martínez (35) y Rodrigo Mora (34). \"Estoy contento por mi momento personal, pero más por el del equipo. No era fácil volver a meterse el chip de estar en una final y lo logramos. Son momentos únicos. Vengo haciendo las cosas bien y eso me motiva para seguir\", destacó el goleador de 24 años. Y amplió: \"Mis compañeros me ayudaron; el grupo me llevó de la mano para ir logrando los objetivos. Tuve un cambio de mentalidad en el momento en que me di cuenta de que con lo que tenía no era suficiente. El fútbol argentino me dio cosas nuevas\". Por último, Borré explicó lo que significa jugar en River. \"Es un club que exige que pelear por todo. En la pretemporada trabajamos para ir por todo lo que jugáramos y de a poco vamos logrando los objetivos marcados. Ahora tenemos en mente los partidos de Superliga y la semifinal de la Copa Argentina. Estamos mentalizados para conseguir todo. Y tenemos un entrenador que también nos exige eso\". JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-schwartzman-volvio-ganar-jugara-final-viena_0_g_H8fRPS.html","date":"26/10/2019 - 17:26","title":"Diego Schwartzman volvió a ganar y jugará la final de Viena","abstract":"El argentino superó al francés Gael Monfils y definió el certamen con el máximo favorito: el austríaco Dominic Thiem.","author":[],"key_words":"Diego SchwartzmanTenisATP","body":"Otro gran paso dio Diego Schwartzman (15° del mundo) en la semana en que se reencontró con su tenis. Esta vez, venció al francés Gael Monfils (14°) por 6-3 y 6-2 y se metió en la final del ATP 250 de Viena. El triunfo no sólo le permitirá definir el torneo este domingo ante Dominic Thiem (5°), sino que también amplió sus posibilidades de llegar al Masters de Londres. El argentino estuvo muy sólido con la devolución desde el arranque y ya en el segundo juego de saque de Monfils, se lo quebró. Además, mantuvo un buen servicio y tuvo la templanza de defenderlo cuando se le complicó: en el sexto juego, salvó tres puntos de quiebre en contra. Solidez desde el fondo, una de las claves del Peuqe Schwartzman ante Gael Monfils. (Foto: Reuters) En la segunda manga el Peque fue todavía más eficiente y sostuvo su saque casi sin ofrecerle posibilidades al europeo: perdió sólo un punto en total durante tres de los cuatro games en que sacó. En el restante, volvió a salvar un break point. Y golpeó en los momentos más oportunos: en el sexto y octavo juegos, donde Monfils vio cómo su servicio era roto por el porteño. Fue el segundo triunfo en cuatro partidos para Schwartzman contra el francés, con lo que igualó el historial entre ambos, y la primera victoria contra él desde que le ganara en el ATP de Río de Janeiro en febrero de 2018. Puño cerrado para Diego Schwartzman. (Foto: AFP) “Estoy muy, muy contento. Antes de llegar acá no había tenido las mejores semanas, con China y Amberes”, reconoció el argentino tras el encuentro. Efectivamente, luego de un gran US Open, en el que había alcanzado los cuartos de final, se había despedido demasiado rápido en los torneos siguientes: segunda ronda en Beijing y debut y despedida tanto en el Masters 1000 de Shanghai como en el Abierto belga, uno de los certámenes en que históricamente consiguió mejores resultados. “Ahora nuevamente me estoy sintiendo muy bien en la cancha. Me siento sólido, paciente, agresivo y enfocado. Estoy tratando de hacer todo bien. Es muy bueno volver a ganar confianza y tener un torneo como este llegando al final de la temporada es muy lindo”, reconoció el fanático de Boca. Ante Thiem, que juega el torneo en su propio país y es uno de los mejores del planeta, el argentino irá por su cuarto título en el circuito más importante del tenis mundial. Hasta ahora, ganó Estambul en 2016, aquel Río en 2018 y Los Cabos en julio de este año. Con la que jugará este domingo, serán tres las finales disputadas por Diego en la temporada, lo que convierte a este en su año más prolífico (en 2016 había jugado dos definiciones). Y con el triunfo, el mejor argentino del ránking llegó a 39 éxitos en 2019, igualando así su registro top, conseguido en 2017. Salvo por algún traspié, el argentino casi no tuvo problemas para sostener su servicio. (Foto: AFP) Además del logro en sí pensando en levantar el trofeo, Schwartzman (14° en la Carrera a Londres) dio un paso importante al cortar la cosecha de puntos de Monfils (10°) pensando en el Masters de fin de año, y el contexto del torneo también le sonrió: Thiem (ya clasificado) sacó del camino al italiano Matteo Berrettini (8°), otro de los que pelea por uno de los dos lugares que todavía no se definen. Claro que no será fácil: para entrar, el Peque debería sumar no menos de 600 puntos, lo que equivale a ser finalista en el Masters 1000 de París, último torneo de la temporada \"regular\". En el medio tiene a otros siete jugadores mejor posicionados, empezando por Alex Zverev, a quien alcanzar la tercera ronda en Francia le bastaría, o al mencionado Berrettini, que para no depender de nadie debería ser semifinalista. Eso, sin embargo, será motivo de cálculos a partir del lunes. Primero está la posibilidad de darse un lujo de los grandes."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/heinze-practica-abierta-velez_0_SO2oCr-K.html","date":"26/10/2019 - 17:08","title":"La divertida práctica de Vélez en el estadio Amalfitani","abstract":"El “Gringo” Heinze volvió a abrir las puertas del entrenamiento en el estadio y se vivió una mañana distinta en Liniers. Enterate dónde almorzó el DT.","author":[],"key_words":"Club Atlético Vélez SarsfieldGabriel HeinzeLiniers","body":"No es habitual, pero tampoco novedoso que Gabriel Heinze abriera las puertas de la práctica en el José Amalfitani, como lo volvió a hacer este sábado por la mañana. Más de 300 hinchas del Fortín se acercaron al estadio, aprovechando el sol a pleno, para amenizar con algo de fútbol este fin de semana de elecciones. Los simpatizantes les dieron aliento a los jugadores y Fabián Cubero fue uno de los más ovacionados por la gente. Otro de los top en el ránking de la gente fue el Míster, El Gringo Heinze, quien luego de la práctica fue a almorzar al Ferroviario, una imperdible parrilla con el ADN de Vélez ubicada a 50 metros del estadio Amalfitani, cuyo salón comedor tiene vista hacia una de las tribunas del estadio velezano. Brian Cufré en la práctica de Vélez a puertas abiertas. (Foto: Prensa Vélez) Ya en el campo de juego, el entrenamiento se basó en trabajos en cuatro zonas, con los cuatro arcos defendidos por los arqueros, en un trabajo basado en la posesión en espacios reducidos. Nico Domínguez en la práctica de Vélez en el Amalfitani. (Foto: Prensa Vélez) \"Más tarde, por equipos, se enfrentaban en cada arco grande de la cancha. El ejercicio constaba de triangulaciones por las bandas, con centros a un jugador que entraba por el segundo palo y debía anotar. Buen rollo de los jugadores y el hincha que gritaba ante cada conquista\", describe la web de Vélez sobre el entrenamiento del primer equipo. Heinze y la divertida práctica de Vélez a puertas abiertas. (Fioto: Prensa Vélez) El Gringo Heinze almorzando en el Ferroviario. (@AgrupAmalfitani) La práctica de Vélez a puertas abiertas. (Foto: Prensa Vélez) La definición de tiros libres fue el cierre de una práctica distinta en el estadio. Los hinchas de Vélez en la platea. (Foto: Prensa Vélez)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-festejo-gallardo-esposa_0_AO49QnEx.html","date":"26/10/2019 - 16:49","title":"El Muñeco Gallardo no para de festejar...","abstract":"Tras haber eliminado a Boca, el DT celebró el cumpleaños de Geraldine, la madre de sus hijos.","author":[],"key_words":"River PlateMarcelo GallardoCumpleCopa Libertadores","body":"Luego de la clasificación de River a una nueva final de la Copa Libertadores, Marcelo Gallardo continuó celebrando. En este caso, formó parte del cumpleaños de Geraldine La Rosa, la madre de sus cuatro hijos. La mujer del Muñeco subió a las redes sociales una foto donde se la ve acompañada por su familia: sus cuatro hijos y el actual DT de River junto a dos tortas. Una de ellas con el nombre del nene más pequeño: Benjamín. Gallardo y su familia festejando. “Hoy agradezco, como cada día al despertar, el tener salud para disfrutar de lo mágico que es vivir. Agradezco por la familia que me regalaste Diosito, por la llegada de otro nuevo amor, mi Benji adorado, mis seres queridos, mis amigos/as , mi trabajo y mis locuras, que sin ellas no sería yo misma. Por todo esto y mucho más, gracias por ser una elegida en esta vida”, escribió Geraldine. El Muñeco y su familia siguen de festejo... ¿Se extenderá hasta la final más esperada, la del 23 de noviembre en Chile, frente al Flamengo?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/juan-carlos-chango-cardenas-reencuentro-historia_0_RJnwOEyb.html","date":"26/10/2019 - 16:40","title":"Juan Carlos “Chango” Cárdenas y un reencuentro con la historia","abstract":"\"Es una emoción profunda porque con esa (casaca) logramos el título más importante de Racing, dijo el ex delantero emocionado.","author":"Franco Giummarra","key_words":"Racing ClubCopa IntercontinentalMontevideoCeltic","body":"Los hinchas de Racing autoproclaman a su club como \"el primer grande\". Esto se debe a que la Academia se anticipó a Boca, River, Independiente y San Lorenzo y fue el primero en ganar ciertas competencias. Una de ellas fue la Copa Intercontinental, en la que Juan Carlos \"Chango\" Cárdenas, en 1967, clavó la pelota en un ángulo desde 35 metros y le dio el triunfo 1 a 0 en la final ante el Celtic escocés, en el estadio Centenario de Montevideo. Pasaron 52 años de aquel zapatazo inolvidable y de aquella anecdótica vuelta olímpica. Más tarde le tocó el turno de consagrarse a Estudiantes de La Plata (1968), Independiente (1973 y 1984), Boca (1977, 2000 y 2003), River (1986) y Vélez (1994). Pero nadie le va a quitar el orgullo a los de Racing por haber sido los primeros en conseguir esta hazaña. Cárdenas junto a la Copa Intercontinental de 1967, en el Cilindro de Avellaneda. (Foto: Archivo). Si hay alguien que es recordado en esta historia es -precisamente, el \"Chango\" Cárdenas, quien, después de un poco más de medio siglo, se reencontró con la camiseta que utilizó en ese partido. La había intercambiado con el defensor escocés Tommy Gemmell, del Celtic, apenas terminó el encuentro decisivo. \"Es una emoción profunda reencontrarme con la camiseta con la que logramos el título más importante de la institución”, dijo Cárdenas emocionado. Y agregó: “Esas tres finales (NdR: el primer partido fue 1-0 para los escoceses; el segundo, 2-1 para los de Avellaneda; y el tercero, 1-0 a favor de Racing en Uruguay) son el recuerdo más lindos que me dio el fútbol. Volver a tocar mi camiseta es como transportarme a ese momento de inmensa felicidad”. Esto fue posible gracias al museo Legends, que, con su gente, viajó a Escocia para encontrarse con Gemmell, quien amablemente accedió y donó la camiseta de Cárdenas para sea expuesta en el museo. Además, también posee la del jugador escocés, ya que \"El Chango\"  la cedió poco tiempo atrás. “Gemmell era un gran jugador. Jugó con alma y vida los tres partidos que disputamos. Al final, como buenos caballeros, cambiamos las camisetas y él me felicitó por nuestro triunfo. Recuerdo bien el momento de profundo respeto y de inmensa felicidad para mi por llevarnos ese título mundial”, rememoró el ex delantero de la Academia. Legends acostumbra a realizar estos homenajes en vida a las glorias del fútbol mundial. Ya lo hizo con Claudio Paul Caniggia, Ricardo Bochini y Jorge Burruchaga, entre otros ex grandes jugadores. En su museo contiene un arsenal de elementos vinculados al deporte más popular de todos. Su objetivo es \"repatriar la reliquia más importante de cada club y/o selección\". Ahora, sumó la casaca más importante de la historia de Racing..."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-campeones1986-reunion-cena_0_IKvYxz0V.html","date":"26/10/2019 - 16:27","title":"El emocionante reencuentro de los campeones de River de 1986","abstract":"El plantel comandado por el “Bambino” Veira que ganó todo hace 33 años se reunió en una cena plagada de recuerdos y anécdotas. Mirá las fotos.","author":[],"key_words":"River PlateCopa LibertadoresJapónBeto Alonso","body":"Hace 33 años, el plantel que comandó el Bambino Veira hizo historia en River. Porque 1986 fue glorioso. Primero, por haber ganado el campeonato local y, luego, por la consagración en la Copa Libertadores -la primera para las vitrinas del club- y la Copa Intercontinental, única hasta la fecha. Se llevó todo, entrando en las páginas doradas de la institución y del fútbol argentino. Los integrantes de aquel glorioso equipo se juntaron a cenar y revivir anécdotas de aquella época esplendorosa. Y como es habitual en estos tiempos modernos, subieron las fotos en sus redes sociales. Con kilitos de más y canas en el pelo, disfrutaron de un lindo momento. Se juntaron los campeones del mundo de River en 1986. (Twitter: Claudio Morresi). ¿Quiénes estuvieron? Nery Pumpido, Oscar Ruggeri, El Beto Alonso, Claudio Morresi, el Bambino Veira, el Tapón Gordillo, el Negro Enrique, Roque Raúl Alfaro, Pipo Gorosito, Cachito Borelli, Patricio Hernández, El Tano Nelson Gutiérrez, Daniel Sperandío, Carlos Karabín, Alejandro Montenegro, Jorge Villazán, Antonio Alzamendi, Rubens Navarro, el Gato Miguel, Néstor Piccoli, Gabriel Perrone y Pedro Sallaberry, entre otras figuras Inolvidables. También asistieron el hijo del Búfalo Funes, el dirigente Fito Cuiña, el presidente de ese entonces Hugo Santilli y el inefable masajista Galíndez, Arriba: Píccoli, Alfaro, Enrique, Alzamendi, Gorosito, Villazán, Hernández, Alonso. Abajo: Navarro, Morresi, Salaberry. (Twitter: Claudio Morresi). Arriba: Perrone, Borelli, Montenegro, Ruggeri, Karabin, Gutiérrez. Abajo: Gordillo, Pumpido, Miguel. (Twitter Claudio Morresi). JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sebastian-beccacece-dejo-tecnico-independiente_0_l7tsXQTX.html","date":"26/10/2019 - 15:19","title":"Sebastián Beccacece dejó de ser el técnico de Independiente","abstract":"El club lo anunció a través de su cuenta de Twitter. Fernando Berón se hará cargo del equipo de manera interina.","author":[],"key_words":"Sebastián BeccaceceIndependiente","body":"Era un secreto a voces. Y se terminó de confirmar este sábado cuando el reloj marcó las 15. A través de un mensaje en su cuenta oficial de Twitter, Independiente<U+200B> comunicó que Sebastián Beccacece dejó de ser el entrenador. Fernando Berón, en tanto, se hará cargo del equipo de manera interina. Ni Hugo ni Pablo Moyano estuvieron en Rosario en la derrota con Lanús por la Copa Argentina, por eso la reunión que se produjo este sábado fue definitoria. Al terminar ese diálogo, el DT citó a una conferencia de prensa en Villa Domínico, donde dijo que \"no se lograron los objetivos planteados\" y por eso con la comisión directiva se decidió \"ponerle de común acuerdo un fin a este proyecto\". \"Cuando me junté con los dirigentes me encontré con algo desde el sentido común. Jamás me aferré a lo económico, siempre prioricé todo lo vinculado a lo estrictamente futbolístico. No se consiguieron los resultados y entiendo lo que exige este espacio. No cumplimos lo que nos planteamos. Agradecemos la oportunidad que se nos dio\", explicó. Sebastián Beccacece dejó de ser el entrenador de Independiente. Fernando Berón se hará cargo del equipo de manera interina y dirigirá su primera práctica mañana a las 9 en Domínico. pic.twitter.com/FAhZsBY9KH Beccacece asumió el 7 de junio y apenas dirigió 16 partidos, con un saldo de ocho victorias, un empate y siete derrotas. \"No me reprocho nada de mi paso por Independiente. Este grupo de trabajo dejó todo, para mi eso es lo importante. No logramos lo que la gente quería y eso seguramente deja una sensación de vacío\", observó el DT esta tarde. \"Transité esto desde un lugar muy noble. Independiente me deja la información de un montón de situaciones que fueron aconteciendo a lo largo del proceso. Esa información es para mi y seguramente me servirá para cualquier otro espacio\", agregó. Como hace siete años decía Pep Guardiola al dejar al Barcelona (\"Me vacié y necesito llenarme\"), claro que con la diferencia de un ciclo exitosos en sus espaldas, Beccacece explicó que dio todo como DT de Independiente. \"Siento que de alguna manera hemos construido una forma. Lo más importante y lo que queda es el valor humano que hemos generado con este grupo. Hemos dado todo, nos vaciamos y no hay reproche particular e interno\", resaltó. Aunque se especulaba con la posibilidad de que Marcelo Gómez, DT de la Reserva que llegó de la mano de Beccacece, se hiciera cargo del equipo, fue el ex técnico del Rojo el que lo descartó: \"Lo que hablé con los dirigentes es que va a continuar en la Reserva. Lo está haciendo bien, esperemos que pueda seguir haciéndolo\". \"Seguramente de haber ganado ayer, con el objetivo latente, hubiésemos continuado. Hubiésemos tenido en el horizonte seguir en la Copa, continuar. Pero eso no aconteció. No sé si algún día volveré a Independiente. Hoy es un duelo, mañana no se sabe. Hicimos todo con mucha honestidad\", concluyó. El ciclo de Beccacece no se sostenía desde el rendimiento ni los resultados. El golpe del viernes ante Lanús fue doble porque produjo la eliminación de la Copa Argentina y también la no participación en la próxima Copa Libertadores. A esto hay que sumarle la eliminación en cuartos de final de la Copa Sudamericana ante el humilde Independiente del Valle de Ecuador y el preocupante puesto 14 en la actual Superliga."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/granada-inesperado-lider-espana_0_IvkwX5NV.html","date":"","title":"La Liga española, con un líder que sorprende al mundo","abstract":"El Granada venció 1-0 al Betis y mira a todos desde arriba.","author":[],"key_words":"Fútbol Español","body":"La postergación del clásico entre Barcelona y Real Madrid, a raíz de los disturbios que se vivieron durante las últimas semanas en la ciudad catalana, permitió que la Liga española culmine su fecha con un líder sorpresivo. El que mejor aprovechó la situación fue Granada, que de local venció 1-0 al Betis, con gol de Alvaro Vadillo, y de esta manera llegó a los 20 puntos, uno más que Barcelona (con un partido menos), Real Sociedad y Atlético Madrid. Más atrás, con 18, está Real Madrid, con el encuentro ante el Barça pendiente. La campaña de Granada, ascendido esta temporada a Primera, es tremenda: en su estadio está invicto y acumula cuatro victorias consecutivas. Por otra parte, en apenas diez fechas ya alcanzó la misma cantidad de puntos que en su última temporada completa en la máxima categoría española."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/seleccion-sub-17-brasil-argentina_0_9fYlPKmq.html","date":"27/10/2019 - 13:37","title":"Arrancó el Mundial Sub-17, con goleada de uno de los grandes candidatos","abstract":"El anfitrión, Brasil, venció 4-1 a Canadá en el primer partido. También ganaron Nigeria, Angola y Ecuador.","author":[],"key_words":"Selección Argentina Sub 17","body":"Brasil arrancó con el pie derecho su participación en el Mundial Sub 17, que se disputará hasta el 17 de noviembre en tres ciudades de ese país: Brasilia, Goiania y Vitoria. En el primer partido del Grupo A, la Verdeamarela venció 4-1 a Canadá, con un doblete de Joao Peglow, uno de Gabriel Veron y gol en contra del canadiense Kobe Franklin. Sobre el final del partido, Jacen Russell-Rowe descontó para Canadá. Otro que tuvo un buen inicio fue Nigeria, el más ganador en esta categoría, con cinco títulos (lo sigue Brasil con 3). Los africanos, que integran el Grupo B, golearon 4-2 a Hungría. <U+200B>Por el mismo grupo, Ecuador superó 2-1 a Australia y comparte el primer lugar de la tabla con Nigeria. Además, también el sábado, Angola venció 2-1 a Nueva Zelanda. Ambos integran el Grupo A, junto al local. Este domingo, a las 17, Francia enfrentará a Chile (Grupo C) y Estados Unidos irá frente a Senegal. En el segundo turno, a las 20, Japón chocará con Holanda (Grupo D) y Corea del Sur jugará frente a Haití (Grupo C). El debut de la Selección de Pablo Aimar será este lunes, a las 17, frente a España. Argentina integra el Grupo E junto a Camerún, España y Tayikistán. El objetivo del seleccionado es acceder a la final de este certamen por primera vez en la historia. Lunes 28 de octubre<U+200B>: Argentina vs España desde las 17 en el Estadio Kléber Andrade. El partido será televisado por DirecTV Sports 1610. Jueves 31 de octubre<U+200B>: Argentina vs Camerún desde las 20 en el Estadio Kléber Andrade. El partido será televisado por DirecTV Sports 1610. Domingo 3 de noviembre: Argentina vs Tayikistán desde las 17 en el Estadio Kléber Andrade. El partido será televisado por DirecTV Sports 1610. <U+200B> Grupo A: Brasil, Canadá, Nueva Zelanda y Angola. Grupo B: Nigeria, Hungría, Ecuador y Australia. Grupo C: Corea del Sur, Haití, Francia y Chile. Grupo D: Estados Unidos, Senegal, Japón y Holanda. Grupo E: Argentina, Camerún, España y Tayikistán. Grupo F: Italia, Paraguay, México e Islas Salomón. Se clasifican a cuartos de final los dos primeros de cada grupo y los cuatro mejores terceros. La final será el 17 de noviembre en Brasilia."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/federer-basilea_0_6UyJMYrT.html","date":"27/10/2019 - 13:22","title":"Roger Federer arrasó, volvió a ser campeón y se acerca a un récord histórico","abstract":"Venció con comodidad en la final de su Basilea natal a De Miñaur. Tiene 103 títulos y acortó la distancia con Connors.","author":[],"key_words":"Roger FedererTenis","body":"Roger Federer resulta imparable en cualquier país o cancha que pisa, pero parece que en su tierra natal lo es aún más. El suizo pasó por arriba por un doble 6-2 al australiano Alex De Miñaur en la final del ATP 500 de Basilea y necesitó apenas una hora y 18 minutos para lograr su décimo trofeo en este certamen. Tremendo. Hoy número 3 del mundo, Roger consiguió así su cuarto título en lo que va del 2019. ¿Cuántos lleva en total de su carrera? Con esta conquista alcanzó la tremenda marca de 103 tornes ATP llevándose el primer lugar. <U+200B>Ahora está a apenas seis de la marca del estadounidense Jimmy Connors, que parecía inalcanzable. ¿Le darán los tiempos para conseguir ese otro récord y agrandar aún más su lugar en la historia? En los últimos 13 años sólo tres tenistas que no fueron Federer pudieron consagrarse en Basilea: Novak Djokovic, Marin Cilic y Juan Martín Del Potro, quien lo hizo en dos oportunidades. El suizo llegará al Masters 1000 de París que comienza este lunes con la moral en alto. Ahí debutará con el ganador del encuentro entre el moldavo Radu Albot (49 del mundo) y el georgiano Nikoloz Basilashvili (26 del ránking)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mma-actriz_0_91gA3V7h.html","date":"27/10/2019 - 11:47","title":"La actriz porno Rebecca Brygmann debutó en las MMA y sufrió un durísimo castigo","abstract":"Fue derrotada por nocaut en el primer asalto luego de una andanada de golpes de su rival.","author":[],"key_words":"MMA","body":"La velada de Bellator 231 estuvo marcada por la victoria en el combate estelar de Frank Mir sobre Roy Nelson. Sin embargo, los espectadores también estuvieron más que atentos a una de las peleas preliminares. ¿Por qué? Fue el debut de Rebecca Brygmann, reconocida actriz porno de la industria estadounidense, quien se subió a la jaula por primera vez como profesional. ¿Cómo le fue? Muy mal, ya que Elise Reed le ganó por nocaut cuando faltaban pocos segundos para finalizar el primer asalto. También era el estreno de la vencedora, quien mediante una ráfaga de golpes al rostro de la actriz logró consumar la victoria en el Mohegan Sun Arena de Connecticut. ¿Tendrá revancha?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cristiano-festejo-cara-hijo_0_Cnm-3RZ5.html","date":"27/10/2019 - 11:29","title":"Cristiano Ronaldo jugaba con su hijo y le festejó la victoria en la cara","abstract":"El portugués subió a su cuenta de instagram las imágenes de la situación.","author":[],"key_words":"Cristiano Ronaldo","body":"Para la visita de Juventus al Lecce de este fin de semana, Cristiano Ronaldo no fue convocado para darle descanso de cara a los partidos que se vienen. Sus compañeros, con gol de Paulo Dybala de penal, no pudieron ganar pero se llevaron un empate de su visita al conjunto del sur que, teniendo en cuenta el posterior empate de Inter, le permitió a la Juve mantenerse en soledad en la punta de la Serie A. Aprovechando el tiempo libre, CR7 decidió subirse a su avión personal y disfrutar con su familia. Y para amenizar el tiempo del viaje, se puso a jugar a una especie de mini básquet con su hijo mayor, Cristiano Ronaldo Jr. El astro grabó y luego subió a su cuenta de Instagram. Lo particular fue que al ganarle con su último intento embocando la pelotita se lo festejó en la cara como si le hubiera hecho un gol al Barcelona en un clásico con el Real Madrid."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/liverpool-vs-tottenham-horario-formaciones-verlo-vivo_0_3Lryuzke.html","date":"","title":"Paulo Gazzaniga sostiene la victoria del Tottenham con una actuación heroica","abstract":"El arquero argentino se lució con varias atajadas para mantener el 1-0. Los de Pochettino abrieron la cuenta al minuto a través de Kane.","author":[],"key_words":"LiverpoolTottenham Hotspur Fútbol ClubPremier League","body":""}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gp-mexico-formula-1-puede-coronar-campeon-hoy-horario-verlo-vivo_0_P79oD2DS.html","date":"27/10/2019 - 10:28","title":"El GP de México de Fórmula 1 puede coronar a un campeón hoy: horario y cómo verlo en vivo","abstract":"Si se da una combinación de resultados, Lewis Hamilton puede superar hoy la marca de Fangio.","author":[],"key_words":"AutomovilismoFerrariSebastian VettelLewis HamiltonMax Verstappen","body":"La marcha de Lewis Hamilton hacia el título puede tener este domingo su coronación en el Gran Premio de México, que se correrá desde las 16.10 y televisará Fox Sports Premium. Si se da una combinación de resultados, el británico, que partirá desde la tercera posición detrás de las Ferrari de Charles Leclerc y Sebastian Vettel, podrá alzar hoy su sexta copa de campeón, con lo que superaría al mítico Juan Manuel Fangio y quedaría a una sola de Michael Schumacher. A la carrera de este domingo se llegó tras una clasificación envuelta en polémicas. Horas después de que los autos terminaran de girar llegaron las novedades, ya que a través de un comunicado se informó que Max Verstappen, quien había hecho la pole position, fue sancionado por no disminuir la velocidad en el momento del golpe de Valtteri Bottas y -en definitiva- el que largará adelante es el monegasco Charles Leclerc, con su Ferrari. En el final de la Q3, Verstappen quedó en lo más alto del clasificador y pareció que se adueñaba de la pole position en México con un tiempo de 1m14s758. Segundo era Leclerc con una diferencia de 26 centésimas y tercero Vettel a 412 milésimas. Cuarto culminó Hamilton y quinto Albon. Sin embargo, Verstappen fue recargado por los comisarios deportivos y partirá cuarto. Los comisarios constataron -luego de ver la repetición de los datos- que Verstappen no levantó el pie del acelerador cuando se agitaba la bandera amarilla en el momento de un golpe de Valtteri Bottas contra los neumáticos de contención. Por eso, decidieron sancionar al holandés con tres puestos en la grilla de partida de la carrera de este domingo. Por ende Leclerc quedó con la pole y segundo finalizó Sebastian Vettel. Las Ferrari, en definitiva, partirán desde la primera línea de largada. It can all unravel in the blink of an eye <U+0001F631>A welcome sight to see Valtteri out of the car <U+0001F44D>#MexicoGP <U+0001F1F2><U+0001F1FD> #F1 pic.twitter.com/EyAdqkA7rY Hamilton llegó a su séptimo Gran Premio sin conseguir la pole position y esto es algo inusual, ya que es la primera vez que pasa en la era híbrida de la Fórmula 1. De todas maneras, tendrá la chance de coronarse si se dan algunos resultados. El único con chances matemáticas de frustrar su consagración es su compañero de equipo, Valtteri Bottas, que partirá desde el sexto lugar. CLASSIFICATION: END OF QUALIFYINGMax loves Mexico, doesn't he?! He qualifies ahead of the Ferraris#MexicoGP <U+0001F1F2><U+0001F1FD> #F1 pic.twitter.com/aFjBhWiz51 -Si logra ganar sin récord de vuelta y Bottas finaliza en la quinta plaza o peor. -Si gana con vuelta rápida y Bottas termina cuarto o peor. -Si es segundo sin vuelta rápida y Bottas es octavo sin vuelta rápida o peor. -Si es segundo con vuelta rápida y Bottas termina octavo o peor. -Si es tercero sin vuelta rápida y Bottas finaliza décimo sin vuelta rápida o peor. -Si es tercero con vuelta rápida y Bottas es noveno o peor."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-schwartzman-va-titulo-viena-thiem_0_gkmQmrX2.html","date":"27/10/2019 - 9:57","title":"Schwartzman no pudo coronar su gran semana y cayó en la final de Viena ante Thiem","abstract":"El argentino tuvo un buen comienzo pero después el número 5 del mundo reaccionó y se llevó el título.","author":[],"key_words":"Diego SchwartzmanTenisDominic Thiem","body":"Diego Schwartzman se quedó con las ganas de coronar con un título una de las mejores semanas de su carrera. El argentino cayó en el encuentro decisivo del ATP 500 de Viena frente al local Dominic Thiem (primer preclasificado y número 5 del ranking), por 3-6, 6-4 y 6-3. Su premio no quedó solo en los resultados, más que positivos y que le dan un nuevo impulso en el cierre de la temporada: el público austríaco le regaló una enorme ovación en el final del partido para premiar el esfuerzo y su gran semana. El Peque arrancó de la mejor manera la final. Aprovechó un comienzo algo errático del local y ya en el primer game del partido consiguió quebrarle el saque. De todas maneras, ya con su saque, quedó muy rápido con triple break point en contra y su ventaja prematura se escapó en un suspiro. Schwartzman no se desanimó con el contratiempo y siguió buscando la diferencia ante su poderoso rival. Y en el quinto juego volvió a encontrar el hueco para un nuevo quiebre que lo puso otra vez adelante en el primer capítulo. Esta vez pudo mantener la ventaja más allá de algún sacudón con su servicio. Y, tal cual el sello de su juego, nunca se relajó: quiso ampliar la diferencia y lo consiguió en un noveno game en el que consiguió el tercer break en cinco games de saque, para sellar en 6-3 el primer parcial a su favor. Aunque Schwartzman no se relajó, Thiem empezó a encontrar una zona más cómoda del partido para él y así al menos detuvo la sangría. Se vio entonces un partido mucho más estable que en el comienzo, donde los dos se hicieron más fuertes con sus respectivos saques. En ese contexto de paridad, los dos tuvieron chances aisladas de quiebres pero el primero que aprovechó fue Thiem. El austríaco apareció en el noveno game para llevarse un break fundamental, y luego con su saque ratificó la ventaja con solidez para llegar al 6-4. La final se fue entonces al tercer set. Un gesto de disgusto de Schwartzman durante la final. (Foto: Reuters) Ya no encontraba el argentino la manera de sacar de su eje al número 5 del mundo, que pegaba más cómodo y entonces podía sacar a relucir la potencia y la precisión de sus golpes. Así, no sorprendió que llegada un nuevo y prematuro quiebre. La historia empezó entonces a cerrarse. Casi no tuvo resquicios para recuperar la ilusión Schwartzman, que pareció algo frustrado al contemplar que por mucho que intentara no podría dar vuelta el trámite. En el cierre, con un nuevo break, Thiem se lanzó al festejo acostado en la cancha para recibir la ovación de su público. Por primera vez, iba a alzar la copa en la capital de su país. Thiem festeja en el cierre del partido. (Foto: Reuters) Peque intentaba lograr su cuarto título en el circuito más importante del tenis mundial. Lleva ganados Estambul en 2016, Río 2018 y Los Cabos en julio de este año. Esta fue su tercera final en la temporada, lo que convierte a este en su año más prolífico (en 2016 había jugado dos definiciones). Y tiene 39 éxitos en 2019, igualando así su registro top, conseguido en 2017. La caída en la final complicó un poco más la ya difícil chance de Peque de entrar al Masters de Londres. Para eso, debería sumar no menos de 600 puntos, lo que equivale a ser finalista en el Masters 1000 de París, último torneo de la temporada \"regular\" y en el que la lógica del sorteo lo ubica en octavos de final contra el número 1 del mundo, Novak Djokovic. Y aún si sumara los puntos mínimos, dependería de otros resultados."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pedro-damian-monzon-corazon-abierto-ultimo-dia-vida-voy-sonar-volver-independiente-_0_uDuSOrX6.html","date":"27/10/2019 - 9:00","title":"Pedro Damián Monzón a corazón abierto: “Hasta el último día de mi vida voy a soñar con volver a Independiente”","abstract":"","author":"Daniel Avellaneda","key_words":"IndependienteAvellanedaSebastián Beccacece","body":"Fue un pibe que dejó Goya y vivió debajo de las tribunas de un estadio que supo tener doble visera. Un joven zaguero que empezó a ganar experiencia entre Enzo Trossero y Hugo Villaverde. Un futbolista que vistió once años la camiseta roja y supo conocer la gloria internacional. Un jugador de Selección, mundialista en Italia '90, tristemente célebre por la expulsión en la final con Alemania. Fue un hombre que vivió entre el cielo y el infierno. Y es el técnico que hace 18 años suma experiencia para cumplir con un sueño que lo acompaña hace años, volver a Independiente. En eso anda Pedro Damián Monzón, que tiene 57 años y ocho hijos, el más grande de 36, la más chica de casi 3. “Ser padre a los 50 te revitaliza. Me encantó. No sabés cómo se disfruta. Es tremendo cómo me cambió la vida. No querés avejentarte (sic). Y eso que la pasé brava. Pero, gracias a Dios, estoy vivo. A muchos les puedo decir lo que se puede hacer y lo que no se debe hacer. Los que jugamos con la vida, sabemos que no es tan fácil. Tuve amigos que no la pudieron contar”, le dice a Clarín, consciente de un pasado oscuro que quedó atrás gracias a la luz que tiene este presente. Entrenador de Argentino de Quilmes, un equipo que consiguió el ascenso a la Primera B con 69 puntos, desea regresar a su casa. Porque así considera el correntino al estadio de Avellaneda. -¿Por qué dirigís en el Ascenso y no volviste a tener oportunidades en Primera? -Creo que me quedé en una zona de confort y no busqué contactos como para poder ser escuchado por un dirigente de Primera División. Tuve buenos resultados. En Platense me fue bien, quedamos a dos puntos de ascender. En Tristán Suárez, también. Con Flandria salí campeón y con Argentino de Quilmes ascendí. Salir campeón no es tan fácil en ninguna categoría. Pero, ¿sabés que me pasa? A todos los jugadores que dirijo me los imagino con la camiseta roja. -... -(No deja preguntar y sigue) Yo quiero ir a la carnicería y no me gusta que me digan “qué mal Independiente”. Cuando saben que uno es hincha, si anda bien, se agranda. Pero cuando anda mal... Con mucho respeto y amor, le deseo a todos los entrenadores que les vaya bien. Si algún día tengo una chance de dirigir Independiente, les voy a transmitir todo lo que mamé de chico. José Omar Pastoriza agarró el equipo en el 83, después de que perdimos el Metro 82 por un punto y el Nacional por un gol. Lo sacaron a Nito Veiga y el Pato arrancó con un equipo armado. Teníamos a Trossero, Marangoni, Villaverde, Bochini... Cuando corríamos, los referentes no nos decían “ustedes no, no corran”. Por el contrario, nos hacían esforzar el doble, esa enseñanza fue muy buena. Y es lo que quiero transmitirles a los muchachos ahora. -¿Y por qué creés que te tienen que llamar ahora? -Porque creo que me podría morir en algún momento, pero hasta el último día de mi vida voy a estar soñando con volver a Independiente. No nací con el wifi, un dron y un GPS, pero nací sabiendo cómo se juega al fútbol y lo que significa la camiseta del club. Monzón dirigió tres partidos a la Primera de Independiente. -Dirigiste tres partidos desde noviembre de 2004 hasta fin de ese año. ¿Por qué nunca más te tuvieron en cuenta? -Se murió Pastoriza, asumió Bertoni y yo estaba dirigiendo la Reserva. Cuando Daniel se fue, de repente, me tocó estar. Pero me equivoqué en haber puesto de titular a un chico que se llama Sergio Agüero cuando los dirigentes no querían que juegue (NdR: lo hizo debutar Ruggeri). El mismo pibe que al año y medio les dio 30 millones de dólares. Estoy orgulloso de haberme equivocado y haber puesto a ese crack. Me pasaron la factura. Me podían contratar para que sea el técnico, pero me buscaron excusas y nunca me llamaron de nuevo ni para dirigir la Novena. -¿Cuál es el problema de Independiente? ¿Qué diagnóstico hacés? -Uno lo ve por televisión. De afuera, como hincha podemos opinar, el día a día es otra cosa, lo saben los jugadores, los dirigentes, el cuerpo técnico. Creo que antes de que un futbolista se ponga la camiseta de Independiente le tienen que dar un libro con la historia del club. Todos tienen ganas de jugar, pero hay que demostrar por qué están en Independiente. Defender ese escudo con tantas estrellas no es tan fácil, tienen que sentir orgullo de ponerse esa camiseta. A mí me pasaba como jugador. Yo les decía a mis amigos “qué lindo sería morirme jugando y en la cancha de Independiente, para que vean que doy la vida”. Pensaba que el fútbol era la vida, pero es una parte muy chiquita. -Se fue Beccacece, un técnico joven. ¿Te puede jugar en contra la edad? Hay dirigentes que piensan que hay una cuestión generacional que aleja a los técnicos grandes de los jugadores. -No estoy de acuerdo con eso. Imaginate que tengo hijos de todas las edades. A los jugadores los protegería y les exigiría como padre, como lo hice en estos 18 años de carrera. Yo les hago ver que con valores y esfuerzos pueden cumplir sus sueños. Sólo me falta dirigir en la D, después lo hice en todas las categorías. Los arcos miden lo mismo y el reglamento para todas las divisiones es el mismo. Si el chico que sabe el escudo que está defendiendo, es mucho mejor. Por eso esas cosas generacionales no me dan miedo. Hay muchos entrenadores que le van muy bien, pero resulta que dirigen en Primera División sin experiencia. -¿Y cómo jugaría el Independiente de Pedro Monzón? -El arquero tiene que atajar y tiene que jugar más con las manos que con los pies. Los defensores se tienen que creer que son los más sólidos del mundo. Los volantes tienen que atacar y defender. Los delanteros defender cuando perdemos la pelota en ataque y busca el gol. Que tengan esa mentalidad, pero el que soñó que se gambeteó a los 10 y metió un gol, que también lo haga. La liberación del jugador, es fundamental. No hay que encasillarlo. Eso sí, si la pelota sale del área, hay que dársela al compañero y jugar. Al único jugador que vi darle un pase de gol de mitad de cancha fue a Ronald Koeman. Pareciera que queremos demostrar que tenemos que jugar. Hablando mal y pronto, todos quieren ser Guardiola, pero si todos lo quieren imitar, yo no lo haría. Hay que jugar bien. Si se juega lindo, mucho mejor. Monzón y Maradona en el Mundial de Italia. -Dijiste que Diego te salvó la vida. ¿Te lo cruzaste desde que regresó al país para dirigir a Gimnasia? -Hace rato que no hablo, él sabe como que lo amo con toda mi alma. Y deseo siempre que esté bien, me cuesta ir a saludarlo hoy que lo tengo cerca, pero también se interponen los horarios, venimos de salir campeón y la estamos remando. No quiero salir en una foto porque lo fui a saludar. Pero que nunca se olvide que la última gota de sangre se la voy a dar a él. Es cierto que me salvó cuando estaba en el fondo del mar, al borde del mismísimo abismo. Pero también vivimos otras cosas muy lindas."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/deandre-ayton-victima-maldicion-1-doping_0_yY-brKQC.html","date":"27/10/2019 - 9:00","title":"Deandre Ayton, víctima de la “maldición del 1” por dóping","abstract":"El pivote de Phoenix Suns, primer elegido en el draft de 2018, enfrenta una sanción de 25 partidos por la ingesta de diuréticos. La Asociación de Jugadores trabajará para lograr una reducción de la pena.","author":"Mauricio Codocea","key_words":"NBABásquet","body":"En cada draft de la NBA se eligen 60 jugadores. Son muchos los que pasan por la mejor liga de básquetbol del mundo sin pena ni gloria, aunque dependiendo del lugar en el que sean elegidos, lógicamente recibirán más o menos atención. Por eso se puso de moda hablar de la “Maldición del 1”: jugadores elegidos en la primera posición que por alguna razón cayeron en desgracia o, cuanto menos, se encontraron con problemas importantes o bajos rendimientos que frustraron sus prometedoras carreras. En este caso, el protagonista es Deandre Ayton, el primer nombre del draft 2018: enfrenta una suspensión de 25 partidos luego de dar positivo por un diurético en un control antidóping. DominAYTON was in full effect last night! DA notched a career-high FOUR blocks to go along with his double-double <U+0001F624> pic.twitter.com/ObawfPDqY0 El problema con la sustancia encontrada en la muestra del pivote de los Phoenix Suns (de 21 años) no es el diurético en sí, sino lo que potencialmente puede conllevar: son utilizados con frecuencia para evitar la detección de otras drogas. Por eso tal severidad en el castigo, que lo dejaría afuera de las canchas al menos hasta diciembre. El golpe también lo alcanza en el bolsillo: el jugador perdería casi 2.200.000 dólares. “Quiero disculparme con mi familia, con la organización de los Suns, mis compañeros, los patrocinadores, hinchas y la comunidad de Phoenix. Este fue un error sin intención; desafortunadamente puse en mi cuerpo algo de lo que no tenía conocimiento. Entiendo el impacto desafortunado que esto tiene en muchas otras personas y lo lamento muchísimo. Estoy muy mal por haber decepcionado a mi equipo”, expresó Ayton a través de un comunicado. Serve 'em up @DeandreAyton <U+0001F37D><U+FE0F> pic.twitter.com/alTUdJmmSS El mánager del equipo, James Jones, también se expresó y fue enfático en condenar al jugador, pero también comprensivo a futuro: “Estamos desilusionados por las acciones de Deandre (...). Esto no se condice con los estándares y principios que tenemos con el equipo (...) pero seguimos comprometidos con su crecimiento y desarrollo dentro y fuera de la cancha”. Pese a toda la situación, la Asociación de Jugadores (NBPA, por sus siglas en inglés) se puso en marcha para presentar amparos que permitan la reducción de la pena basándose en una “ingestión accidental”. El sindicato de los basquetbolistas tiene la potestad de interceder en dos casos anualmente y según informó la cadena ESPN, este será uno de ellos. La primera temporada del pivote, elegido por los Suns el año pasado, fue todo lo promisoria que podía imaginarse. No era sencillo: Ayton tenía encima la presión de haber sido seleccionado antes que dos grandísimos talentos como el esloveno Luka Doncic o Trae Young, quienes al cabo lucharon palmo a palmo por el premio al Mejor Novato de la campaña 2018-19. Sin embargo, el grandote dio la talla al promediar 16,3 puntos, 10,3 rebotes y casi 2 asistencias, un robo y una tapa por noche. Su debut en la actual temporada lo encontró en el mismo nivel de rendimiento: hizo 18 tantos, tomó 11 rebotes y metió 4 tapas ante Sacramento. Ahora, sufre y espera volver pronto."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/belen-succi-dias-decir-vengo-renuncio-leonas-quedo-casa-_0_ijGJ9YHK.html","date":"27/10/2019 - 9:00","title":"Belén Succi: “Tuve mis días de decir no vengo más, renuncio a Las Leonas y me quedo en mi casa”","abstract":"Se perdió Londres 2012 al quedar embarazada. Enfrentó las críticas y volvió, en medio de conflictos internos y crisis dirigencial. Después de Río 2016 pensó en el retiro, pero siguió y en Lima ganó un oro que se demoró 12 años: “Es una medalla de todos los que trataron de mantener en lo más alto a Las Leonas todo este tiempo”.","author":"Sabrina Faija","key_words":"Las LeonasHockey","body":"Belén Succi levanta los brazos. Sus compañeras de Las Leonas están arrodilladas y le hacen reverencias, una y otra vez. Es 7 de diciembre de 2014 y está en Mendoza, donde el seleccionado argentino de hockey sobre césped acaba de ganar por sexta vez el Champions Trophy. El tiempo se había encargado de curar las heridas. Dos años ya habían pasado del último título, el mismo tiempo que había transcurrido desde el nacimiento de Bautista, el hijo de la arquera y el \"responsable\" de que que una pieza clave del equipo no estuviera en los Juegos de Londres 2012, donde Argentina estuvo tan cerca de su primer oro olímpico. \"Volví con un equipo que había jugado una final olímpica y era un equipo increíble. Más allá de todo lo que había pasado conmigo, éramos adultas. Uno sabe separar y ser compañera y me recibieron bien al volver\", cuenta ahora, con 34 años, mientras Bautista juega en su habitación. El Champions Trohy de 2012, en Rosario, tras una gran actuación de Rebecchi para vencer a Holanda y avanzar a la final. (Foto: AP foto/Eduardo Di Baia) Su regreso a Las Leonas se produjo en 2013. Antes de que Bautista cumpliera el año, ella ya estaba defendiendo el arco de Las Leonas que ganaban una nueva Copa Panamericana. \"A los 15 días de parir ya estaba en el gimnasio. El cuerpo solo te pide. Volví primero en el club y cuando surgió la posibilidad de las Leonas lo charlé mucho con el papá y con mi familia para buscar esa contención. Y todos estaban dispuestos a darme una mano\", recuerda. \"Me llevó un tiempo volver a mi cuerpo. Había subido muchísimo de peso y a los cuatro meses y medio dejé de amamantar. Tenía que ponerme a punto muy rápido. Tenía que jugar y pesaba bastante. No me sentía cómoda tampoco\", agrega. Eso no le quitó seguridad en el arco: \"Como que volvés y sentís que estás en el mejor momento pero no. Me ha costado dos años volver físicamente a estar bien\". Sin embargo, la ilusión que le generaba ese equipo empezó a astillarse. En 2014, después del Mundial de La Haya en el que Carlos Retegui dirigió tanto al seleccionado femenino como al masculino, los problemas dirigenciales en una Confederación Argentina de Hockey en ese momento conducida por Aníbal Fernández y los cambios continuos de entrenador provocaron renuncias de jugadoras muy importantes. El primer nombre de esa lista lo anotó Rosario Luchetti y enseguida se agregaron los de Silvina D'Elía, Carla Rebecchi, Mariela Scarone y Daniela Sruoga, mientras el Chapa Retegui era elegido como head coach, un puesto que no llegó a ocupar. Es que en medio de esas renuncias masivas, la CAH se reunió con el grupo de jugadoras -incluida Luciana Aymar, quien meditaba el retiro que llegaría un año después- y dio marcha atrás. \"De repente pasaron muchas cosas: cambios de técnicos, renuncias... Y yo volvía a mi casa con un nene de un año y decía '¿qué hago?'. Había vuelto para disfrutar, para una segunda oportunidad, con una energía renovada después de estar nueve meses afuera en los que abrí mi cabeza porque salí a trabajar. Había muchos problemas y yo tenía que volver a mi casa con un sonrisa. Por eso, tuve mis días de decir 'no vengo más, renuncio y me quedo en mi casa', mis momentos de querer decir basta\", confiesa. Apostó y se quedó y meses después ganó aquel Champions Trophy de Mendoza. \"La pasión y Las Leonas hacen que quieras sacar al equipo adelante. Y eso te va renovando. Todo el tiempo nos desafiamos a nosotras mismas y eso te tira\", agrega. Reverencia. El Champions Trophy 2014, en Mendoza. Succi se lució en el último torneo de Luciana Aymar. (Foto: AP Photo/ Marcos Garcia) Los años pasaron y se tomó revancha de aquellos Juegos Olímpicos perdidos cuando fue a Río, en 2016. Sin embargo, el resultado deportivo -Argentina, que había tenido cinco entrenadores en esos cuatro años, fue eliminada en cuartos de final y no entró a un podio olímpico por primera vez desde Sídney 2000- casi la desmorona. \"Ese día de la derrota con Holanda, salí llorando y Bauti, que estaba ahí, me vio y se puso re mal, empezó a llorar y gritar. No sabía si seguir jugando o no, estaba muy mal y él me vio mal durante un mes. Pero entonces dije 'yo no me voy a retirar así'. Todo el tiempo es un desafío Las Leonas y eso te lleva a querer más. Hasta que no vea de nuevo a Las Leonas ahí arriba, creo que me va a costar dejar\", aclara. Ahora lidera a un grupo muy distinto de aquel. Aunque en Lima no estuvo sola -Luchetti, Rebecchi, D'Elía, Giselle Kañevsky y Noel Barrionuevo formaron parte de ese plantel-, ese oro panamericano tuvo \"un significado especial\". \"Quizás para las que recién empiezan fue 'uh, primer torneo y ganamos', pero para mí que vengo remándola en cada torneo, esa medalla tiene muchos recuerdos, mucho trabajo y muchas cosas vividas previamente. Eso tiene más valor que el haber ganado el Panamericano\", focaliza. Y sigue: \"Es una medalla muy especial. No por el oro panamericano, sino por todo lo que representó, todas las que ya no están, todas las que pasaron, los técnicos, todo. Es una medalla de todos los que trataron de mantener a Las Leonas en alto todo este tiempo\". Referente de Las Leonas, profesora de educación física en los ratos libres y mamá de Bautista a tiempo completo, Succi se siente plena y no piensa en el retiro: \"Cuando dejé en 2012, no había tomado yo la decisión de levantarme un día y decir 'no quiero ir más a entrenar' o ya no tengo esa pasión. Había sido por un embarazo, no una decisión mía dejar de jugar al hockey. Y aunque fue difícil volver también, ahora después de seis años ya estoy cómoda. Solo el día que me levante y no sienta pasión me voy a ir, porque no podés lidiar contra eso\". "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rugby/mundial-rugby-sudafrica-derroto-gales-partido-ajustado-jugara-final-inglaterra_0_ucQmDnTX.html","date":"27/10/2019 - 8:07","title":"Mundial de rugby: Sudáfrica derrotó a Gales en un partido ajustado y jugará la final contra Inglaterra","abstract":"Los Springboks se impusieron por 19-16 y buscarán su tercer título del mundo el próximo sábado.","author":[],"key_words":"Mundial De RugbyÚltimas Noticias","body":"Sudáfrica derrotó este domingo por 19-16 a Gales en una ajustada semifinal del Mundial de rugby, en Yokohama, y se enfrentará a Inglaterra en la final. Con este resultado, Sudáfrica buscará su tercera copa mundial, después de las que consiguió en 1995 y en 2007. El partido arrancó con muchas peleas en el cuerpo a cuerpo, balones al aire en terreno de nadie y unos galeses que parecían más capaces de encontrar espacios, aunque fue Sudáfrica la primera en adelantarse gracias a un ataque bien coordinado que fue frenado con un penal y convertido por Handre Pollard (0-3, m.15). Los Dragones Rojos se movían con criterio y rapidez y se asomaban a la línea de ensayo desde su banda izquierda. Una de esas jugadas derivó en un ruck y en penal que permitió igualar a los galeses, materializado por Dan Biggar (3-3, m.18). El duelo se daba principalmente por alto y con los pies, y de este modo los Springboks volvieron a adelantarse con un penal originado en un scrum y bien pateado por Pollard (3-6, m.20). La delantera africana generaba peligro cuando lograba hilvanar pases y, sobre todo, cuando aparecía el medio melé Faf De Klerk, uno de los mejores hombres de los Springboks en este torneo. Los sudafricanos también causaban muchos problemas a los galeses en el maul, y en uno de ellos el árbitro decretó otro penal que permitió a Pollard estirar la diferencia poco antes del descanso (3-9, m.34). Gales, de nuevo de penal, pudo reducir la distancia en el último minuto del primer tiempo por medio de Biggar (6-9). La segunda mitad comenzó como un calco de la primera, con otra transformación del mismo lanzador galés en un penal que igualó el resultado (9-9, m.45) y después de que los Dragones Rojos realizaran dos cambios por lesión. Los Springboks, con tres nuevos jugadores de recambio, recurrían a su potencia en el maul para ganar metros, y a la salida de uno de ellos fue que Damián De Allende logró el try tras escaparse de hasta tres rivales. Pollard convirtió y puso el marcador en 9-16 (m.57). Los galeses devolvieron el golpe tras una larga ofensiva controlada en sucesivas ocasiones por el muro sudafricano, hasta que Josh Adams halló un hueco hacia la línea de try (14-16, m.65), a la que sumó dos puntos Leigh Halfpenny en la conversión para igualar el marcador. Así, las dos selecciones estaban empatadas (16-16) a cinco minutos para el final, cuando el apertura Handré Pollard le dio la clasificación a su equipo al anotar un penal a 35 metros de distancia de los postes. Poco pudieron hacer ya los galeses, ya que sus rivales lograron llevar la guinda a su terreno y forzar un scrum para un nuevo penal enviado al lateral antes del pitido final. Gales y Sudáfrica se habían visto las caras en los dos mundiales anteriores, en la fase de grupos de 2011 y en los cuartos de final de 2015, con sendas victorias para los Springboks. Sin embargo, los Dragones Rojos habían ganado los últimos cuatro encuentros disputados desde entonces contra los Springboks, una tendencia que se rompió hoy. El partido definitorio se disputará el próximo sábado desde las 6 (hora argentina), también en Yokohama. Antes Inglaterra había pasado a la final tras vencer a Nueva Zelanda, el favorito del torneo, por 19-7, con lo que cortó un reinado de 12 años de los All Blacks en el rugby mundial."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ajax-tagliafico-gol-feyenoord_0_ltpik5WO.html","date":"27/10/2019 - 20:02","title":"Nicolás Tagliafico brilló para Ajax en el clásico contra Feyenoord","abstract":"Fue 4-0 con un tanto del ex Banfield e Independiente. Lisandro Martínez también fue titular al igual que Senesi en la visita.","author":[],"key_words":"Ajax De ÁmsterdamNicolás Tagliafico","body":"El gran clásico holandés fue para Ajax. De local, goleó por 4-0 a Feyenoord con representación argentina: Nicolás Tagliafico y Lisandro Martínez fueron titulares y el ex Banfield e Independiente metió uno de los goles. Marcos Senesi jugó en el equipo perdedor. El lateral de la Selección <U+200B>capitalizó un centro de David Neres al filtrarse en la defensa rival y, con sapiencia, definió de zurda ante la salida del arquero rival para el 2-0 parcial en apenas siete minutos de juego. Fue el tercer gol de Tagliafico en lo que va de la liga holandesa y el quinto en la temporada. Con este resultado, Ajax se mantiene en lo más alto con 29 puntos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/psg-marsella-ligue-1-francia_0_j-zEs5gb.html","date":"27/10/2019 - 19:57","title":"Mauro Icardi, implacable contra el Olympique de Darío Benedetto","abstract":"PSG goleó 4-0 a los de Marsella con dos goles del argentino y otros dos de Mbappé. Di María, también titular, asistió en tres de los cuatro tantos. En apenas 11 fechas los parisinos, líderes de la Ligue 1, le sacaron ocho de ventaja.","author":[],"key_words":"PSGMauro IcardiÁngel Di María","body":"Aun sin Neymar, un tiempo fue suficiente para que PSG acabara con el Olympique de Marsella y estirara a ocho puntos la ventaja que tiene sobre sus perseguidores en la Ligue 1, Nantes, Lille y Reims. En el Parque de los Príncipes, y Mauro Icardi y Angel Di María como titulares, más Leandro Paredes en el banco, el equipo del alemán Tuchel goleó por 4-0 al del ex Boca Darío Benedetto<U+200B>, de muy flojo partido. Dos de esos cuatro goles fueron obra y arte de Icardi, quien atraviesa un presente espectacular. Lleva cuatro tantos en cuatro partidos de Liga y tres en tres en Champions, y el entrenador está tan pero tan conforme con lo que está haciendo que hasta Cavani come banco. Este domingo hizo los dos primeros, abriéndole camino al PSG hacia la victoria. Di María también tuvo un papel fundamental. Es que el zurdo fue algo así como el Angel del (pase) gol, ya que asistió a sus compañeros en tres de los cuatro tantos: una vez a Mauro y dos a Mbappé, responsable de los otros dos festejos. El Olympique de Marsella, que venía de vencer a Strasbourg, no pudo sostener lo hecho el fin de semana pasado y, muy disminuido ante su rival, perdió la brújula en poco tiempo. Tan pobre fue lo del conjunto de Villas-Boas que Benedetto casi no la tocó: la única clara estuvo en los pies de Germain. Con el triunfo, PSG no sólo se mantuvo en la punta sino que estiró más la ventaja. Y apenas van 11 fechas. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/messi-seleccion-scaloni-aguero_0_TfTJbXej.html","date":"27/10/2019 - 19:48","title":"Con los retornos de Lionel Messi y Sergio Agüero, sale la nueva lista de la Selección","abstract":"Scaloni dará este lunes la convocatoria para los últimos amistosos del año. El gran regreso es el de la Pulga, quien jugará contra Brasil luego de cumplir la suspensión. El Kun, otro pesado, dirá presente. Pero hay más.","author":[],"key_words":"Selección Argentina De FútbolLionel MessiSergio Kun Agüero","body":"No hay noticia más importante para la Selección Argentina que saberse otra vez el hogar del mejor jugador del mundo. Atrás quedaron las horas turbulentas. El enfrentamiento mediático con la Conmebol que le costó tres meses de suspensión. Habrá más de Lionel Messi. En la lista de convocados que sale este lunes, Leo será parte de esta nómina para jugar los amistosos de noviembre contra Brasil (el 15, en Arabia Saudita) y Uruguay (en Israel) o Paraguay (en Bangladesh). Scaloni, ya firme en su cargo, podrá volver a trabajar con la base que viene consolidando y sumarle al as de espadas. Junto a él, también estará Sergio Agüero<U+200B>, quien tuvo descanso en la última fecha FIFA y posibilitó que Lucas Alario se mostrara. “Siempre tuve amor por la Selección, pero me tocó vivir muchas cosas que no eran justas. Llegamos a final del Mundial de Brasil y dos veces de la Copa América. No es poca cosa. No todo pasa por ganar. Hicimos muy feliz a la gente durante ese tiempo”, contó Leo en el extenso mano a mano que le hizo TyC Sports. Además de Messi y Agüero, también habrá más regresos. Esteban Andrada, ausente en la anterior convocatoria por el Boca-River, es una fija luego de la eliminación de la Copa Libertadores. Casi similar es el caso de Walter Kannemann. El defensor tampoco había sido convocado por jugar la otra semi, entre Gremio y Flamengo, y al quedar afuera volverá a ser tenido en cuenta por Scaloni. El quinto regreso será el de Gio Lo Celso<U+200B>, quien estuvo más de un mes inactivo por una lesión en la zona inguinal. Estos serán los últimos dos amistosos del año. Ya en marzo, los próximos compromisos de la Selección serán oficiales. Comenzará nada menos que el camino a Qatar 2022 sin Messi, por arrastrar una fecha de suspensión."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/palermo-boca-entrenador-alfaro_0_LA1cezVm.html","date":"27/10/2019 - 18:41","title":"Martín Palermo: “El mundo Boca está muy revuelto”","abstract":"El Loco fue cauto al hablar de la sucesión de Alfaro. “Faltan elecciones, pueden pasar muchas cosas... Hoy mi enfoque es en Pachuca”, dijo luego de perder con Toluca.","author":[],"key_words":"Martín PalermoBoca Juniors","body":"La eliminación de Boca de la Libertadores puso en jaque la continuidad de Gustavo Alfaro. Tanto es así que él mismo dijo que esperaba terminar este año y tratar de \"recuperar su vida\". Y entonces, la sucesión quedó abierta y ente los candidatos a dirigir el equipo apareció un cantado: Martín Palermo. El ex goleador está dirigiendo el Pachuca mexicano y fue cauto con la posibilidad. \"Mi futuro está en Pachuca. Buscando la clasificación a la Liguilla que eso esa la idea. No pudimos lograrlo en el primer semestre y es nuestro objetivo en este semestre. Y todo lo que pueda llegarse a hablar en Argentina… Pueden suceder tantas cosas en Argentina\", arrancó el Loco en la conferencia de prensa post derrota de este domingo contra el Toluca de Ricardo La Volpe. Y siguió: \"Faltan elecciones, y el mundo Boca está muy revuelto... Hoy por hoy mi enfoque es Pachuca, quien fue quien confió en mí en inicios de este año y por eso vuelvo a retirar, mi futuro ojalá está en Pachuca, dependiendo cómo se termine el campeonato\". Palermo, está claro, remarcó que su objetivo hoy por hoy está en Pachuca. Y hay que entender que sus declaraciones fueron en el marco de una conferencia de prensa de su equipo tras una derrota. Ojo, tampoco cerró las puertas y su descripción de la situación es muy clara: las elecciones en el club marcarán un termómetro para ir viendo dónde irán a buscar el reemplazante de Alfaro. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/formula-1-lewis-hamilton-gano-gp-mexico-todavia-pudo-gritar-campeon_0_Ytzsp0vx.html","date":"27/10/2019 - 17:57","title":"Fórmula 1: Lewis Hamilton ganó el GP de México, pero todavía no pudo gritar campeón","abstract":"El británico hizo un carrerón en el Distrito Federal y seguramente se consagrará la semana próxima en Austin.","author":[],"key_words":"Lewis HamiltonFórmula 1Sebastian VettelValtteri BottasFerrariAutomovilismoMercedes Benz","body":"El británico Lewis Hamilton se quedó con el Gran Premio de México de Fórmula 1 tras una impresionante tarea en el circuito Hermanos Rodríguez de la capital del país norteamericano, pero todavía no se pudo asegurar el título de campeón, que le permitirá superar en títulos al argentino Juan Manuel Fangio<U+200B>. Hamilton, a bordo de su Mercedes, fue el primero en ver la bandera a cuadros y fue escoltado por el alemán Sebastian Vettel (Ferrari) y por su compañero de equipo, el finlandés Valtteri Bottas<U+200B>. El británico tiene ahora 78 puntos de ventaja sobre el finlandés, a falta de tres carreras para el final de la competencia. El próximo fin de semana seguramente se definirá la historia en el Gran Premio de Estados Unidos, en Austin, Texas. \"Ha sido de las carreras más difíciles. Era fácil cometer un error y no lo cometimos. Trabajamos como el equipo número uno que somos. Sabemos que inspiramos a la gente y a nosotros mismos\", comentó el vencedor. Uno de los golpes de escena se dio en el comienzo de la competencia, cuando Vettel dejó sin pista a Hamilton y el inglés perdió su lugar con Max Verstappen, que el sábado había hecho la pole position pero fue sancionado con tres lugares por no disminuir la velocidad por una bandera amarilla. El británico se recuperó en la primera curva, pero se tocó con el Red Bull del holandés y ambos terminaron en el pasto. Quien aprovechó fue Alexander Albon, que tomó la tercera colocación. El británico Lewis Hamilton (Mercedes) celebra al ganar el Gran Premio de México de Fórmula Uno.\nFoto: EFE Las Ferrari sacaron diferencia, mientras que Verstappen tuvo que ingresar a boxes por una rotura en su neumático trasero derecho. La estrategia fue fundamental para los protagonistas. Ferrari dividió las aguas con sus pilotos: Leclerc entró primero al pit para continuar con el compuesto medio, mientras que Vettel extendió el ingreso hasta la vuelta 38. En el giro 44, Leclerc ingresó a los pits. La detención fue compleja, tardía y salió en el 5° puesto. En el giro siguiente, Albon también entró y se ubicó quinto. Hamilton aventajaba por 3s5 a Vettel, con el caucho más nuevo, seguido por Bottas y Leclerc. Las diferencias se acortaban entre ellos. En el medio, la pelea por el título entre los dos pilotos de Mercedes, ya que Hamilton necesitaba 14 puntos más que Bottas para consagrarse campeón. No le alcanzó, aunque celebró su victoria 83 en la Fórmula 1. Y es la segunda vez que gana en México, ya que lo había hecho en 2016. \"Me encanta correr aquí. Es una carrera que quería ganar. Quiero ser humilde en este triunfo, con este público y con el equipo que hizo una formidable estrategia\", cerró."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lapidaria-tapa-negra-diario-nueva-zelanda-resumio-derrota-all-blacks-mundial-rugby_0_Kh1EKJK0.html","date":"27/10/2019 - 17:57","title":"Una lapidaria tapa negra de un diario de Nueva Zelanda resumió la derrota de los All Blacks en el Mundial de Rugby","abstract":"Histórica edición del “Herald”, el de mayor tirada","author":[],"key_words":"Mundial De RugbyAll BlacksInglaterraRugby","body":"El rugby es mucho más que un simple deporte en Nueva Zelanda. Es un componente vital de su cultura. Es una forma de vida para muchos de sus habitantes. Algo así como el fútbol para los argentinos. Por eso, la eliminación de los All Blacks en las semifinales del Mundial de Japón en manos de Inglaterra golpeó fuerte en el país oceánico. Así lo reflejó el Herald en su edición de este domingo. El diario más importante del país no adornó su portada con fotos de sus jugadores o imágenes del partido, sino que sobre un fondo negro, escribió en pequeñas letras blancas: \"Los All Blacks están afuera de la Copa del Mundo. Si quiere leer más, vaya a la sección Deportes\". La portada de Herald, el diario de mayor tirada de Nueva Zelanda, tras la eliminación de los All Blacks en las semifinales del Mundial de rugby de Japón en manos de Inglaterra. Foto: Twitter En su versión digital, el diario también calificó como una catástrofe la caída de su seleccionado. \"¡El fin del mundo! Los All Blacks aturdidos por unos ingleses increíbles\" se titula la crónica del partido, que el seleccionado europeo se llevó por 19 a 7. En el texto, se reconoce que Inglaterra mereció clasificarse a la final porque fue el mejor equipo en el partido y tuvo \"una actuación completamente dominante, que simplemente eliminó a sus rivales del juego\". Además, destaca que a lo largo del partido, \"poco le salió bien\" a los neozelandeses. Y que por momentos parecía que los poderosos hombres de negro \"pendían de un hilo\". Y cierra con una frase que vuelve a reflejar lo que generó la sorpresiva caída entre los neozelandeses. \"El sueño del tercer título del mundo terminó en una pesadilla\". Inglaterra, que irá el sábado por el título ante Sudáfrica -vencedor de Gales en la otra semifinal-, le cortó a Nueva Zelanda una racha de 18 victorias al hilo en Mundiales y evitó que los All Blacks siguieran en camino a festejar el tricampeonato, que ya había ganado en 2011 y 2015."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gallardo-votacion-river_0_ulk6ZklV.html","date":"27/10/2019 - 17:41","title":"Elecciones 2019: así votó Marcelo Gallardo, el DT de River","abstract":"Ejerció su deber cívico en una escuela de zona Norte, con una perlita de parte de una fanática. Mirá el momento.","author":[],"key_words":"Elecciones 2019Marcelo GallardoÚltimas Noticias","body":"Domingo de elecciones<U+200B> en Argentina. Y Marcelo Gallardo fue uno de los millones de argentinos que cumplió con su deber cívico durante la jornada. Después de sus obligaciones laborales, con práctica en Ezeiza pensando en el partido del martes contra Colón por la Superliga, el Muñeco concurrió una escuela de zona Norte para plasmar su voto. ¿A quién habrá elegido? Se desconoce, naturalmente. Lo particular del sufragio fue el cariño que le brindó una fanática, integrante de la mesa donde el DT metió el sobre en la urna. La señora se levantó de su silla y se abrazó con Napoleón. Una elección inolvidable para ella con su ídolo presente."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/atalanta-napoli-quieren-arrimar_0_ezDNOYTp.html","date":"27/10/2019 - 15:59","title":"Atalanta metió siete goles y se acercó a la punta","abstract":"El equipo del Papu Gómez y José Luis Palomino aplastó al Udinese de Musso y De Paul.","author":[],"key_words":"Fútbol Italiano","body":"El colombiano Luis Muriel, delantero del Atalanta, anotó un triplete este domingo en la goleada 7-1 al Udinese por la novena fecha de la Serie A, que le permitió al equipo de Bérgamo mantenerse en la tercera posición y situarse a tres puntos del líder, Juventus<U+200B>. Muriel, incorporado después de haber estado los últimos seis meses en la Fiorentina, venía de marcar un doblete la semana pasada contra Lazio y prolongó su dulce momento este domingo en el Gewiss Stadium con otra sobresaliente actuación. El Udinese se había adelantado en el marcador a los 12 minutos, gracias a Stefano Okaka. Luego llegaría la espectacular goleada para el equipo que tuvo como titulares a José Luis Palomino y Papu Gómez.<U+200B> El esloveno Josip Ilicic anotó el empate a los 21', y a los 35' fue Muriel quien se encargó de transformar el penal que daba vuelta la historia. Udinese, que contó con Rodrigo De Paul desde el arranque, se quedó con diez hombres por la expulsión con roja directa al ghanés Nicholas Opoku y desde ahí no pudo hacer nada ante el ritmo y la agresividad de un Atalanta que es cosa seria. Ilicic anotó el tercero antes del descanso y, tras la reanudación, Muriel completó su hat-trick con dos tantos, uno de ellos de penal. El croata Mario Pasalic y el marfileño Amad Traoré completaron la goleada definitiva. Muriel lleva ya ocho goles en esta temporada de la Serie A y ya superó la marca lograda el año pasado, cuando anotó seis tantos en el semestre que estuvo a préstamo en la Fiore. A base de goles y espectáculo, el Atalanta se afianzó en la tercera posición y aprovechó que los de arriba dejaron puntos: Juventus, con el 1-1 en Lecce, y el Inter, por un 2-2 ante el Parma. Así, los de Bérgamo se ubicaron a tres puntos del líder y a dos del escolta."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/trueque-inter-barsa-lautaro_0_ufQAeq-i.html","date":"27/10/2019 - 15:15","title":"Lautaro Martínez suena cada vez más fuerte en Barcelona","abstract":"En la prensa catalana afirman que el argentino del Inter podría llegar pronto al club.","author":[],"key_words":"FC BarcelonaLautaro Martínez","body":"Es uno de los delanteros con mayor proyección de los que se encuentran en Europa. Lautaro Martínez atraviesa un gran momento en su segundo año en el Inter<U+200B>, luego de una primera temporada de adaptación en la que fue dando pasos para llegar a su gran actualidad. Tras la salida de Mauro Icardi, se transformó en pieza fundamental del ataque del Neroazzurro junto a Romelu Lukaku. Sus goles y rendimientos en el club se trasladaron a la Selección. El club de Milán tiene la intención de renovar su contrato para elevar su valor de salida y asegurarse que se quede un tiempo más en Italia. Pero el Barcelona, que ya lo tiene en la mira desde hace un tiempo, estaría interesado en tenerlo en su plantel. Luis Suárez ya tiene 33 años y los azulgranas empiezan a pensar en un centrodelantero que pueda ocupar su lugar para el día en que no pueda sostener el alto nivel de competencia por una cuestión lógica de edad. Como el de Bahía Blanca ya es una realidad y promete un gran futuro a sus 22 años, sería uno de los apuntados para suplir a Lucho. La nota sobre la posibilidad de Lautaro al Barcelona. Así lo planteó el diario catalán Mundo Deportivo, que hasta asegura que como el Neroazzurro pretende contar con Iván Rakitic y Arturo Vidal, podría darse un intercambio de jugadores que podría llevar a Lautaro al Barsa. Claro que no sería una operación sencilla, pero si existe la intención de ambos clubes, se podría llegar a buen puerto."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/granada-inesperado-lider-espana_0_IvkwX5NV.html","date":"","title":"La Liga española, con un líder que sorprende al mundo","abstract":"El Granada venció 1-0 al Betis y mira a todos desde arriba.","author":[],"key_words":"Fútbol Español","body":"La postergación del clásico entre Barcelona y Real Madrid, a raíz de los disturbios que se vivieron durante las últimas semanas en la ciudad catalana, permitió que la Liga española culmine su fecha con un líder sorpresivo. El que mejor aprovechó la situación fue Granada, que de local venció 1-0 al Betis, con gol de Alvaro Vadillo, y de esta manera llegó a los 20 puntos, uno más que Barcelona (con un partido menos), Real Sociedad y Atlético Madrid. Más atrás, con 18, está Real Madrid, con el encuentro ante el Barça pendiente. La campaña de Granada, ascendido esta temporada a Primera, es tremenda: en su estadio está invicto y acumula cuatro victorias consecutivas. Por otra parte, en apenas diez fechas ya alcanzó la misma cantidad de puntos que en su última temporada completa en la máxima categoría española."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/seleccion-sub-17-brasil-argentina_0_9fYlPKmq.html","date":"27/10/2019 - 13:37","title":"Arrancó el Mundial Sub-17, con goleada de uno de los grandes candidatos","abstract":"El anfitrión, Brasil, venció 4-1 a Canadá en el primer partido. También ganaron Nigeria, Angola y Ecuador.","author":[],"key_words":"Selección Argentina Sub 17","body":"Brasil arrancó con el pie derecho su participación en el Mundial Sub 17, que se disputará hasta el 17 de noviembre en tres ciudades de ese país: Brasilia, Goiania y Vitoria. En el primer partido del Grupo A, la Verdeamarela venció 4-1 a Canadá, con un doblete de Joao Peglow, uno de Gabriel Veron y gol en contra del canadiense Kobe Franklin. Sobre el final del partido, Jacen Russell-Rowe descontó para Canadá. Otro que tuvo un buen inicio fue Nigeria, el más ganador en esta categoría, con cinco títulos (lo sigue Brasil con 3). Los africanos, que integran el Grupo B, golearon 4-2 a Hungría. <U+200B>Por el mismo grupo, Ecuador superó 2-1 a Australia y comparte el primer lugar de la tabla con Nigeria. Además, también el sábado, Angola venció 2-1 a Nueva Zelanda. Ambos integran el Grupo A, junto al local. Este domingo, a las 17, Francia enfrentará a Chile (Grupo C) y Estados Unidos irá frente a Senegal. En el segundo turno, a las 20, Japón chocará con Holanda (Grupo D) y Corea del Sur jugará frente a Haití (Grupo C). El debut de la Selección de Pablo Aimar será este lunes, a las 17, frente a España. Argentina integra el Grupo E junto a Camerún, España y Tayikistán. El objetivo del seleccionado es acceder a la final de este certamen por primera vez en la historia. Lunes 28 de octubre<U+200B>: Argentina vs España desde las 17 en el Estadio Kléber Andrade. El partido será televisado por DirecTV Sports 1610. Jueves 31 de octubre<U+200B>: Argentina vs Camerún desde las 20 en el Estadio Kléber Andrade. El partido será televisado por DirecTV Sports 1610. Domingo 3 de noviembre: Argentina vs Tayikistán desde las 17 en el Estadio Kléber Andrade. El partido será televisado por DirecTV Sports 1610. <U+200B> Grupo A: Brasil, Canadá, Nueva Zelanda y Angola. Grupo B: Nigeria, Hungría, Ecuador y Australia. Grupo C: Corea del Sur, Haití, Francia y Chile. Grupo D: Estados Unidos, Senegal, Japón y Holanda. Grupo E: Argentina, Camerún, España y Tayikistán. Grupo F: Italia, Paraguay, México e Islas Salomón. Se clasifican a cuartos de final los dos primeros de cada grupo y los cuatro mejores terceros. La final será el 17 de noviembre en Brasilia."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/federer-basilea_0_6UyJMYrT.html","date":"27/10/2019 - 13:22","title":"Roger Federer arrasó, volvió a ser campeón y se acerca a un récord histórico","abstract":"Venció con comodidad en la final de su Basilea natal a De Miñaur. Tiene 103 títulos y acortó la distancia con Connors.","author":[],"key_words":"Roger FedererTenis","body":"Roger Federer resulta imparable en cualquier país o cancha que pisa, pero parece que en su tierra natal lo es aún más. El suizo pasó por arriba por un doble 6-2 al australiano Alex De Miñaur en la final del ATP 500 de Basilea y necesitó apenas una hora y 18 minutos para lograr su décimo trofeo en este certamen. Tremendo. Hoy número 3 del mundo, Roger consiguió así su cuarto título en lo que va del 2019. ¿Cuántos lleva en total de su carrera? Con esta conquista alcanzó la tremenda marca de 103 tornes ATP llevándose el primer lugar. <U+200B>Ahora está a apenas seis de la marca del estadounidense Jimmy Connors, que parecía inalcanzable. ¿Le darán los tiempos para conseguir ese otro récord y agrandar aún más su lugar en la historia? En los últimos 13 años sólo tres tenistas que no fueron Federer pudieron consagrarse en Basilea: Novak Djokovic, Marin Cilic y Juan Martín Del Potro, quien lo hizo en dos oportunidades. El suizo llegará al Masters 1000 de París que comienza este lunes con la moral en alto. Ahí debutará con el ganador del encuentro entre el moldavo Radu Albot (49 del mundo) y el georgiano Nikoloz Basilashvili (26 del ránking)."}
