{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/investigan-nuevo-dueno-supermercados-dia-irregularidades-compra_0_jluY5I7T.html","date":"24/10/2019 - 13:06","title":"Investigan al nuevo dueño de supermercados Día por irregularidades en la compra","abstract":"La cadena no atraviesa un buen momento en España. En el país, cambió toda su cúpula directiva.","author":[],"key_words":"EconomíaEspañaSupermercados","body":"La justicia española inició este jueves una investigación contra el magnate ruso Mijail Fridman y su fondo, LetterOne, por irregularidades en la compra de la cadena de supermercados Día%. La investigación fue iniciada por Jose Luis Calama, el magistrado de la Audiencia Nacional española, a instancias del Tribunal Supremo -la Corte- de ese país. Se trata de aclarar si Fridman actuó por medio de un \"entramado societario criminal\" para estimular la caída del precio de las acciones de la empresa española y poder apoderarse de ella a precio más bajo. La Corte mencionó un informe policial que dice que Fridman creó en la empresa \"una situación de conflicto\" que \"provocó falta de liquidez a corto plazo para que su cotización cayera\". Agregó que en ese entonces Día cotizaba en el IBEX 35, el principal indicador de la bolsa española, por lo cual Fridman pudo haber afectado la economía del país europeo por alterar el precio de una compañía \"importante en un sector básico como es el de la alimentación\". Al mismo tiempo, Fridman tiene otra investigación en ese país por delitos de corrupción, administración desleal y contra el mercado en la quiebra de ZED, un grupo tecnológico español, también para supuestamente apoderarse de la empresa a precio más bajo. En una audiencia el lunes, Fridman negó su participación en la quiebra de ZED, diciendo, por medio de un traductor, que él no tenía capacidad decisoria en ese momento por lo que no pudo haber tendido influencia sobre los hechos. Sin embargo, fuentes jurídicas le dijeron a medios de ese país que la fiscalía española va a seguir investigando el caso. Fuentes de Fridman respondieron a la investigación diciendo que Día presentaba irregularidades contables antes de que LetterOne tomará control de la empresa y que incluso esas irregularidades afectaron al fondo ruso más que a los otros accionistas de la empresa. Agregaron que a pesar de eso el magnate ha mantenido su compromiso de invertir 1.600 millones de euros en Día. Hace 18 meses, Fridman se volvió el mayor accionista de la cadena de supermercados. Desde entonces, Día ha tenido muchos cambios a nivel mundial para lidiar con la crisis que está enfrentando. Esta transformación incluyó desplazar a toda la cúpula directiva de su filial argentina hace dos semanas, incluso a su CEO Damián Dircie quien fue reemplazado por el director de Recursos Humanos a nivel global, Alejandro Grande. En el primer semestre del 2019, las ventas brutas de la cadena cayeron 47,3%, mientras que las ventas netas subieron 5,3% pero solo con un ajuste por la hiperinflación, sin el cual cayeron 17,2%, según datos de la compañía. En 2018, el valor de sus acciones cayó 90% en la Bolsa de Madrid. Día tiene presencia en España, Brasil, Portugal y Argentina, donde tiene más de 950 tiendas. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/provincia-compraventa-inmuebles-cayo-12-3-septiembre_0_d8OEMXOD.html","date":"24/10/2019 - 12:06","title":"Provincia: la compraventa de inmuebles cayó 12,3% en septiembre","abstract":"El sector no encuentra su piso. Son las cifras más bajas en 15 años.","author":[],"key_words":"EconomíaMercado InmobiliarioProvincia De Buenos Aires","body":"En septiembre, se registraron 7.218 compraventas de inmuebles en la provincia de Buenos Aires, lo que representó una caída de 12,3% frente al año pasado, informó el Colegio de Escribanos bonaerense. El monto total de las operaciones fue de $ 18.498 millones, 9,98% más alto que en septiembre 2018 ($ 16.820 millones). También hubo una alza interanual de 25,3% en el valor del acto de compraventa promedio ($ 2,5 millones en 2019 contra $ 2 millones en 2018). En comparación con agosto, la cantidad de escrituras en septiembre fue de 2,6% mientras que el monto de las transacciones aumentó 4,25%. El Colegio de Escribanos también reportó 399 hipotecas en septiembre, una disminución de 44,7% frente a agosto, cuyos montos también cayeron 49,9%. Con respecto a septiembre de 2018, la cantidad de hipotecas bajó 56,1%. La situación es similar en la Ciudad de Buenos Aires, donde la entidad local reportó una caída de 35,1% en agosto frente al 2018 y 7% con respecto a julio. Agosto fue el 15º mes consecutivo en el que cayó la cantidad de escrituras de compraventa de inmuebles en CABA. En los primeros 8 meses del 2019, la venta de inmuebles en la provincia fue la más baja en 15 años, con una caída de 38% frente al mismo periodo en 2018. El Colegio de Escribanos proyectó que 2019 será el peor año en compraventas de inmuebles desde 2005, cuando la entidad comenzó a difundir estadísticas sobre el tema. En septiembre, representantes de la Mesa de Enlace del Sector Inmobiliario (que incluye al Colegio de Escribanos bonaerense) se reunieron con funcionarios del Banco Central para negociar una excepción que dejara que los compradores de inmuebles pudieran acceder a divisas por encima del tope de US$ 10.000 que implementó el gobierno ese mes. Al final, el Banco Central autorizó que las personas que quieran comprar una vivienda pueden comprar hasta US$ 100 mil pero solo con créditos hipotecarios ya otorgados. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-toca-63-central-cambia-estrategia-controlarlo_0_CtrYMHDb.html","date":"24/10/2019 - 11:31","title":"El dólar subió a $ 63,34 pese al cambio de estrategia del Central: subastó US$ 346 millones","abstract":"Además vendió otros US$ 300 millones. Volvieron a los retiros de dólares para aprovechar la brecha en el “blue”.","author":[],"key_words":"Dólar Hoy","body":"Por 13 día consecutivo, el dólar volvió a subir en los bancos. Cerró a  $ 63,10, según el sondeo del Banco Central. El miércoles había cerrado a $ 62,37 y este jueves cerró a $ 63,34. En el mercado mayorista, que es donde interviene la entidad monetaria, la divisa avanzó 75 centavos, a $ 59,59. Desde temprano el Central salió a vender, con posturas \"a todo o nada\", según explicó Gustavo Quintana, de PR Corredores de cambio. Es decir que ofrece un lote, por ejemplo de US$ 25 millones, y la contraparte tiene que llevarse todo. Colas para comprar dólares, en la ciudad de Córdoba, este jueves. Foto: Fede Lopez Claro Además, luego de varias semanas, cambió su estrategia para volver a las subastas. Hizo una a las 12 de US$ 200 millones. Adjudicó US$ 115 millones, a $ 59,34 promedio. Luego, realizó una segunda por otros US$ 200 millones y entregó US$ 61 millones. En total, a través de estas subastas, vendió US$ 270 millones de dólares. En los últimos días, además, se observó la presencia de mucho público en las sucursales. Se observan, nuevamente, retiro de los depósitos en dólares, tanto para llevarlos a caja de seguridad como para volcarlos en el mercado informal o blue, donde se puede hacer una diferencia de hasta el 12%. \"La gente retira los dólares y se hace de pesos en el blue, pero no los reingresa al banco porque pueden saltar alarmas, tanto en la AFIP como en la UIF\" le dijo a Clarín un banquero.<U+200B> Para controlar el dólar en la semana previa a las elecciones, el Banco Central se vio obligado a ir incrementando el volumen de ventas, ya que casi no hay oferta legítima y la demanda no afloja. El martes se desprendió de unos US$ 300 millones y el miércoles, de US$ 500 millones aproximadamente. Desde las PASO, lleva vendidos US$ 5.400 millones, con una significativa baja de las reservas (que están en US$ 46.141 millones). El Central también volvió a operar en futuros. La demanda que no puede recurrir al mercado único libre de cambios (MULC) apela a los dólares \"alternativos\", que el miércoles achicaron un poco la brecha para dejarla entre 20% (dólar Bolsa) y 30% (contado con liqui, el que se usa para salir del país). Este jueves, cotizaban a $ 73,50 y $ 76,67, respectivamente, con subas de 2%. Victoria Giarrizzo, de Elypsis, le dijo el miércoles a Clarín que \"el dólar oficial está controlado, pero lo que ocurra la semana que viene va a depender de dos factores: lo que haga el Gobierno y lo que haga Fernández en caso de que gane. Lo que aún no se sabe es qué decisión va a tomar el Gobierno en caso de que pierda las elecciones, si va a dejar escapar al dólar o aumentará los controles. Eso es lo que empuja la brecha hacia arriba\". El riesgo país, en tanto, se mantiene en 2.145 puntos básicos, sin cambios respecto del miércoles. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/amazon-ubicacion-instalarse-bahia-blanca_0_Mxwk3hWf.html","date":"24/10/2019 - 10:50","title":"Amazon ya tiene la ubicación para instalarse en Bahía Blanca","abstract":"El ente zona franca de Bahía Blanca-Coronel Rosales le cedió tres subzonas para que se radique con beneficios fiscales.","author":"Gabriel Bermúdez","key_words":"AmazonBahía Blanca","body":"Bahía Blanca (corresponsal).- La llegada del gigante del comercio electrónico Amazon está cada día más cerca. La compañía norteamericana, que planea instalar en el país un centro de su filial Amazon Web Services, de servicios en la nube, acaba de recibir la adjudicación de espacios en la zona franca Bahía Blanca-Coronel Rosales, según una resolución publicada este jueves en el Boletín Oficial de la provincia de Buenos Aires. Los permisos fueron otorgados por el ente zona franca Bahía Blanca-Coronel Rosales, indicó la agencia Bloomberg. Según consta en la resolución, la inversión estimada es de US$ 800 millones y \"el impacto del proyecto estima incorporar unos US$ 400 millones al PBI de Argentina\". “Hoy vino la gente de Amazon a cerrar su radicación en la zona” confirmó el jueves el intendente de Bahía Blanca, Héctor Gay. En una entrevista televisiva, reveló que directivos de la compañía norteamericana están en la ciudad para firmar las escrituras de los terrenos adquiridos para la instalación de su data center. Un mes atrás, Clarín había revelado que el gigante de la tecnología ya se había asegurado tierras para su radicación. “La empresa número uno del mundo se instala en nuestra zona después de una puja muy dura”, dijo Gay y dio detalles de los tres sectores en los que se instalará Amazon, tras la habilitación del gobierno nacional para que sean considerados subzonas de la Zona Franca Bahía Blanca-Coronel Rosales. La empresa operará bajo el nombre de Amazon Data Services Argentina SRL (ADS Argentina), una subsidiaria de AWS. “El terreno más grande es de 100 hectáreas sobre la ruta provincial 51, donde Amazon va a instalar el IT Park, su centro principal, en un predio de 44 hectáreas” reveló Gay, quien agregó que las 56 hectáreas restantes de ese predio se utilizarán para la instalación de otras empresas del área tecnológica. “El otro terreno está ubicado sobre la ruta nacional 33, a la altura del kilómetro 10, tiene entre 7 a 10 hectáreas y allí se instalarán equipos”, agregó el intendente en declaraciones a Canal 7 de Bahía Blanca. Finalmente, dijo que la tercera área que utilizará Amazon para su radicación está ubicada en el limite con Coronel Rosales, dentro de este último partido, cuya cabecera está en la ciudad de Punta Alta. Previamente, Gay había mantenido una reunión con el intendente de Coronel Rosales, Mariano Uset, y el presidente del ente Zona Franca, Lisandro Ganuza. En el encuentro se analizó la planificación de la Zona Franca en el marco de la Ley de Economía del Conocimiento y la aprobación de las 4 subzonas para emprendimientos con régimen de usuario directo, tres de las cuales utilizará Amazon. En este marco, se acordó el desarrollo e impulso del II Park, una zona que será destinada a multiusuarios de servicios de infraestructura de tecnología de la información. “El objetivo será generar un programa estratégico para los próximos 10 años con foco en la formación profesional, para generar empleo formal y de calidad para el sudoeste bonaerense” revelaron los intendentes tras el anuncio. Este espacio será un \"modelo de desarrollo en el ecosistema de la economía del conocimiento para competir en la atracción de inversión extranjera directa con los demás países de la región\", dice la resolución bonaerense. Gay remarcó que hubo tres factores que impulsaron a Amazon a decidirse por Argentina en lugar de Chile y a la zona franca Bahía Blanca-Coronel Rosales. “Además del cruce de rutas, las dos más importantes fueron la energía renovable, porque todas sus instalaciones funcionarán con esa energía y tendrán su propio parque eólico. Pero lo que terminó siendo decisivo fue la firma que hizo el miércoles el ministro Sica de que esos terrenos van a ser parte de la zona Franca”, dijo el jefe comunal. Amazon solicitó las subzonas de libre comercio fuera del área del puerto de Bahía Blanca porque esa zona no es conveniente para la construcción de centros de datos debido al riesgo de inundaciones y la distancia del servicio de energía requerido. Entre los beneficios que tendrá Amazon en la zona franca se encuentran costos operativos competitivos en electricidad con ahorros de impuestos; fácil importación de equipos de capital, ausencia de derechos de importación y exportación, y exenciones impositivas locales. La compañía tiene hasta el 31 de octubre para presentar la escritura de propiedad de las áreas. A partir de entonces, la compañía tiene 360 días para comenzar los trabajos de construcción. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/recesion--cae-precio-alquileres-oficinas_0_EUxxurIF.html","date":"24/10/2019 - 10:01","title":"Por la recesión, cae el precio de los alquileres de oficinas","abstract":"En el último año, la baja fue de 9 %. Puerto Madero es la zona con más espacio libre.","author":"Natalia Muscatelli","key_words":"OficinaAlquileres","body":"La menor actividad económica, que afecta particularmente a las pequeñas y medianas empresas, motivó una caída en el precio de los alquileres de las oficinas, debido a la mayor oferta de espacios vacíos. El precio de las locaciones en los edificios de la ciudad de Buenos Aires y el corredor Norte pasó de US$ 33,5 el metro cuadrado en el tercer trimestre del 2018 a US$ 30,5 durante el mismo periodo de este año, una baja de 9%. Un reciente informe de Cushman& Wakefield, empresa especializada en el mercado inmobiliario corporativo, destaca que, en el promedio general, \"el precio de alquiler disminuyó un 2,4% respecto del trimestre anterior\". La mayor diferencia se observó en el área del corredor Norte (Panamericana, Dardo Rocha, nodo Panamericana y General Paz y sobre Libertador) donde la caída de los precios promedió el 2,7%. Desde la firma explicaron que \"las empresas de primera línea buscan ubicarse en edificios de categoría premium con grandes superficies disponibles y plantas consecutivas. Actualmente, la superficie en construcción es la que puede satisfacer estos requerimientos de manera tal que estos edificios se ocupan antes de ingresar al mercado\". Sin embargo, por otro lado, la vacancia de largo plazo en edificios con más antigüedad en el mercado y el contexto económico derivan en la baja del precio de alquiler pedido. Los precios más bajos se encuentran en los edificios del Microcentro (US$ 25) y en el corredor Panamericana (US$ 23). Y los más altos en los espacios de Catalinas-Plaza Roma (US$ 33) y de Libertador CABA (US$ 31).  En cuanto a los niveles de vacancia (espacios disponibles), según este sondeo, el tercer trimestre del año cerró con un nivel del 6,4%. La superficie disponible es de 84.423 m2, un 5,5% menor que el trimestre anterior\", detalló el informe. Si bien la superficie en proyecto está liderada por los edificios Catalinas, en Retiro, y el Nodo de Panamericana y General Paz, tambien el Corredor Libertador representa un 20,8% de esa oferta y \"es un submercado con grandes desarrollos en proceso\", según esta fuente. Puerto Madero, donde el precio por metro cuadrado de alquiler es de US$ 29, es el submercado que tiene la vacancia más alta (11,5%) debido a la gran disponibilidad en edificios como Dique Norte y Madero Office, le siguen Nodo Panamericana - Gral. Paz (9,8%) y el Corredor Panamericana (9,2%) en segundo y tercer lugar respectivamente. La absorción del trimestre se produjo con la finalización del edificio ubicado en Blas Parera 51. \"La totalidad de este edificio junto con la superficie disponible que había en Lumina Olivos fueron alquilados por una empresa de coworking; se prevé que ambos estarían en funcionamiento hacia fines de este año. Esta acción refuerza la tendencia de empresas que deciden ubicarse en submercados no tradicionales fuera del distrito financiero\", comentaron los analistas de C&W. Según estas fuentes, el mercado inmobiliario se podría fortalecer si la macroeconomía se estabiliza. \"Las oportunidades de mejora y perspectivas positivas en el corto plazo se reafirmarían luego de las elecciones presidenciales\", auguraron. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dificultad-conseguir-candidatos-empresas-fintech-lanzan-bolsa-trabajo_0_G8SIoDGy.html","date":"24/10/2019 - 9:18","title":"Por la dificultad para conseguir candidatos, las empresas “fintech” lanzan una bolsa de trabajo","abstract":"Pese a la crisis, el sector viene creciendo en contrataciones.","author":[],"key_words":"FintechEmpleo Y Mercado Laboral","body":"Pese a la crisis, las empresas del sector fintech (finanzas+tecnología), como los bancos virtuales o los mercados de criptomonedas<U+200B>, están en busca de empleados y para canalizar esas contrataciones lanzaron una bolsa de trabajo. Este grupo ya suma más de 223 empresas, un crecimiento de 60% frente al año pasado. El proyecto está encabezado por la Cámara Argentina de Fintech y desarrollado junto con Navent. Un relevamiento realizado por la cámara arrojó que las 16 empresas que se consultaron han registrado un crecimiento promedio de sus equipos de trabajo del 45 %, con algunos casos que llegan a más del 200%. Este mismo porcentaje se aplica para la expectativa de crecimiento para 2020. Por caso, Mercado Pago, la unidad financiera de Mercado Libre<U+200B>, es la que más creció este año y se estima que continuará expandiéndose. Para las áreas de IT las carreras más buscadas son Ingeniería y Licenciatura en Sistemas y en Informática e Ingeniería industrial. En lo que respecta a otros aspectos del negocio, las búsquedas se orientan principalmente a Actuarios, Administración de empresas, Economía, RR.HH, Diseño, Comercialización, Marketing y Comunicación. Las empresas entrevistadas consideran que es complejo cubrir las posiciones abiertas en las áreas de tecnología, sobre todo de desarrolladores, porque hay mucha demanda en el mercado. Existen pocas escuelas técnicas en programación y los cursos son costosos, lo cual es una gran barrera de acceso. Varias instituciones académicas están ofreciendo programas enfocados en fintech, impulsados en su mayoría desde la Cámara. Ante este panorama surgieron iniciativas desde el lado de las empresas, como la de VU Security, que está desarrollando VU University, una plataforma de formación propia y Ualá, que tiene Ualá Jedi Academy, programa de capacitación que culmina con la incorporación a los equipos técnicos de la empresa. Según el primer estudio de remuneraciones en el sector fintech recientemente presentado por la Cámara y Mercer, dentro de las posiciones directivas que reportan directamente al CEO, la de Operaciones es la más valorada en términos de salario base. Le siguen Finanzas y Sistemas y, por último, la función Comercial, lo cual resulta novedoso respecto a lo que se ve habitualmente en el mercado. Se observa una relación directa entre el nivel de la compensación y la dificultad de atracción en ciertos perfiles. Las posiciones core mejor compensadas son las de Desarrollador Full Stack, DevOPS y analista de Quality Assurance, coincidiendo con lo que las empresas declaran como las tres posiciones más difíciles de atraer. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/nueva-demanda-judicial-argentina-bonos-cupon-pbi_0_tEfOu-_T.html","date":"24/10/2019 - 8:34","title":"Nueva demanda judicial contra Argentina por bonos Cupón PBI","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy jueves.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"El PBI alemán se contrae. Draghi abandona la presidencia del BCE. Dólar imparable. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/falta-acceso-mercados-gobierno-toma-prestamos-banco-nacion-anses_0_JYik7zAJ.html","date":"23/10/2019 - 20:59","title":"Por falta de acceso a los mercados, el Gobierno toma préstamos del Banco Nación y de la ANSES","abstract":"Solicitó hasta $ 30.000 millones al Nación. Y a la Anses que suscriba letras por montos millonarios.","author":"Ismael Bermúdez","key_words":"Bonos Y Deuda Pública Argentina","body":"Por el cierre de los mercados de préstamos hacia la Argentina que dificulta los pagos de deuda y hasta refinanciar las que van venciendo, el Gobierno apeló nuevamente a tomar préstamos del Banco Nación y del Fondo de Garantía y Sustentabilidad (FGS) de la ANSeS en condiciones polémicas. Así, mediante la Resolución conjunta 68/2019 de la Secretaría de Hacienda y de Finanzas, el Gobierno consideró “conveniente solicitar al Banco Nación un financiamiento para el Tesoro Nacional ...por un monto de hasta treinta mil millones de pesos ($ 30.000.000.000)”. El “destino” del préstamo a 180 días es para la “cancelación de servicios de amortización de deuda pública con vencimiento durante el corriente ejercicio”, especifica la Resolución. En tanto, la Resolución conjunta 69/2019 dispone que el FGS de la ANSeS suscriba “a la par” Letras del Tesoro con vencimiento 17 de abril de 2020 por $ 2.000 millones. Y otros US$175.593.537 en Letras en dólares con similar vencimiento a razón de U$S 962,45 cada 1.000 dólares. En los fundamentos de la Resolución se menciona el Decreto de Necesidad y Urgencia 668/2019, de fines de septiembre pasado. Ese DNU estableció que hasta que hasta el 30 de abril del año que viene, organismos y entidades estatales están obligados a destinar sus excedentes a la compra de Letras del Tesoro que no tengan un plazo mayor a los 180 días. Así ese DNU “blanqueó” una polémica compra de Letras del Tesoro de comienzos de septiembre por parte del Fondo de la ANSeS. Y “legalizó” esa suscripción de Letras y las que se suscriban en el futuro, eximiendo a los directivos de esos organismos de cualquier responsabilidad. Por eso a renglón seguido, la Resolución dice “que las autoridades del Fondo de Garantía de Sustentabilidad (FGS), han informado la disponibilidad de excedentes transitorios de liquidez por lo que procederán a suscribir Letras del Tesoro intransferibles en pesos y en dólares estadounidenses, ambas a ciento setenta y ocho (178) días de plazo”. En Hacienda sostienen que se trata de renovaciones de vencimientos y no prestamos nuevos. Juan Pablo Di Iorio, de la consultora ACM, explica que las medidas se dan “ en condiciones de nulo acceso al mercado de deuda por parte del gobierno y con el fin de hacer frente a servicios de la deuda no “reperfiladas”, en un contexto en que existe cierta negativa lógica por parte del Gobierno, por la alta inflación, de utilizar herramientas de financiamiento a través de la emisión monetaria , como las utilidades no distribuidas del Banco Central (que ascienden a $373.000 millones)”. Di Iorio agrega que “ las condiciones de emisión del préstamo son desfavorables debido a que se coloca a una tasa Badlar corregida por un factor de 0,84 sumado a un spread de cien puntos básicos, lo cual de acuerdo con las tasas actuales equivaldría a una tasa en torno al 66%, la cual está por debajo de las tasas activas actuales de mercado, es decir, las tasas a las cuales los bancos prestan\". Y el Banco Nación tuvo \"utilidades negativas\" en el último período. En cuanto al FGS, agrega Di Iorio, \" no sólo es fuertemente perjudicado en cuanto a sus colocaciones en dólares, sino también en pesos debido a que se colocan a una tasa Badlar mas 500 puntos básicos, muy por debajo de las tasas a las cuales rinden los mismos títulos en el mercado secundario. Cabe resaltar que los títulos en el mercado secundario están afectados por la “reperfilación”, mientras que las colocaciones al FGS serían a pagar íntegramente al vencimiento estipulado”. \""}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/congelamiento-precio-combustibles-petroleras-recurren-justicia_0_5wvdqCSZ.html","date":"23/10/2019 - 20:28","title":"YPF y las principales petroleras reclaman a la justicia el fin del congelamiento del precio de la nafta","abstract":"Presentaron un amparo. YPF, Shell, PAE, Raizen y Total, entre otras, se sumaron a las provincias y a petroleras chicas.","author":[],"key_words":"Aumento De La Nafta","body":"Las principales petroleras del país presentaron un amparo contra el congelamiento en el precio de los combustibles. Las compañías, agrupadas en la Cámara Argentina de la Energía (CADE), reclaman la inconstitucionalidad de los decretos de necesidad y urgenica (DNU) que dispusieron ciertos topes a los importes del petróleo crudo y sus derivados. Después de las presentaciones judiciales de las provincias de Neuquén y Río Negro, más un reclamo en la misma dirección de Vista Oil & Gas, ahora son las grandes empresas las que protestan. YPF, Pan American Energy, Raizen , Pluspetrol, Total Austral, Chevron y Shell, entre otras- conforman la Cámara Argentina de la Energía (CADE), que se presentó a la justicia. Las principales empresas productoras y refinadoras de hidrocarburos, hicieron “una acción de amparo en defensa del desarrollo del mercado de hidrocarburos en el país” ante la ante la Justicia Federal de Neuquén. La cámara decidió promover la medida judicial a fin de que “se declare la inconstitucionalidad de los decretos de Necesidad y Urgencia 566/2019 y 601/2019, que sentaron las bases legales del actual congelamiento de precios\". Dentro de las compañía dicen que los precios de los combustibles estaban un 18% retrasados, cuando el dólar estaba en la vecindad de los $ 60. Con el deslizamiento del tipo de cambio, el porcentaje a ajustar podría ser mayor. Los distintos referentes energéticos del Frente de Todos están teniendo conversaciones con ejecutivos de petroleras. Allí dan a entender que le acercaron una propuesta al ministro de Hacienda, Hernán Lacunza. En ese bosquejo, habría un aumento antes del 13 de noviembre, la fecha pactada para el descongelamiento. Se habla de un aumento del 4% previo al descongelamiento. Y después, de otro incremento para el 13 de noviembre, que es la fecha en que caduca el decreto de necesidad y urgencia. Ese aumento también rondaría entre 4% y 5%, siempre según las suposiciones que manejan los ejecutivos del sector. Sin embargo, en las estaciones de servicio advierten que -aun con los precios detenidos- la demanda no viene bien. De todas formas, la situación de abastecimiento tampoco es la mejor. Hay segmentos que esperan un descongelamiento para regularizarse. El recurso de las petroleras se opone a la medida que dispuso el Gobierno tras las elecciones primarias del 11 de agosto, en medio de un fuerte desequilibrio macroeconómico producto de una devaluación del 20%, mediante el cual congeló por 90 días el precio del barril de crudo y de los combustibles. El amparo cuenta con el respaldo de las empresas integrantes de la cámara como YPF, Pan American Energy (PAE), Raizen, Pluspetrol, Total Austral, Chevron y Shell, entre otras, cuyos principales directivos fueron recibidos a mediados de septiembre por el presidente Mauricio Macri. La CADE consideró en sus argumentos judiciales que “esas medidas afectan en forma directa el normal desarrollo del mercado de hidrocarburos y combustibles en el país”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/nueva-fase-lava-jato-brasil-allanaron-oficinas-techint_0_l591q501.html","date":"23/10/2019 - 19:22","title":"Nueva fase de Lava Jato en Brasil: allanaron oficinas de Techint","abstract":"La Justicia profundiza investigaciones iniciadas en 2014. Hubo 23 allanamientos que incluyeron otras firmas.","author":[],"key_words":"Lava JatoTechintBrasil","body":"Las autoridades brasileñas pusieron en marcha este miércoles una nueva fase del Lava Jato<U+200B>, la mayor operación de combate a la corrupción en la historia de Brasil, con una serie de allanamientos, entre ellos las oficinas de Techint. <U+200B>En un comunicado, la líder global en el negocio del acero, señaló que la investigación había sido iniciada en 2014 y que \"la empresa colaboró con toda la información solicitada”. La investigación por el Lava Jato ya envió a prisión a decenas de empresarios y políticos, agentes de la Policía Federal y de la Fiscalía. Este miércoles se cumplieron 23 allanamientos en los estados de Río de Janeiro, San Pablo y Paraná para buscar pruebas sobre posibles hechos de corrupción. La operación tiene como fin \"investigar ejecutivos vinculados al grupo Techint por su posible participación en un cartel\" montado por grandes grupos empresariales en Brasil para desviar recursos de la petrolera estatal Petrobras, según un comunicado de la Fiscalía. Además de los ejecutivos de Techint, en la nueva fase también se investiga por corrupción a los entonces ejecutivos de Petrobras que habrían recibido los sobornos y por lavado de dinero a las firmas que intermediaron los negocios irregulares, incluyendo dos empresas de consultoría. El Lava Jato, que puso la lupa sobre la corrupción sistémica en Brasil,  fue puesto en marcha por el ex juez de Curitiba, Sergio Moro, que fue designado por Bolsonaro como su ministro de Justicia,. Moro logró llevar al ex presidente Lula a la cárcel. Pero últimamente asomaron una serie de cuestionamientos y aparecieron grabaciones de los fiscales del caso que los comprometen. Según la Fiscalía, entre los contratos por los que Techint supuestamente pagó sobornos para vencer en las licitaciones figura uno firmado en 2007 junto con Andrade Gutierrez para realizar obras en una refinería en el estado de Bahía; otro suscripto en 2010 para construir parte del Complejo Petroquímico de Río de Janeiro y un tercero en asociación con Odebrecht para tender un gasoducto en Río de Janeiro. El valor de los tres contratos sumó unos 3.300 millones de reales (unos 825 millones de dólares). Además de ordenar los allanamientos, el juzgado 13 de Curitiba, responsable por la operación Lava Jato, ordenó el embargo de cerca de 1.670 millones de reales (unos 418 millones de dólares) en las cuentas bancarias de los investigados para garantizar la posible reparación de los desvíos en caso de que sean considerados culpables. La mayor parte de los recursos bloqueados pertenecen al director del Grupo Techint en Brasil, Ricardo Ourique Marques. Entre otras empresas, Techint controla en Brasil la Companhia Siderúrgica do Atlántico (CSA), una fábrica en el estado de Río de Janeiro con capacidad para producir cinco millones de toneladas de placas de acero al año, y comparte con el grupo japonés Nippon Steel el control de Usiminas, una de las mayores siderúrgicas del país."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/agosto-ventas-cayeron-7-3-supermercados-10-mayoristas_0_XCZ5VFbV.html","date":"23/10/2019 - 16:32","title":"En agosto, las ventas cayeron 7,3% en supermercados y 10% en mayoristas","abstract":"Así lo reveló el Indec. Aumentó significativamente el uso de tarjetas de crédito.","author":[],"key_words":"SupermercadosInflación Y PreciosÚltimas Noticias","body":"El Instituto Nacional de Estadísticas y Censos (Indec) informó este miércoles que las ventas en supermercados registraron en agosto una caída interanual de 7,3% y las de los autoservicios mayoristas, de 10%. \"Las ventas a precios constantes de diciembre de 2016, durante agosto de 2019, sumaron un total de 24.344,8 millones de pesos, lo que representa un incremento de 3,2% respecto al mes anterior y una caída del 7,3% respecto a agosto de 2018\", detalló el Indec. Así, la demanda en los supermercados acumuló 14 meses consecutivos en caída. El último resultado positivo fue el de junio del año pasado. #DatoINDECLas ventas en supermercados disminuyeron 7,3% interanual en agosto de 2019 y sumaron una baja de 12,1% en los primeros ocho meses del año https://t.co/CCabpY1ddG pic.twitter.com/11xuex6eKF Pero si el cálculo se hace a precios corrientes, sin contemplar el impacto de la inflación, \"las ventas en agosto sumaron un total de 59.715,4 millones de pesos, lo que representa un aumento de 8,4% respecto al mes anterior y un aumento de 51,2% respecto al mismo mes del año anterior\". En este caso, también se detalló que el 33,1% del total de las ventas (19.743.893 miles de pesos) se realizó mediante el pago en efectivo, lo que representa un aumento del 43,2% respecto a agosto de 2018. El 26,9% (16.090.078 miles de pesos) se pagó mediante débito, modalidad que aumentó 58,3%, y el 36,5% (21.778.828 miles de pesos) con tarjeta de crédito, cuyo uso registró un incremento interanual de 55,6%. \"Por último, las realizadas mediante otros medios de pago ascendieron a 2.102.609 miles de pesos, lo que representa un 3,5% del total y muestra un aumento del 35,9% respecto al mismo mes del año anterior\", completó el Indec. La encuesta del Indec informó además que en agosto las ventas en autoservicios mayoristas, a precios constantes de diciembre de 2016, sumaron un total de 3.897,8 millones de pesos, lo que representa un incremento de 1,9% respecto del mes anterior y una caída de 10,0% respecto a agosto de 2018. #DatoINDECAutoservicios mayoristas: las ventas se achicaron 10% interanual en agosto de 2019 y 13,7% en el acumulado desde enero https://t.co/CCabpYiO5e pic.twitter.com/AWIEKRN37V En tanto, a precios corrientes, ascendieron a 9.759,8 millones de pesos, lo que representa un aumento de 6,7% respecto al mes anterior y un aumento de 48,1% respecto al mismo mes del año anterior. En este caso, las compras con tarjeta de crédito aumentaron 68,2%, hasta los 1.582 millones de pesos, y las online 222,1%, para ascender a un total de 106 millones de pesos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/analistas-brecha-distintos-tipos-dolar-impactara-precios_0_4DHccECR.html","date":"23/10/2019 - 16:10","title":"Para los analistas, la brecha entre los distintos tipos de dólar impactará sobre los precios","abstract":"El repunte del “contado con liqui” podría reforzar las expectativas inflacionarias y empujar mayores controles cambiarios.","author":"Annabella Quiroga","key_words":"Dólar Hoy","body":"En una semana,y con las elecciones ya casi al alcance de las manos, la distancia que separa al dólar oficial de los dólares alternativos, como el Contado con Liqui (CCL), la variante que encuentran las empresas para hacerse de divisas para atesorar, prácticamente se duplicó. En cinco días pasó del 17% al 35%, aunque este miércoles retrocedió en torno a 30%. El dólar oficial cerró a $ 59 en el segmento mayorista, mientras el CCL terminó en $ 76 tras haber tocado los $ 80. Los analistas económicos remarcan que este salto en la brecha va a impactar en la economía real y en el sistema financiero. En el primer caso porque le daría nuevo impulso a la inflación. En el segundo, porque llevaría a incrementar los controles y eventualmente, a desdoblar el mercado cambiario. Para Federico Furiase, de EcoGo, \"la suba de la brecha hace que las expectativas de inflación empiecen a estar más asociadas al dólar implícito en la brecha que al dólar oficial\". Respecto a la conexión entre la brecha y los precios, Victoria Giarrizzo, de Elypsis, dijo que \"la certeza que tenemos es que el impacto sobre la economía real no será neutro\". La ampliación del gap genera incertidumbre entre los empresarios que no saben a qué precio vender. \"Por ahora lo que se está viendo es que hay muchas demoras en las entregas de mercadería. Solo se entrega lo que se paga de contado. Hay muchas cadenas esperando remarcaciones para después de la semana que viene\". A esto se agrega que \"la dolarización está pegando muchísimo en el consumo. La gente está postergando consumo para cubrirse. Tanta disparidad genera especulaciones\". Para Gabriel Zelpo, de Seido Consultora, \"la brecha podría ser un acelerador de la inflación, aunque no es el factor más determinante\". En el mercado dan por hecho que tras las elecciones se reforzarán los controles cambiarios. Para Zelpo, lo que ocurrirá con la brecha dependerá del resultado de las elecciones. \"Si hay ballotage no habrá cambios en la operatoria de controles de capitales. La brecha incluso podría bajar\". El escenario cambia si gana Alberto Fernández en primera vuelta. \"Tendría que empezar a haber cierta cooperación de parte del Banco Central para evitar que sigan saliendo los dólares. Fernández va a querer empezar su mandato con la mayor cantidad de dólares posibles, y eso supone instalar más controles\". Si bien el escenario más probable, y por lo tanto el que el mercado da por descontado, es que se confirme el triunfo de Alberto, Zelpo menciona que \"podría haber nuevos shocks sobre el dólar. Dependerá de si empieza a despejar dudas acerca de cómo encarará su gestión y si da señales positivas para el mercado, por ejemplo, si anuncia que realizará un ajuste fiscal\". Giarrizzo opinó que \"el dólar oficial está controlado, pero lo que ocurra la semana que viene va a depender de dos factores: lo que haga el Gobierno y lo que haga Fernández en caso de que gane. Lo que aún no se sabe es qué decisión va a tomar el Gobierno en caso de que pierda las elecciones, si va a dejar escapar al dólar o aumentará los controles. Eso es lo que empuja la brecha hacia arriba\". Para Nery Persichini. de GMA Capital, \"este round de aumento de la brecha está en línea con la cercanía de las elecciones. Tanto el acto de Cambiemos del sábado como el debate dejaron la idea de que el gobierno puede ser más agresivo y esto podría generar que la transición no sea tan ordenada\". En los últimos días cobró fuerza la versión de que el próximo gobierno podría desdoblar el tipo de cambio, al estilo de lo que hizo el kirchnerismo entre 2011 y 2015. Así, habría un dólar oficial para el comercio exterior y otro dólar más alto para el sector financiero y el turismo. Persichini consideró que \"es probable que se vaya hacia algún tipo de desdoblamiento. Lo que se está viendo es que hay mucha demanda para el producto (el dólar) y no importa mucho el precio\". \"No veo desdoblamiento en el corto, no estamos pensando en ese escenario\", indicó Giarrizzo. \"La brecha creciente es un síntoma de que la demanda real de dinero no está estabilizada\", sostuvo Furiase. Y destacó que quien gane las elecciones \"tiene que dar certidumbre al mercado y tratar de estabilizar las variables financieras con una negociación rápida de la deuda y con un programa monetario y fiscal consistente para empezar a sacarle presión a la brecha cambiaria\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/mercado-espera-endurecimiento-cepo-lunes_0_3T9ISXQd.html","date":"25/10/2019 - 8:27","title":"El mercado espera un endurecimiento del cepo el lunes","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy viernes.","author":[],"key_words":"AmazonDólar HoyCepo Cambiario","body":"Amazon decepciona. El dólar trepa. El BCRA pierde reservas. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/extienden-mes-plazo-ingresar-plan-pagos-10-anos_0_ICm9d94T.html","date":"25/10/2019 - 8:26","title":"Extienden un mes más el plazo para ingresar al plan de pagos a 10 años","abstract":"Vencía el próximo 31 de octubre. El programa formó parte de las medidas que adoptó el Gobierno tras la derrota en las PASO.","author":[],"key_words":"AFIPÚltimas Noticias","body":"La Administración Federal de Ingresos Públicos (AFIP) decidió extender un mes más la fecha límite para poder ingresar al plan de pago de deudas con esa entidad a 10 años, que vencía el próximo 31 de octubre. Así, quienes quieran adherir al beneficio podrán hacerlo hasta el próximo 30 de noviembre, de acuerdo a un comunicado del organismo. La medida, que será oficializada en el Boletín Oficial el próximo lunes, modifica la Resolución General 4557, publicada el 21 de agosto pasado, 10 días después de la dura derrota del Gobierno en las elecciones primarias. El plan alcanza a deudas vencidas con la AFIP hasta el 15 de agosto, que podrán ser refinanciadas en hasta 120 cuotas, con una tasa máxima de interés del 2,5% mensual. Inicialmente, alcanzaba a las micro, pequeñas y medianas empresas, monotributistas y autónomos, pero posteriormente se incluyó a asociaciones, fundaciones, cooperadoras y entidades religiosas, entre otras, que inicialmente no estaban alcanzadas por estas facilidades. En un comunicado, la AFIP adelantó además que, como medida adicional, se podrán regularizar en hasta 36 cuotas, con un pago a cuenta del 5%, las obligaciones incluidas en planes de facilidades de pago cuya caducidad haya operado hasta el 30 de septiembre último. De este modo, se alcanza a los contribuyentes que han visto caducar sus planes de pagos en agosto y septiembre de este año. Hasta ahora, el plan de deudas vencidas tenía un tope de 60 cuotas y permitía incluir las obligaciones exigibles hasta abril último. En este sentido, cabe destacar que desde el 17 de septiembre se pueden refinanciar las deudas incluidas en el plan anterior. El nuevo plan permite regularizar las obligaciones impositivas y previsionales. El plan de pagos de 120 cuotas formó parte del paquete de medidas implementadas por el Gobierno tras la derrota en las PASO y la posterior devaluación, que generó mayor presión a la economía. JPE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/emprendedores/volala-busca-socios-region-seguir-creciendo_0_Hcv5Ijt_.html","date":"25/10/2019 - 0:01","title":"Volalá busca socios en la región para seguir creciendo","abstract":"","author":"Oscar Martínez","key_words":"Agencias De ViajeTurismoAviones","body":"Todo comenzó a mediados de 2014. José María Casabal era el gerente general de Submarino Viajes, la filial argentina de Submarino Viagens, un peso pesado de los viajes y del turismo en Brasil. Pero sucedió lo impensable: la casa matriz se vendió a otra mega empresa brasileña, CVC. Y por esos extraños giros del destino, aquí en la Argentina seguía funcionando Submarino. Pero tenía algunos problemas por el costo corporativo de cotizar en el Bovespa, la bolsa paulista. Claro que esto mismo la convertía en una compañía muy bien organizada. En ese momento, ingresó como accionista Ignacio Colautti, quien hasta ese momento era gerente general de su principal proveedor en el país. Antes de que los brasileños decidieran \"algo\", Casabal y Colautti hicieron una oferta sobre la operación argentina. Finalmente, luego de un año y medio de conversaciones, en 2016 nació Volalá, una pyme nacional que \"arrancó realmente muy bien armada y en pleno funcionamiento\", recuerda el emprendedor. Hoy, Volalá ocupa el tercer lugar, aseguran, en el mercado de las \"agencias on line\", despúes de Despegar y Al Mundo. \"Estamos facturando unos $1.000 millones este año, es aproximadamente entre 30 y 35.000 operaciones al año. Si hablamos de pasajes estamos cerca de los 100.000, ya que en cada operación que cerramos hay que considerar 2 ó 3 pasajes. Y, claro está, el resto de los servicios de un paquete de servicios turísticos\". Si bien tienen la intención de expandirse regionalmente, por ahora sólo trabajan en la Argentina debido a que si bien el canal on line permitiría comprar y vender pasajes y paquetes de país a país sin problemas, \"hay muchas limitaciones y complicaciones de diverso tipo para operar desde otros países\". En primer lugar, los mecanismos regulatorios, que son distintos en todos los países; también son o pueden ser diferentes precios según los acuerdos comerciales de cada país con las compañías aéreas; y, por último, están las diferencias en los medios de pagos que, por lo general son muy locales y, por otra parte, se requiere una presencia física, local, para poder recibir el dinero de la operación o poder canalizar los cupones, administrar la financiación, por citar algunas particularidades. Esto para no contar aquellos países con sistemas de pago alternativos. Frente a esas circunstancias, \"pensamos que lo mejor es avaluar la posibilidad de acuerdos con otros jugadores en varios países de la región\", adelantó Casabal. Apelando a su conocimiento del mercado on line, Casabal reconoce que a pesar del crecimiento del canal, \"todavía hay un largo camino para recorrer\". Explica que, por ejemplo, \"todavía, el 70% del mercado es off line, o sea tradicional, y apenas el 30% por on line\". Y sostiene que \"hay procesos de venta en el canal tradicional que no se pueden resolver por ´pantalla´\". Y reconoce que, \"por lo general la búsqueda de los productos es on line, pero el cierre es off line\". Sin embargo, asegura que \"poco a poco van perfeccionando algoritmos y mecanismos para hacer plataformas cada vez más inteligentes e interactivas con el cliente\". Por eso, en los últimos 12 meses Volalá incorporó herramientas de inteligencia artificial y de automatización, como TravelIPAQ, Gimmonix y una reciente alianza con la aplicación israelí Trip-Sciences. \"No es un proceso sencillo ni de corto plazo, pero confiamos en que en no mucho tiempo la 'experiencia' de viajar pueda ser totalmente on line y desde la comodidad de un smartphone\". <U+200B>"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/carne-argentina-sedujo-franceses-noche-bife-paris_0_5SsEt4rx.html","date":"24/10/2019 - 21:22","title":"La carne argentina sedujo a los franceses en la noche del bife en París","abstract":"Destacaron que se produce naturalmente y en praderas. Y que su sabor supera a la de sus propios cortes. Ya hay una red de carnicerías en la capital francesa. El rol de los chef ya consagrados.","author":"María Laura Avignolo","key_words":"CarneExportación De Carne","body":"El día internacional del bife fue celebrado entre chefs , embajadores, proveedores y dueños de restaurantes, polistas, hoteleros, en la embajada argentina en Paris. El aroma indisimulable a carne asada se expandió en el muy chic Barrio XVI de Paris cuando 40 kilos de lomo y filets ardían en las brasas de la residencia diplomática. “El objetivo de esta noche es promover la carne argentina como un producto de calidad especial, con altos estándares, tal como lo pide el mercado europeo” dijo el embajador argentino en Paris, Mario Verón Guerra.  Noche del bife . Foto : Noel Smart Esta carne producida en praderas naturales, al aire libre, es lo que establece una diferencia y otro sabor .Su producción extensiva, sin confinamiento como en Europa y alimentación con pasturas, le permite a los animales desarrollar una musculatura uniforme, con una carne tierna y texturas únicas alta calidad. “En Argentina, la utilización de hormonas, harinas de animales y en la alimentación de bovinos está prohibida.El sistema de producción argentino permite obtener carnes sin aditivos ni hormonas y con un bajo nivel de colesterol” informó el ministro Leonardo Costantino a su audiencia de invitados, en el primer piso de la embajada de la rue Cimarosa. Cuando los mozos servían vinos La Coste y trocitos de lomo al natural y en sándwiches, los dueños de restaurantes reconocían que la carne argentina es más barata y de mayor calidad que la francesa. “Hay muchos proveedores en Paris ahora de carne argentina. Se puede elegir y con esta calidad, no hay carne francesa por el mismo precio” reconoció Fréderic Pons, uno de los dueños del restaurante Santa Carne. Frédéric, que estudió como cocinarla en El Pobre Luis en el barrio de Belgrano en Buenos Aires y viendo a su padre, Pepe Pons, explicó que “la carne francesa es más dura y la faena es cuando los animales son más viejos. “También las alimentan con granos y eso mata el sabor.En Argentina , los animales son más jóvenes y más sabrosos” dijo. Noche del bife . Foto : Noel Smart Dos carnicerías con carne argentina en Paris son la nueva sensación. Han sido bautizadas Cuts. Una idea del francés Amauri Henin, que fue a Buenos Aires y se enamoró de una argentina y del asado, y las trajo a Paris junto a su socio de Pehuajó, Maxi Torres. “Yo soy francés cien por cien. Empezamos el 2016 y nos expandimos. Al menos hay 30 frigoríficos que faenan ahora para exportación en Argentina y lo que recibimos es Cuota Hilton, de alta calidad.El mayor destino de la carne argentina es a Rotterdam y a Hamburgo” contó Amauri. Admite que uno de los más difíciles desafíos es convencer a los franceses de comer otra carne que no sea la de su país. Ellos creen que son los mejores del mundo. Por eso muchos restaurantes en Francia sirven carne argentina, sin admitirlo. La carnicería de Cuts comercializa la carne con cortes argentinos y recetas y ofrecen un servicio de catering y distribución a domicilio.Hasta ahora, el debate para el acuerdo Mercosur- Unión Europea no tiene ningún impacto en su negocio.”Todo sigue siendo hipotético. Hay un vínculo con Europa pero no cambia la ecuación y no ha sido aprobado. Hay países que lo resisten” contó, tras haber abierto otro local en el barrio XVII. Las estadísticas muestran que el 46 por ciento de las exportaciones de carne argentina van a Asia, especialmente China, y el 26 por ciento llega a la Unión Europea.Sus otros clientes son Chile, con un 10 por ciento y el 7 por ciento para Rusia e Israel. Cuenta con un stock de 53 millones de cabezas, que la ubica como quinta a nivel mundial.Con una producción anual de 3 millones de toneladas de carne bovina, de ellas 370.000 toneladas fueron exportadas en el 2018.Las principales razas son Angus, Hereford, Bradford y Brangus. Los alumnos de la Ecole Ferrandi, que enseña hotelería y cocina a 1.200 estudiantes de todo el mundo en Paris , estaban en el cóctel. Regina Cerezo, una mexicana y estudiante, probaba el lomo encantada junto a sus compañeros. ”Para nosotros es muy difícil tener contactos directo con proveedores de carne argentina en Paris”. Cuando le tocó el turno al francés Justin Constand dictaminó : “es muy natural y con un sabor dulce, muy distinta a la francesa”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/plataformas-venta-dolares-agotaron-reservas-operar-despues-cierre_0_N8bOv-vM.html","date":"24/10/2019 - 20:30","title":"En las plataformas de venta de dólares online se agotaron las reservas para operar después del cierre","abstract":"Asignan un cupo para la demanda que aparece entre las 15 y las 10 del día siguiente. Pero en estos días se termina en cuestión de horas.","author":[],"key_words":"Dólar Hoy","body":"Algunos sitios web o aplicaciones que venden dólares comenzaron a restringir sus operaciones para las horas en que está cerrado el mercado, o avisaron sobre limitaciones para el fin de semana de la elección presidencial. Es porque dejan asignada una reserva de dólares para las transacciones fuera del horario bancario, pero se está acabando más rápido que en ocasiones anteriores. La declaración del candidato Alberto Fernández (Frente de Todos) sobre el respeto \"a los depósitos en dólares\", así como las dudas sobre lo que puede suceder en los mercados el lunes posterior a los comicios, parece haber generado repercusión entre los ahorristas. La demanda de divisas se aceleró y trastocó las operaciones normales de compraventa de dólares. En los últimos años, proliferaron las aplicaciones que achican el \"spread\", es decir que venden dólares a mejor precio para el comprador y reconocen un mayor valor si un ahorrista se quiere deshacer de los billetes estadounidenses. La ventaja de esas aplicaciones es que suelen brindar mejores números para el ahorrista que las plataformas \"on line\" de los bancos tradicionales. En la tarde del jueves, después de un día agitado en los bancos, algunas aplicaciones que venden dólares restringieron esa posibilidad. <U+200B>\"Todos los días, cuando termina la operatoria bancaria, dejamos asignada una reserva para esas transacciones. Esa reserva está estimada en base a la operatoria diaria. Hoy -por el jueves- se acabó. Es decir que los clientes demandaron más dólares que un día tradicional\", explicaron en una de estas plataformas del sistema financiero. Un banco virtual que talla en las operaciones de divisas (tiene valores mejores que los bancos tradicionales) les mandó un correo electrónico a sus clientes. \"El viernes, en horario bancario, el tope es de US$ 9.950 (siempre sin exceder los US$ 10.000 mensuales). Fuera del horario bancario, el límite será de US$ 250\", indicaron. \"El sábado 26 de octubre, durante todo el día habrá un tope de US$ 250\". Y \"el domingo 27 de octubre no habrá cambio de moneda hasta el día lunes luego de la apertura de mercado\", especificaron. Las plataformas de compraventa de divisas se manejan con valores históricos para determinar los volúmenes. Tras el cierre de la jornada, asignan una cantidad de dinero para el resto del día. Esa \"reserva\" se calcula en base a estimados y parámetros técnicos de la operatoria. A comienzos de mes, la \"reserva\" suele ser más abultada que a fin de mes, cuando se supone que hay menos operaciones. Este jueves por la tarde/noche, algunas aplicaciones se quedaron sin dólares. \"Es porque la reserva asignada resultó insuficiente. Eso suele suceder si la actividad registrada está por arriba de los parámetros esperados\", detallaron en el sistema financiero. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pobre-familia-necesita-34-784-54-2-ano_0_SYaJ6SqB.html","date":"24/10/2019 - 19:41","title":"Para no ser pobre una familia necesita $ 34.784, un 54,2% más que un año atrás","abstract":"Ese es el valor de la canasta familiar que calcula el Indec. Casi el 30% de quienes tienen empleo no alcanza a cubrir esa cifra.","author":"Ismael Bermúdez","key_words":"Pobreza","body":"Durante septiembre, el valor de la canasta familiar de pobreza se encareció un 5,4%, en 12 meses un 54,2% y  vale : $ 34.784,75, de acuerdo al cálculo del Indec.  Con esta cifra, casi un 30% de los que tienen empleo, – unas 5,5 millones de personas –, incluso si están “en blanco”, son pobres. Así, hace tiempo que tener trabajo no evita caer en la pobreza. Pero por la recesión, la precariedad laboral, las suspensiones y la caída del salario y de los ingresos frente a la inflación más gente ocupada cayó por debajo de la línea de pobreza. Y además, hubo un incremento del empleo no registrado - que ganan menos -- entre los asalariados y los cuentapropistas. De acuerdo a los datos del primer trimestre de este año de la Encuesta Permanente de Hogares del Indec, el 24,5% de los ocupados era pobre. Ahora, por la carestía de estos meses, la pérdida salarial acentuada en agosto y septiembre ( el bono de $ 5.000 se acordó para octubre y para la mayoría se abonará en 2, 3 y hasta 5 cuotas),  el mayor número de trabajadores informales en detrimento de los formales, los especialistas estiman que ronda casi el 30%. Estos niveles de pobreza entre los asalariados se explican porque la mitad de los trabajadores registrados – 3.040.000-- que se desempeñan en el sector privado ganaron en julio menos de $ 35.461 , según los datos del Ministerio de Producción y Trabajo. Con los descuentos de jubilación y salud, el sueldo “en mano” se reduce a menos de $ 29.432. Así, sumando los ajustes salariales de agosto y septiembre, más la asignación familiar por hijo, para la mayoría esos ingresos se ubican por debajo del valor de la canasta de pobreza de una familia que para un  matrimonio con un hijo menor el mes pasado valía $ 27.692,71 y con dos hijos $ 34.784,75. De aquí se desprende que sin el ingreso del cónyuge, esas familias con empleo formal del jefe de hogar se ubicarían por debajo de la línea de pobreza. La línea de pobreza para un varón soltero sin hijos de entre 30 y 60 años fue en septiembre de $ 11.257,20. Y es sabido que un gran sector de los que se desempeñan en la informalidad -que entre asalariados y cuentapropistas suman poco más de 7 millones de personas – ganan menos que esa suma por tratarse de “changas”o trabajos de pocas horas, sin cobertura de Seguridad Social. Si a toda esa gente se suman las personas desocupadas y sus familias, en especial si cuentan con niños menores donde la pobreza supera el 50% y además los inactivos pobres (como adolescentes y jubilados y pensionados), la pobreza urbana total rondaría el 37/38%, por encima del 35,4% del primer semestre de este año. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/klm-falta-conexion-vuelos-aerolineas-_0_eLudJKJy.html","date":"24/10/2019 - 18:19","title":"KLM: “Hay falta de conexión con los vuelos de Aerolíneas”","abstract":"Lo dijo su CEO regional. Aun con programas de millaje compartidos, los separa la distancia entre Ezeiza y Aeroparque.","author":"Luis Ceriotto","key_words":"Líneas AéreasAir FranceKLMAerolíneas ArgentinasGolLATAM","body":"Cada día, sólo por Air France y KLM, llegan a Ezeiza alrededor de 600 pasajeros, la mayor parte de los cuales provienen de Europa o Asia. Pero si bien las dos líneas aéreas son socias de Aerolíneas Argentinas en la alianza sectorial Sky Team, muy pocos pasajeros terminan subiéndose a un avión local para sumar millaje en turismo al interior. ¿El motivo? Falta de conexión: la mayor parte de los vuelos de Aerolíneas al Interior sale desde Aeroparque. “Tenemos que optimizar las conexiones. Hay dificultad con dos aeropuertos, nosotros operando en Ezeiza y Aerolíneas, con los vuelos domésticos, en Aeroparque. Hay algunos vuelos domésticos que operan en Ezeiza, pero hay que optimizar esta conexión”, dijo Nathalie Larivet, Gerente General para Argentina, Bolivia, Paraguay y Uruguay de Air France KLM. Sentado a su lado, el CEO regional para la línea aérea, Jean Marc Pouchol, agregó: “Hay que tener en cuenta que tenemos un programa de fidelización en común, a través de la alianza Sky Team, lo cual es algo muy potente. Debería ayudar al crecimiento: tener más clientes de Aerolíneas en los vuelos de Air France KLM, y viceversa”. Los dos ejecutivos encabezaron en Buenos Aires los festejos de KLM, que a comienzos de mes se transformó en la primera aerolínea del mundo en llegar a los 100 años con la misma marca comercial. Fusionadas en la década anterior, Air France y KLM unen dos veces por día el aeropuerto de Ezeiza con París y Amsterdam, con un vuelo diario de cada línea con más de 300 pasajeros cada una, la mayor parte de los cuales hoy son europeos o asiáticos. “Por supuesto hay pasajeros de Argentina en nuestros vuelos, pero hoy son más los que provienen de Europa y también de los mercados de Asia\", dijo Larivet. Pero tenemos el mismo porcentaje de ocupación, de más de 90%. Muy alto”. KLM llega con un avión Boeing 787-900 Dreamliner desde comienzos de año. Air France también comenzará a operar la ruta Ezeiza-París con un Dreamliner el año próximo. “Este avión es el más sustentable de la flota, algo que para nosotros como compañía es una prioridad, tanto por el tema del combustible como por la sustitución a bordo de materiales plásticos por materiales reciclables”, agregó Pouchol. “Desde abril de 2020, Air France también va a operar hacia Ezeiza con un Dreamliner”. -A nivel regional, ustedes comparten la alianza Sky Team con Aerolíneas y Gol. Pero otro integrante de la alianza, Delta Airlines, anunció que comprará 20% de Latam, una fuerte competidora. -Efectivamente, se ha anunciado que Delta compró 20% de Latam -dijo Pouchol-. Lo seguro es que nosotros vamos a continuar la colaboración con Gol, que funciona muy bien, no sólo en Brasil, donde tenemos 25% de los clientes de Air France y KLM, sino también en Uruguay, Paraguay y Bolivia, es una colaboración muy efectiva. -¿Y con Aerolíneas? -La oportunidad es muy local, en Argentina -agregó Larivet- El objetivo es permitir a los cordobeses o mendocinos de viajar a Europa con Air France o KLM. Tenemos que optimizar las conexiones. Hay dificultad con dos aeropuertos, nosotros operando en Ezeiza y Aerolíneas, con los vuelos domésticos, en Aeroparque. Hay algunos vuelos domésticos que operan en Ezeiza, pero hay que optimizar esta conexión. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-ahorristas-vez-nerviosos-espera-lunes-post-electoral_0_mhQnkBRC.html","date":"24/10/2019 - 17:27","title":"Dólar: ahorristas cada vez más nerviosos a la espera del lunes post electoral","abstract":"Las sucursales de los bancos volvieron a reflejar el clima de ansiedad, a horas de las elecciones de este domingo. Temor por más restricciones cambiarias.","author":"Gustavo Bazzan","key_words":"Dólar Hoy","body":"Recrudeció en estas horas la ansiedad en torno al “mundo dólar”. Otra vez en primer plano están el precio, las perspectivas de su cotización a futuro (sobre todo desde el lunes post electoral) y también algo más delicado: los ahorros en dólares que están depositados dentro de los bancos. Después de casi dos meses de cepo cambiario, y cuando la espera hasta el domingo electoral se cuenta en horas, los bancos volvieron a observar como la clientela se acercó a las sucursales a hacer retiros de sus ahorros en moneda extranjera. También de pesos, para aprovechar la brecha entre el dólar oficial y el “blue”. La nueva oleada coincidió con las palabras del candidato a presidente Alberto Fernández, quien esta semana pretendió dar un mensaje que tal vez no cayó bien: \"Yo espero que los argentinos estén tranquilos porque nosotros vamos a cuidar sus ahorros, vamos a respetar sus depósitos en dólares. No tienen por qué estar nerviosos.\" Es bien sabido que los mensajes tranquilizadores, en épocas de crisis financiera, no suelen dar resultado. O logran el resultado opuesto al buscado. Es algo que viene ocurriendo desde que alguien dijo por cadena nacional “el que apuesta el dólar pierde” (1981). Así es la psicología humana. En estas horas hay varios temores entre los ahorristas. El más próximo: que se achique radicalmente el tope para la compra de dólares, fijado desde el 1 de septiembre en 10.000 dólares para los ahorristas minoristas. La expectativa, generalizada, es que ese número bajará violentamente a partir del lunes, una vez que se conozca el resultado electoral. El otro temor, derivado de este, es que a mayores restricciones, mayor el precio que deberá pagarse por los dólares alternativos. Por vías legales, el dólar se puede conseguir hoy a $78 pesos mediante transacciones con títulos públicos en la Bolsa, es decir 20% más caro que el oficial. En la calle, y por la vía ilegal, el precio está hoy 12% más caro que el oficial. Esas brechas solo podrían ampliarse si se cierra la canilla del dólar. Y esa canilla necesariamente deberá cerrarse si al menos se atiende el reclamo de “cuidar las reservas” que hizo Alberto Fernández. Otro temor, al que por ahora se le asignan pocas probabilidades: una restricción a disponer de los dólares depositados en los bancos. En ese clima, esta semana el Banco Central se vio obligado a desprenderse de más dólares. Hoy terminó vendiendo más de 600 millones. La demanda de divisas viene de los importadores (los que logran que les vendan), los que deben pagar deudas en dólares, y los minoristas. Los pesos salen de las cajas de ahorro, cuentas corrientes y también de los depósitos a plazo fijo que no se renuevan. Como se ve, mal clima financiero a horas de unas elecciones presidenciales."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/profundizo-caida-economia-pbi-contrajo-3-8-agosto_0_joKBNGOL.html","date":"24/10/2019 - 16:15","title":"Se profundizó la caída de la economía: el PBI se contrajo 3,8% en agosto","abstract":"La contracción interanual se produjo por el efecto PASO tras los tibios avances de mayo, junio y julio.","author":[],"key_words":"EconomíaINDECÚltimas Noticias","body":"El Instituto Nacional de Estadísticas y Censos (INDEC) informó este jueves que la actividad económica se contrajo 3,8% en agosto, respecto al mismo mes del año pasado, y puso fin a la tibia recuperación que registró en los tres meses previos. \"Respecto a julio, la serie original con estacionalidad experimentó un nivel 3,9% más bajo.  El indicador desestacionalizado decreció 1% y la tendencia-ciclo creció 0,1% respecto al mes anterior\", detalló el INDEC. En julio, el Estimador Mensual de la Actividad Económica (EMAE) sumó su tercera suba interanual, al saltar 0,6%, impulsado fundamentalmente por la actividad de los sectores agroexportadores. El avance de mayo fue de 2,7%; y el de junio, de 0,4%. #DatoINDECLa actividad económica cayó 1% en agosto de 2019 respecto del mes previo y 3,8% interanual. En la serie tendencia-ciclo, creció 0,1% mensual https://t.co/Bkupu0ePwg pic.twitter.com/zvMOSDYmx3 Y antes de ese ciclo con resultados positivos, la actividad económica transitó 12 meses consecutivos con caídas que tocaron su pico en septiembre de 2018, cuando el guarismo se desplomó 7,2%. La crisis cambiaria que se desató el año pasado impactó rápidamente en la actividad económica. Los números de mayo del año pasado no sólo reflejaron la grave situación del campo tras la sequía que frustró aquella campaña, sino que además representaron la primera muestra del impacto de la devaluación. Por sequía y la crisis en la balanza de pagos, el EMAE revirtió la senda alcista que mantuvo desde el primer trimestre del 2017 hasta abril del año pasado, y en mayo registró una contracción (-4,7%) que determinó el rumbo hacia la recesión."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/canasta-basica-subio-5-4-septiembre-familia-necesito-34-784-pobre_0_St3V983G.html","date":"24/10/2019 - 16:08","title":"La canasta básica subió 5,4 % en septiembre y una familia necesitó $ 34.784 para no ser pobre","abstract":"En tanto, la canasta alimentaria -utilizada como umbral de indigencia- se ubicó en $ 13.913,89 para el mismo grupo, un incremento de 4,9 % intermensual.","author":[],"key_words":"Canasta BásicaINDECÚltimas Noticias","body":"La Canasta Básica Total (CBT), que además de alimentos incluye otros bienes y servicios como vestimenta, transporte, educación y salud, registró un aumento de 5,4% en septiembre, por lo que una familia tipo -dos adultos y dos hijos menores- necesitó $ $34.784,75 para no caer por debajo de la línea de la pobreza. Los datos fueron difundidos este jueves por el Instituto Nacional de Estadística y Censos (INDEC). #DatoINDECUna familia de cuatro integrantes necesitó $34.784,75 para superar el umbral de pobreza en septiembre de 2019 https://t.co/vJcGjIpFMp pic.twitter.com/x1xqWiF0ZM Así, en lo que va de 2019, la Canasta Básica Total creció 36,4%, mientras que en los últimos 12 meses avanzó 54,2%. En tanto, la Canasta Básica Alimentaria (CBA) -utilizada como umbral de indigencia- se ubicó en $ 13.913,89 para el mismo grupo familiar, un incremento de 4,9 % intermensual y 54,2 % interanual (septiembre 2018-septiembre 2019). En el año, la suba es de 36,4%. Ambos canastas estuvieron por debajo de la inflación de septiembre, que se ubicó en 5,9% por fuertes incrementos en indumentaria y medicamentos. Esta semana también se conoció que en la Ciudad de Buenos Aires una familia tipo necesitó en el mismo mes ingresos por encima de los $34.712 para no ser pobre, un incremento de 5,7 % con respecto a agosto último y una suba de 55,6 % en relación a septiembre del año pasado."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/investigan-nuevo-dueno-supermercados-dia-irregularidades-compra_0_jluY5I7T.html","date":"24/10/2019 - 13:06","title":"Investigan al nuevo dueño de supermercados Día por irregularidades en la compra","abstract":"La cadena no atraviesa un buen momento en España. En el país, cambió toda su cúpula directiva.","author":[],"key_words":"EconomíaEspañaSupermercados","body":"La justicia española inició este jueves una investigación contra el magnate ruso Mijail Fridman y su fondo, LetterOne, por irregularidades en la compra de la cadena de supermercados Día%. La investigación fue iniciada por Jose Luis Calama, el magistrado de la Audiencia Nacional española, a instancias del Tribunal Supremo -la Corte- de ese país. Se trata de aclarar si Fridman actuó por medio de un \"entramado societario criminal\" para estimular la caída del precio de las acciones de la empresa española y poder apoderarse de ella a precio más bajo. La Corte mencionó un informe policial que dice que Fridman creó en la empresa \"una situación de conflicto\" que \"provocó falta de liquidez a corto plazo para que su cotización cayera\". Agregó que en ese entonces Día cotizaba en el IBEX 35, el principal indicador de la bolsa española, por lo cual Fridman pudo haber afectado la economía del país europeo por alterar el precio de una compañía \"importante en un sector básico como es el de la alimentación\". Al mismo tiempo, Fridman tiene otra investigación en ese país por delitos de corrupción, administración desleal y contra el mercado en la quiebra de ZED, un grupo tecnológico español, también para supuestamente apoderarse de la empresa a precio más bajo. En una audiencia el lunes, Fridman negó su participación en la quiebra de ZED, diciendo, por medio de un traductor, que él no tenía capacidad decisoria en ese momento por lo que no pudo haber tendido influencia sobre los hechos. Sin embargo, fuentes jurídicas le dijeron a medios de ese país que la fiscalía española va a seguir investigando el caso. Fuentes de Fridman respondieron a la investigación diciendo que Día presentaba irregularidades contables antes de que LetterOne tomará control de la empresa y que incluso esas irregularidades afectaron al fondo ruso más que a los otros accionistas de la empresa. Agregaron que a pesar de eso el magnate ha mantenido su compromiso de invertir 1.600 millones de euros en Día. Hace 18 meses, Fridman se volvió el mayor accionista de la cadena de supermercados. Desde entonces, Día ha tenido muchos cambios a nivel mundial para lidiar con la crisis que está enfrentando. Esta transformación incluyó desplazar a toda la cúpula directiva de su filial argentina hace dos semanas, incluso a su CEO Damián Dircie quien fue reemplazado por el director de Recursos Humanos a nivel global, Alejandro Grande. En el primer semestre del 2019, las ventas brutas de la cadena cayeron 47,3%, mientras que las ventas netas subieron 5,3% pero solo con un ajuste por la hiperinflación, sin el cual cayeron 17,2%, según datos de la compañía. En 2018, el valor de sus acciones cayó 90% en la Bolsa de Madrid. Día tiene presencia en España, Brasil, Portugal y Argentina, donde tiene más de 950 tiendas. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/provincia-compraventa-inmuebles-cayo-12-3-septiembre_0_d8OEMXOD.html","date":"24/10/2019 - 12:06","title":"Provincia: la compraventa de inmuebles cayó 12,3% en septiembre","abstract":"El sector no encuentra su piso. Son las cifras más bajas en 15 años.","author":[],"key_words":"EconomíaMercado InmobiliarioProvincia De Buenos Aires","body":"En septiembre, se registraron 7.218 compraventas de inmuebles en la provincia de Buenos Aires, lo que representó una caída de 12,3% frente al año pasado, informó el Colegio de Escribanos bonaerense. El monto total de las operaciones fue de $ 18.498 millones, 9,98% más alto que en septiembre 2018 ($ 16.820 millones). También hubo una alza interanual de 25,3% en el valor del acto de compraventa promedio ($ 2,5 millones en 2019 contra $ 2 millones en 2018). En comparación con agosto, la cantidad de escrituras en septiembre fue de 2,6% mientras que el monto de las transacciones aumentó 4,25%. El Colegio de Escribanos también reportó 399 hipotecas en septiembre, una disminución de 44,7% frente a agosto, cuyos montos también cayeron 49,9%. Con respecto a septiembre de 2018, la cantidad de hipotecas bajó 56,1%. La situación es similar en la Ciudad de Buenos Aires, donde la entidad local reportó una caída de 35,1% en agosto frente al 2018 y 7% con respecto a julio. Agosto fue el 15º mes consecutivo en el que cayó la cantidad de escrituras de compraventa de inmuebles en CABA. En los primeros 8 meses del 2019, la venta de inmuebles en la provincia fue la más baja en 15 años, con una caída de 38% frente al mismo periodo en 2018. El Colegio de Escribanos proyectó que 2019 será el peor año en compraventas de inmuebles desde 2005, cuando la entidad comenzó a difundir estadísticas sobre el tema. En septiembre, representantes de la Mesa de Enlace del Sector Inmobiliario (que incluye al Colegio de Escribanos bonaerense) se reunieron con funcionarios del Banco Central para negociar una excepción que dejara que los compradores de inmuebles pudieran acceder a divisas por encima del tope de US$ 10.000 que implementó el gobierno ese mes. Al final, el Banco Central autorizó que las personas que quieran comprar una vivienda pueden comprar hasta US$ 100 mil pero solo con créditos hipotecarios ya otorgados. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/mercado-espera-endurecimiento-cepo-lunes_0_3T9ISXQd.html","date":"25/10/2019 - 8:27","title":"El mercado espera un endurecimiento del cepo el lunes","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy viernes.","author":[],"key_words":"AmazonDólar HoyCepo Cambiario","body":"Amazon decepciona. El dólar trepa. El BCRA pierde reservas. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/extienden-mes-plazo-ingresar-plan-pagos-10-anos_0_ICm9d94T.html","date":"25/10/2019 - 8:26","title":"Extienden un mes más el plazo para ingresar al plan de pagos a 10 años","abstract":"Vencía el próximo 31 de octubre. El programa formó parte de las medidas que adoptó el Gobierno tras la derrota en las PASO.","author":[],"key_words":"AFIPÚltimas Noticias","body":"La Administración Federal de Ingresos Públicos (AFIP) decidió extender un mes más la fecha límite para poder ingresar al plan de pago de deudas con esa entidad a 10 años, que vencía el próximo 31 de octubre. Así, quienes quieran adherir al beneficio podrán hacerlo hasta el próximo 30 de noviembre, de acuerdo a un comunicado del organismo. La medida, que será oficializada en el Boletín Oficial el próximo lunes, modifica la Resolución General 4557, publicada el 21 de agosto pasado, 10 días después de la dura derrota del Gobierno en las elecciones primarias. El plan alcanza a deudas vencidas con la AFIP hasta el 15 de agosto, que podrán ser refinanciadas en hasta 120 cuotas, con una tasa máxima de interés del 2,5% mensual. Inicialmente, alcanzaba a las micro, pequeñas y medianas empresas, monotributistas y autónomos, pero posteriormente se incluyó a asociaciones, fundaciones, cooperadoras y entidades religiosas, entre otras, que inicialmente no estaban alcanzadas por estas facilidades. En un comunicado, la AFIP adelantó además que, como medida adicional, se podrán regularizar en hasta 36 cuotas, con un pago a cuenta del 5%, las obligaciones incluidas en planes de facilidades de pago cuya caducidad haya operado hasta el 30 de septiembre último. De este modo, se alcanza a los contribuyentes que han visto caducar sus planes de pagos en agosto y septiembre de este año. Hasta ahora, el plan de deudas vencidas tenía un tope de 60 cuotas y permitía incluir las obligaciones exigibles hasta abril último. En este sentido, cabe destacar que desde el 17 de septiembre se pueden refinanciar las deudas incluidas en el plan anterior. El nuevo plan permite regularizar las obligaciones impositivas y previsionales. El plan de pagos de 120 cuotas formó parte del paquete de medidas implementadas por el Gobierno tras la derrota en las PASO y la posterior devaluación, que generó mayor presión a la economía. JPE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/emprendedores/volala-busca-socios-region-seguir-creciendo_0_Hcv5Ijt_.html","date":"25/10/2019 - 0:01","title":"Volalá busca socios en la región para seguir creciendo","abstract":"","author":"Oscar Martínez","key_words":"Agencias De ViajeTurismoAviones","body":"Todo comenzó a mediados de 2014. José María Casabal era el gerente general de Submarino Viajes, la filial argentina de Submarino Viagens, un peso pesado de los viajes y del turismo en Brasil. Pero sucedió lo impensable: la casa matriz se vendió a otra mega empresa brasileña, CVC. Y por esos extraños giros del destino, aquí en la Argentina seguía funcionando Submarino. Pero tenía algunos problemas por el costo corporativo de cotizar en el Bovespa, la bolsa paulista. Claro que esto mismo la convertía en una compañía muy bien organizada. En ese momento, ingresó como accionista Ignacio Colautti, quien hasta ese momento era gerente general de su principal proveedor en el país. Antes de que los brasileños decidieran \"algo\", Casabal y Colautti hicieron una oferta sobre la operación argentina. Finalmente, luego de un año y medio de conversaciones, en 2016 nació Volalá, una pyme nacional que \"arrancó realmente muy bien armada y en pleno funcionamiento\", recuerda el emprendedor. Hoy, Volalá ocupa el tercer lugar, aseguran, en el mercado de las \"agencias on line\", despúes de Despegar y Al Mundo. \"Estamos facturando unos $1.000 millones este año, es aproximadamente entre 30 y 35.000 operaciones al año. Si hablamos de pasajes estamos cerca de los 100.000, ya que en cada operación que cerramos hay que considerar 2 ó 3 pasajes. Y, claro está, el resto de los servicios de un paquete de servicios turísticos\". Si bien tienen la intención de expandirse regionalmente, por ahora sólo trabajan en la Argentina debido a que si bien el canal on line permitiría comprar y vender pasajes y paquetes de país a país sin problemas, \"hay muchas limitaciones y complicaciones de diverso tipo para operar desde otros países\". En primer lugar, los mecanismos regulatorios, que son distintos en todos los países; también son o pueden ser diferentes precios según los acuerdos comerciales de cada país con las compañías aéreas; y, por último, están las diferencias en los medios de pagos que, por lo general son muy locales y, por otra parte, se requiere una presencia física, local, para poder recibir el dinero de la operación o poder canalizar los cupones, administrar la financiación, por citar algunas particularidades. Esto para no contar aquellos países con sistemas de pago alternativos. Frente a esas circunstancias, \"pensamos que lo mejor es avaluar la posibilidad de acuerdos con otros jugadores en varios países de la región\", adelantó Casabal. Apelando a su conocimiento del mercado on line, Casabal reconoce que a pesar del crecimiento del canal, \"todavía hay un largo camino para recorrer\". Explica que, por ejemplo, \"todavía, el 70% del mercado es off line, o sea tradicional, y apenas el 30% por on line\". Y sostiene que \"hay procesos de venta en el canal tradicional que no se pueden resolver por ´pantalla´\". Y reconoce que, \"por lo general la búsqueda de los productos es on line, pero el cierre es off line\". Sin embargo, asegura que \"poco a poco van perfeccionando algoritmos y mecanismos para hacer plataformas cada vez más inteligentes e interactivas con el cliente\". Por eso, en los últimos 12 meses Volalá incorporó herramientas de inteligencia artificial y de automatización, como TravelIPAQ, Gimmonix y una reciente alianza con la aplicación israelí Trip-Sciences. \"No es un proceso sencillo ni de corto plazo, pero confiamos en que en no mucho tiempo la 'experiencia' de viajar pueda ser totalmente on line y desde la comodidad de un smartphone\". <U+200B>"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/carne-argentina-sedujo-franceses-noche-bife-paris_0_5SsEt4rx.html","date":"24/10/2019 - 21:22","title":"La carne argentina sedujo a los franceses en la noche del bife en París","abstract":"Destacaron que se produce naturalmente y en praderas. Y que su sabor supera a la de sus propios cortes. Ya hay una red de carnicerías en la capital francesa. El rol de los chef ya consagrados.","author":"María Laura Avignolo","key_words":"CarneExportación De Carne","body":"El día internacional del bife fue celebrado entre chefs , embajadores, proveedores y dueños de restaurantes, polistas, hoteleros, en la embajada argentina en Paris. El aroma indisimulable a carne asada se expandió en el muy chic Barrio XVI de Paris cuando 40 kilos de lomo y filets ardían en las brasas de la residencia diplomática. “El objetivo de esta noche es promover la carne argentina como un producto de calidad especial, con altos estándares, tal como lo pide el mercado europeo” dijo el embajador argentino en Paris, Mario Verón Guerra.  Noche del bife . Foto : Noel Smart Esta carne producida en praderas naturales, al aire libre, es lo que establece una diferencia y otro sabor .Su producción extensiva, sin confinamiento como en Europa y alimentación con pasturas, le permite a los animales desarrollar una musculatura uniforme, con una carne tierna y texturas únicas alta calidad. “En Argentina, la utilización de hormonas, harinas de animales y en la alimentación de bovinos está prohibida.El sistema de producción argentino permite obtener carnes sin aditivos ni hormonas y con un bajo nivel de colesterol” informó el ministro Leonardo Costantino a su audiencia de invitados, en el primer piso de la embajada de la rue Cimarosa. Cuando los mozos servían vinos La Coste y trocitos de lomo al natural y en sándwiches, los dueños de restaurantes reconocían que la carne argentina es más barata y de mayor calidad que la francesa. “Hay muchos proveedores en Paris ahora de carne argentina. Se puede elegir y con esta calidad, no hay carne francesa por el mismo precio” reconoció Fréderic Pons, uno de los dueños del restaurante Santa Carne. Frédéric, que estudió como cocinarla en El Pobre Luis en el barrio de Belgrano en Buenos Aires y viendo a su padre, Pepe Pons, explicó que “la carne francesa es más dura y la faena es cuando los animales son más viejos. “También las alimentan con granos y eso mata el sabor.En Argentina , los animales son más jóvenes y más sabrosos” dijo. Noche del bife . Foto : Noel Smart Dos carnicerías con carne argentina en Paris son la nueva sensación. Han sido bautizadas Cuts. Una idea del francés Amauri Henin, que fue a Buenos Aires y se enamoró de una argentina y del asado, y las trajo a Paris junto a su socio de Pehuajó, Maxi Torres. “Yo soy francés cien por cien. Empezamos el 2016 y nos expandimos. Al menos hay 30 frigoríficos que faenan ahora para exportación en Argentina y lo que recibimos es Cuota Hilton, de alta calidad.El mayor destino de la carne argentina es a Rotterdam y a Hamburgo” contó Amauri. Admite que uno de los más difíciles desafíos es convencer a los franceses de comer otra carne que no sea la de su país. Ellos creen que son los mejores del mundo. Por eso muchos restaurantes en Francia sirven carne argentina, sin admitirlo. La carnicería de Cuts comercializa la carne con cortes argentinos y recetas y ofrecen un servicio de catering y distribución a domicilio.Hasta ahora, el debate para el acuerdo Mercosur- Unión Europea no tiene ningún impacto en su negocio.”Todo sigue siendo hipotético. Hay un vínculo con Europa pero no cambia la ecuación y no ha sido aprobado. Hay países que lo resisten” contó, tras haber abierto otro local en el barrio XVII. Las estadísticas muestran que el 46 por ciento de las exportaciones de carne argentina van a Asia, especialmente China, y el 26 por ciento llega a la Unión Europea.Sus otros clientes son Chile, con un 10 por ciento y el 7 por ciento para Rusia e Israel. Cuenta con un stock de 53 millones de cabezas, que la ubica como quinta a nivel mundial.Con una producción anual de 3 millones de toneladas de carne bovina, de ellas 370.000 toneladas fueron exportadas en el 2018.Las principales razas son Angus, Hereford, Bradford y Brangus. Los alumnos de la Ecole Ferrandi, que enseña hotelería y cocina a 1.200 estudiantes de todo el mundo en Paris , estaban en el cóctel. Regina Cerezo, una mexicana y estudiante, probaba el lomo encantada junto a sus compañeros. ”Para nosotros es muy difícil tener contactos directo con proveedores de carne argentina en Paris”. Cuando le tocó el turno al francés Justin Constand dictaminó : “es muy natural y con un sabor dulce, muy distinta a la francesa”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/plataformas-venta-dolares-agotaron-reservas-operar-despues-cierre_0_N8bOv-vM.html","date":"24/10/2019 - 20:30","title":"En las plataformas de venta de dólares online se agotaron las reservas para operar después del cierre","abstract":"Asignan un cupo para la demanda que aparece entre las 15 y las 10 del día siguiente. Pero en estos días se termina en cuestión de horas.","author":[],"key_words":"Dólar Hoy","body":"Algunos sitios web o aplicaciones que venden dólares comenzaron a restringir sus operaciones para las horas en que está cerrado el mercado, o avisaron sobre limitaciones para el fin de semana de la elección presidencial. Es porque dejan asignada una reserva de dólares para las transacciones fuera del horario bancario, pero se está acabando más rápido que en ocasiones anteriores. La declaración del candidato Alberto Fernández (Frente de Todos) sobre el respeto \"a los depósitos en dólares\", así como las dudas sobre lo que puede suceder en los mercados el lunes posterior a los comicios, parece haber generado repercusión entre los ahorristas. La demanda de divisas se aceleró y trastocó las operaciones normales de compraventa de dólares. En los últimos años, proliferaron las aplicaciones que achican el \"spread\", es decir que venden dólares a mejor precio para el comprador y reconocen un mayor valor si un ahorrista se quiere deshacer de los billetes estadounidenses. La ventaja de esas aplicaciones es que suelen brindar mejores números para el ahorrista que las plataformas \"on line\" de los bancos tradicionales. En la tarde del jueves, después de un día agitado en los bancos, algunas aplicaciones que venden dólares restringieron esa posibilidad. <U+200B>\"Todos los días, cuando termina la operatoria bancaria, dejamos asignada una reserva para esas transacciones. Esa reserva está estimada en base a la operatoria diaria. Hoy -por el jueves- se acabó. Es decir que los clientes demandaron más dólares que un día tradicional\", explicaron en una de estas plataformas del sistema financiero. Un banco virtual que talla en las operaciones de divisas (tiene valores mejores que los bancos tradicionales) les mandó un correo electrónico a sus clientes. \"El viernes, en horario bancario, el tope es de US$ 9.950 (siempre sin exceder los US$ 10.000 mensuales). Fuera del horario bancario, el límite será de US$ 250\", indicaron. \"El sábado 26 de octubre, durante todo el día habrá un tope de US$ 250\". Y \"el domingo 27 de octubre no habrá cambio de moneda hasta el día lunes luego de la apertura de mercado\", especificaron. Las plataformas de compraventa de divisas se manejan con valores históricos para determinar los volúmenes. Tras el cierre de la jornada, asignan una cantidad de dinero para el resto del día. Esa \"reserva\" se calcula en base a estimados y parámetros técnicos de la operatoria. A comienzos de mes, la \"reserva\" suele ser más abultada que a fin de mes, cuando se supone que hay menos operaciones. Este jueves por la tarde/noche, algunas aplicaciones se quedaron sin dólares. \"Es porque la reserva asignada resultó insuficiente. Eso suele suceder si la actividad registrada está por arriba de los parámetros esperados\", detallaron en el sistema financiero. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pobre-familia-necesita-34-784-54-2-ano_0_SYaJ6SqB.html","date":"24/10/2019 - 19:41","title":"Para no ser pobre una familia necesita $ 34.784, un 54,2% más que un año atrás","abstract":"Ese es el valor de la canasta familiar que calcula el Indec. Casi el 30% de quienes tienen empleo no alcanza a cubrir esa cifra.","author":"Ismael Bermúdez","key_words":"Pobreza","body":"Durante septiembre, el valor de la canasta familiar de pobreza se encareció un 5,4%, en 12 meses un 54,2% y  vale : $ 34.784,75, de acuerdo al cálculo del Indec.  Con esta cifra, casi un 30% de los que tienen empleo, – unas 5,5 millones de personas –, incluso si están “en blanco”, son pobres. Así, hace tiempo que tener trabajo no evita caer en la pobreza. Pero por la recesión, la precariedad laboral, las suspensiones y la caída del salario y de los ingresos frente a la inflación más gente ocupada cayó por debajo de la línea de pobreza. Y además, hubo un incremento del empleo no registrado - que ganan menos -- entre los asalariados y los cuentapropistas. De acuerdo a los datos del primer trimestre de este año de la Encuesta Permanente de Hogares del Indec, el 24,5% de los ocupados era pobre. Ahora, por la carestía de estos meses, la pérdida salarial acentuada en agosto y septiembre ( el bono de $ 5.000 se acordó para octubre y para la mayoría se abonará en 2, 3 y hasta 5 cuotas),  el mayor número de trabajadores informales en detrimento de los formales, los especialistas estiman que ronda casi el 30%. Estos niveles de pobreza entre los asalariados se explican porque la mitad de los trabajadores registrados – 3.040.000-- que se desempeñan en el sector privado ganaron en julio menos de $ 35.461 , según los datos del Ministerio de Producción y Trabajo. Con los descuentos de jubilación y salud, el sueldo “en mano” se reduce a menos de $ 29.432. Así, sumando los ajustes salariales de agosto y septiembre, más la asignación familiar por hijo, para la mayoría esos ingresos se ubican por debajo del valor de la canasta de pobreza de una familia que para un  matrimonio con un hijo menor el mes pasado valía $ 27.692,71 y con dos hijos $ 34.784,75. De aquí se desprende que sin el ingreso del cónyuge, esas familias con empleo formal del jefe de hogar se ubicarían por debajo de la línea de pobreza. La línea de pobreza para un varón soltero sin hijos de entre 30 y 60 años fue en septiembre de $ 11.257,20. Y es sabido que un gran sector de los que se desempeñan en la informalidad -que entre asalariados y cuentapropistas suman poco más de 7 millones de personas – ganan menos que esa suma por tratarse de “changas”o trabajos de pocas horas, sin cobertura de Seguridad Social. Si a toda esa gente se suman las personas desocupadas y sus familias, en especial si cuentan con niños menores donde la pobreza supera el 50% y además los inactivos pobres (como adolescentes y jubilados y pensionados), la pobreza urbana total rondaría el 37/38%, por encima del 35,4% del primer semestre de este año. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/klm-falta-conexion-vuelos-aerolineas-_0_eLudJKJy.html","date":"24/10/2019 - 18:19","title":"KLM: “Hay falta de conexión con los vuelos de Aerolíneas”","abstract":"Lo dijo su CEO regional. Aun con programas de millaje compartidos, los separa la distancia entre Ezeiza y Aeroparque.","author":"Luis Ceriotto","key_words":"Líneas AéreasAir FranceKLMAerolíneas ArgentinasGolLATAM","body":"Cada día, sólo por Air France y KLM, llegan a Ezeiza alrededor de 600 pasajeros, la mayor parte de los cuales provienen de Europa o Asia. Pero si bien las dos líneas aéreas son socias de Aerolíneas Argentinas en la alianza sectorial Sky Team, muy pocos pasajeros terminan subiéndose a un avión local para sumar millaje en turismo al interior. ¿El motivo? Falta de conexión: la mayor parte de los vuelos de Aerolíneas al Interior sale desde Aeroparque. “Tenemos que optimizar las conexiones. Hay dificultad con dos aeropuertos, nosotros operando en Ezeiza y Aerolíneas, con los vuelos domésticos, en Aeroparque. Hay algunos vuelos domésticos que operan en Ezeiza, pero hay que optimizar esta conexión”, dijo Nathalie Larivet, Gerente General para Argentina, Bolivia, Paraguay y Uruguay de Air France KLM. Sentado a su lado, el CEO regional para la línea aérea, Jean Marc Pouchol, agregó: “Hay que tener en cuenta que tenemos un programa de fidelización en común, a través de la alianza Sky Team, lo cual es algo muy potente. Debería ayudar al crecimiento: tener más clientes de Aerolíneas en los vuelos de Air France KLM, y viceversa”. Los dos ejecutivos encabezaron en Buenos Aires los festejos de KLM, que a comienzos de mes se transformó en la primera aerolínea del mundo en llegar a los 100 años con la misma marca comercial. Fusionadas en la década anterior, Air France y KLM unen dos veces por día el aeropuerto de Ezeiza con París y Amsterdam, con un vuelo diario de cada línea con más de 300 pasajeros cada una, la mayor parte de los cuales hoy son europeos o asiáticos. “Por supuesto hay pasajeros de Argentina en nuestros vuelos, pero hoy son más los que provienen de Europa y también de los mercados de Asia\", dijo Larivet. Pero tenemos el mismo porcentaje de ocupación, de más de 90%. Muy alto”. KLM llega con un avión Boeing 787-900 Dreamliner desde comienzos de año. Air France también comenzará a operar la ruta Ezeiza-París con un Dreamliner el año próximo. “Este avión es el más sustentable de la flota, algo que para nosotros como compañía es una prioridad, tanto por el tema del combustible como por la sustitución a bordo de materiales plásticos por materiales reciclables”, agregó Pouchol. “Desde abril de 2020, Air France también va a operar hacia Ezeiza con un Dreamliner”. -A nivel regional, ustedes comparten la alianza Sky Team con Aerolíneas y Gol. Pero otro integrante de la alianza, Delta Airlines, anunció que comprará 20% de Latam, una fuerte competidora. -Efectivamente, se ha anunciado que Delta compró 20% de Latam -dijo Pouchol-. Lo seguro es que nosotros vamos a continuar la colaboración con Gol, que funciona muy bien, no sólo en Brasil, donde tenemos 25% de los clientes de Air France y KLM, sino también en Uruguay, Paraguay y Bolivia, es una colaboración muy efectiva. -¿Y con Aerolíneas? -La oportunidad es muy local, en Argentina -agregó Larivet- El objetivo es permitir a los cordobeses o mendocinos de viajar a Europa con Air France o KLM. Tenemos que optimizar las conexiones. Hay dificultad con dos aeropuertos, nosotros operando en Ezeiza y Aerolíneas, con los vuelos domésticos, en Aeroparque. Hay algunos vuelos domésticos que operan en Ezeiza, pero hay que optimizar esta conexión. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-ahorristas-vez-nerviosos-espera-lunes-post-electoral_0_mhQnkBRC.html","date":"24/10/2019 - 17:27","title":"Dólar: ahorristas cada vez más nerviosos a la espera del lunes post electoral","abstract":"Las sucursales de los bancos volvieron a reflejar el clima de ansiedad, a horas de las elecciones de este domingo. Temor por más restricciones cambiarias.","author":"Gustavo Bazzan","key_words":"Dólar Hoy","body":"Recrudeció en estas horas la ansiedad en torno al “mundo dólar”. Otra vez en primer plano están el precio, las perspectivas de su cotización a futuro (sobre todo desde el lunes post electoral) y también algo más delicado: los ahorros en dólares que están depositados dentro de los bancos. Después de casi dos meses de cepo cambiario, y cuando la espera hasta el domingo electoral se cuenta en horas, los bancos volvieron a observar como la clientela se acercó a las sucursales a hacer retiros de sus ahorros en moneda extranjera. También de pesos, para aprovechar la brecha entre el dólar oficial y el “blue”. La nueva oleada coincidió con las palabras del candidato a presidente Alberto Fernández, quien esta semana pretendió dar un mensaje que tal vez no cayó bien: \"Yo espero que los argentinos estén tranquilos porque nosotros vamos a cuidar sus ahorros, vamos a respetar sus depósitos en dólares. No tienen por qué estar nerviosos.\" Es bien sabido que los mensajes tranquilizadores, en épocas de crisis financiera, no suelen dar resultado. O logran el resultado opuesto al buscado. Es algo que viene ocurriendo desde que alguien dijo por cadena nacional “el que apuesta el dólar pierde” (1981). Así es la psicología humana. En estas horas hay varios temores entre los ahorristas. El más próximo: que se achique radicalmente el tope para la compra de dólares, fijado desde el 1 de septiembre en 10.000 dólares para los ahorristas minoristas. La expectativa, generalizada, es que ese número bajará violentamente a partir del lunes, una vez que se conozca el resultado electoral. El otro temor, derivado de este, es que a mayores restricciones, mayor el precio que deberá pagarse por los dólares alternativos. Por vías legales, el dólar se puede conseguir hoy a $78 pesos mediante transacciones con títulos públicos en la Bolsa, es decir 20% más caro que el oficial. En la calle, y por la vía ilegal, el precio está hoy 12% más caro que el oficial. Esas brechas solo podrían ampliarse si se cierra la canilla del dólar. Y esa canilla necesariamente deberá cerrarse si al menos se atiende el reclamo de “cuidar las reservas” que hizo Alberto Fernández. Otro temor, al que por ahora se le asignan pocas probabilidades: una restricción a disponer de los dólares depositados en los bancos. En ese clima, esta semana el Banco Central se vio obligado a desprenderse de más dólares. Hoy terminó vendiendo más de 600 millones. La demanda de divisas viene de los importadores (los que logran que les vendan), los que deben pagar deudas en dólares, y los minoristas. Los pesos salen de las cajas de ahorro, cuentas corrientes y también de los depósitos a plazo fijo que no se renuevan. Como se ve, mal clima financiero a horas de unas elecciones presidenciales."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/profundizo-caida-economia-pbi-contrajo-3-8-agosto_0_joKBNGOL.html","date":"24/10/2019 - 16:15","title":"Se profundizó la caída de la economía: el PBI se contrajo 3,8% en agosto","abstract":"La contracción interanual se produjo por el efecto PASO tras los tibios avances de mayo, junio y julio.","author":[],"key_words":"EconomíaINDECÚltimas Noticias","body":"El Instituto Nacional de Estadísticas y Censos (INDEC) informó este jueves que la actividad económica se contrajo 3,8% en agosto, respecto al mismo mes del año pasado, y puso fin a la tibia recuperación que registró en los tres meses previos. \"Respecto a julio, la serie original con estacionalidad experimentó un nivel 3,9% más bajo.  El indicador desestacionalizado decreció 1% y la tendencia-ciclo creció 0,1% respecto al mes anterior\", detalló el INDEC. En julio, el Estimador Mensual de la Actividad Económica (EMAE) sumó su tercera suba interanual, al saltar 0,6%, impulsado fundamentalmente por la actividad de los sectores agroexportadores. El avance de mayo fue de 2,7%; y el de junio, de 0,4%. #DatoINDECLa actividad económica cayó 1% en agosto de 2019 respecto del mes previo y 3,8% interanual. En la serie tendencia-ciclo, creció 0,1% mensual https://t.co/Bkupu0ePwg pic.twitter.com/zvMOSDYmx3 Y antes de ese ciclo con resultados positivos, la actividad económica transitó 12 meses consecutivos con caídas que tocaron su pico en septiembre de 2018, cuando el guarismo se desplomó 7,2%. La crisis cambiaria que se desató el año pasado impactó rápidamente en la actividad económica. Los números de mayo del año pasado no sólo reflejaron la grave situación del campo tras la sequía que frustró aquella campaña, sino que además representaron la primera muestra del impacto de la devaluación. Por sequía y la crisis en la balanza de pagos, el EMAE revirtió la senda alcista que mantuvo desde el primer trimestre del 2017 hasta abril del año pasado, y en mayo registró una contracción (-4,7%) que determinó el rumbo hacia la recesión."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/canasta-basica-subio-5-4-septiembre-familia-necesito-34-784-pobre_0_St3V983G.html","date":"24/10/2019 - 16:08","title":"La canasta básica subió 5,4 % en septiembre y una familia necesitó $ 34.784 para no ser pobre","abstract":"En tanto, la canasta alimentaria -utilizada como umbral de indigencia- se ubicó en $ 13.913,89 para el mismo grupo, un incremento de 4,9 % intermensual.","author":[],"key_words":"Canasta BásicaINDECÚltimas Noticias","body":"La Canasta Básica Total (CBT), que además de alimentos incluye otros bienes y servicios como vestimenta, transporte, educación y salud, registró un aumento de 5,4% en septiembre, por lo que una familia tipo -dos adultos y dos hijos menores- necesitó $ $34.784,75 para no caer por debajo de la línea de la pobreza. Los datos fueron difundidos este jueves por el Instituto Nacional de Estadística y Censos (INDEC). #DatoINDECUna familia de cuatro integrantes necesitó $34.784,75 para superar el umbral de pobreza en septiembre de 2019 https://t.co/vJcGjIpFMp pic.twitter.com/x1xqWiF0ZM Así, en lo que va de 2019, la Canasta Básica Total creció 36,4%, mientras que en los últimos 12 meses avanzó 54,2%. En tanto, la Canasta Básica Alimentaria (CBA) -utilizada como umbral de indigencia- se ubicó en $ 13.913,89 para el mismo grupo familiar, un incremento de 4,9 % intermensual y 54,2 % interanual (septiembre 2018-septiembre 2019). En el año, la suba es de 36,4%. Ambos canastas estuvieron por debajo de la inflación de septiembre, que se ubicó en 5,9% por fuertes incrementos en indumentaria y medicamentos. Esta semana también se conoció que en la Ciudad de Buenos Aires una familia tipo necesitó en el mismo mes ingresos por encima de los $34.712 para no ser pobre, un incremento de 5,7 % con respecto a agosto último y una suba de 55,6 % en relación a septiembre del año pasado."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/investigan-nuevo-dueno-supermercados-dia-irregularidades-compra_0_jluY5I7T.html","date":"24/10/2019 - 13:06","title":"Investigan al nuevo dueño de supermercados Día por irregularidades en la compra","abstract":"La cadena no atraviesa un buen momento en España. En el país, cambió toda su cúpula directiva.","author":[],"key_words":"EconomíaEspañaSupermercados","body":"La justicia española inició este jueves una investigación contra el magnate ruso Mijail Fridman y su fondo, LetterOne, por irregularidades en la compra de la cadena de supermercados Día%. La investigación fue iniciada por Jose Luis Calama, el magistrado de la Audiencia Nacional española, a instancias del Tribunal Supremo -la Corte- de ese país. Se trata de aclarar si Fridman actuó por medio de un \"entramado societario criminal\" para estimular la caída del precio de las acciones de la empresa española y poder apoderarse de ella a precio más bajo. La Corte mencionó un informe policial que dice que Fridman creó en la empresa \"una situación de conflicto\" que \"provocó falta de liquidez a corto plazo para que su cotización cayera\". Agregó que en ese entonces Día cotizaba en el IBEX 35, el principal indicador de la bolsa española, por lo cual Fridman pudo haber afectado la economía del país europeo por alterar el precio de una compañía \"importante en un sector básico como es el de la alimentación\". Al mismo tiempo, Fridman tiene otra investigación en ese país por delitos de corrupción, administración desleal y contra el mercado en la quiebra de ZED, un grupo tecnológico español, también para supuestamente apoderarse de la empresa a precio más bajo. En una audiencia el lunes, Fridman negó su participación en la quiebra de ZED, diciendo, por medio de un traductor, que él no tenía capacidad decisoria en ese momento por lo que no pudo haber tendido influencia sobre los hechos. Sin embargo, fuentes jurídicas le dijeron a medios de ese país que la fiscalía española va a seguir investigando el caso. Fuentes de Fridman respondieron a la investigación diciendo que Día presentaba irregularidades contables antes de que LetterOne tomará control de la empresa y que incluso esas irregularidades afectaron al fondo ruso más que a los otros accionistas de la empresa. Agregaron que a pesar de eso el magnate ha mantenido su compromiso de invertir 1.600 millones de euros en Día. Hace 18 meses, Fridman se volvió el mayor accionista de la cadena de supermercados. Desde entonces, Día ha tenido muchos cambios a nivel mundial para lidiar con la crisis que está enfrentando. Esta transformación incluyó desplazar a toda la cúpula directiva de su filial argentina hace dos semanas, incluso a su CEO Damián Dircie quien fue reemplazado por el director de Recursos Humanos a nivel global, Alejandro Grande. En el primer semestre del 2019, las ventas brutas de la cadena cayeron 47,3%, mientras que las ventas netas subieron 5,3% pero solo con un ajuste por la hiperinflación, sin el cual cayeron 17,2%, según datos de la compañía. En 2018, el valor de sus acciones cayó 90% en la Bolsa de Madrid. Día tiene presencia en España, Brasil, Portugal y Argentina, donde tiene más de 950 tiendas. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/provincia-compraventa-inmuebles-cayo-12-3-septiembre_0_d8OEMXOD.html","date":"24/10/2019 - 12:06","title":"Provincia: la compraventa de inmuebles cayó 12,3% en septiembre","abstract":"El sector no encuentra su piso. Son las cifras más bajas en 15 años.","author":[],"key_words":"EconomíaMercado InmobiliarioProvincia De Buenos Aires","body":"En septiembre, se registraron 7.218 compraventas de inmuebles en la provincia de Buenos Aires, lo que representó una caída de 12,3% frente al año pasado, informó el Colegio de Escribanos bonaerense. El monto total de las operaciones fue de $ 18.498 millones, 9,98% más alto que en septiembre 2018 ($ 16.820 millones). También hubo una alza interanual de 25,3% en el valor del acto de compraventa promedio ($ 2,5 millones en 2019 contra $ 2 millones en 2018). En comparación con agosto, la cantidad de escrituras en septiembre fue de 2,6% mientras que el monto de las transacciones aumentó 4,25%. El Colegio de Escribanos también reportó 399 hipotecas en septiembre, una disminución de 44,7% frente a agosto, cuyos montos también cayeron 49,9%. Con respecto a septiembre de 2018, la cantidad de hipotecas bajó 56,1%. La situación es similar en la Ciudad de Buenos Aires, donde la entidad local reportó una caída de 35,1% en agosto frente al 2018 y 7% con respecto a julio. Agosto fue el 15º mes consecutivo en el que cayó la cantidad de escrituras de compraventa de inmuebles en CABA. En los primeros 8 meses del 2019, la venta de inmuebles en la provincia fue la más baja en 15 años, con una caída de 38% frente al mismo periodo en 2018. El Colegio de Escribanos proyectó que 2019 será el peor año en compraventas de inmuebles desde 2005, cuando la entidad comenzó a difundir estadísticas sobre el tema. En septiembre, representantes de la Mesa de Enlace del Sector Inmobiliario (que incluye al Colegio de Escribanos bonaerense) se reunieron con funcionarios del Banco Central para negociar una excepción que dejara que los compradores de inmuebles pudieran acceder a divisas por encima del tope de US$ 10.000 que implementó el gobierno ese mes. Al final, el Banco Central autorizó que las personas que quieran comprar una vivienda pueden comprar hasta US$ 100 mil pero solo con créditos hipotecarios ya otorgados. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-toca-64-bancos_0_MwuZewk2.html","date":"25/10/2019 - 10:16","title":"Dólar hoy: supera los $ 64 y el Central anunció cuatro subastas de US$ 200 millones","abstract":"En el último día antes de las elecciones, se espera más presión sobre la divisa.","author":[],"key_words":"Dólar Hoy","body":"El dólar llega recalentado a la última jornada hábil antes de las elecciones. Arrancó en alza, como en los últimos días. En el Banco Nación sube 1,50 peso, a $ 64, y en el resto de los bancos promedia $ 64,51. El jueves, el promedio del cierre fue de $ 63,34. No había pasado media hora de abierto el mercado que el Banco Central tuvo que salir a vender reservas en el mercado mayorista, y también aparecieron los bancos oficiales. En esa plaza, que es donde operan empresas y bancos, el dólar sube 50 centavos, a $ 60,10. Según fuentes del mercado, en las primeras horas salió a ofrecer cerca de US$ 200 millones para intentar evitar que la divisa superara los $ 60 a nivel mayorista. Además de las ventas directas, el Central ya anunció que realizará -como el jueves- cuatro subastas por US$ 200 millones cada una. En la primera, que se concretó a las 11.30, colocó US$ 72 millones a un precio promedio de $ 59,98. En la segunda, se desprendió de 57 millones, también a un promedio de $ 59,98. En la tercera, vendió US$ 91 millones a $ 59,99. El jueves, la entidad monetaria cambió su estrategia y, además de ofrecer dólares en el mercado de contado como un vendedor más, realizó tres subastas de US$ 200 millones cada una. En esas operaciones terminó vendiendo un total de 346 millones más unos US$ 300 millones de contado. La demanda de dólares también se siente en los tipos de cambios alternativos, que permiten acceder a la divisa mediante la compra y venta de acciones y bonos. El dólar Bolsa (para comprar en el mercado local) está en $ 75,11 (2,6% más que el jueves), mientras que el \"contado con liqui\" (permite sacar los billetes del país), cotiza a $ 80,56 (5% más), una brecha de casi 35%. El riesgo país retrocede levemente un 0,4%, a 2.137 puntos básicos. Este índice mide la distancia o sobretasa que existe entre los bonos argentinos y los de Estados Unidos a diez años."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acreedores-argentina-empezando-armar-comite_0_O6E5_XTi.html","date":"25/10/2019 - 10:01","title":"Los acreedores de la Argentina arman un comité para renegociar la deuda","abstract":"Piensan que el ganador de las elecciones buscará una rápida negociación y quieren evitar pérdidas.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"Un grupo de los mayores tenedores de bonos de Argentina comenzó a formar un \"comité de acreedores\" para prepararse para las negociaciones de la deuda después de las elecciones, aseguró la agencia de noticias Reuters, según fuentes involucradas en los planes. El grupo se está conformando después de una serie de reuniones y llamadas en las últimas semanas para trazar su estrategia. Buscará entablar negociaciones con el ganador de las elecciones del domingo. \"Hemos acordado seguir adelante (con la formación del comité) para que podamos estar listos después de las elecciones\", dijo una de las fuentes, según Reuters, y agregó que \"una buena combinación\" de grandes acreedores estaban involucrados. Otro miembro añadió: \"Todos esperamos una victoria de primera ronda, así que no hay tiempo que perder\". \"Está claro que se requiere una reestructuración\", indicaron. Piensan que el próximo Presidente va a buscar resolver la situación de la deuda de manera rápida y ordenada y, entonces, \"necesitará a alguien con quien hablar\". Están involucrados unos US$ 100 mil millones en deuda.  Los miembros del comité también se están agrupando, dicen para asegurarse de que no puedan ser obligados a mandar a pérdida sus deudas. El enfoque agresivo de Argentina durante las renegociaciones de 2001-2005 dejó recuerdos dolorosos y la mayoría de sus nuevos bonos ahora también tienen \"cláusulas de acción colectiva\", lo que significa que se llevará a cabo una reestructuración si está respaldada por dos tercios o tres cuartos de los tenedores de deuda. \"Es importante tener un grupo de negociación que tenga una mayoría de bloqueo\", dijo una fuente a la agencia Reuters. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/mercado-espera-endurecimiento-cepo-lunes_0_3T9ISXQd.html","date":"25/10/2019 - 8:27","title":"El mercado espera un endurecimiento del cepo el lunes","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy viernes.","author":[],"key_words":"AmazonDólar HoyCepo Cambiario","body":"Amazon decepciona. El dólar trepa. El BCRA pierde reservas. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/extienden-mes-plazo-ingresar-plan-pagos-10-anos_0_ICm9d94T.html","date":"25/10/2019 - 8:26","title":"Extienden un mes más el plazo para ingresar al plan de pagos a 10 años","abstract":"Vencía el próximo 31 de octubre. El programa formó parte de las medidas que adoptó el Gobierno tras la derrota en las PASO.","author":[],"key_words":"AFIPÚltimas Noticias","body":"La Administración Federal de Ingresos Públicos (AFIP) decidió extender un mes más la fecha límite para poder ingresar al plan de pago de deudas con esa entidad a 10 años, que vencía el próximo 31 de octubre. Así, quienes quieran adherir al beneficio podrán hacerlo hasta el próximo 30 de noviembre, de acuerdo a un comunicado del organismo. La medida, que será oficializada en el Boletín Oficial el próximo lunes, modifica la Resolución General 4557, publicada el 21 de agosto pasado, 10 días después de la dura derrota del Gobierno en las elecciones primarias. El plan alcanza a deudas vencidas con la AFIP hasta el 15 de agosto, que podrán ser refinanciadas en hasta 120 cuotas, con una tasa máxima de interés del 2,5% mensual. Inicialmente, alcanzaba a las micro, pequeñas y medianas empresas, monotributistas y autónomos, pero posteriormente se incluyó a asociaciones, fundaciones, cooperadoras y entidades religiosas, entre otras, que inicialmente no estaban alcanzadas por estas facilidades. En un comunicado, la AFIP adelantó además que, como medida adicional, se podrán regularizar en hasta 36 cuotas, con un pago a cuenta del 5%, las obligaciones incluidas en planes de facilidades de pago cuya caducidad haya operado hasta el 30 de septiembre último. De este modo, se alcanza a los contribuyentes que han visto caducar sus planes de pagos en agosto y septiembre de este año. Hasta ahora, el plan de deudas vencidas tenía un tope de 60 cuotas y permitía incluir las obligaciones exigibles hasta abril último. En este sentido, cabe destacar que desde el 17 de septiembre se pueden refinanciar las deudas incluidas en el plan anterior. El nuevo plan permite regularizar las obligaciones impositivas y previsionales. El plan de pagos de 120 cuotas formó parte del paquete de medidas implementadas por el Gobierno tras la derrota en las PASO y la posterior devaluación, que generó mayor presión a la economía. JPE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/emprendedores/volala-busca-socios-region-seguir-creciendo_0_Hcv5Ijt_.html","date":"25/10/2019 - 0:01","title":"Volalá busca socios en la región para seguir creciendo","abstract":"","author":"Oscar Martínez","key_words":"Agencias De ViajeTurismoAviones","body":"Todo comenzó a mediados de 2014. José María Casabal era el gerente general de Submarino Viajes, la filial argentina de Submarino Viagens, un peso pesado de los viajes y del turismo en Brasil. Pero sucedió lo impensable: la casa matriz se vendió a otra mega empresa brasileña, CVC. Y por esos extraños giros del destino, aquí en la Argentina seguía funcionando Submarino. Pero tenía algunos problemas por el costo corporativo de cotizar en el Bovespa, la bolsa paulista. Claro que esto mismo la convertía en una compañía muy bien organizada. En ese momento, ingresó como accionista Ignacio Colautti, quien hasta ese momento era gerente general de su principal proveedor en el país. Antes de que los brasileños decidieran \"algo\", Casabal y Colautti hicieron una oferta sobre la operación argentina. Finalmente, luego de un año y medio de conversaciones, en 2016 nació Volalá, una pyme nacional que \"arrancó realmente muy bien armada y en pleno funcionamiento\", recuerda el emprendedor. Hoy, Volalá ocupa el tercer lugar, aseguran, en el mercado de las \"agencias on line\", despúes de Despegar y Al Mundo. \"Estamos facturando unos $1.000 millones este año, es aproximadamente entre 30 y 35.000 operaciones al año. Si hablamos de pasajes estamos cerca de los 100.000, ya que en cada operación que cerramos hay que considerar 2 ó 3 pasajes. Y, claro está, el resto de los servicios de un paquete de servicios turísticos\". Si bien tienen la intención de expandirse regionalmente, por ahora sólo trabajan en la Argentina debido a que si bien el canal on line permitiría comprar y vender pasajes y paquetes de país a país sin problemas, \"hay muchas limitaciones y complicaciones de diverso tipo para operar desde otros países\". En primer lugar, los mecanismos regulatorios, que son distintos en todos los países; también son o pueden ser diferentes precios según los acuerdos comerciales de cada país con las compañías aéreas; y, por último, están las diferencias en los medios de pagos que, por lo general son muy locales y, por otra parte, se requiere una presencia física, local, para poder recibir el dinero de la operación o poder canalizar los cupones, administrar la financiación, por citar algunas particularidades. Esto para no contar aquellos países con sistemas de pago alternativos. Frente a esas circunstancias, \"pensamos que lo mejor es avaluar la posibilidad de acuerdos con otros jugadores en varios países de la región\", adelantó Casabal. Apelando a su conocimiento del mercado on line, Casabal reconoce que a pesar del crecimiento del canal, \"todavía hay un largo camino para recorrer\". Explica que, por ejemplo, \"todavía, el 70% del mercado es off line, o sea tradicional, y apenas el 30% por on line\". Y sostiene que \"hay procesos de venta en el canal tradicional que no se pueden resolver por ´pantalla´\". Y reconoce que, \"por lo general la búsqueda de los productos es on line, pero el cierre es off line\". Sin embargo, asegura que \"poco a poco van perfeccionando algoritmos y mecanismos para hacer plataformas cada vez más inteligentes e interactivas con el cliente\". Por eso, en los últimos 12 meses Volalá incorporó herramientas de inteligencia artificial y de automatización, como TravelIPAQ, Gimmonix y una reciente alianza con la aplicación israelí Trip-Sciences. \"No es un proceso sencillo ni de corto plazo, pero confiamos en que en no mucho tiempo la 'experiencia' de viajar pueda ser totalmente on line y desde la comodidad de un smartphone\". <U+200B>"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/carne-argentina-sedujo-franceses-noche-bife-paris_0_5SsEt4rx.html","date":"24/10/2019 - 21:22","title":"La carne argentina sedujo a los franceses en la noche del bife en París","abstract":"Destacaron que se produce naturalmente y en praderas. Y que su sabor supera a la de sus propios cortes. Ya hay una red de carnicerías en la capital francesa. El rol de los chef ya consagrados.","author":"María Laura Avignolo","key_words":"CarneExportación De Carne","body":"El día internacional del bife fue celebrado entre chefs , embajadores, proveedores y dueños de restaurantes, polistas, hoteleros, en la embajada argentina en Paris. El aroma indisimulable a carne asada se expandió en el muy chic Barrio XVI de Paris cuando 40 kilos de lomo y filets ardían en las brasas de la residencia diplomática. “El objetivo de esta noche es promover la carne argentina como un producto de calidad especial, con altos estándares, tal como lo pide el mercado europeo” dijo el embajador argentino en Paris, Mario Verón Guerra.  Noche del bife . Foto : Noel Smart Esta carne producida en praderas naturales, al aire libre, es lo que establece una diferencia y otro sabor .Su producción extensiva, sin confinamiento como en Europa y alimentación con pasturas, le permite a los animales desarrollar una musculatura uniforme, con una carne tierna y texturas únicas alta calidad. “En Argentina, la utilización de hormonas, harinas de animales y en la alimentación de bovinos está prohibida.El sistema de producción argentino permite obtener carnes sin aditivos ni hormonas y con un bajo nivel de colesterol” informó el ministro Leonardo Costantino a su audiencia de invitados, en el primer piso de la embajada de la rue Cimarosa. Cuando los mozos servían vinos La Coste y trocitos de lomo al natural y en sándwiches, los dueños de restaurantes reconocían que la carne argentina es más barata y de mayor calidad que la francesa. “Hay muchos proveedores en Paris ahora de carne argentina. Se puede elegir y con esta calidad, no hay carne francesa por el mismo precio” reconoció Fréderic Pons, uno de los dueños del restaurante Santa Carne. Frédéric, que estudió como cocinarla en El Pobre Luis en el barrio de Belgrano en Buenos Aires y viendo a su padre, Pepe Pons, explicó que “la carne francesa es más dura y la faena es cuando los animales son más viejos. “También las alimentan con granos y eso mata el sabor.En Argentina , los animales son más jóvenes y más sabrosos” dijo. Noche del bife . Foto : Noel Smart Dos carnicerías con carne argentina en Paris son la nueva sensación. Han sido bautizadas Cuts. Una idea del francés Amauri Henin, que fue a Buenos Aires y se enamoró de una argentina y del asado, y las trajo a Paris junto a su socio de Pehuajó, Maxi Torres. “Yo soy francés cien por cien. Empezamos el 2016 y nos expandimos. Al menos hay 30 frigoríficos que faenan ahora para exportación en Argentina y lo que recibimos es Cuota Hilton, de alta calidad.El mayor destino de la carne argentina es a Rotterdam y a Hamburgo” contó Amauri. Admite que uno de los más difíciles desafíos es convencer a los franceses de comer otra carne que no sea la de su país. Ellos creen que son los mejores del mundo. Por eso muchos restaurantes en Francia sirven carne argentina, sin admitirlo. La carnicería de Cuts comercializa la carne con cortes argentinos y recetas y ofrecen un servicio de catering y distribución a domicilio.Hasta ahora, el debate para el acuerdo Mercosur- Unión Europea no tiene ningún impacto en su negocio.”Todo sigue siendo hipotético. Hay un vínculo con Europa pero no cambia la ecuación y no ha sido aprobado. Hay países que lo resisten” contó, tras haber abierto otro local en el barrio XVII. Las estadísticas muestran que el 46 por ciento de las exportaciones de carne argentina van a Asia, especialmente China, y el 26 por ciento llega a la Unión Europea.Sus otros clientes son Chile, con un 10 por ciento y el 7 por ciento para Rusia e Israel. Cuenta con un stock de 53 millones de cabezas, que la ubica como quinta a nivel mundial.Con una producción anual de 3 millones de toneladas de carne bovina, de ellas 370.000 toneladas fueron exportadas en el 2018.Las principales razas son Angus, Hereford, Bradford y Brangus. Los alumnos de la Ecole Ferrandi, que enseña hotelería y cocina a 1.200 estudiantes de todo el mundo en Paris , estaban en el cóctel. Regina Cerezo, una mexicana y estudiante, probaba el lomo encantada junto a sus compañeros. ”Para nosotros es muy difícil tener contactos directo con proveedores de carne argentina en Paris”. Cuando le tocó el turno al francés Justin Constand dictaminó : “es muy natural y con un sabor dulce, muy distinta a la francesa”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/plataformas-venta-dolares-agotaron-reservas-operar-despues-cierre_0_N8bOv-vM.html","date":"24/10/2019 - 20:30","title":"En las plataformas de venta de dólares online se agotaron las reservas para operar después del cierre","abstract":"Asignan un cupo para la demanda que aparece entre las 15 y las 10 del día siguiente. Pero en estos días se termina en cuestión de horas.","author":[],"key_words":"Dólar Hoy","body":"Algunos sitios web o aplicaciones que venden dólares comenzaron a restringir sus operaciones para las horas en que está cerrado el mercado, o avisaron sobre limitaciones para el fin de semana de la elección presidencial. Es porque dejan asignada una reserva de dólares para las transacciones fuera del horario bancario, pero se está acabando más rápido que en ocasiones anteriores. La declaración del candidato Alberto Fernández (Frente de Todos) sobre el respeto \"a los depósitos en dólares\", así como las dudas sobre lo que puede suceder en los mercados el lunes posterior a los comicios, parece haber generado repercusión entre los ahorristas. La demanda de divisas se aceleró y trastocó las operaciones normales de compraventa de dólares. En los últimos años, proliferaron las aplicaciones que achican el \"spread\", es decir que venden dólares a mejor precio para el comprador y reconocen un mayor valor si un ahorrista se quiere deshacer de los billetes estadounidenses. La ventaja de esas aplicaciones es que suelen brindar mejores números para el ahorrista que las plataformas \"on line\" de los bancos tradicionales. En la tarde del jueves, después de un día agitado en los bancos, algunas aplicaciones que venden dólares restringieron esa posibilidad. <U+200B>\"Todos los días, cuando termina la operatoria bancaria, dejamos asignada una reserva para esas transacciones. Esa reserva está estimada en base a la operatoria diaria. Hoy -por el jueves- se acabó. Es decir que los clientes demandaron más dólares que un día tradicional\", explicaron en una de estas plataformas del sistema financiero. Un banco virtual que talla en las operaciones de divisas (tiene valores mejores que los bancos tradicionales) les mandó un correo electrónico a sus clientes. \"El viernes, en horario bancario, el tope es de US$ 9.950 (siempre sin exceder los US$ 10.000 mensuales). Fuera del horario bancario, el límite será de US$ 250\", indicaron. \"El sábado 26 de octubre, durante todo el día habrá un tope de US$ 250\". Y \"el domingo 27 de octubre no habrá cambio de moneda hasta el día lunes luego de la apertura de mercado\", especificaron. Las plataformas de compraventa de divisas se manejan con valores históricos para determinar los volúmenes. Tras el cierre de la jornada, asignan una cantidad de dinero para el resto del día. Esa \"reserva\" se calcula en base a estimados y parámetros técnicos de la operatoria. A comienzos de mes, la \"reserva\" suele ser más abultada que a fin de mes, cuando se supone que hay menos operaciones. Este jueves por la tarde/noche, algunas aplicaciones se quedaron sin dólares. \"Es porque la reserva asignada resultó insuficiente. Eso suele suceder si la actividad registrada está por arriba de los parámetros esperados\", detallaron en el sistema financiero. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pobre-familia-necesita-34-784-54-2-ano_0_SYaJ6SqB.html","date":"24/10/2019 - 19:41","title":"Para no ser pobre una familia necesita $ 34.784, un 54,2% más que un año atrás","abstract":"Ese es el valor de la canasta familiar que calcula el Indec. Casi el 30% de quienes tienen empleo no alcanza a cubrir esa cifra.","author":"Ismael Bermúdez","key_words":"Pobreza","body":"Durante septiembre, el valor de la canasta familiar de pobreza se encareció un 5,4%, en 12 meses un 54,2% y  vale : $ 34.784,75, de acuerdo al cálculo del Indec.  Con esta cifra, casi un 30% de los que tienen empleo, – unas 5,5 millones de personas –, incluso si están “en blanco”, son pobres. Así, hace tiempo que tener trabajo no evita caer en la pobreza. Pero por la recesión, la precariedad laboral, las suspensiones y la caída del salario y de los ingresos frente a la inflación más gente ocupada cayó por debajo de la línea de pobreza. Y además, hubo un incremento del empleo no registrado - que ganan menos -- entre los asalariados y los cuentapropistas. De acuerdo a los datos del primer trimestre de este año de la Encuesta Permanente de Hogares del Indec, el 24,5% de los ocupados era pobre. Ahora, por la carestía de estos meses, la pérdida salarial acentuada en agosto y septiembre ( el bono de $ 5.000 se acordó para octubre y para la mayoría se abonará en 2, 3 y hasta 5 cuotas),  el mayor número de trabajadores informales en detrimento de los formales, los especialistas estiman que ronda casi el 30%. Estos niveles de pobreza entre los asalariados se explican porque la mitad de los trabajadores registrados – 3.040.000-- que se desempeñan en el sector privado ganaron en julio menos de $ 35.461 , según los datos del Ministerio de Producción y Trabajo. Con los descuentos de jubilación y salud, el sueldo “en mano” se reduce a menos de $ 29.432. Así, sumando los ajustes salariales de agosto y septiembre, más la asignación familiar por hijo, para la mayoría esos ingresos se ubican por debajo del valor de la canasta de pobreza de una familia que para un  matrimonio con un hijo menor el mes pasado valía $ 27.692,71 y con dos hijos $ 34.784,75. De aquí se desprende que sin el ingreso del cónyuge, esas familias con empleo formal del jefe de hogar se ubicarían por debajo de la línea de pobreza. La línea de pobreza para un varón soltero sin hijos de entre 30 y 60 años fue en septiembre de $ 11.257,20. Y es sabido que un gran sector de los que se desempeñan en la informalidad -que entre asalariados y cuentapropistas suman poco más de 7 millones de personas – ganan menos que esa suma por tratarse de “changas”o trabajos de pocas horas, sin cobertura de Seguridad Social. Si a toda esa gente se suman las personas desocupadas y sus familias, en especial si cuentan con niños menores donde la pobreza supera el 50% y además los inactivos pobres (como adolescentes y jubilados y pensionados), la pobreza urbana total rondaría el 37/38%, por encima del 35,4% del primer semestre de este año. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/klm-falta-conexion-vuelos-aerolineas-_0_eLudJKJy.html","date":"24/10/2019 - 18:19","title":"KLM: “Hay falta de conexión con los vuelos de Aerolíneas”","abstract":"Lo dijo su CEO regional. Aun con programas de millaje compartidos, los separa la distancia entre Ezeiza y Aeroparque.","author":"Luis Ceriotto","key_words":"Líneas AéreasAir FranceKLMAerolíneas ArgentinasGolLATAM","body":"Cada día, sólo por Air France y KLM, llegan a Ezeiza alrededor de 600 pasajeros, la mayor parte de los cuales provienen de Europa o Asia. Pero si bien las dos líneas aéreas son socias de Aerolíneas Argentinas en la alianza sectorial Sky Team, muy pocos pasajeros terminan subiéndose a un avión local para sumar millaje en turismo al interior. ¿El motivo? Falta de conexión: la mayor parte de los vuelos de Aerolíneas al Interior sale desde Aeroparque. “Tenemos que optimizar las conexiones. Hay dificultad con dos aeropuertos, nosotros operando en Ezeiza y Aerolíneas, con los vuelos domésticos, en Aeroparque. Hay algunos vuelos domésticos que operan en Ezeiza, pero hay que optimizar esta conexión”, dijo Nathalie Larivet, Gerente General para Argentina, Bolivia, Paraguay y Uruguay de Air France KLM. Sentado a su lado, el CEO regional para la línea aérea, Jean Marc Pouchol, agregó: “Hay que tener en cuenta que tenemos un programa de fidelización en común, a través de la alianza Sky Team, lo cual es algo muy potente. Debería ayudar al crecimiento: tener más clientes de Aerolíneas en los vuelos de Air France KLM, y viceversa”. Los dos ejecutivos encabezaron en Buenos Aires los festejos de KLM, que a comienzos de mes se transformó en la primera aerolínea del mundo en llegar a los 100 años con la misma marca comercial. Fusionadas en la década anterior, Air France y KLM unen dos veces por día el aeropuerto de Ezeiza con París y Amsterdam, con un vuelo diario de cada línea con más de 300 pasajeros cada una, la mayor parte de los cuales hoy son europeos o asiáticos. “Por supuesto hay pasajeros de Argentina en nuestros vuelos, pero hoy son más los que provienen de Europa y también de los mercados de Asia\", dijo Larivet. Pero tenemos el mismo porcentaje de ocupación, de más de 90%. Muy alto”. KLM llega con un avión Boeing 787-900 Dreamliner desde comienzos de año. Air France también comenzará a operar la ruta Ezeiza-París con un Dreamliner el año próximo. “Este avión es el más sustentable de la flota, algo que para nosotros como compañía es una prioridad, tanto por el tema del combustible como por la sustitución a bordo de materiales plásticos por materiales reciclables”, agregó Pouchol. “Desde abril de 2020, Air France también va a operar hacia Ezeiza con un Dreamliner”. -A nivel regional, ustedes comparten la alianza Sky Team con Aerolíneas y Gol. Pero otro integrante de la alianza, Delta Airlines, anunció que comprará 20% de Latam, una fuerte competidora. -Efectivamente, se ha anunciado que Delta compró 20% de Latam -dijo Pouchol-. Lo seguro es que nosotros vamos a continuar la colaboración con Gol, que funciona muy bien, no sólo en Brasil, donde tenemos 25% de los clientes de Air France y KLM, sino también en Uruguay, Paraguay y Bolivia, es una colaboración muy efectiva. -¿Y con Aerolíneas? -La oportunidad es muy local, en Argentina -agregó Larivet- El objetivo es permitir a los cordobeses o mendocinos de viajar a Europa con Air France o KLM. Tenemos que optimizar las conexiones. Hay dificultad con dos aeropuertos, nosotros operando en Ezeiza y Aerolíneas, con los vuelos domésticos, en Aeroparque. Hay algunos vuelos domésticos que operan en Ezeiza, pero hay que optimizar esta conexión. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-ahorristas-vez-nerviosos-espera-lunes-post-electoral_0_mhQnkBRC.html","date":"24/10/2019 - 17:27","title":"Dólar: ahorristas cada vez más nerviosos a la espera del lunes post electoral","abstract":"Las sucursales de los bancos volvieron a reflejar el clima de ansiedad, a horas de las elecciones de este domingo. Temor por más restricciones cambiarias.","author":"Gustavo Bazzan","key_words":"Dólar Hoy","body":"Recrudeció en estas horas la ansiedad en torno al “mundo dólar”. Otra vez en primer plano están el precio, las perspectivas de su cotización a futuro (sobre todo desde el lunes post electoral) y también algo más delicado: los ahorros en dólares que están depositados dentro de los bancos. Después de casi dos meses de cepo cambiario, y cuando la espera hasta el domingo electoral se cuenta en horas, los bancos volvieron a observar como la clientela se acercó a las sucursales a hacer retiros de sus ahorros en moneda extranjera. También de pesos, para aprovechar la brecha entre el dólar oficial y el “blue”. La nueva oleada coincidió con las palabras del candidato a presidente Alberto Fernández, quien esta semana pretendió dar un mensaje que tal vez no cayó bien: \"Yo espero que los argentinos estén tranquilos porque nosotros vamos a cuidar sus ahorros, vamos a respetar sus depósitos en dólares. No tienen por qué estar nerviosos.\" Es bien sabido que los mensajes tranquilizadores, en épocas de crisis financiera, no suelen dar resultado. O logran el resultado opuesto al buscado. Es algo que viene ocurriendo desde que alguien dijo por cadena nacional “el que apuesta el dólar pierde” (1981). Así es la psicología humana. En estas horas hay varios temores entre los ahorristas. El más próximo: que se achique radicalmente el tope para la compra de dólares, fijado desde el 1 de septiembre en 10.000 dólares para los ahorristas minoristas. La expectativa, generalizada, es que ese número bajará violentamente a partir del lunes, una vez que se conozca el resultado electoral. El otro temor, derivado de este, es que a mayores restricciones, mayor el precio que deberá pagarse por los dólares alternativos. Por vías legales, el dólar se puede conseguir hoy a $78 pesos mediante transacciones con títulos públicos en la Bolsa, es decir 20% más caro que el oficial. En la calle, y por la vía ilegal, el precio está hoy 12% más caro que el oficial. Esas brechas solo podrían ampliarse si se cierra la canilla del dólar. Y esa canilla necesariamente deberá cerrarse si al menos se atiende el reclamo de “cuidar las reservas” que hizo Alberto Fernández. Otro temor, al que por ahora se le asignan pocas probabilidades: una restricción a disponer de los dólares depositados en los bancos. En ese clima, esta semana el Banco Central se vio obligado a desprenderse de más dólares. Hoy terminó vendiendo más de 600 millones. La demanda de divisas viene de los importadores (los que logran que les vendan), los que deben pagar deudas en dólares, y los minoristas. Los pesos salen de las cajas de ahorro, cuentas corrientes y también de los depósitos a plazo fijo que no se renuevan. Como se ve, mal clima financiero a horas de unas elecciones presidenciales."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/profundizo-caida-economia-pbi-contrajo-3-8-agosto_0_joKBNGOL.html","date":"24/10/2019 - 16:15","title":"Se profundizó la caída de la economía: el PBI se contrajo 3,8% en agosto","abstract":"La contracción interanual se produjo por el efecto PASO tras los tibios avances de mayo, junio y julio.","author":[],"key_words":"EconomíaINDECÚltimas Noticias","body":"El Instituto Nacional de Estadísticas y Censos (INDEC) informó este jueves que la actividad económica se contrajo 3,8% en agosto, respecto al mismo mes del año pasado, y puso fin a la tibia recuperación que registró en los tres meses previos. \"Respecto a julio, la serie original con estacionalidad experimentó un nivel 3,9% más bajo.  El indicador desestacionalizado decreció 1% y la tendencia-ciclo creció 0,1% respecto al mes anterior\", detalló el INDEC. En julio, el Estimador Mensual de la Actividad Económica (EMAE) sumó su tercera suba interanual, al saltar 0,6%, impulsado fundamentalmente por la actividad de los sectores agroexportadores. El avance de mayo fue de 2,7%; y el de junio, de 0,4%. #DatoINDECLa actividad económica cayó 1% en agosto de 2019 respecto del mes previo y 3,8% interanual. En la serie tendencia-ciclo, creció 0,1% mensual https://t.co/Bkupu0ePwg pic.twitter.com/zvMOSDYmx3 Y antes de ese ciclo con resultados positivos, la actividad económica transitó 12 meses consecutivos con caídas que tocaron su pico en septiembre de 2018, cuando el guarismo se desplomó 7,2%. La crisis cambiaria que se desató el año pasado impactó rápidamente en la actividad económica. Los números de mayo del año pasado no sólo reflejaron la grave situación del campo tras la sequía que frustró aquella campaña, sino que además representaron la primera muestra del impacto de la devaluación. Por sequía y la crisis en la balanza de pagos, el EMAE revirtió la senda alcista que mantuvo desde el primer trimestre del 2017 hasta abril del año pasado, y en mayo registró una contracción (-4,7%) que determinó el rumbo hacia la recesión."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/canasta-basica-subio-5-4-septiembre-familia-necesito-34-784-pobre_0_St3V983G.html","date":"24/10/2019 - 16:08","title":"La canasta básica subió 5,4 % en septiembre y una familia necesitó $ 34.784 para no ser pobre","abstract":"En tanto, la canasta alimentaria -utilizada como umbral de indigencia- se ubicó en $ 13.913,89 para el mismo grupo, un incremento de 4,9 % intermensual.","author":[],"key_words":"Canasta BásicaINDECÚltimas Noticias","body":"La Canasta Básica Total (CBT), que además de alimentos incluye otros bienes y servicios como vestimenta, transporte, educación y salud, registró un aumento de 5,4% en septiembre, por lo que una familia tipo -dos adultos y dos hijos menores- necesitó $ $34.784,75 para no caer por debajo de la línea de la pobreza. Los datos fueron difundidos este jueves por el Instituto Nacional de Estadística y Censos (INDEC). #DatoINDECUna familia de cuatro integrantes necesitó $34.784,75 para superar el umbral de pobreza en septiembre de 2019 https://t.co/vJcGjIpFMp pic.twitter.com/x1xqWiF0ZM Así, en lo que va de 2019, la Canasta Básica Total creció 36,4%, mientras que en los últimos 12 meses avanzó 54,2%. En tanto, la Canasta Básica Alimentaria (CBA) -utilizada como umbral de indigencia- se ubicó en $ 13.913,89 para el mismo grupo familiar, un incremento de 4,9 % intermensual y 54,2 % interanual (septiembre 2018-septiembre 2019). En el año, la suba es de 36,4%. Ambos canastas estuvieron por debajo de la inflación de septiembre, que se ubicó en 5,9% por fuertes incrementos en indumentaria y medicamentos. Esta semana también se conoció que en la Ciudad de Buenos Aires una familia tipo necesitó en el mismo mes ingresos por encima de los $34.712 para no ser pobre, un incremento de 5,7 % con respecto a agosto último y una suba de 55,6 % en relación a septiembre del año pasado."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-toca-64-bancos_0_MwuZewk2.html","date":"25/10/2019 - 10:16","title":"El dólar saltó a $ 65 en la última rueda antes de las elecciones: las reservas cayeron US$ 1.755 millones","abstract":"El Banco Central subastó otros US$ 220 millones de las reservas. Fue una jornada de operaciones récord.","author":[],"key_words":"Dólar Hoy","body":"Las masivas compras continuaron este viernes presionando al dólar, que finalizó a $ 65 en la última sesión previa a las elecciones presidenciales. La avanzada se produjo pese al extremo accionar del Banco Central, que vendió otros 220 millones de dólares. Las reservas cayeron en 1.755 millones de dólares. La mitad de ese monto se explica por los dólares que el Central les entregó a los bancos para que atendieran al retiro de depósitos en dólares, que se intensificó esta semana. Además, se pagó una Lete en dólares, por unos 300 millones de dólares. La divisa norteamericana terminó a $60,19 para la compra y a $65 para la venta, según el promedio que realizó el Central sobre las operaciones en casas de cambio y bancos. En la semana saltó $ 4,27 y el precio de cierre determinó un nuevo máximo. El mismo relevamiento oficial indica que en las pantallas de algunas entidades la cotización de cierre fue incluso mayor y llegó hasta los $ 75,41<U+200B> (IB Cambio SAS). Las compras de cobertura volvieron a impulsar la presión y en el Mercado Abierto Electrónico (MAE), donde se concentran las transacciones de los grandes jugadores del sector como bancos y empresas, el billete estadounidense terminó con un salto de 55 centavos respecto al jueves. Fue una jornada récord de operaciones. El monto negociado alcanzó su máximo en lo que va del año al ubicarse en U$S 1.152,235 millones en el segmento de contado y en U$S 60 millones  en los futuros del MAE. El dólar mayorista culminó a $ 60 y el salto semanal fue de 75 centavos pese a los extremos esfuerzos que realizó el Banco Central que conduce Guido Sandleris para tratar de contener la avanzada. La entidad volvió a subastar reservas en el spot de contado: realizó cuatro ofertas por montos de hasta U$S 200 millones. El frenesí comprador se hizo presente desde el arranque en el MAE y se tradujo en un salto inicial de 35 centavos, que se pronunció con el correr de los minutos. Atento a la situación, y cuando el mayorista se posicionó en $ 59,99, el Central anunció su decisión de volver a colocar de manera directa y por segundo día consecutivo divisas de sus arcas para satisfacer la demanda. Esa es la estrategia que implementó en la sesión previa, cuando realizó tres subastas de US$ 200 millones cada una y se despojó de US$ 346 millones. Y este viernes, en total, el BCRA inyectó 220 millones de dólares porque la última subasta, que se realizó sobre el cierre, se declaró desierta, es decir que no hubo ofertas de compradores. El accionar logró revertir algo del salto de la moneda, que llegó a tocar máximos de 60,30 pesos. Las reservas del Central finalizaron este viernes con una caída diaria de U$S 1.755 millones y quedaron en U$S 43.503 millones. Según explicaron desde la autoridad monetaria, \"aproximadamente la mitad\" de esa contracción \"se puede explicar solamente por el adelantamiento de dólares físicos a las diferentes entidades bancarias para que, en caso que los clientes los requieran, las sucursales cuenten con billetes disponibles\". Claro que también avanzaron con fuerza en los últimos días las cotizaciones de los dólares a los que se accede mediante operaciones bursátiles que permiten sortear los controles cambiarios que se instalaron a principio de septiembre pasado. El Contado con Liquidación, que permite a un comprador individual o a una empresa hacerse de dólares en el exterior mediante la operaciones con bonos y acciones, saltó este viernes 5,7% y se posicionó en 81,09 pesos. Algo más moderada fue la suba del dólar Bolsa, al que se accede a través de la compra-venta de bonos y con el que las divisas adquiridas quedan depositadas en una cuenta bancaria en el país. Saltó 5,3% hasta los 77,14 pesos. La carrera que tomó el dólar por las compras de cobertura en la semana previa a las elecciones presidenciales fue significativamente más intensa a la que se produjo en las primarias de agosto pasado: la divisa norteamericana, en el sector minorista, ganó casi siete veces más y pese a los controles cambiarios. En los cinco días previos a las elecciones Primarias, Abiertas, Simultáneas y Obligatorias (PASO), cuando todavía se desconocía cuál sería la principal tendencia hacia las generales, el dólar avanzó 66 centavos y culminó a $ 46,55. Ese avance representa el 15,4% de lo que avanzó el billete verde en la antesala de las generales y se produjo a pesar de las restricciones para la compra que el BCRA puso en marcha a principios de septiembre y que impiden que grandes empresas adquieran dólares para atesoramiento y que los pequeños ahorristas accedan a más de U$S 10.000 mensuales. Para quienes desoyeron lo establecido hubo sanciones. Pero todo cambió en la sesión posterior a aquellos comicios, cuando un nuevo cimbronazo financiero catapultó a la divisa norteamericana y la hizo ganar 10,75 pesos en cuestión de horas. Aquel lunes, el minorista terminó a $ 57,30 y continuó su avance en las sesiones siguientes. La devaluación que el peso registró tan sólo en esa semana fue del 19,90%.<U+200B> El posterior cierre de los mercados agravó la crisis en la balanza de pagos. Sin la posibilidad de acceder a dólares mediante el financiamiento y tampoco al desembolso por 5.400 millones de dólares del FMI, el BCRA recurrió a las reservas. Por la marcha alcista que el dólar intensificó a partir de las PASO, la devaluación del peso entre aquellos comicios y este viernes, fue del 28,38%."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acreedores-argentina-empezando-armar-comite_0_O6E5_XTi.html","date":"25/10/2019 - 10:01","title":"Los acreedores de la Argentina arman un comité para renegociar la deuda","abstract":"Piensan que el ganador de las elecciones buscará una rápida negociación y quieren evitar pérdidas.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"Un grupo de los mayores tenedores de bonos de Argentina comenzó a formar un \"comité de acreedores\" para prepararse para las negociaciones de la deuda después de las elecciones, aseguró la agencia de noticias Reuters, según fuentes involucradas en los planes. El grupo se está conformando después de una serie de reuniones y llamadas en las últimas semanas para trazar su estrategia. Buscará entablar negociaciones con el ganador de las elecciones del domingo. \"Hemos acordado seguir adelante (con la formación del comité) para que podamos estar listos después de las elecciones\", dijo una de las fuentes, según Reuters, y agregó que \"una buena combinación\" de grandes acreedores estaban involucrados. Otro miembro añadió: \"Todos esperamos una victoria de primera ronda, así que no hay tiempo que perder\". \"Está claro que se requiere una reestructuración\", indicaron. Piensan que el próximo Presidente va a buscar resolver la situación de la deuda de manera rápida y ordenada y, entonces, \"necesitará a alguien con quien hablar\". Están involucrados unos US$ 100 mil millones en deuda.  Los miembros del comité también se están agrupando, dicen para asegurarse de que no puedan ser obligados a mandar a pérdida sus deudas. El enfoque agresivo de Argentina durante las renegociaciones de 2001-2005 dejó recuerdos dolorosos y la mayoría de sus nuevos bonos ahora también tienen \"cláusulas de acción colectiva\", lo que significa que se llevará a cabo una reestructuración si está respaldada por dos tercios o tres cuartos de los tenedores de deuda. \"Es importante tener un grupo de negociación que tenga una mayoría de bloqueo\", dijo una fuente a la agencia Reuters. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/mercado-espera-endurecimiento-cepo-lunes_0_3T9ISXQd.html","date":"25/10/2019 - 8:27","title":"El mercado espera un endurecimiento del cepo el lunes","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy viernes.","author":[],"key_words":"AmazonDólar HoyCepo Cambiario","body":"Amazon decepciona. El dólar trepa. El BCRA pierde reservas. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/extienden-mes-plazo-ingresar-plan-pagos-10-anos_0_ICm9d94T.html","date":"25/10/2019 - 8:26","title":"Extienden un mes más el plazo para ingresar al plan de pagos a 10 años","abstract":"Vencía el próximo 31 de octubre. El programa formó parte de las medidas que adoptó el Gobierno tras la derrota en las PASO.","author":[],"key_words":"AFIPÚltimas Noticias","body":"La Administración Federal de Ingresos Públicos (AFIP) decidió extender un mes más la fecha límite para poder ingresar al plan de pago de deudas con esa entidad a 10 años, que vencía el próximo 31 de octubre. Así, quienes quieran adherir al beneficio podrán hacerlo hasta el próximo 30 de noviembre, de acuerdo a un comunicado del organismo. La medida, que será oficializada en el Boletín Oficial el próximo lunes, modifica la Resolución General 4557, publicada el 21 de agosto pasado, 10 días después de la dura derrota del Gobierno en las elecciones primarias. El plan alcanza a deudas vencidas con la AFIP hasta el 15 de agosto, que podrán ser refinanciadas en hasta 120 cuotas, con una tasa máxima de interés del 2,5% mensual. Inicialmente, alcanzaba a las micro, pequeñas y medianas empresas, monotributistas y autónomos, pero posteriormente se incluyó a asociaciones, fundaciones, cooperadoras y entidades religiosas, entre otras, que inicialmente no estaban alcanzadas por estas facilidades. En un comunicado, la AFIP adelantó además que, como medida adicional, se podrán regularizar en hasta 36 cuotas, con un pago a cuenta del 5%, las obligaciones incluidas en planes de facilidades de pago cuya caducidad haya operado hasta el 30 de septiembre último. De este modo, se alcanza a los contribuyentes que han visto caducar sus planes de pagos en agosto y septiembre de este año. Hasta ahora, el plan de deudas vencidas tenía un tope de 60 cuotas y permitía incluir las obligaciones exigibles hasta abril último. En este sentido, cabe destacar que desde el 17 de septiembre se pueden refinanciar las deudas incluidas en el plan anterior. El nuevo plan permite regularizar las obligaciones impositivas y previsionales. El plan de pagos de 120 cuotas formó parte del paquete de medidas implementadas por el Gobierno tras la derrota en las PASO y la posterior devaluación, que generó mayor presión a la economía. JPE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/emprendedores/volala-busca-socios-region-seguir-creciendo_0_Hcv5Ijt_.html","date":"25/10/2019 - 0:01","title":"Volalá busca socios en la región para seguir creciendo","abstract":"","author":"Oscar Martínez","key_words":"Agencias De ViajeTurismoAviones","body":"Todo comenzó a mediados de 2014. José María Casabal era el gerente general de Submarino Viajes, la filial argentina de Submarino Viagens, un peso pesado de los viajes y del turismo en Brasil. Pero sucedió lo impensable: la casa matriz se vendió a otra mega empresa brasileña, CVC. Y por esos extraños giros del destino, aquí en la Argentina seguía funcionando Submarino. Pero tenía algunos problemas por el costo corporativo de cotizar en el Bovespa, la bolsa paulista. Claro que esto mismo la convertía en una compañía muy bien organizada. En ese momento, ingresó como accionista Ignacio Colautti, quien hasta ese momento era gerente general de su principal proveedor en el país. Antes de que los brasileños decidieran \"algo\", Casabal y Colautti hicieron una oferta sobre la operación argentina. Finalmente, luego de un año y medio de conversaciones, en 2016 nació Volalá, una pyme nacional que \"arrancó realmente muy bien armada y en pleno funcionamiento\", recuerda el emprendedor. Hoy, Volalá ocupa el tercer lugar, aseguran, en el mercado de las \"agencias on line\", despúes de Despegar y Al Mundo. \"Estamos facturando unos $1.000 millones este año, es aproximadamente entre 30 y 35.000 operaciones al año. Si hablamos de pasajes estamos cerca de los 100.000, ya que en cada operación que cerramos hay que considerar 2 ó 3 pasajes. Y, claro está, el resto de los servicios de un paquete de servicios turísticos\". Si bien tienen la intención de expandirse regionalmente, por ahora sólo trabajan en la Argentina debido a que si bien el canal on line permitiría comprar y vender pasajes y paquetes de país a país sin problemas, \"hay muchas limitaciones y complicaciones de diverso tipo para operar desde otros países\". En primer lugar, los mecanismos regulatorios, que son distintos en todos los países; también son o pueden ser diferentes precios según los acuerdos comerciales de cada país con las compañías aéreas; y, por último, están las diferencias en los medios de pagos que, por lo general son muy locales y, por otra parte, se requiere una presencia física, local, para poder recibir el dinero de la operación o poder canalizar los cupones, administrar la financiación, por citar algunas particularidades. Esto para no contar aquellos países con sistemas de pago alternativos. Frente a esas circunstancias, \"pensamos que lo mejor es avaluar la posibilidad de acuerdos con otros jugadores en varios países de la región\", adelantó Casabal. Apelando a su conocimiento del mercado on line, Casabal reconoce que a pesar del crecimiento del canal, \"todavía hay un largo camino para recorrer\". Explica que, por ejemplo, \"todavía, el 70% del mercado es off line, o sea tradicional, y apenas el 30% por on line\". Y sostiene que \"hay procesos de venta en el canal tradicional que no se pueden resolver por ´pantalla´\". Y reconoce que, \"por lo general la búsqueda de los productos es on line, pero el cierre es off line\". Sin embargo, asegura que \"poco a poco van perfeccionando algoritmos y mecanismos para hacer plataformas cada vez más inteligentes e interactivas con el cliente\". Por eso, en los últimos 12 meses Volalá incorporó herramientas de inteligencia artificial y de automatización, como TravelIPAQ, Gimmonix y una reciente alianza con la aplicación israelí Trip-Sciences. \"No es un proceso sencillo ni de corto plazo, pero confiamos en que en no mucho tiempo la 'experiencia' de viajar pueda ser totalmente on line y desde la comodidad de un smartphone\". <U+200B>"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/carne-argentina-sedujo-franceses-noche-bife-paris_0_5SsEt4rx.html","date":"24/10/2019 - 21:22","title":"La carne argentina sedujo a los franceses en la noche del bife en París","abstract":"Destacaron que se produce naturalmente y en praderas. Y que su sabor supera a la de sus propios cortes. Ya hay una red de carnicerías en la capital francesa. El rol de los chef ya consagrados.","author":"María Laura Avignolo","key_words":"CarneExportación De Carne","body":"El día internacional del bife fue celebrado entre chefs , embajadores, proveedores y dueños de restaurantes, polistas, hoteleros, en la embajada argentina en Paris. El aroma indisimulable a carne asada se expandió en el muy chic Barrio XVI de Paris cuando 40 kilos de lomo y filets ardían en las brasas de la residencia diplomática. “El objetivo de esta noche es promover la carne argentina como un producto de calidad especial, con altos estándares, tal como lo pide el mercado europeo” dijo el embajador argentino en Paris, Mario Verón Guerra.  Noche del bife . Foto : Noel Smart Esta carne producida en praderas naturales, al aire libre, es lo que establece una diferencia y otro sabor .Su producción extensiva, sin confinamiento como en Europa y alimentación con pasturas, le permite a los animales desarrollar una musculatura uniforme, con una carne tierna y texturas únicas alta calidad. “En Argentina, la utilización de hormonas, harinas de animales y en la alimentación de bovinos está prohibida.El sistema de producción argentino permite obtener carnes sin aditivos ni hormonas y con un bajo nivel de colesterol” informó el ministro Leonardo Costantino a su audiencia de invitados, en el primer piso de la embajada de la rue Cimarosa. Cuando los mozos servían vinos La Coste y trocitos de lomo al natural y en sándwiches, los dueños de restaurantes reconocían que la carne argentina es más barata y de mayor calidad que la francesa. “Hay muchos proveedores en Paris ahora de carne argentina. Se puede elegir y con esta calidad, no hay carne francesa por el mismo precio” reconoció Fréderic Pons, uno de los dueños del restaurante Santa Carne. Frédéric, que estudió como cocinarla en El Pobre Luis en el barrio de Belgrano en Buenos Aires y viendo a su padre, Pepe Pons, explicó que “la carne francesa es más dura y la faena es cuando los animales son más viejos. “También las alimentan con granos y eso mata el sabor.En Argentina , los animales son más jóvenes y más sabrosos” dijo. Noche del bife . Foto : Noel Smart Dos carnicerías con carne argentina en Paris son la nueva sensación. Han sido bautizadas Cuts. Una idea del francés Amauri Henin, que fue a Buenos Aires y se enamoró de una argentina y del asado, y las trajo a Paris junto a su socio de Pehuajó, Maxi Torres. “Yo soy francés cien por cien. Empezamos el 2016 y nos expandimos. Al menos hay 30 frigoríficos que faenan ahora para exportación en Argentina y lo que recibimos es Cuota Hilton, de alta calidad.El mayor destino de la carne argentina es a Rotterdam y a Hamburgo” contó Amauri. Admite que uno de los más difíciles desafíos es convencer a los franceses de comer otra carne que no sea la de su país. Ellos creen que son los mejores del mundo. Por eso muchos restaurantes en Francia sirven carne argentina, sin admitirlo. La carnicería de Cuts comercializa la carne con cortes argentinos y recetas y ofrecen un servicio de catering y distribución a domicilio.Hasta ahora, el debate para el acuerdo Mercosur- Unión Europea no tiene ningún impacto en su negocio.”Todo sigue siendo hipotético. Hay un vínculo con Europa pero no cambia la ecuación y no ha sido aprobado. Hay países que lo resisten” contó, tras haber abierto otro local en el barrio XVII. Las estadísticas muestran que el 46 por ciento de las exportaciones de carne argentina van a Asia, especialmente China, y el 26 por ciento llega a la Unión Europea.Sus otros clientes son Chile, con un 10 por ciento y el 7 por ciento para Rusia e Israel. Cuenta con un stock de 53 millones de cabezas, que la ubica como quinta a nivel mundial.Con una producción anual de 3 millones de toneladas de carne bovina, de ellas 370.000 toneladas fueron exportadas en el 2018.Las principales razas son Angus, Hereford, Bradford y Brangus. Los alumnos de la Ecole Ferrandi, que enseña hotelería y cocina a 1.200 estudiantes de todo el mundo en Paris , estaban en el cóctel. Regina Cerezo, una mexicana y estudiante, probaba el lomo encantada junto a sus compañeros. ”Para nosotros es muy difícil tener contactos directo con proveedores de carne argentina en Paris”. Cuando le tocó el turno al francés Justin Constand dictaminó : “es muy natural y con un sabor dulce, muy distinta a la francesa”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/plataformas-venta-dolares-agotaron-reservas-operar-despues-cierre_0_N8bOv-vM.html","date":"24/10/2019 - 20:30","title":"En las plataformas de venta de dólares online se agotaron las reservas para operar después del cierre","abstract":"Asignan un cupo para la demanda que aparece entre las 15 y las 10 del día siguiente. Pero en estos días se termina en cuestión de horas.","author":[],"key_words":"Dólar Hoy","body":"Algunos sitios web o aplicaciones que venden dólares comenzaron a restringir sus operaciones para las horas en que está cerrado el mercado, o avisaron sobre limitaciones para el fin de semana de la elección presidencial. Es porque dejan asignada una reserva de dólares para las transacciones fuera del horario bancario, pero se está acabando más rápido que en ocasiones anteriores. La declaración del candidato Alberto Fernández (Frente de Todos) sobre el respeto \"a los depósitos en dólares\", así como las dudas sobre lo que puede suceder en los mercados el lunes posterior a los comicios, parece haber generado repercusión entre los ahorristas. La demanda de divisas se aceleró y trastocó las operaciones normales de compraventa de dólares. En los últimos años, proliferaron las aplicaciones que achican el \"spread\", es decir que venden dólares a mejor precio para el comprador y reconocen un mayor valor si un ahorrista se quiere deshacer de los billetes estadounidenses. La ventaja de esas aplicaciones es que suelen brindar mejores números para el ahorrista que las plataformas \"on line\" de los bancos tradicionales. En la tarde del jueves, después de un día agitado en los bancos, algunas aplicaciones que venden dólares restringieron esa posibilidad. <U+200B>\"Todos los días, cuando termina la operatoria bancaria, dejamos asignada una reserva para esas transacciones. Esa reserva está estimada en base a la operatoria diaria. Hoy -por el jueves- se acabó. Es decir que los clientes demandaron más dólares que un día tradicional\", explicaron en una de estas plataformas del sistema financiero. Un banco virtual que talla en las operaciones de divisas (tiene valores mejores que los bancos tradicionales) les mandó un correo electrónico a sus clientes. \"El viernes, en horario bancario, el tope es de US$ 9.950 (siempre sin exceder los US$ 10.000 mensuales). Fuera del horario bancario, el límite será de US$ 250\", indicaron. \"El sábado 26 de octubre, durante todo el día habrá un tope de US$ 250\". Y \"el domingo 27 de octubre no habrá cambio de moneda hasta el día lunes luego de la apertura de mercado\", especificaron. Las plataformas de compraventa de divisas se manejan con valores históricos para determinar los volúmenes. Tras el cierre de la jornada, asignan una cantidad de dinero para el resto del día. Esa \"reserva\" se calcula en base a estimados y parámetros técnicos de la operatoria. A comienzos de mes, la \"reserva\" suele ser más abultada que a fin de mes, cuando se supone que hay menos operaciones. Este jueves por la tarde/noche, algunas aplicaciones se quedaron sin dólares. \"Es porque la reserva asignada resultó insuficiente. Eso suele suceder si la actividad registrada está por arriba de los parámetros esperados\", detallaron en el sistema financiero. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/pobre-familia-necesita-34-784-54-2-ano_0_SYaJ6SqB.html","date":"24/10/2019 - 19:41","title":"Para no ser pobre una familia necesita $ 34.784, un 54,2% más que un año atrás","abstract":"Ese es el valor de la canasta familiar que calcula el Indec. Casi el 30% de quienes tienen empleo no alcanza a cubrir esa cifra.","author":"Ismael Bermúdez","key_words":"Pobreza","body":"Durante septiembre, el valor de la canasta familiar de pobreza se encareció un 5,4%, en 12 meses un 54,2% y  vale : $ 34.784,75, de acuerdo al cálculo del Indec.  Con esta cifra, casi un 30% de los que tienen empleo, – unas 5,5 millones de personas –, incluso si están “en blanco”, son pobres. Así, hace tiempo que tener trabajo no evita caer en la pobreza. Pero por la recesión, la precariedad laboral, las suspensiones y la caída del salario y de los ingresos frente a la inflación más gente ocupada cayó por debajo de la línea de pobreza. Y además, hubo un incremento del empleo no registrado - que ganan menos -- entre los asalariados y los cuentapropistas. De acuerdo a los datos del primer trimestre de este año de la Encuesta Permanente de Hogares del Indec, el 24,5% de los ocupados era pobre. Ahora, por la carestía de estos meses, la pérdida salarial acentuada en agosto y septiembre ( el bono de $ 5.000 se acordó para octubre y para la mayoría se abonará en 2, 3 y hasta 5 cuotas),  el mayor número de trabajadores informales en detrimento de los formales, los especialistas estiman que ronda casi el 30%. Estos niveles de pobreza entre los asalariados se explican porque la mitad de los trabajadores registrados – 3.040.000-- que se desempeñan en el sector privado ganaron en julio menos de $ 35.461 , según los datos del Ministerio de Producción y Trabajo. Con los descuentos de jubilación y salud, el sueldo “en mano” se reduce a menos de $ 29.432. Así, sumando los ajustes salariales de agosto y septiembre, más la asignación familiar por hijo, para la mayoría esos ingresos se ubican por debajo del valor de la canasta de pobreza de una familia que para un  matrimonio con un hijo menor el mes pasado valía $ 27.692,71 y con dos hijos $ 34.784,75. De aquí se desprende que sin el ingreso del cónyuge, esas familias con empleo formal del jefe de hogar se ubicarían por debajo de la línea de pobreza. La línea de pobreza para un varón soltero sin hijos de entre 30 y 60 años fue en septiembre de $ 11.257,20. Y es sabido que un gran sector de los que se desempeñan en la informalidad -que entre asalariados y cuentapropistas suman poco más de 7 millones de personas – ganan menos que esa suma por tratarse de “changas”o trabajos de pocas horas, sin cobertura de Seguridad Social. Si a toda esa gente se suman las personas desocupadas y sus familias, en especial si cuentan con niños menores donde la pobreza supera el 50% y además los inactivos pobres (como adolescentes y jubilados y pensionados), la pobreza urbana total rondaría el 37/38%, por encima del 35,4% del primer semestre de este año. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/klm-falta-conexion-vuelos-aerolineas-_0_eLudJKJy.html","date":"24/10/2019 - 18:19","title":"KLM: “Hay falta de conexión con los vuelos de Aerolíneas”","abstract":"Lo dijo su CEO regional. Aun con programas de millaje compartidos, los separa la distancia entre Ezeiza y Aeroparque.","author":"Luis Ceriotto","key_words":"Líneas AéreasAir FranceKLMAerolíneas ArgentinasGolLATAM","body":"Cada día, sólo por Air France y KLM, llegan a Ezeiza alrededor de 600 pasajeros, la mayor parte de los cuales provienen de Europa o Asia. Pero si bien las dos líneas aéreas son socias de Aerolíneas Argentinas en la alianza sectorial Sky Team, muy pocos pasajeros terminan subiéndose a un avión local para sumar millaje en turismo al interior. ¿El motivo? Falta de conexión: la mayor parte de los vuelos de Aerolíneas al Interior sale desde Aeroparque. “Tenemos que optimizar las conexiones. Hay dificultad con dos aeropuertos, nosotros operando en Ezeiza y Aerolíneas, con los vuelos domésticos, en Aeroparque. Hay algunos vuelos domésticos que operan en Ezeiza, pero hay que optimizar esta conexión”, dijo Nathalie Larivet, Gerente General para Argentina, Bolivia, Paraguay y Uruguay de Air France KLM. Sentado a su lado, el CEO regional para la línea aérea, Jean Marc Pouchol, agregó: “Hay que tener en cuenta que tenemos un programa de fidelización en común, a través de la alianza Sky Team, lo cual es algo muy potente. Debería ayudar al crecimiento: tener más clientes de Aerolíneas en los vuelos de Air France KLM, y viceversa”. Los dos ejecutivos encabezaron en Buenos Aires los festejos de KLM, que a comienzos de mes se transformó en la primera aerolínea del mundo en llegar a los 100 años con la misma marca comercial. Fusionadas en la década anterior, Air France y KLM unen dos veces por día el aeropuerto de Ezeiza con París y Amsterdam, con un vuelo diario de cada línea con más de 300 pasajeros cada una, la mayor parte de los cuales hoy son europeos o asiáticos. “Por supuesto hay pasajeros de Argentina en nuestros vuelos, pero hoy son más los que provienen de Europa y también de los mercados de Asia\", dijo Larivet. Pero tenemos el mismo porcentaje de ocupación, de más de 90%. Muy alto”. KLM llega con un avión Boeing 787-900 Dreamliner desde comienzos de año. Air France también comenzará a operar la ruta Ezeiza-París con un Dreamliner el año próximo. “Este avión es el más sustentable de la flota, algo que para nosotros como compañía es una prioridad, tanto por el tema del combustible como por la sustitución a bordo de materiales plásticos por materiales reciclables”, agregó Pouchol. “Desde abril de 2020, Air France también va a operar hacia Ezeiza con un Dreamliner”. -A nivel regional, ustedes comparten la alianza Sky Team con Aerolíneas y Gol. Pero otro integrante de la alianza, Delta Airlines, anunció que comprará 20% de Latam, una fuerte competidora. -Efectivamente, se ha anunciado que Delta compró 20% de Latam -dijo Pouchol-. Lo seguro es que nosotros vamos a continuar la colaboración con Gol, que funciona muy bien, no sólo en Brasil, donde tenemos 25% de los clientes de Air France y KLM, sino también en Uruguay, Paraguay y Bolivia, es una colaboración muy efectiva. -¿Y con Aerolíneas? -La oportunidad es muy local, en Argentina -agregó Larivet- El objetivo es permitir a los cordobeses o mendocinos de viajar a Europa con Air France o KLM. Tenemos que optimizar las conexiones. Hay dificultad con dos aeropuertos, nosotros operando en Ezeiza y Aerolíneas, con los vuelos domésticos, en Aeroparque. Hay algunos vuelos domésticos que operan en Ezeiza, pero hay que optimizar esta conexión. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-ahorristas-vez-nerviosos-espera-lunes-post-electoral_0_mhQnkBRC.html","date":"24/10/2019 - 17:27","title":"Dólar: ahorristas cada vez más nerviosos a la espera del lunes post electoral","abstract":"Las sucursales de los bancos volvieron a reflejar el clima de ansiedad, a horas de las elecciones de este domingo. Temor por más restricciones cambiarias.","author":"Gustavo Bazzan","key_words":"Dólar Hoy","body":"Recrudeció en estas horas la ansiedad en torno al “mundo dólar”. Otra vez en primer plano están el precio, las perspectivas de su cotización a futuro (sobre todo desde el lunes post electoral) y también algo más delicado: los ahorros en dólares que están depositados dentro de los bancos. Después de casi dos meses de cepo cambiario, y cuando la espera hasta el domingo electoral se cuenta en horas, los bancos volvieron a observar como la clientela se acercó a las sucursales a hacer retiros de sus ahorros en moneda extranjera. También de pesos, para aprovechar la brecha entre el dólar oficial y el “blue”. La nueva oleada coincidió con las palabras del candidato a presidente Alberto Fernández, quien esta semana pretendió dar un mensaje que tal vez no cayó bien: \"Yo espero que los argentinos estén tranquilos porque nosotros vamos a cuidar sus ahorros, vamos a respetar sus depósitos en dólares. No tienen por qué estar nerviosos.\" Es bien sabido que los mensajes tranquilizadores, en épocas de crisis financiera, no suelen dar resultado. O logran el resultado opuesto al buscado. Es algo que viene ocurriendo desde que alguien dijo por cadena nacional “el que apuesta el dólar pierde” (1981). Así es la psicología humana. En estas horas hay varios temores entre los ahorristas. El más próximo: que se achique radicalmente el tope para la compra de dólares, fijado desde el 1 de septiembre en 10.000 dólares para los ahorristas minoristas. La expectativa, generalizada, es que ese número bajará violentamente a partir del lunes, una vez que se conozca el resultado electoral. El otro temor, derivado de este, es que a mayores restricciones, mayor el precio que deberá pagarse por los dólares alternativos. Por vías legales, el dólar se puede conseguir hoy a $78 pesos mediante transacciones con títulos públicos en la Bolsa, es decir 20% más caro que el oficial. En la calle, y por la vía ilegal, el precio está hoy 12% más caro que el oficial. Esas brechas solo podrían ampliarse si se cierra la canilla del dólar. Y esa canilla necesariamente deberá cerrarse si al menos se atiende el reclamo de “cuidar las reservas” que hizo Alberto Fernández. Otro temor, al que por ahora se le asignan pocas probabilidades: una restricción a disponer de los dólares depositados en los bancos. En ese clima, esta semana el Banco Central se vio obligado a desprenderse de más dólares. Hoy terminó vendiendo más de 600 millones. La demanda de divisas viene de los importadores (los que logran que les vendan), los que deben pagar deudas en dólares, y los minoristas. Los pesos salen de las cajas de ahorro, cuentas corrientes y también de los depósitos a plazo fijo que no se renuevan. Como se ve, mal clima financiero a horas de unas elecciones presidenciales."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/profundizo-caida-economia-pbi-contrajo-3-8-agosto_0_joKBNGOL.html","date":"24/10/2019 - 16:15","title":"Se profundizó la caída de la economía: el PBI se contrajo 3,8% en agosto","abstract":"La contracción interanual se produjo por el efecto PASO tras los tibios avances de mayo, junio y julio.","author":[],"key_words":"EconomíaINDECÚltimas Noticias","body":"El Instituto Nacional de Estadísticas y Censos (INDEC) informó este jueves que la actividad económica se contrajo 3,8% en agosto, respecto al mismo mes del año pasado, y puso fin a la tibia recuperación que registró en los tres meses previos. \"Respecto a julio, la serie original con estacionalidad experimentó un nivel 3,9% más bajo.  El indicador desestacionalizado decreció 1% y la tendencia-ciclo creció 0,1% respecto al mes anterior\", detalló el INDEC. En julio, el Estimador Mensual de la Actividad Económica (EMAE) sumó su tercera suba interanual, al saltar 0,6%, impulsado fundamentalmente por la actividad de los sectores agroexportadores. El avance de mayo fue de 2,7%; y el de junio, de 0,4%. #DatoINDECLa actividad económica cayó 1% en agosto de 2019 respecto del mes previo y 3,8% interanual. En la serie tendencia-ciclo, creció 0,1% mensual https://t.co/Bkupu0ePwg pic.twitter.com/zvMOSDYmx3 Y antes de ese ciclo con resultados positivos, la actividad económica transitó 12 meses consecutivos con caídas que tocaron su pico en septiembre de 2018, cuando el guarismo se desplomó 7,2%. La crisis cambiaria que se desató el año pasado impactó rápidamente en la actividad económica. Los números de mayo del año pasado no sólo reflejaron la grave situación del campo tras la sequía que frustró aquella campaña, sino que además representaron la primera muestra del impacto de la devaluación. Por sequía y la crisis en la balanza de pagos, el EMAE revirtió la senda alcista que mantuvo desde el primer trimestre del 2017 hasta abril del año pasado, y en mayo registró una contracción (-4,7%) que determinó el rumbo hacia la recesión."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/canasta-basica-subio-5-4-septiembre-familia-necesito-34-784-pobre_0_St3V983G.html","date":"24/10/2019 - 16:08","title":"La canasta básica subió 5,4 % en septiembre y una familia necesitó $ 34.784 para no ser pobre","abstract":"En tanto, la canasta alimentaria -utilizada como umbral de indigencia- se ubicó en $ 13.913,89 para el mismo grupo, un incremento de 4,9 % intermensual.","author":[],"key_words":"Canasta BásicaINDECÚltimas Noticias","body":"La Canasta Básica Total (CBT), que además de alimentos incluye otros bienes y servicios como vestimenta, transporte, educación y salud, registró un aumento de 5,4% en septiembre, por lo que una familia tipo -dos adultos y dos hijos menores- necesitó $ $34.784,75 para no caer por debajo de la línea de la pobreza. Los datos fueron difundidos este jueves por el Instituto Nacional de Estadística y Censos (INDEC). #DatoINDECUna familia de cuatro integrantes necesitó $34.784,75 para superar el umbral de pobreza en septiembre de 2019 https://t.co/vJcGjIpFMp pic.twitter.com/x1xqWiF0ZM Así, en lo que va de 2019, la Canasta Básica Total creció 36,4%, mientras que en los últimos 12 meses avanzó 54,2%. En tanto, la Canasta Básica Alimentaria (CBA) -utilizada como umbral de indigencia- se ubicó en $ 13.913,89 para el mismo grupo familiar, un incremento de 4,9 % intermensual y 54,2 % interanual (septiembre 2018-septiembre 2019). En el año, la suba es de 36,4%. Ambos canastas estuvieron por debajo de la inflación de septiembre, que se ubicó en 5,9% por fuertes incrementos en indumentaria y medicamentos. Esta semana también se conoció que en la Ciudad de Buenos Aires una familia tipo necesitó en el mismo mes ingresos por encima de los $34.712 para no ser pobre, un incremento de 5,7 % con respecto a agosto último y una suba de 55,6 % en relación a septiembre del año pasado."}
