{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rugby/inglaterra-dio-golpe-all-blacks-finalista_0_vVHdBbZ9.html","date":"26/10/2019 - 7:20","title":"Inglaterra dio el golpe ante los All Blacks y es finalista","abstract":"Venció 19-7 a Nueva Zelanda, ganadora de los últimos dos campeonatos, en una notable actuación. Su rival en el juego decisivo saldrá del ganador del partido que jugarán mañana Gales y Sudáfrica.","author":[],"key_words":"Mundial De Rugby","body":"Inglaterra llegó a la final del Mundial de Rugby. Con una gran actuación, le ganó 19-7 a Nueva Zelanda, ganadora de las últimas dos ediciones y favorita para retener el título, en un partido disputado en Yokohama. El equipo inglés mostró superioridad ante los poderosos All Blacks desde el propio inicio del partido: consiguió el primer try a los dos minutos de juego de la mano del centro Manu Tuilagi, a lo que sumó la conversión del capitán Owen Farrell. El apertura George Ford sumó un penal justo antes del descanso. En el segundo tiempo, Ford se convirtió en la vía anotadora inglesa: marcó tres penales para ampliar la ventaja. Con buen dominio de la zona media de la cancha, el conjunto inglés sólo cometió un error, que permitió al tercera línea neozelandés Ardie Savea achicar la diferencia mediante un try. Alegría. Inglaterra jugó un partido soñado ante los All Blacks. (Reuters) \"Tuvimos que ir a buscar muy lejos esta victoria\", contó con una sonrisa Eddie Jones, el entrenador de Inglaterra. \"Sabíamos que había que ser dominantes en la línea frontal, no darles tiempo ni espacio. Lo conseguimos: eso provocó varios errores de su parte y nos dio rebotes favorables\", agregó. El capitán inglés, George Ford, fue una de las figuras del partido. (DPA) \"De hecho, nuestro mejor ataque fue la defensa. Generamos oportunidades a través de nuestra defensa para atacar\", amplió. \"Estoy muy contento por los jugadores. Trabajaron realmente duro para llegar donde están\", cerró. \"Inglaterra hizo un enorme partido y lo ganó en forma merecida. No se les debe dejar nada porque toman todo (lo que se les da). Y, de hecho, en eso consiste el rugby\", admitió Steve Hansen, entrenador de los All Blacks. La celebración de los jugadores ingleses con la hinchada, luego de vencer a Nueva Zelanda en Yokohama. (Reuters) De esta forma, Inglaterra se convirtió en el primer finalista del certamen. Su rival saldrá del partido que jugarán mañana, desde las 6 de la Argentina, la sorprendente Gales y Sudáfrica. Los ingleses solo cometieron un error, que permitió al tercera línea neozelandés Ardie Savea lograr el try del honor (57). Inglaterra logró el campeonato del mundo en 2003, al vencer 20-17 en la final al local Australia. Su última participación en un juego decisivo había sido en 2007: en esa oportunidad cayó 15-6 ante Sudáfrica."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/suspendio-partido-bombonerita_0_lfDsKzn4.html","date":"25/10/2019 - 23:59","title":"Súper 20: una falla en el reloj impidió jugar y a Boca le dieron por perdido el partido ante San Lorenzo","abstract":"Instantes después del salto inicial, el tablero electrónico de la Bombonerita sufrió un desperfecto y el encuentro fue suspendido. El Ciclón sumó dos puntos y clasificó a los playoffs.","author":[],"key_words":"BásquetBoca JuniorsSan Lorenzo","body":"Boca y San Lorenzo debían jugar este viernes por la noche el clásico por el Grupo D del Súper 20. Pero el encuentro duró menos de un minuto. Instantes después del salto inicial, en la Bombonerita surgió un problema insólito: no andaba el tablero de los 24 segundos. En consecuencia, el Tribunal de Disciplina le dio por perdido el encuentro al Xeneize y el Ciclón clasificó a los playoffs. Chuzito González había logrado marcar un triple para San Lorenzo en la primera acción. Hasta que hubo que parar el partido. Primero se intentó arreglar el reloj. Como todo se dilataba se fijó las 22.30 como horario límite. Luego de más de una hora y media de espera, los árbitro terminaron suspendiendo el match ya que no se pudo solucionar el desperfecto. #Básquet | El encuentro entre Boca y San Lorenzo fue cancelado por problemas con el reloj de 24 segundos. Ambos equipos se estaban jugando el ingreso a los playoffs del Súper 20. San Lorenzo tenía 12 puntos en siete partidos. Y Boca, 11. El líder del Grupo D es Gimnasia de Comodoro Rivadavia con 13 unidades, aunque con un partido de más. Del encuentro apenas se jugaron un par de segundos. \"El no funcionamiento del reloj de 24 segundos antes de iniciar un juego determinará la suspensión del partido y la pérdida de los puntos para el Club local. Se le asignarán dos (2) puntos al club visitante y uno (1) al club local\", informó el Tribunal de Disciplina. El comunicado aclaró que se le dio a Boca, tal cual indica el reglamento, \"un plazo de una hora, a partir del horario de inicio del juego, para reparar el desperfecto\". Cumplido el tiempo otorgado, el problema continuó por lo que se determino suspender el encuentro. De esta manera, el Ciclón llegó a los 14 puntos, finalizó líder del Grupo D y jugará ante Obras en cuartos de final. Los otros cruces serán: Regatas-Quimsa, Instituto-San Martín y Ferro-Gimnasia. Boca, en tanto, <U+200B> "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futuro-carlos-tevez-boca-afuera-adentro_0_MrgtRvlO.html","date":"25/10/2019 - 20:32","title":"El futuro de Carlos Tevez en Boca está más afuera que adentro","abstract":"Al ídolo de 35 años le juegan en contra su físico, su movida política en el club y que tiene el sueldo más alto del plantel.","author":"Matías Bustos Milla","key_words":"Boca JuniorsSuperclásicoCarlos TevezCopa LibertadoresRiver Plate","body":"El futuro de Carlos Tevez en Boca es mucho más que incierto. Se sabe: eliminaciones dolorosas como las del martes dejan secuelas más pesadas sobre los referentes. En 2015 fue Arruabarrena el que cayó. En 2016 les tocó a los capitanes Orion y Daniel Díaz, porque Tevez recién había vuelto. En 2018 debieron irse Guillermo Barros Schelotto y Gago y Pablo Pérez, los portadores de la cinta. Ahora, puertas adentro de Brandsen 805, las miradas le apuntan al \"10\". No con aires de reproche ni de cuestionamientos, pero sí de evaluación y en un análisis lógico: tiene 35 años, tiene el contrato más alto del plantel y se le terminará el vínculo pronto. Algo más: su decisión de involucrarse en la política del club (llevó de la mano a Daniel Angelici hacia la reelección de 2015) le hizo generar malestares en la oposición, que no ve con buenos ojos que siga siendo el líder del vestuario en 2020. Alexis Mac Allister consuela a Carlos Tevez tras la eliminación en la Libertadores.\nFoto: AFP ¿Y el oficialismo? Pese a la voluntad de Angelici (¿y de Mauricio Macri?), no hay convencimiento con Tevez. Saben que iniciar un proyecto desde cero con él como abanderado de nuevo será demasiado costoso en el roce del día a día. Por eso entre el candidato Christian Gribaudo y varios de sus compañeros de la CD evaluarán el tema al finalizar el semestre, si es que les toca ganar las elecciones. ¿Existe la posibilidad de que Tevez decida irse y que no espere a una propuesta de renovación? Hoy suena complejo, pero así como en marzo dijo que pensaba jugar un año más en el club para retirarse, la nueva derrota lo hizo repensar. “Tevez es un ídolo del club, pero es un ídolo en dos partes. Debió haberle hablado al hincha cuando se fue a China y explicarle por qué se fue. No fue el mismo cuando volvió, pero nos tenemos que quedar con lo mejor de él. Es muy factible que Tevez no quiera seguir en caso de que no gane el oficialismo. Creo que estuvo mal asesorado; lo suyo es el fútbol, no la política”, aseguró Jorge Amor Ameal, uno de los candidatos a presidente en el sitio radioypunto.com. José Beraldi le marcó la cancha a Carlos Tevez. Otro de los candidatos, José Beraldi, fue en sintonía en TNT Sports: \"Los jugadores del club no tienen que involucrarse en la política de Boca. Están para otra cosa. Cuando ganemos las elecciones, vamos a escuchar qué piensa Tevez, pero tomaremos la mejor decisión para el club”. Todos piensan de la misma forma y así el 2020 del Apache parece más lejos de Boca que siendo parte desde adentro. Para colmo, el físico no ayuda. Tevez tendrá que defender de acá hasta fin de año su posible renovación con un cuerpo que está al límite. Así llegó a la semifinal contra River - tocado y con dolor en su gemelo derecho- y terminó mucho peor. Lleva dos días de entrenamiento lejos del grupo, con movimientos en el gimnasio y con ejercicios de kinesiología. Con un dolor tan grande que llevó al cuerpo médico a realizarle una ecografía que arrojó una cicatriz inestable en el sóleo izquierdo, una histórica lesión que lo tuvo a maltraer en varios momentos de su carrera. Por eso está en duda para el próximo partido y su evaluación sobre la evolución de su malestar será día a día. Algo que le resta puntos en lo que se pondrá sobre la mesa para terminar de definir su futuro. Carlos Tevez siempre apoyó a Daniel Angelici.\nFoto: Marcelo Carroll Con un nuevo presidente, se revisará si continúa Gustavo Alfaro como entrenador y qué pasará con Nicolás Burdisso en su función de director deportivo, con contrato hasta diciembre de 2020. Sean ellos u otros, la voz de quienes tomen las riendas del fútbol se escuchará sobre su continuidad o no. Los hinchas, en cuanta encuesta se publica, le bajaron el pulgar. Por eso, el Tevez 2020 está en duda."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futuro-sebastian-beccacece-sabado-juntare-moyano-veremos-_0_YUs5gA5v.html","date":"25/10/2019 - 20:08","title":"El futuro de Sebastián Beccacece: “El sábado me juntaré con Moyano y veremos”","abstract":"¿Qué pasará con el entrenador del Rojo?","author":[],"key_words":"Sebastián BeccaceceIndependienteCopa ArgentinaLanúsPablo Moyano","body":"Era un partido clave para Sebastián Beccacece y él lo sabía. Independiente perdió 2-0 con Lanús, fue eliminado de la Copa Argentina y el futuro del entrenador es una incógnita. \"El sábado me juntaré con Moyano y veremos\", fueron las primeras palabras del técnico luego de la derrota en Rosario. ¿Llegó el final del ciclo? Ni Pablo (presidente) ni su padre Hugo Moyano estuvieron en el estadio de Newell's. ¿Para no presionar o para mandar una señal?El sentir de la mayoría de los hinchas está claro y habrá que ver si el presidente decide acompañar el clamor popular. “Beccacece botón/Beccacece botón”, cantaron los muchos simpatizantes del elenco de Avellaneda que llegaron hasta Rosario y se fueron eliminados. El desencanto de Beccacece.\nFoto: Juan José García Beccacece le abrió la puerta a una posible salida del conjunto de Avellaneda cuando le preguntaron si tenía fuerzas para seguir. \"Con el grupo tengo una muy buena relación y nosotros continuamos con la planificación. Una vez que hable con los dirigentes, veremos. Soy el responsable directo de la situación\", dijo. La situación parece sentenciada, más allá del deseo del entrenados de permanecer en el cargo. “No creo que se vaya. Yo lo noté bien, lo vi como siempre. Dolido, por supuesto, por la derrota, pero lo vi bien a Sebastián”, explicó Silvio Romero. El enojo de los hinchas con Beccacece es estrictamente futbolístico. También, hay que decirlo, pesa mucho la sombra de Ariel Holan y su ciclo exitoso. Pero Independiente nunca jugó bien de la mano de Beccacece. Solamente se pueden destacar algunos pasajes de partidos, como el segundo tiempo en Rosario, que no fue malo. El golpe ante Lanús fue doble, porque produjo la eliminación de la Copa Argentina y también la no participación en la próxima Copa Libertadores. A esto hay que sumarle la eliminación en cuartos de final de la Copa Sudamericana ante el humilde Independiente del Valle de Ecuador y el preocupante puesto 14 en la actual Superliga. Es decir, el ciclo de Beccacece no se sostiene desde el rendimiento ni los resultados. \"Me reuniré con Moyano y veremos\", dijo Beccacece.\nFoto: Juan José García Los dirigentes tampoco están conformes con lo brindado por Beccacece. Le cuestionan algunas determinaciones que generaron ruido, como la exclusión de Nicolás Domingo: pasó de referente y titular a borrado. Y algo más: no entendieron la presencia desde el inicio de Gastón Togni, que no jugaba desde febrero y que recién hace 15 días recibió el alta médica tras la recuperación de la operación del ligamento cruzado anterior de la rodilla izquierda. Los refuerzos son también un tema que agranda el malestar en los dirigentes: Independiente gastó casi 15 millones de dólares en las contrataciones de Alexander Barboza, Cristian Chávez, Andrés Roa, Sebastián Palacios y Lucas Romero. Y ninguno rindió lo esperado, claro. Pasaron 16 partidos desde la frase inicial de Beccacece e Independiente no arranca. Ocho victorias, un empate y siete derrotas podría ser el número final del ciclo del DT en el Rojo. La verdad se sabrá este sábado, pero la suerte parece estar echada."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/romero-independiente_0_jHX0i5pE.html","date":"25/10/2019 - 19:41","title":"Silvio Romero, duro con el arbitraje de Néstor Pitana: “Fuimos perjudicados”","abstract":"El jugador se quejó por el gol de Sand y por un penal no cobrado.","author":[],"key_words":"LanúsIndependienteSebastián BeccaceceCopa Argentina","body":"Independiente perdió 2-0 y quedó eliminado de la Copa Argentina a manos de Lanús, que avanzó a semifinales, y la sensación que quedó entre los jugadores del Rojo es que el arbitraje les jugó en contra. O al menos eso se desprende de las durísimas declaraciones de Silvio Romero ni bien terminó el partido: \"Fuimos perjudicados. En el primer gol, (Sand) parte adelantado, después hay un clarísimo penal, el árbitro te habla con soberbia y el línea también. Así no se puede\". En el 1-0, Sand estaba en posición adelantada y además dio un claro empujón en la previa del gol. Y en la otra jugada parece penal a Cecilio Domínguez. Si bien Romero hizo su autocrítica (\"Partamos de la base que tenemos que jugar mejor\"), no pudo dejar de focalizar en la tarea de los jueces: \"El penal es claro. Si Pitana no lo ve, el línea tiene que verlo porque fue adelante suyo. ¿Qué está mirando?\". Y reveló que al reclamar durante el partido, lo increparon con un: “Primero hacé un gol”. Por último, Romero valoró el acompañamiento del hincha de Independiente: \"La gente llenó la cancha. Hay que pedirles disculpas. Se entiende el malestar. Estamos en un club grande y no podemos mostrar esta cara. Estamos unidos con el cuerpo técnico\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jugadoras-racing-practica-especial-marcelo-diaz-matias-rojas_0_aFtjytu9.html","date":"25/10/2019 - 18:37","title":"Las jugadoras de Racing y una práctica especial con Marcelo Díaz y Matías Rojas","abstract":"Las dirigidas por Antonio Spinelli compartieron un entrenamiento con los dos dirigidos por Coudet.","author":[],"key_words":"Racing ClubMarcelo DíazFútbol Femenino","body":"\"Yo trato de ocupar los espacios libres\", les dice el chileno Marcelo Díaz<U+200B>, pizarra en mano, a las jugadoras del plantel femenino de Racing. Y es que las dirigidas por Antonio Spinelli recibieron la visita de Díaz y del paraguayo Matías Rojas en un entrenamiento en el predio Tita Mattiussi. Ambos discutieron de táctica, ayudaron en los ejercicios y transmitieron sus experiencias como profesionales. La iniciativa, motorizada por el departamento de prensa del club, encontró una respuesta rápida y positiva tanto de Díaz como de Rojas. Aceptaron participar de una práctica del fútbol femenino. Se habló de presión, de búsqueda del espacio y de movimientos para distraer al rival. \"Es muy importante la comunicación entre ustedes. Y también que no dejen nunca de disfrutar de los entrenamientos. Quienes jugamos sabemos lo que se sufre cuando nos lesionamos\", les dijo Rojas. Superada la instancia de charlas teóricas, Chelo Díaz se paró al lado de Natalie Juncos, volante central de la Selección, para analizar los pormenores del puesto que comparten. R Rojas, en tanto, intercambió opiniones con Rocío Díaz, que se desempeña habitualmente en una posición similar. La calidad de la posesión, uno de los sellos distintivos del último campeón de la Superliga, estuvo en el centro de la escena."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/leicester-southampton-goleada-rodgers_0_-wAE5Stk.html","date":"","title":"Leicester armó una goleada histórica de visitante ante Southampton en la Premier League","abstract":"Los Foxes sueñan con repetir el título de 2016.","author":[],"key_words":"Premier LeagueLeicester","body":"Bajo una lluvia torrencial en el St. Mary's Stadium, Leicester fue una tormenta que arrasó a un Southampton que hizo agua por todos lados y que terminó sufriendo una derrota catastrófica. El equipo de Brendan Rodgers lo goleó 9-0 como visitante, confirmó su gran momento en la Premier League y por el momento, al menos hasta que este sábado juegue el Manchester City, es el único escolta del líder Liverpool<U+200B>. A los 10 minutos del primer tiempo, Chilwell abrió el marcador y dos minutos después Bertrand vio la roja directa en el dueño de casa. Desde ese momento, Southampton naufragó en la cancha y los Foxes se aprovecharon para meter un triunfazo histórico. Tielemans (17'), Ayoze Pérez (19' y 39') y Vardy (45') marcaron el 5-0 durante el primer tiempo. James Maddison hizo un golazo de tiro libre.\nFoto: Reuters El local no pudo ni siquiera intentar ponerse de rodillas y Leicester lo ajustició con una paliza a puro grito sagrado. Pérez selló su hat-trick (57'), Vardy (58') y Maddison, de tiro libre, (85') estiraron la cuenta y otra vez el goleador Jamie, ahora de penal, selló el 9-0 en tiempo de descuento y también se llevó la pelota por su triplete. Jamie Vardy festeja su triplete. De esta manera, Leicester quedó a apenas un gol de su máximo triunfo histórico (10-0 al Portsmouth en 1928) y consiguió su mejor triunfo, tanto en la era Premier League como en condición de visitante. Su resultado más abultado fuera de su estadio había sido 5-1, marcador que se repitió ante cuatro rivales diferentes. Los dirigidos por Brendan Rodgers suman 20 puntos, quedaron a cinco del líder Liverpool, que este domingo recibirá al Tottenham, y los hinchas se ilusionan con volver a ganar la liga inglesa, como lo hicieron en la inolvidable temporada 2015/16."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/matias-almeyda-river-marcelo-gallardo-mls-san-jose-earthquakes_0_BcJjX4b0.html","date":"25/10/2019 - 18:06","title":"Matías Almeyda marcó las diferencias entre los jugadores de River y los Boca","abstract":"El entrenador del San Jose Earthquakes destacó al equipo del Muñeco: “Este es el momento más grande de la historia del club”.","author":[],"key_words":"Matías AlmeydaRiver PlateBoca JuniorsMLSMarcelo GallardoCopa Libertadores","body":"Siempre cerca de River porque lo lleva en el corazón, Matías Almeyda expresó su alegría por el pasaje del Millonario a la final de la Copa Libertadores tras dejar en el camino a Boca. \"Me da alegría porque es el lugar donde yo crecí futbolísticamente, porque la gente está contenta y éste es el momento más grande de la historia del club. Ojalá que lo puedan disfrutar. Son ciclos, que muchas veces se cortan. Ojalá que este River no tenga deudas, esté al día, creciendo en sus actividades, porque la etapa futbolística es la mejor de la historia. Estamos viendo el mejor club de Argentina\", expresó Almeyda. El entrenador del San Jose Earthquakes, en declaraciones a Estudio Fútbol, se refirió a la supremacía del Millo frente a su clásico rival: \"Los que hemos salido del club nacimos con una cuna de fútbol. Hay una gran diferencia entre River y Boca desde hace años. River es un equipo moderno, que compra jugadores rápidos, que hacen goles y volantes con buena técnica. Volvió a ser el River que marca la historia. Un equipo con buenos jugadores, buen pie, que intentaba jugar bien al fútbol. Volvió a su estilo. Creo que Boca tiene otras características en sus jugadores: más lentos, con menos dinámica, sin gambeteadores. Y realmente está sufriendo jugar con River. Creo que ya se sabía que River iba a pasar (la llave de semifinales). Ya se presentía y lo está aprovechando muy bien\". Matías Almeyda y Marcelo Gallardo en 2015. Almeyda también elogió a Marcelo Gallardo: \"Me vienen preguntando hace cuatro años si me sorprende y él sigue ganando. A nadie le va a sorprender. Simplemente está confirmando por qué fue elegido. Va a ser irrepetible lo que ha logrado\". El Pelado, quien destacó la MLS por su rápido crecimiento, su esquema y la calidad de los jugadores nuevos que están llegando, comentó acerca de la final de la Libertadores que se le viene a River: \"Los de Flamengo vuelan. Tienen un buen equipo, un buen sistema de juego y va a ser un lindo partido... Y por fin se va a jugar un solo partido en la final\". Por último, el técnico dio por imposible su llegada a Racing, después de que sonara como reemplazante de Eduardo Coudet<U+200B> si éste se fuera a Inter de Porto Alegre en diciembre: \"Tengo un contrato por cuatro años y un proyecto. Tengo una cláusula de salida que es muy grande, no me puedo ir\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/brasil-argentina-partido-aparte_0_ymNWdEXj.html","date":"25/10/2019 - 17:59","title":"Tite ya palpita el clásico entre Brasil y Argentina","abstract":"El entrenador habló sobre la rivalidad de ambos seleccionados.","author":[],"key_words":"Selección De Fútbol De BrasilSelección Argentina De FútbolLionel MessiLionel ScaloniNeymar","body":"Luego de ganar la última Copa América a mitad de año, Brasil no pudo festejar en sus cuatro amistosos posteriores: igualó 2-2 con Colombia, perdió 1-0 con Perú y en la reciente fecha FIFA sumó otros dos empates por 1-1 ante Senegal y Nigeria. En el arranque de ese último encuentro ante Las Aguilas Verdes se lesionó Neymar, quien no fue convocado para los partidos que se vienen ante Argentina <U+200B>(14 de noviembre) y Corea (18 del mismo mes). Palpitando lo que será el choque contra el equipo de Lionel Scaloni, al que venció en la semifinal con mucha polémica camino al título, el entrenador de la Verdeamarela sabe que nunca se puede decir que no hay nada en juego. \"Brasil y Argentina es un partido aparte. Estoy siendo repetitivo y haciendo observaciones que ya hice anteriormente. Creo que es el quinto juego que tengo contra Argentina. El margen de diferencia en los partidos de Eliminatorias o de Copa América es muy pequeño, por la rivalidad y la grandeza de los dos equipos. Entonces hay que presenciar la mejor posibilidad de buen desempeño con un buen resultado, algo que no nos viene pasando en estos últimos cuatro partidos\", fue la respuesta de Tite. Y extendiéndose un poco más sobre lo que será ese partido, agregó: \"Es un juego aparte por la grandeza, por la historia que tienen ambos equipos, por el grado de movilización. En general, en cuanto a los jugadores y la convocatoria contra Argentina, ya la percepción es diferente por la grandeza del clásico\". Scaloni aún no dio la lista de los citados para la Selección, aunque se presume que podría volver Messi, al haber cumplido con la sanción que le impuso Conmebol. La lista de convocados de Brasil contra Argentina, sin Neymar: Arqueros: Alisson (Liverpool), Daniel Fuzato (Roma) y Ederson (Manchester City). Defensores: Danilo (Manchester City), Emerson (Betis), Alex Sandro (Juventus), Renan Lodi (Atlético de Madrid), Éder Militão (Real Madrid), Felipe (Atlético de Madrid), Marquinhos y Thiago Silva (PSG). Volantes: Arthur (Barcelona), Casemiro (Real Madrid), Fabinho (Liverpool), Paquetá (Milan), Douglas Luiz (Aston Villa) e Philippe Coutinho (Bayern Munich). Delanteros: David Neres (Ajax), Roberto Firmino (Liverpool) , Gabriel Jesus (Manchester City), Richarlison (Everton), Rodrygo (Real Madrid) y Willian (Chelsea)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/andres-iniesta-gallardo-fantastico_0_dDyzMuCf.html","date":"25/10/2019 - 17:48","title":"Andrés Iniesta: “El trabajo que está haciendo Marcelo Gallardo en River es sensacional”","abstract":"El ex jugador de Barcelona también habló sobre la despedida de Riquelme.","author":[],"key_words":"Andrés IniestaMarcelo GallardoRiver PlateCopa LibertadoresFC Barcelona","body":"Andrés Iniesta es uno de los jugadores más destacados a nivel internacional. Campeón del mundo y miembro de uno de los mejores equipos de la historia del fútbol mundial. Hace un tiempo, el Cerebro abandonó Barcelona para irse al Vissel Kobe de Japón. En una entrevista exclusiva con Líbero, en TyC Sports, Iniesta habló de todo: de la actualidad del fútbol argentino, Marcelo Gallardo, Juan Román Riquelme, su actualidad en el fútbol japonés, Lionel Messi y mucho más.. Los distintos nombres que surgen para dirigir al Barcelona: \"Siempre que los resultados no se consiguen, empiezan a surgir los nombres. Por ejemplo el de Gallardo. El trabajo que está haciendo en River es sensacional. Xavi es otro, recién está comenzando. Al final cada entrenador tiene una forma de hacer las cosas, su forma de transmitirlo, su estilo de juego, si el club es de la misma idea... Cada uno tiene que mirar lo que puede hacer\". Su relación con Román ¿Estará presente en su despedida?: \"Con Román voy hablando de vez en cuando. Tenemos una buena relación. De principio, es complicado por el calendario. No sabemos si todavía vamos a seguir por la copa que se juega hasta enero. Pero sería un placer estar ahí. Tuve la oportunidad de compartir entrenamientos y vestuario con él. Es de esos jugadores que son distintos en su forma de tocar el balón y en visión de juego. Todos destacamos eso de Riquelme\". Andrés Iniesta, junto a Lionel Messi. Su vida en Japón: \"Japón no es un sitio para venir a retirarse. La exigencia ha sido alta y estoy encantado de estar acá. Es una exigencia brutal en todos los niveles y es lo que me mueve para seguir acá\". La idea de ser entrenador: \"La idea de ser entrenador me ronda por la cabeza desde hace un tiempo. Antes ni lo pensaba. Jugar al fútbol es lo que más me gusta por ahora. En un tiempo es algo que puede tomar mucha más fuerza\". Lionel Messi: \"He sido un privilegiado de estar con Leo, no sólo en partidos sino en entrenamientos, donde termina siendo aún más espectacular lo que hace. No me sorprende que siga marcando la diferencia. Para mi Leo es el número 1 desde el día que empezó. Tanto tiempo estar a ese nivel lo hace prácticamente inalcanzable\". La actualidad de Barcelona: \"Veo bien al Barsa. Después de tanto tiempo de conocer cómo se quieren hacer las cosas, veo al equipo diferente al resto. Quizá los resultados pueden no ser los deseados. Lo veo mejor que el año pasado, por las incorporaciones que ha traído\". ¿Iniesta mira el fútbol argentino?: \"He visto poco. Sí veo los momentos más destacados de la Superliga o la Libertadores, o la final que se jugó en Madrid. Sí me llegan las opiniones de la gente o de la prensa\". Andrés Iniesta, en el Mundial de Clubes de 2015.\nFoto: Juano Tesone ¿Lo llamaron de algún club argentino?: \"A veces me han llegado cosas o comentarios. Siempre he tenido claro que quería tener una vida en Barcelona hasta que el cuerpo y la cabeza ha dicho basta, como hace un par de años. Luego vine a Japón. Se ha llegado a hablar, pero no de forma muy concreta. No es cuestión de querer. Tiene que acompañar el cuerpo. Tengo un gran respeto por el fútbol argentino\". El pedido de Iniesta para el futuro: \"Me gustaría que me durase mucho tiempo la ilusión de seguir jugando al fútbol. No hay nada mejor que salir al campo, entrenar con ganas y alegría. Ojalá que eso se alargue en el tiempo. Sé que el tiempo está en mi contra, pero ojalá sea así\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/argentina-neymar_0_miV28u_M.html","date":"25/10/2019 - 17:25","title":"Brasil jugará contra Argentina sin Neymar ni los futbolistas de Flamengo","abstract":"La lista de Tite para el amistoso del 14 de noviembre.","author":[],"key_words":"Selección Argentina De FútbolSelección De Fútbol De BrasilCopa AméricaNeymar","body":"Si bien hay poco en juego en los dos últimos amistosos del año para las selecciones que deben afrontarlas, los entrenadores pueden aprovecharlos para definir cuestiones que no tienen claras, probar otras o citar jugadores a los que no habían llamado previamente. Claro que también habrá enfrentamientos por los puntos en la doble fecha FIFA de noviembre. Y también estará el encuentro entre Argentina y Brasil, que si bien no tiene nada en juego, es un clásico que nadie quiere perder. De hecho, será el primero que se juegue tras el último enfrentamiento en la semifinal de la Copa América jugada a mitad de año, que tuvo algunas polémicas en el triunfo de la Verdeamarela. Convocação da #SeleçãoBrasileira!Goleiros:AlissonEdersonDaniel Fuzato#JogaBola #GigantesPorNatureza pic.twitter.com/7wUoc1EaQo Fue tras el cual Lionel Messi apuntó contra la Conmebol y le dieron la sanción que ya cumplió: si Scaloni lo cita, podría estar en el encuentro que se jugará el 14 de noviembre en Riad, Arabia Saudita. El que no podrá jugar ese partido será Neymar, quien justamente se lesionó el 13 de octubre pasado. Apenas jugó 13 minutos en el amistoso contra Nigeria y salió por una molestia muscular que todavía no le permite estar en condiciones. En la lista de convocados que dio Tité, tampoco aparecen jugadores de Flamengo, que días después (el 23 de noviembre) deben disputar la final de la Copa Libertadores ante River<U+200B>. Convocação da #SeleçãoBrasileira!Zagueiros:Thiago SilvaMarquinhosÉder MilitãoFelipe#JogaBola #GigantesPorNatureza pic.twitter.com/hy07OkYRcC Arqueros: Alisson (Liverpool), Daniel Fuzato (Roma) y Ederson (Manchester City). Defensores: Danilo (Manchester City), Emerson (Betis), Alex Sandro (Juventus), Renan Lodi (Atlético de Madrid), Éder Militão (Real Madrid), Felipe (Atlético de Madrid), Marquinhos y Thiago Silva (PSG). Convocação da #SeleçãoBrasileira!Meias:CasemiroArthurFabinho#JogaBola #GigantesPorNatureza pic.twitter.com/1jMAnbfoV2 Volantes: Arthur (Barcelona), Casemiro (Real Madrid), Fabinho (Liverpool), Paquetá (Milan), Douglas Luiz (Aston Villa) e Philippe Coutinho (Bayern Munich). Convocação da #SeleçãoBrasileira!Meias:Douglas LuizPhilippe CoutinhoLucas Paquetá#JogaBola #GigantesPorNatureza pic.twitter.com/0oT4JfEqI2 Delanteros: David Neres (Ajax), Roberto Firmino (Liverpool) , Gabriel Jesus (Manchester City), Richarlison (Everton), Rodrygo (Real Madrid) y Willian (Chelsea). Convocação da #SeleçãoBrasileira!Atacantes:WillianRodrygoGabriel Jesus#JogaBola #GigantesPorNatureza pic.twitter.com/u5VT9EGgHR Convocação da #SeleçãoBrasileira!Atacantes:David NeresFirminoRicharlison#JogaBola #GigantesPorNatureza pic.twitter.com/zwrYcKvytD Convocação da #SeleçãoBrasileira!Laterais:DaniloEmersonAlex SandroRenan Lodi#JogaBola #GigantesPorNatureza pic.twitter.com/XzyeTsbyB3"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/inglaterra-vs-nueva-zelanda-mundial-rugby-hora-formaciones-verlo-vivo_0_jGY9fcJw.html","date":"","title":"Inglaterra vs Nueva Zelanda, por el Mundial de Rugby: hora, formaciones y cómo verlo en vivo","abstract":"Definirán al primer clasificado a la final del próximo sábado. Se juega a partir de las 5 y televisa ESPN 2.","author":[],"key_words":"Mundial De RugbyAll BlacksInglaterra","body":"La primera de las dos semifinales del Mundial de Rugby<U+200B> tendrá como animadores a Inglaterra y Nueva Zelanda. Ambos seleccionados vienen pisando muy fuerte en Japón pero solamente uno estará en la final del sábado 2 de noviembre. Europeos y oceánicos jugarán a partir de las 5 en el Estadio Internacional de Yokohama. El árbitro del partido será el galés Nigel Owens y se podrá ver por ESPN 2. La Rosa viene de dejar en el camino a los Wallabies australianos y está ante una final anticipada, porque su rival es el mejor equipo del mundo. Inglaterra querrá, entonces, volver a meterse en una definición luego de 12 años. La última, en el Mundial de Francia, fue contra Sudáfrica, luego campeón. Los All Blacks, en tanto, van por su tercera final consecutiva. Las últimas dos las ganaron, pasando a ser los más laureados con tres Copas del Mundo en sus vitrinas. En cuartos de final aplastaron a Irlanda. El ganador se enfrentará en el partido decisivo con el vencedor de Gales y Sudáfrica, que jugarán el domingo. La final será el próximo sábado a las 6 en Yokohama.  Inglaterra: Mako Vunipola, Jamie George, Kyle Sinckler; Maro Itoje, Courtney Lawes; Tom Curry, Sam Underhill, Billy Vunipola; Ben Youngs, George Ford; Jonny May, Owen Farrell (capitán), Manu Tuilagi y Anthony Watson; Elliot Daly. Entrenador: Eddie Jones. Nueva Zelanda: Joe Moody, Codie Taylor, Nepo Laulala; Brodie Retallick, Samuel Whitelock; Scott Barrett, Ardie Savea, Kieran Read (capitán); Aaron Smith, Richie Mo'unga; George Bridge, Anton Lienert-Brown, Jack Goodhue, Sevu Reece; Beauden Barrett.  Entrenador: Steve Hansen."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/dicen-messi-beisbol-pequeno-gigante-brilla-ligas-mayores-pesar-baja-estatura_0_baRLxy1G.html","date":"26/10/2019 - 18:12","title":"Le dicen “el Messi del béisbol” y es el pequeño gigante que brilla en las Ligas Mayores a pesar de su baja estatura","abstract":"Su metro y 68 centímetros está muy lejos de ser el ideal, pero esto no le impidió convertirse en uno de los mejores jugadores del mundo e ídolo en Houston.","author":"Nicole Bianchi","key_words":"BéisbolHoustonLionel Messi","body":"Los Astros de Houston se encuentran disputando la Serie Mundial (final de las Ligas Mayores de béisbol) por segunda ocasión en los últimos 3 años, en los que han sido fijos en los playoffs, sumando más de 100 juegos ganados en las tres últimas temporadas, con el campeonato de 2017 incluido. El equipo cuenta con un plantel muy completo que lo ha llevado a todos estos éxitos, pero hay un jugador en particular que se ha llevado todas las miradas desde llegó a las Ligas Mayores. Es el venezolano José Altuve quien se ha convertido en ídolo de Houston por sus actuaciones. <U+0001F50A>Sube el VOLUMEN y escucha<U+2757>Esto ocurrió durante la salida del publico en el Minute Park en Houston<U+0001F633>José Altuve, orgullo de Venezuela <U+0001F1FB><U+0001F1EA> pic.twitter.com/rnEQi9ayKl Entre alguno de los logros de \"Astro Boy\", como la afición lo conoce en Estados Unidos, se destacan: 1) campeón de la Serie Mundial (2017), 2) Premio al MVP (Jugador Más Valioso) en 2017, 3) Tres veces campeón Bate (2014, 2016, 2017), 4) Participó 6 veces en el Juego de las Estrellas (2012, 2014-2018), 5) Fue 5 Bates de Plata (2014-2018) y 1 Guante de Oro (2015). Todos estos logros los  consiguió a lo largo de 9 temporadas en las Ligas Mayores, todas con los Astros de Houston. José Altuve junto al jugador de los Yankees, Aaron Judge, Allí se se ve la gran diferencia de estatura. (Foto: New York Times) Pero la historia de Altuve no fue siempre color rosa. El venezolano viene de una familia muy humilde de Maracay y -como muchos niños de su país- soñó siempre con llegar al máximo nivel en el béisbol. Pero su estatura fue siempre una gran limitante, aunque eso nunca lo detuvo en ir detrás de sus metas. .@JoseAltuve27 is a hero to many. pic.twitter.com/ayPMhpxUwu En una ocasión los Astros organizaron una prueba para reclutar talentos en Maracay a la cual José asistió y en la cual fue \"cortado\" (rechazado) sin recibir una oportunidad de mostrarse, subestimado por los ojeadores debido a su baja estatura. Altuve no se dio por vencido y volvió en la siguiente ocasión a someterse a la prueba, donde nuevamente recibió la negativa con la razón de que ya había sido cortado anteriormente. El venezolano les respondió a sus examinadores: \"Nunca me vieron jugar, yo solo quiero una oportunidad\". Luego de verlo en el terreno, el equipo se dio cuenta de las habilidades que poseía este diminuto joven de -por entonces- 16 años, pero seguían dudando por lo que decidieron ofrecerle el mínimo salario para una firma profesional, que es de 15.000 dólares y que él tomó sin siquiera pensarlo un segundo. Jose Altuve a los 16 años fue firmado por $15,000 USD pidiéndole sólo una oportunidad a Alfredo Pedrique. Hoy en día:<U+2705> 6 All Star Game<U+2705> 5 Bates de Plata<U+2705> 3 Títulos de Bateo<U+2705> MVP 2017<U+2705> 1 Serie Mundial<U+2705> MVP ALCS 2019HONOR A QUIEN HONOR MERCE <U+0001F44F><U+0001F3FC> pic.twitter.com/JkAXuZSX3k Alfredo Pedrique fue el reclutador que tomó la decisión de darle la oportunidad a Altuve en los Astros y sin dudas que lo considera como \"el mayor acierto\" de su carrera. #MLBPostseason | Alfredo Pedrique, en su época como evaluador de talento de los Astros de Houston, fue quien confió en el talento de José Altuve para convencer a la organización de firmarlo. En aquel momento el bono que le otorgaron al maracayero fue de solo 15 mil dólares pic.twitter.com/hzoBtS8bgE \"Me presentaron a un grupo de peloteros, entre ellos estaba José Altuve, y él me dijo 'solo quiero una oportunidad, no lo voy a dejar mal'. Lo que me llamó la atención fue la garra que tenía, esas ganas de jugar, el swing, su velocidad de piernas. Todo eso fue lo que más me impresionó\", dijo recientemente Pedrique en una entrevista en un canal de televisión venezolano. Altuve volvió a enfocar a todos los reflectores en su dirección el pasado sábado, cuando conectó el batazo decisivo para que los Astros de Houston eliminaran a los Yankees de Nueva York y avanzaran a la serie mundial. <U+0001F5E3> JOSÉ ALTUVE, EL PEQUEÑO GIGANTEThis @FOXDeportes call is awesome!pic.twitter.com/abifbJg6GS Su historia tiene mucha similitud con la de Lionel Messi. Dos chicos que desde muy pequeños mostraban un talento extraordinario pero que el tamaño les cerraba muchas puertas, pero aún así nunca desistieron en su idea de mostrar que realmente podían jugar en el máximo nivel. La Pulga, a los 9 años, debía someterse a un tratamiento de crecimiento que implicaba una inyección diaria que generaba un costo de 1.300 dólares al mes, lo que era una fortuna para su padre porque no lo cubría su seguro médico. Newell's decidió no apoyar el tratamiento del mejor jugador de sus Inferiores y Messi decidió venir a Buenos Aires donde intentó ingresar a River. Pero, al final, tampoco lo apoyaron con este costoso tratamiento. Su padre tomó la decisión de llevarlo a Barcelona, donde -después de algunas dudas- le brindaron toda la ayuda para continuar con el tratamiento y jugar en La Masía catalana. La historia de estos dos atletas que se encuentran en la élite del deporte deja a las claras todas las dificultades que se les presentan y que -solo con inclaudicable trabajo y dedicación- pueden ser dejadas atrás para alcanzar el éxito. HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boxeo/brian-castano-cruce-floyd-mayweather-vio-boxear-puso-googlear-peleas-_0_RwAkA4DD.html","date":"26/10/2019 - 18:03","title":"Brian Castaño y su cruce con Floyd Mayweather: “Me vio boxear y se puso a googlear mis peleas”","abstract":"El boxeador argentino que este año dejó vacante su título mundial superwelter se prepara para volver al ring. Será el sábado 2 de noviembre en Estados Unidos.","author":[],"key_words":"BoxeoFloyd Mayweather","body":"En junio de este año, el argentino Brian Castaño dejó vacante su título mundial superwelter de la Asociación Mundial de Boxeo (AMB) al no ponerse de acuerdo con el francés Michael Soro. Para retomar su carrera se instaló en Estados Unidos. Ahora mientras prepara su vuelta los rings (el sábado 2 de noviembre en Los Ángeles ante el nigeriano Wale Omatoso) recordó su particular encuentro con una gloria del boxeo mundial. \"Yo había ido al gimnasio de Floyd Mayweather Jr. a hacer unos rounds con un sparring, y mientras esperábamos entra él. Entonces uno le dice 'This is Brian Castaño, a world champion'. El tipo me miró medio desconfiado, me preguntó de nuevo mi nombre y se metió en una oficina. Va uno de los que estaba conmigo a espiar y Mayweather estaba mirando mis peleas. ¡Me estaba googleando!\". La historia que Castaño le contó a Alejandro Fantino en una entrevista en ESPN terminó con el boxeador de Isidro Casanova guanteando unos rounds muy calientes contra uno de los pupilos de Mayweather, con el ex multi campeón del mundo mirando desde unos sillones. Ya pensando en su próximo desafío y su futuro en el boxeo, el argentino sostiene: ”Tenemos que darle para adelante, estas peleas duras (por la del sábado próximo) te dan experiencia para subir al ring\". Castaño, que tiene un récord de 15 triunfos –11 antes del límite– y 1 empate, está en la última etapa de preparación para su combate con Omatoso, que si bien no poné ningún cinturón en juego, su entorno y él mismo esperan que sea el primer paso hacia otro título del mundo. \"Es un boxeador que no te podés confiar. Tiene pegada, fuerte, nunca lo noquearon... Y es raro, saca las manos de ángulos difíciles\", dice Castaña sobre el nigeriano. En la entrevista con Fantino, el boxeador recordó sus comienzos humildes: \"A los 13 años le daba una mano a mi viejo, que era barrendero. Salíamos temprano y a mí me daba vergüenza al principio, porque yo después iba a la escuela y me hacía el lindo. Entonces cuando pasaban las pibas me tapaba con la capucha y barría más rápido. ¡Saqué unos brazos tremendos así!”. Cuando en junio Brian Castaño renunció a su título dejó aún mas en evidencia la crisis del boxeo argentino. Fue la primera vez en 18 años que argentino no tuvo por lo menos un campeón mundial. En la actualidad hay un puñado de esperanzas para romper la racha negativa. Castaño es una de ellas. Desde Pascual Pérez hasta Brian Castaño, 41 boxeadores consiguieron títulos en 13 de las 17 divisiones. Infografía:  Clarín "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rafael-santos-borre-final-chile-revancha-personal-_0_XMdQ4SHW.html","date":"26/10/2019 - 17:46","title":"Rafael Santos Borré: “La final de Chile será una revancha personal”","abstract":"“Tenía una deuda pendiente desde Madrid, pero el fútbol tiene estos lindos premios”, dijo el delantero.","author":[],"key_words":"River PlateMarcelo GallardoRafael Santos Borré","body":"Una amarilla en la final de ida en la Bombonera del año pasado no le permitió a Rafael Santos Borré jugar la revancha, que terminó siendo en el lejano y mítico Santiago Bernabéu de Madrid. Se quedó con la espina el colombiano, pero menos de un año después tendrá una nueva oportunidad: el 23 de noviembre en Santiago de Chile ante Flamengo. \"Siempre les digo a mis compañeros y a mis (más) cercanos que tenía la deuda pendiente de la final. Me recalco mucho no haber estado en Madrid. Quería estar con el grupo adentro de la cancha y aportar lo mio. Pero ahora tengo la revancha y ojalá Dios quiera que pueda estar adentro de la cancha. El fútbol tiene estos lindos premios\", dijo Borré en el sitio oficial de River<U+200B>. Con el gol que le marcó de penal a Boca en la ida de la semifinal, Borré se convirtió en el quinto máximo anotador de la era Gallardo, por detrás de Lucas Alario (41), Ignacio Scocco (35), Gonzalo Martínez (35) y Rodrigo Mora (34). \"Estoy contento por mi momento personal, pero más por el del equipo. No era fácil volver a meterse el chip de estar en una final y lo logramos. Son momentos únicos. Vengo haciendo las cosas bien y eso me motiva para seguir\", destacó el goleador de 24 años. Y amplió: \"Mis compañeros me ayudaron; el grupo me llevó de la mano para ir logrando los objetivos. Tuve un cambio de mentalidad en el momento en que me di cuenta de que con lo que tenía no era suficiente. El fútbol argentino me dio cosas nuevas\". Por último, Borré explicó lo que significa jugar en River. \"Es un club que exige que pelear por todo. En la pretemporada trabajamos para ir por todo lo que jugáramos y de a poco vamos logrando los objetivos marcados. Ahora tenemos en mente los partidos de Superliga y la semifinal de la Copa Argentina. Estamos mentalizados para conseguir todo. Y tenemos un entrenador que también nos exige eso\". JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-schwartzman-volvio-ganar-jugara-final-viena_0_g_H8fRPS.html","date":"26/10/2019 - 17:26","title":"Diego Schwartzman volvió a ganar y jugará la final de Viena","abstract":"El argentino superó al francés Gael Monfils y definió el certamen con el máximo favorito: el austríaco Dominic Thiem.","author":[],"key_words":"Diego SchwartzmanTenisATP","body":"Otro gran paso dio Diego Schwartzman (15° del mundo) en la semana en que se reencontró con su tenis. Esta vez, venció al francés Gael Monfils (14°) por 6-3 y 6-2 y se metió en la final del ATP 250 de Viena. El triunfo no sólo le permitirá definir el torneo este domingo ante Dominic Thiem (5°), sino que también amplió sus posibilidades de llegar al Masters de Londres. El argentino estuvo muy sólido con la devolución desde el arranque y ya en el segundo juego de saque de Monfils, se lo quebró. Además, mantuvo un buen servicio y tuvo la templanza de defenderlo cuando se le complicó: en el sexto juego, salvó tres puntos de quiebre en contra. Solidez desde el fondo, una de las claves del Peuqe Schwartzman ante Gael Monfils. (Foto: Reuters) En la segunda manga el Peque fue todavía más eficiente y sostuvo su saque casi sin ofrecerle posibilidades al europeo: perdió sólo un punto en total durante tres de los cuatro games en que sacó. En el restante, volvió a salvar un break point. Y golpeó en los momentos más oportunos: en el sexto y octavo juegos, donde Monfils vio cómo su servicio era roto por el porteño. Fue el segundo triunfo en cuatro partidos para Schwartzman contra el francés, con lo que igualó el historial entre ambos, y la primera victoria contra él desde que le ganara en el ATP de Río de Janeiro en febrero de 2018. Puño cerrado para Diego Schwartzman. (Foto: AFP) “Estoy muy, muy contento. Antes de llegar acá no había tenido las mejores semanas, con China y Amberes”, reconoció el argentino tras el encuentro. Efectivamente, luego de un gran US Open, en el que había alcanzado los cuartos de final, se había despedido demasiado rápido en los torneos siguientes: segunda ronda en Beijing y debut y despedida tanto en el Masters 1000 de Shanghai como en el Abierto belga, uno de los certámenes en que históricamente consiguió mejores resultados. “Ahora nuevamente me estoy sintiendo muy bien en la cancha. Me siento sólido, paciente, agresivo y enfocado. Estoy tratando de hacer todo bien. Es muy bueno volver a ganar confianza y tener un torneo como este llegando al final de la temporada es muy lindo”, reconoció el fanático de Boca. Ante Thiem, que juega el torneo en su propio país y es uno de los mejores del planeta, el argentino irá por su cuarto título en el circuito más importante del tenis mundial. Hasta ahora, ganó Estambul en 2016, aquel Río en 2018 y Los Cabos en julio de este año. Con la que jugará este domingo, serán tres las finales disputadas por Diego en la temporada, lo que convierte a este en su año más prolífico (en 2016 había jugado dos definiciones). Y con el triunfo, el mejor argentino del ránking llegó a 39 éxitos en 2019, igualando así su registro top, conseguido en 2017. Salvo por algún traspié, el argentino casi no tuvo problemas para sostener su servicio. (Foto: AFP) Además del logro en sí pensando en levantar el trofeo, Schwartzman (14° en la Carrera a Londres) dio un paso importante al cortar la cosecha de puntos de Monfils (10°) pensando en el Masters de fin de año, y el contexto del torneo también le sonrió: Thiem (ya clasificado) sacó del camino al italiano Matteo Berrettini (8°), otro de los que pelea por uno de los dos lugares que todavía no se definen. Claro que no será fácil: para entrar, el Peque debería sumar no menos de 600 puntos, lo que equivale a ser finalista en el Masters 1000 de París, último torneo de la temporada \"regular\". En el medio tiene a otros siete jugadores mejor posicionados, empezando por Alex Zverev, a quien alcanzar la tercera ronda en Francia le bastaría, o al mencionado Berrettini, que para no depender de nadie debería ser semifinalista. Eso, sin embargo, será motivo de cálculos a partir del lunes. Primero está la posibilidad de darse un lujo de los grandes."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/heinze-practica-abierta-velez_0_SO2oCr-K.html","date":"26/10/2019 - 17:08","title":"La divertida práctica de Vélez en el estadio Amalfitani","abstract":"El “Gringo” Heinze volvió a abrir las puertas del entrenamiento en el estadio y se vivió una mañana distinta en Liniers. Enterate dónde almorzó el DT.","author":[],"key_words":"Club Atlético Vélez SarsfieldGabriel HeinzeLiniers","body":"No es habitual, pero tampoco novedoso que Gabriel Heinze abriera las puertas de la práctica en el José Amalfitani, como lo volvió a hacer este sábado por la mañana. Más de 300 hinchas del Fortín se acercaron al estadio, aprovechando el sol a pleno, para amenizar con algo de fútbol este fin de semana de elecciones. Los simpatizantes les dieron aliento a los jugadores y Fabián Cubero fue uno de los más ovacionados por la gente. Otro de los top en el ránking de la gente fue el Míster, El Gringo Heinze, quien luego de la práctica fue a almorzar al Ferroviario, una imperdible parrilla con el ADN de Vélez ubicada a 50 metros del estadio Amalfitani, cuyo salón comedor tiene vista hacia una de las tribunas del estadio velezano. Brian Cufré en la práctica de Vélez a puertas abiertas. (Foto: Prensa Vélez) Ya en el campo de juego, el entrenamiento se basó en trabajos en cuatro zonas, con los cuatro arcos defendidos por los arqueros, en un trabajo basado en la posesión en espacios reducidos. Nico Domínguez en la práctica de Vélez en el Amalfitani. (Foto: Prensa Vélez) \"Más tarde, por equipos, se enfrentaban en cada arco grande de la cancha. El ejercicio constaba de triangulaciones por las bandas, con centros a un jugador que entraba por el segundo palo y debía anotar. Buen rollo de los jugadores y el hincha que gritaba ante cada conquista\", describe la web de Vélez sobre el entrenamiento del primer equipo. Heinze y la divertida práctica de Vélez a puertas abiertas. (Fioto: Prensa Vélez) El Gringo Heinze almorzando en el Ferroviario. (@AgrupAmalfitani) La práctica de Vélez a puertas abiertas. (Foto: Prensa Vélez) La definición de tiros libres fue el cierre de una práctica distinta en el estadio. Los hinchas de Vélez en la platea. (Foto: Prensa Vélez)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-festejo-gallardo-esposa_0_AO49QnEx.html","date":"26/10/2019 - 16:49","title":"El Muñeco Gallardo no para de festejar...","abstract":"Tras haber eliminado a Boca, el DT celebró el cumpleaños de Geraldine, la madre de sus hijos.","author":[],"key_words":"River PlateMarcelo GallardoCumpleCopa Libertadores","body":"Luego de la clasificación de River a una nueva final de la Copa Libertadores, Marcelo Gallardo continuó celebrando. En este caso, formó parte del cumpleaños de Geraldine La Rosa, la madre de sus cuatro hijos. La mujer del Muñeco subió a las redes sociales una foto donde se la ve acompañada por su familia: sus cuatro hijos y el actual DT de River junto a dos tortas. Una de ellas con el nombre del nene más pequeño: Benjamín. Gallardo y su familia festejando. “Hoy agradezco, como cada día al despertar, el tener salud para disfrutar de lo mágico que es vivir. Agradezco por la familia que me regalaste Diosito, por la llegada de otro nuevo amor, mi Benji adorado, mis seres queridos, mis amigos/as , mi trabajo y mis locuras, que sin ellas no sería yo misma. Por todo esto y mucho más, gracias por ser una elegida en esta vida”, escribió Geraldine. El Muñeco y su familia siguen de festejo... ¿Se extenderá hasta la final más esperada, la del 23 de noviembre en Chile, frente al Flamengo?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/juan-carlos-chango-cardenas-reencuentro-historia_0_RJnwOEyb.html","date":"26/10/2019 - 16:40","title":"Juan Carlos “Chango” Cárdenas y un reencuentro con la historia","abstract":"\"Es una emoción profunda porque con esa (casaca) logramos el título más importante de Racing, dijo el ex delantero emocionado.","author":"Franco Giummarra","key_words":"Racing ClubCopa IntercontinentalMontevideoCeltic","body":"Los hinchas de Racing autoproclaman a su club como \"el primer grande\". Esto se debe a que la Academia se anticipó a Boca, River, Independiente y San Lorenzo y fue el primero en ganar ciertas competencias. Una de ellas fue la Copa Intercontinental, en la que Juan Carlos \"Chango\" Cárdenas, en 1967, clavó la pelota en un ángulo desde 35 metros y le dio el triunfo 1 a 0 en la final ante el Celtic escocés, en el estadio Centenario de Montevideo. Pasaron 52 años de aquel zapatazo inolvidable y de aquella anecdótica vuelta olímpica. Más tarde le tocó el turno de consagrarse a Estudiantes de La Plata (1968), Independiente (1973 y 1984), Boca (1977, 2000 y 2003), River (1986) y Vélez (1994). Pero nadie le va a quitar el orgullo a los de Racing por haber sido los primeros en conseguir esta hazaña. Cárdenas junto a la Copa Intercontinental de 1967, en el Cilindro de Avellaneda. (Foto: Archivo). Si hay alguien que es recordado en esta historia es -precisamente, el \"Chango\" Cárdenas, quien, después de un poco más de medio siglo, se reencontró con la camiseta que utilizó en ese partido. La había intercambiado con el defensor escocés Tommy Gemmell, del Celtic, apenas terminó el encuentro decisivo. \"Es una emoción profunda reencontrarme con la camiseta con la que logramos el título más importante de la institución”, dijo Cárdenas emocionado. Y agregó: “Esas tres finales (NdR: el primer partido fue 1-0 para los escoceses; el segundo, 2-1 para los de Avellaneda; y el tercero, 1-0 a favor de Racing en Uruguay) son el recuerdo más lindos que me dio el fútbol. Volver a tocar mi camiseta es como transportarme a ese momento de inmensa felicidad”. Esto fue posible gracias al coleccionista Marcelo Ordás, museólogo de Legends, quien viajó a Escocia para encontrarse con Gemmell, quien amablemente accedió y donó la camiseta de Cárdenas para que Ordás la exponga en su museo. Además, también tiene la del jugador escocés, ya que \"El Chango\" se la cedió poco tiempo atrás. “Gemmell era un gran jugador. Jugó con alma y vida los tres partidos que disputamos. Al final, como buenos caballeros, cambiamos las camisetas y él me felicitó por nuestro triunfo. Recuerdo bien el momento de profundo respeto y de inmensa felicidad para mi por llevarnos ese título mundial”, rememoró el ex delantero de la Academia. Ordás acostumbra a realizar estos homenajes en vida a las glorias del fútbol mundial. Ya lo hizo con Claudio Paul Caniggia, Ricardo Bochini y Jorge Burruchaga, entre otros ex grandes jugadores. En su museo contiene un arsenal de elementos vinculados al deporte más popular de todos. Su objetivo es \"repatriar la reliquia más importante de cada club y/o selección\". Ahora, sumó la casaca más importante de la historia de Racing..."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-campeones1986-reunion-cena_0_IKvYxz0V.html","date":"26/10/2019 - 16:27","title":"El emocionante reencuentro de los campeones de River de 1986","abstract":"El plantel comandado por el “Bambino” Veira que ganó todo hace 33 años se reunió en una cena plagada de recuerdos y anécdotas. Mirá las fotos.","author":[],"key_words":"River PlateCopa LibertadoresJapónBeto Alonso","body":"Hace 33 años, el plantel que comandó el Bambino Veira hizo historia en River. Porque 1986 fue glorioso. Primero, por haber ganado el campeonato local y, luego, por la consagración en la Copa Libertadores -la primera para las vitrinas del club- y la Copa Intercontinental, única hasta la fecha. Se llevó todo, entrando en las páginas doradas de la institución y del fútbol argentino. Los integrantes de aquel glorioso equipo se juntaron a cenar y revivir anécdotas de aquella época esplendorosa. Y como es habitual en estos tiempos modernos, subieron las fotos en sus redes sociales. Con kilitos de más y canas en el pelo, disfrutaron de un lindo momento. Se juntaron los campeones del mundo de River en 1986. (Twitter: Claudio Morresi). ¿Quiénes estuvieron? Nery Pumpido, Oscar Ruggeri, El Beto Alonso, Claudio Morresi, el Bambino Veira, el Tapón Gordillo, el Negro Enrique, Roque Raúl Alfaro, Pipo Gorosito, Cachito Borelli, Patricio Hernández, El Tano Nelson Gutiérrez, Daniel Sperandío, Carlos Karabín, Alejandro Montenegro, Jorge Villazán, Antonio Alzamendi, Rubens Navarro, el Gato Miguel, Néstor Piccoli, Gabriel Perrone y Pedro Sallaberry, entre otras figuras Inolvidables. También asistieron el hijo del Búfalo Funes, el dirigente Fito Cuiña, el presidente de ese entonces Hugo Santilli y el inefable masajista Galíndez, Arriba: Píccoli, Alfaro, Enrique, Alzamendi, Gorosito, Villazán, Hernández, Alonso. Abajo: Navarro, Morresi, Salaberry. (Twitter: Claudio Morresi). Arriba: Perrone, Borelli, Montenegro, Ruggeri, Karabin, Gutiérrez. Abajo: Gordillo, Pumpido, Miguel. (Twitter Claudio Morresi). JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sebastian-beccacece-dejo-tecnico-independiente_0_l7tsXQTX.html","date":"26/10/2019 - 15:19","title":"Sebastián Beccacece dejó de ser el técnico de Independiente","abstract":"El club lo anunció a través de su cuenta de Twitter. Fernando Berón se hará cargo del equipo de manera interina.","author":[],"key_words":"Sebastián BeccaceceIndependiente","body":"Era un secreto a voces. Y se terminó de confirmar este sábado cuando el reloj marcó las 15. A través de un mensaje en su cuenta oficial de Twitter, Independiente<U+200B> comunicó que Sebastián Beccacece dejó de ser el entrenador. Fernando Berón, en tanto, se hará cargo del equipo de manera interina. Ni Hugo ni Pablo Moyano estuvieron en Rosario en la derrota con Lanús por la Copa Argentina, por eso la reunión que se produjo este sábado fue definitoria. Al terminar ese diálogo, el DT citó a una conferencia de prensa en Villa Domínico, donde dijo que \"no se lograron los objetivos planteados\" y por eso con la comisión directiva se decidió \"ponerle de común acuerdo un fin a este proyecto\". \"Cuando me junté con los dirigentes me encontré con algo desde el sentido común. Jamás me aferré a lo económico, siempre prioricé todo lo vinculado a lo estrictamente futbolístico. No se consiguieron los resultados y entiendo lo que exige este espacio. No cumplimos lo que nos planteamos. Agradecemos la oportunidad que se nos dio\", explicó. Sebastián Beccacece dejó de ser el entrenador de Independiente. Fernando Berón se hará cargo del equipo de manera interina y dirigirá su primera práctica mañana a las 9 en Domínico. pic.twitter.com/FAhZsBY9KH Beccacece asumió el 7 de junio y apenas dirigió 16 partidos, con un saldo de ocho victorias, un empate y siete derrotas. \"No me reprocho nada de mi paso por Independiente. Este grupo de trabajo dejó todo, para mi eso es lo importante. No logramos lo que la gente quería y eso seguramente deja una sensación de vacío\", observó el DT esta tarde. \"Transité esto desde un lugar muy noble. Independiente me deja la información de un montón de situaciones que fueron aconteciendo a lo largo del proceso. Esa información es para mi y seguramente me servirá para cualquier otro espacio\", agregó. Como hace siete años decía Pep Guardiola al dejar al Barcelona (\"Me vacié y necesito llenarme\"), claro que con la diferencia de un ciclo exitosos en sus espaldas, Beccacece explicó que dio todo como DT de Independiente. \"Siento que de alguna manera hemos construido una forma. Lo más importante y lo que queda es el valor humano que hemos generado con este grupo. Hemos dado todo, nos vaciamos y no hay reproche particular e interno\", resaltó. Aunque se especulaba con la posibilidad de que Marcelo Gómez, DT de la Reserva que llegó de la mano de Beccacece, se hiciera cargo del equipo, fue el ex técnico del Rojo el que lo descartó: \"Lo que hablé con los dirigentes es que va a continuar en la Reserva. Lo está haciendo bien, esperemos que pueda seguir haciéndolo\". \"Seguramente de haber ganado ayer, con el objetivo latente, hubiésemos continuado. Hubiésemos tenido en el horizonte seguir en la Copa, continuar. Pero eso no aconteció. No sé si algún día volveré a Independiente. Hoy es un duelo, mañana no se sabe. Hicimos todo con mucha honestidad\", concluyó. El ciclo de Beccacece no se sostenía desde el rendimiento ni los resultados. El golpe del viernes ante Lanús fue doble porque produjo la eliminación de la Copa Argentina y también la no participación en la próxima Copa Libertadores. A esto hay que sumarle la eliminación en cuartos de final de la Copa Sudamericana ante el humilde Independiente del Valle de Ecuador y el preocupante puesto 14 en la actual Superliga."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/juventus-alcanzo-gol-paulo-dybala-puede-perder-punta-inter_0_CDL-lOoy.html","date":"26/10/2019 - 12:42","title":"A Juventus no le alcanzó con el gol de Paulo Dybala pero sigue puntero","abstract":"El campeón empató 1 a 1 con Lecce con un tanto de penal del cordobés. El 2-2 de Inter frente Parma le permitió mantenerse como líder.","author":[],"key_words":"Serie AJuventusPaulo DybalaGonzalo Pipa Higuaín","body":"Con un gol de penal de Paulo Dybala, Juventus <U+200B>igualó 1 a 1 como visitante con Lecce en un encuentro correspondiente a la novena fecha de la Serie A de Italia. Sin embargo, no perdió la cima del certamen porque Inter solo pudo empatar (2-2) con Parma. La racha de cinco victorias consecutivas en el torneo que acumulaba el óctuple campeón se vio interrumpida en una estación inesperada, ya que su adversario, recientemente ascendido a la máxima categoría, había perdido los tres encuentros que había disputado como local y marchaba 16°, a un punto de los puestos de descenso. Sin embargo la Juve, que no contó con el portugués Cristiano Ronaldo (el técnico Maurizio Sarri le dio descanso), se encontró con más problemas de los previsibles. En el primer tiempo generó cinco situaciones muy claras, casi todas en los pies de Dybala y de Gonzalo Higuaín<U+200B>, pero no consiguió batir al arquero brasileño Gabriel. El encuentro pareció abrirse para la visita a los 5 minutos del segundo tiempo, cuando el árbitro Paolo Valeri sancionó penal tras una infracción de Jacopo Petriccione sobre el bosnio Miralem Pjanic y luego de consultar con los encargados del sistema de videoasistencia. Dybala, quien el martes había anotado dos tantos en la victoria de su equipo sobre Lokomotiv por la Liga de Campeones de Europa<U+200B>, rompió el cero con un remate que ingresó pegado al poste izquierdo. Pero la alegría fue efímera, porque cinco minutos más tarde el holandés Matthijs de Ligt tocó el balón con la mano en el área visitante y Valeri volvió a cobrar penal. Marco Mancosu tampoco falló e hizo celebrar a los 31.000 simpatizantes que por primera vez en la temporada colmaron el estadio Via del Mare. Si bien la Juve buscó hasta el final, no consiguió recuperar la ventaja y debió conformarse con un empate de Lecce festejó como un triunfo. Para colmo, Gonzalo Higuaín sufrió un corte en la cabeza como consecuencia de un golpe del arquero Gabriel y debió completar el duelo con un aparatoso vendaje. Esta igualdad dejó al conjunto turinés con 23 puntos, una más que Inter, su más cercano perseguidor, que este sábado empató 2-2 con Parma y dejó pasar el tren. Si bien arrancó ganando con el gol de Antonio Candreva a los 23 minutos, fue el belga Romelu Lukaku quien le permitió sumar al menos un punto. Su gol, sexto para él en el campeonato, llegó a los 51 minutos luego de que la visita diera vuelta el marcador en apenas cuatro minutos con uno del francés Yann Karamoh (26') y otro del marfileño Gervinho (30')."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/premier-league-manchester-city-goleo-pierde-pisada-liverpool_0_nPy0mkRm.html","date":"26/10/2019 - 11:29","title":"Premier League: Manchester City goleó y no le pierde pisada a Liverpool","abstract":"Agüero fue suplente e ingresó en el segundo tiempo. Con este triunfo, el equipo de Guardiola se ubica a tres puntos del líder.","author":[],"key_words":"Premier LeagueManchester CitySergio Kun Agüero","body":"Manchester City, con apenas 15 minutos de acción de Sergio Agüero, goleó 3 a 0 a Aston Villa en un encuentro correspondiente a la 10ª fecha de la Premier League y así recortó distancia respecto al líder del certamen, Liverpool, que jugará el domingo. El equipo dirigido por Josep Guardiola había cedido el segundo puesto el viernes debido a que el sorprendente Leicester City había goleado 9 a 0 a Southampton y le había arrebatado este escalón. Sin embargo este sábado todo volvió a su lugar. Hasta el segundo tiempo debió esperar el City para quebrar a un rival que en el primer capítulo resistió con uñas y dientes. Sin embargo Raheem Sterling quebró esa barrera que parecía infranqueable al minuto del complemento y entonces el panorama cambió. El local controló el juego a placer y sentenció el duelo gracias a los tantos del belga Kevin De Bruyne a los 20 y del alemán Ilkay Gundogan a los 25. Cinco minutos después del tercer tanto, Agüero saltó a la cancha en reemplazo de Sterling. En cambio, Nicolás Otamendi permaneció en el banco los 90 minutos. Con esta victoria, Manchester City llegó a 22 puntos, dos más que Leicester y tres menos que Liverpool, que el domingo a las 13.30 recibirá al Tottenham de Mauricio Pochettino, que no tuvo un buen arranque de temporada y marcha 10°, con solo 12 unidades. Este sábado se disputarán otros cuatro encuentros de la 10ª jornada: Brighton And Hove Albion-Everton, Watford-Bournemouth, West Ham United-Sheffield United y Burnley-Chelsea. El domingo, además de Liverpool-Tottenham, también jugarán Newcastle-Wolverhampton, Arsenal-Crystal Palace y Norwich City-Manchester United."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-reinado-nueva-zelanda-cayo-12-anos_0_ahGKm6Re.html","date":"26/10/2019 - 10:14","title":"Mundial de rugby: el reinado de Nueva Zelanda cayó tras 12 años","abstract":"Los All Blacks, que fueron eliminados por Inglaterra en una de las semifinales, habían perdido por última vez en los cuartos de final del torneo de 2007.","author":[],"key_words":"Mundial De RugbyAll Blacks","body":"La victoria 19-7 de Inglaterra sobre Nueva Zelanda no solo depositó a los británicos en la final del Mundial de Rugby de Japón y sorprendió a los 68.200 espectadores que colmaron el Estadio Internacional de Yokohama, sino que además le puso fin a una racha de 12 años sin derrotas de los All Blacks<U+200B> en esta clase de torneos. La última caída en una Copa del Mundo de los oceánicos, que ocupan el primer puesto del ranking del World Rugby, había sido el 6 de octubre de 2007. Ese día, Francia los había derrotado por 20-18 en el estadio Millennium de Cardiff en un encuentro correspondiente a los cuartos de final del certamen que terminó ganando Sudáfrica. Después de esa caída, que fue incluso más sorprendente que la de este sábado en Yokohama, los hombres de negro solo habían sumado victorias: siete en 2011, en el certamen en que fueron locales, otras siete en el torneo de 2015, que organizó Inglaterra, y las cuatro que habían conseguido en Japón hasta cruzarse con los ingleses. En esta edición, no pudieron disputar su último partido de la fase de grupos ante Italia por el paso del tifón Hagibis. En estos 12 años transcurridos desde el último tropezón mundialista, Nueva Zelanda había conseguido también dos de las cuatro ediciones del Tres Naciones que disputaron y seis de las ocho ediciones del Rugby Championship, que comenzó a jugarse en 2012, cuando Argentina se sumó a los bicampeones mundiales, a Sudáfrica y a Australia. Una de las ediciones del Rugby Championship que los All Blacks no habían ganado había sido la de este año, en la que habían sumado apenas una victoria (ante Argentina), un empate (con Sudáfrica) y una derrota (frente a Australia). Quizás una señal de lo que sucedería en el Mundial. La derrota de este sábado ante Inglaterra fue apenas la octava de Nueva Zelanda ante este rival, al que había derrotado en 41 ocasiones, entre ellas las tres en que se habían medido en Mundiales antes del choque en Yokohama: 18-12 en la fase de grupos de Inglaterra 1991, 45-29 en las semifinales de Sudáfrica 1995 y 30-16 en la primera ronda de Gales 1999. "}
