{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/duro-cruce-fernando-iglesias-jose-ignacio-mendiguren_0_2PAbjZDq.html","date":"03/10/2019 - 0:28","title":"El duro cruce entre Fernando Iglesias y José Ignacio De Mendiguren","abstract":"En un debate sobre la economía del país se mezclaron las causas de corrupción, y los diputados se repartieron chicanas.","author":[],"key_words":"Fernando IglesiasJosé Ignacio De Mendiguren","body":"Fernando Iglesias, diputado nacional de Juntos por el Cambio, se trenzó este miércoles en una acalorada discusión con José Ignacio De Mendiguren, diputado nacional del Frente Renovador ahora aliado al kirchnerismo. En un debate organizado por el programa A Dos Voces de Todo Noticias del que también participaron la economista Silvina Batakis y el candidato a vicepresidente Luis Rosales, los dirigentes se repartieron chicanas sobre la economía y las causas de corrupción. Recibir newsletter \"El 1 de marzo de 2018, cuando el Presidente vino al Congreso y llevaba dos años de gobierno, dijo cinco veces 'lo peor ya pasó' y que venía el crecimiento invisible. Y a los tres meses estalló la fuga de capitales, que todavía tienen que explicar a quién le vendieron 12 mil millones de dólares a 20 pesos y se los recompraron a 25\", fue lo primero que dijo De Mendiguren después de una introducción de Iglesias en la que habló de la falta de honestidad del kirchnerismo. \"Afuera te preguntan por un presidente que asumió procesado que tiene más de 60 causas, por el tema del Correo que es un escándalo, por un presidente que cambió una ley con un decreto para que blanqueen sus hermanos, por un presidente que hizo votar a su amigo de la vida, Calcaterra, como cónsul de Singapur para tener inmunidad y quedarse con el puerto de Buenos Aires\", agregó el diputado massista. Entonces, Iglesias respondió y se inició la discusión. FI: -Es absurdo comparar eso con cosas que pasaron y están probadas en la Justicia, con una vicepresidenta (Cristina Kirchner) que tiene 13 causas y cinco procesamientos\". JIDM: -Pero ustedes no están en condiciones de hablar de honestidad... FI: -Para callar a la oposición tienen que llegar al gobierno y para eso tienen que ganar las elecciones... dejá hablar, De Mendiguren, es democracia esto. Tienen una vicepresidenta procesada. JIDM: -Escuchame, Iglesias, cortala porque sos un provocador. Quiero hablar del futuro, el pasado ya está, mentiste tres años. Mirá dónde terminaron, no tienen vergüenza con lo que hicieron con el país. FI: -Vos decís que no hay futuro para la industria, acordate que eras ministro de Industria y estuviste 11% abajo en un año... JIDM: -¿Vos qué sos, un paracaidista ruso? Yo hablo desde mi posición. Vos te subís al atril, mentís sistemáticamente y no sabemos qué sos. FI: -Es tremendo... ¿esto es lo que se viene? JIDM: -No, quedate vos que nos va a ir bárbaro... FI: -Qué tipo guarango e irrespetuoso... El cruce se extendió por varios minutos más, con interrupciones de un lado y del otro, mientras los conductores trataban de moderar el intercambio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-fmi-corresponsable-crisis-definiciones-matias-kulfas_0_5POtcwvM.html","date":"02/10/2019 - 23:29","title":"Matías Kulfas sobre el dólar: “El problema es que el Gobierno da indicios de que no está en control”","abstract":"Dijo que el FMI fue socio de Gobierno, pero decidió no hacer el desembolso y que “hay convenios laborales que están viejos y hay que modernizarlos”.","author":[],"key_words":"Últimas NoticiasAlberto Fernández","body":"El economista Matías Kulfas, que integra el equipo del candidato presidencial Alberto Fernández, consideró este miércoles que el \"problema\" con el tipo de cambio no es el \"nivel\" del dólar —al que definió como un tipo de cambio \"favorable\"— sino que el Gobierno \"da todos los indicios de que no está en control de la situación\", lo que genera una \"elevada incertidumbre y desconfianza\". Después de que el dólar cerrara esta jornada a 60,22 pesos, Kulfas planteó que \"si vinculamos el tipo de cambio real con el nivel de precios interno, no es un tipo de cambio malo\", al puntualizar que \"no está atrasado\". \"Esta foto diría que es un tipo de cambio favorable para la producción del país, los sectores del campo y la agroindustria\", explicó el economista. Recibir newsletter En declaraciones al programa A dos voces (TN), Kulfas sostuvo que \"el problema es que el Gobierno da todos los indicios de que no está en control de la situación, a tal punto que su socio más fuerte, que es el FMI y que ha sido corresponsable de esta crisis, ha decidido no hacer este desembolso que estaba programado para septiembre\". Por otro lado, consultado respecto de si será el ministro de Economía en caso de que Fernández se imponga en las elecciones del 27 de octubre, Kulfas respondió: \"Soy un economista, estoy trabajando con Alberto Fernández desde hace un año y medio, aproximadamente, y formo parte del su equipo de asesores económicos, junto con Cecilia Todesca\". Al respecto de la reforma laboral, dijo que \"el problema principal es la falta de creación de empleo\" y que, en todo caso, hay que discutir sector por sector: \"Hay convenios laborales que están viejos y hay que modernizarlos. Hay que generar acuerdos\". Con agencia télam"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/carlos-melconian-futuro-dolar-tiempo-cambio-libre-flotante-va-_0_duW2oHHA.html","date":"02/10/2019 - 22:56","title":"Carlos Melconian: “Macri no logró consenso político para ordenar la economía”","abstract":"El ex presidente del Banco de la Nación Argentina habló en TN sobre el futuro económico del país.","author":[],"key_words":"Carlos MelconianEconomíaÚltimas Noticias","body":"\"La transición no termina ordenada\". Quien lo dijo es el economista Carlos Melconian quien analizó la situación económica actual del país y explicó, entre otras cosas, cómo cree que será el posible cambio de gobierno a partir de diciembre. El ex presidente del Banco de la Nación Argentina habló en el programa A dos voces, en TN, y dijo que \"el control de cambios, el reperfilamiento de la deuda y los depósitos en dolares\", serán cuestiones claves para el traspaso. Recibir newsletter Al mismo tiempo Melconian opinó que no existe un programa económica que pueda resolver la situación en la que está el país: \"Esto lo resuelve la política, no hay forma de que se resuelva con un programa económico. Se necesita sin consenso y acuerdos para generar un cambio. No hay otra manera de resolver la situación económica\", dijo al mismo tiempo que afirmó que el actual presidente no logró ese consenso: \"Macri no logró acuerdos políticos necesarios para controlar la economía\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-pide-corte-discutir-gobernadores-pj-compensa-provincias-reduccion-iva-ganancias_0_Hwi1BpDE.html","date":"02/10/2019 - 22:52","title":"El Gobierno le pide a la Corte Suprema discutir con gobernadores la quita al IVA y Ganancias","abstract":"Prevé hacer la presentación este jueves. Así trata de dejar en evidencia que los mandatarios del PJ frenan un beneficio para los trabajadores. Lo presentará en un pedido de aclaratoria del fallo del Tribunal.","author":"Daniel Santoro","key_words":"Corte Suprema De JusticiaImpuestos","body":"El Gobierno pedirá este jueves a la Corte Suprema que llame a una audiencia pública con 15 gobernadores opositores para discutir el alcance de la instrumentación del polémico fallo que lo obliga a compensar a las provincias por la reducción del IVA y de Ganancias para los trabajadores. La solicitud estará incluida en un pedido de aclaratoria que se está redactando y que seguramente se presente el viernes, revelaron a Clarín altas fuentes del Gobierno. El proyecto de aclaratoria fue redactado por el Procurador General del Tesoro, Bernardo Saravia Frías, el ministro de Justicia, German Garavano con la asistencia técnica del ministro de Hacienda, Hernán Lacunza, entre otros. Recibir newsletter Si la Corte aceptara el pedido, los gobernadores peronistas o sus representantes deberán argumentar en una audiencia pública las razones por las cuales buscan “beneficiar a sus estados provinciales y perjudicar a los trabajadores”, dicen en el gobierno. De todos modos, la resolución es técnicamente difícil de interpretar. En un fallo dividido, el martes la Corte resolvió, por tres meses, que la eliminación del IVA a los productos de la canasta básica y la reducción de Ganancias a los trabajadores \"no puede afectar los fondos de coparticipación\" que corresponden a las provincias. La reducción de esos tributos había sido anunciada por el presidente Mauricio Macri días después de la derrota en las primarias abiertas simultáneas y obligatorias (PASO) del 11 de agosto para compensar los efectos de la devaluación del 23 por ciento provocada por la amplia victoria del candidato K, Alberto Fernández. Unos días despues 15 provincias, encabezadas por Entre Ríos, se presentaran a reclamar por sus derechos ante el máximo tribunal del país. Como un fallo de la Corte es inapelable, el pedido de aclaratoria, será un pedido de “remedio procesal” porque “así como está el fallo es utópico”. En términos respetuosos, el pedido dirá que falló ante una medida de emergencia, en contra de la propia doctrina del máximo tribunal. La medida cautelar, firmada por tres votos contra uno, dispone que los costos fiscales que surjan de la aplicación de los decretos 561/19 y 567/19 del Poder Ejecutivo Nacional (PEN) y de las resoluciones generales de la Administración Federal de Ingresos Públicos (AFIP) 4546/19 y 4547/19, sean asumidos con recursos propios del Estado Nacional. El voto mayoritario evitó declarar, por ejemplo, inconstitucionales esos decretos, lo que habría obligado al Gobierno a dar de baja inmediatamente los efectos de esas medidas. La medida cautelar fue solicitada por Entre Ríos con el apoyo de los gobiernos de Catamarca, Chubut, Formosa, La Pampa, La Rioja, Misiones, Salta, San Juan, San Luis, Santa Cruz, Santa Fe, Santiago del Estero, Tierra del Fuego y Tucumán. El pedido de aclaratoria contendrá objeciones “de forma y de fondo”. Las de forma tienen que ver con intentar rebatir el “peligro de la demora” en enviar fondos a las provincias y lo que se llama “la verosimilitud del derecho”. Y la de fondo, dirá, que “la Corte no puede co-legislar”. Si en la Argentina “hace 40 años que no hay una ley de coparticipación federal es por culpa del congreso, integrado por representantes de las provincias, y no por los sucesivos gobiernos democráticos”, dirá conceptualmente el pedido. El fallo, firmado por los miembros de la Corte Ricardo Lorenzetti, Horacio Rosatti y Juan Carlos Maqueda, fue apoyado por gobernadores peronistas y criticado por funcionarios y diputados de Cambiemos. El presidente Carlos Rosenkrantz firmó en disidencia y la vice Elena Highton -que tiene una buena relación con Alberto Fernández- se abstuvo de votar. Adelantando el tono de la audiencia pública, la diputada de la Coalición Cívica Elisa Carrió sostuvo, por ejemplo, que “con el fallo de la mayoría peronista” de la Corte \"queda al descubierto que los que no quieren bajar impuestos para beneficiar a los trabajadores son los gobernadores del PJ\". Prudente, Garavano confirmó que el gobierno pedirá al máximo tribunal que \"clarifique los alcances\" de esa resolución \"para tomar las medidas respectivas\" que permitan cumplir con la obligación de recompensar a las provincias. Garavano habló durante una disertación de los tradicionales almuerzos del Rotary Club. Garavano lamentó que la Corte haya \"dejado de lado la tradición\" de no dictar resoluciones \"que puedan involucrarse de algún modo en un proceso electoral\", a pocas semanas de las elecciones presidenciales del 27 de octubre. El ministro consideró que el voto en disidencia de Rosenkrantz expresa técnicamente \"los problemas que tiene (el fallo) en términos de lo que ha sido hasta ahora la doctrina propia\" del alto tribunal \"en un tema tan sensible\" como la coparticipación federal. Sobre este punto, Garavano explicó que \"es imposible saber cuánto corresponde al IVA\" por ejemplo sobre el pan y dárselo a Entre Ríos porque \"la recaudación es dinámica\". \"Vamos a ver cómo nos precisa la Corte ese alcance a futuro de la medida cautelar\", reiteró y mencionó que otro de los puntos del fallo sobre el cual el Ejecutivo pedirá aclaración es si la resolución será de aplicación sobre las 15 provincias demandantes o si también abarcará al resto. En sintonía con Garavano, el ministro del Interior, Rogelio Frigerio, explicó que \"el IVA y Ganancias son impuestos que se coparticipan y cuando se reducen benefician a los argentinos\". El fallo de la Corte \"es una medida cautelar, no va al fondo de la cuestión, es un poco imprecisa, con lo cual no sabemos sobre qué montos estamos hablando. Es muy difícil hacer el cálculo respecto a cuánto las provincias dejan de percibir\", dijo. \"Cuando tomamos esta medida siempre planteamos que por supuesto era en beneficio de la gente, de la gente que vive en las provincias. Si a alguna provincia le afectaba de manera que no pudiera hacerle frente a sus obligaciones indelegables, nosotros íbamos a estar, como estuvimos siempre, desde el principio, tratando de ayudarla a que cumplan con sus compromisos\", agregó. Según el análisis de Frigerio, el \"impacto\" de las medidas tomadas por el presidente Mauricio Macri \"no supera el 1 por ciento de los ingresos anuales de las provincias\". Defendió la decisión de establecer las modificaciones por decreto por ser \"una medida de emergencia\", pero \"la medida al largo plazo hay que hacerla por supuesto en una discusión en el Congreso con los representantes de las provincias\". A su vez, la ministra de Seguridad , Patricia Bullrich, calificó como un \"despropósito\" el fallo de la Corte y consideró que \"las provincias podrían haber puesto el hombro\" para beneficiar a todos. En una entrevista con el diario El Litoral, de Santa Fe, la funcionaria dijo que el gobierno de Mauricio Macri \"fue abierto y federalista\" y mencionó la devolución del 15% de la coparticipación dispuesto a finales de 2015 por otro fallo de la Corte. \"Hoy las provincias, salvo Chubut, tienen superávit fiscal, y la Nación no. Casi todas las provincias fueron ante la Corte, que reaccionó muy rápido. Nos hubiera gustado que todos seamos más solidarios con los sectores que peor la están pasando\", completó Bullrich. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/axel-kicillof-senalo-intendentes-juntos-cambio-borran-macri-vidal-campana_0_Ub7TeOxf.html","date":"02/10/2019 - 21:38","title":"Axel Kicillof señaló que los intendentes de Juntos por el Cambio “borran a Macri y Vidal” de la campaña","abstract":"El candidato a gobernador también calificó “de impostura” el reclamo de Vidal al Gobierno nacional por los fondos de la coparticipación.","author":[],"key_words":"Últimas NoticiasMauricio MacriMaría Eugenia Vidal","body":"El candidato a gobernador bonaerense del Frente de Todos, Axel Kicillof, advirtió este miércoles que los intendentes de Juntos por el Cambio están realizando una \"virtual campaña\" en la que \"borran\" al presidente Mauricio Macri y la mandataria provincial, María Eugenia Vidal, por lo que, dijo, \"ahora se presentan como vecinalistas\". \"Vengo viendo una virtual campaña de borrar a Macri y Vidal de los carteles; aparecen solos y ahora se presentan como vecinalistas\", consideró Kicillof sobre las actividades proselitistas de jefes comunales del oficialismo para el 27 de octubre. Tras señalar que \"es importante comprender que la campaña nuestra salió muy bien sin agredir ni estar acusando\", el ex ministro de Economía expresó que \"los bonaerenses saben que porque los intendentes, a último momento, nieguen a Vidal y Macri, porque les resulta un peso y pueden perder votos, claramente son responsables por acción y omisión\". En declaraciones al canal C5N, Kicillof sostuvo que si a los jefes comunales de Juntos por el Cambio \"no les gustaban Vidal o Macri, o sus políticas, deberían haber levantado la voz, porque hubiera servido que, dentro de ese oficialismo tan compacto, alguien hubiera dicho que lo que hacían con la tasa de interés estaban fundiendo a las pymes\", ejemplificó. Recibir newsletter Por otra parte, el ex ministro de Economía de Cristina Kirchner atribuyó a una \"impostura\" el reclamo que Vidal le hará al presidente Macri para que no se le recorten fondos de coparticipación a la provincia de Buenos Aires. Añadió: <U+200B>\"Macri debería encargarse de que la Provincia termine con sus cuentas estabilizadas\". Con agencia Télam"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-busca-recuperar-fondos-iva-ganancias-descarta-presentarse-corte_0_3NApABsM.html","date":"02/10/2019 - 20:37","title":"María Eugenia Vidal busca recuperar los fondos de IVA y Ganancias y no descarta también presentarse ante la Corte","abstract":"La gobernadora reclamará unos $6.000 millones que perdió tras los anuncios de Macri de reducción del IVA a alimentos.","author":"Rodolfo Lara","key_words":"María Eugenia VidalElecciones 2019","body":"Antes del 27 de octubre transita una difícil discusión ente María Eugenia Vidal y el Gobierno nacional por 26 mil millones de pesos. Los últimos 6 mil millones corresponden al costo fiscal que implica para la Provincia la quita de IVA a los alimentos y la rebaja en Ganancias resuelta por Mauricio Macri, y que podrían terminar en un recurso ante la Corte de Justicia. El tema de la devolución de los fondos podría tratarse la semana que viene en una reunión entre Vidal y el presidente Mauricio Macri. La fiscalía de Estado bonaerense, a cargo de Hernán Gómez, evalúa el detalle técnico de la presentación. Buenos Aires es uno de los pocos distritos que no recurrió al Tribunal. La próxima semana es de definiciones. La Nación debería girar 20.000 millones de pesos correspondientes al Fondo del Conurbano. Ese compromiso es parte del cierre de ejercicio 2019 previsto por Vidal. El monto está “pisado” desde principios de año. Recibir newsletter Aún con ese giro y los 6.000 millones de pesos coparticipables de IVA y Ganancias, Buenos Aires terminará con un déficit de casi 40.000 millones de pesos. Por eso la premura de la administración provincial de activar la gestión con el ministro Hernán Lacunza. Con el estado de finanzas del gobierno nacional, es improbable que se remita toda la cantidad reclamada por la gobernadora. Lo admiten hasta los propios funcionarios. Los 6.000 millones podrían terminar consumidos en un paquete final de la negociación. ¿Entonces, por qué en sordina la gobernadora advierte con el juicio ante la Corte? Vidal ya promovió, en su momento, el reclamo legal por la actualización de los valores del Fondo del Conurbano. También a través de la fiscalía de Estado. Fue destacado como un logro. Si la continuidad de Macri y la propia, en la Provincia, tuviera alguna garantía de éxito, la negociación sería más laxa. Pero, la eventualidad de un traspaso de poder determina que Vidal peticione de esta manera. “No podemos obviar esa responsabilidad de defensa de los intereses de la Provincia”, según la explicación a Clarín. Pero, existe otro factor gravitante, además del institucional: Vidal seguirá haciendo política desde la Provincia. Si pierde la general prevé organizar su regreso como candidata a diputada nacional por esta jurisdicción. Quiere mantener su estatus político como defensora de esos intereses. Y no conceder resquicio a Axel Kicillof después del 27 de octubre. El candidato del Frente de Todos menciona que el rojo provincial alcanzará 80.000 millones de pesos. También que está en observación el cumplimiento del compromiso de pago de sueldos y aguinaldos de diciembre. En la Gobernación niegan ambas presunciones. “Todos los cumplimientos están, incluso los ajustes por cláusula gatillo en los haberes de los docentes”, insisten los colaboradores de Vidal. Mientras, el fiscal Gómez aguarda por la orden de Gobernación. La presentación será con las mismas fundamentaciones de 17 provincias. El soporte jurídico es el fallo de la Corte Suprema. Los ministros del tribunal resolvieron que los cambios en IVA y Ganancias no sean financiados con recursos coparticipables destinados a las provincias. De acuerdo con la resolución, con sólo el voto en disidencia de Carlos Rosenkrantz, los costos fiscales deben ser asumidos \"por el Estado Nacional”. Entre otras medidas, Macri dispuso hace dos semanas eliminar el Impuesto al Valor Agregado (IVA) a productos de la canasta básica. Rige hasta el 31 de diciembre 2019. Previo al reclamo de los 6.000 millones de pesos, la Gobernación hizo un gesto a la Casa Rosada. Buenos Aires ratificó el traspaso de Edenor y Edesur a la Provincia. Para ello, la secretaría de Energía de la Nación debía resolver deudas del estado federal con las empresas por la provisión de energía en barrios carenciados. También debía hacerse cargo del compromiso de congelar las tarifas hasta el 31 de diciembre. Representaban 3.500 millones de pesos adicionales para la administración provincial. Esas deudas iban a tener sobre la Provincia un impacto de 3.500 millones de pesos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gesto-alberto-fernandez-cta-hugo-yasky-aprueba-buscar-fusion-cgt_0_ucjcp3xE.html","date":"02/10/2019 - 19:37","title":"En un gesto a Alberto Fernández, la CTA de Hugo Yasky vota fusionarse con la CGT","abstract":"El candidato del Frente de Todos hablará este jueves en un plenario donde validarán que se negocie la unidad con la central obrera que encabezan Daer y Acuña.","author":[],"key_words":"Elecciones 2019Alberto FernándezCGT","body":"Alberto Fernández habla a diario con uno de los jefes de la CGT Héctor Daer. Menos, pero seguido, con el camionero Hugo Moyano, a quien visitó un sábado de agosto en su casa. Y hace días se reunió con el mandamás de la CTA kirchnerista, Hugo Yasky. Fueron tres puntadas de una costura delicada que Fernández ejecutó en persona y este jueves, en Lanús, anotará un avance: la CTA que comanda Yasky formalizará su voluntad de avanzar en la fusión con la CGT. Recibir newsletter El candidato cerrará el Congreso ceteísta que, además de respaldar a Fernández y a Axel Kicillof, y validar el diálogo social, aprobará un mandato para que la cúpula que encabeza Yasky inicie conversaciones para la \"unidad del movimiento obrero\". En criollo: avanzar en la fusión con la CGT, trámite que en conversaciones reservadas y mano a mano, iniciaron Daer y Moyano, a partir de un pedido explícito de Alberto F. El paso siguiente, como contó Carlos Galván el domingo en Clarín, lo dará la CTA de perfil K en su congreso de este jueves en Lanús. La CTA nació en 1992 a partir de un grupo de sindicatos que se separaron de la CGT, disconformes con la posición que había adoptado la central obrera de alianza con el gobierno de Carlos Menem. Son, así y todo, instancias diferentes. Hace una semana, en UPCN, quince dirigentes sindicales, encabezados por Daer y Moyano, definieron cuál es su prioridad: conseguir que los gremios que la última década estuvieron en la CGT vuelvan a estar. \"Charlamos con la CTA, pero el objetivo inicial es volver a juntar a los que estuvimos en la CGT. Lo otro vendrá después\", explicó a Clarín un dirigente que pivotea, e interactúa, entre los distintos clanes cegetista y de la CTA. En la lógica de Fernández aparece un factor que va más allá de la unidad sindical y tiene que ver con su llamado al diálogo en formato de Pacto Social, que tuvo una especie de debut en Tucumán, con la reunión entre Daer y Miguel Acevedo de la UIA. Este jueves, en Lanús, el candidato retomará esa idea con un guiño poderoso a Yasky: será la primera vez que un candidato presidencial peronista -que luce como \"futuro presidente\"-participa de un congreso de esa central. En la micro interna ceteísta es un respaldo a Yasky que tiene, en la previa, las manos para aprobar esa moción, pero hay dentro de la central reservas sobre cómo y en qué términos podría hacerse la fusión con la CGT. Yasky, Micheli y Pablo Moyano, cuando en enero rechazaron juntos los aumentos de tarifas. El tema, dicen a Clarín desde la CTA, no es el nombre sino el formato político y el proyecto hacia adelante. La cuestión es simple: el ceteísmo cuestionó durante las últimas dos décadas y media el estilo sindical de la CGT y propuso un cambio de modelo. Yasky, que en 2017 ingresó como diputado nacional por Unidad Ciudadana (UC), vocea la tesis de que la gestión de los Fernández (Alberto y Cristina) necesitará un respaldo político sólido y que, para eso, se requiere la unidad sindical. Del plenario participará, invitado, Pablo Micheli, que comanda la CTA autónoma y que en el último tiempo, luego de una ruptura con el sector de Yasky, retomó el diálogo. Micheli respalda la unidad con la CGT pero propone un \"triunvirato\". El desembarco de Fernández en Lanús tiene otro doblez: en ese distrito, gobernado por el macrista Néstor Grindetti, ganó las primarias Edgardo Depetri, un dirigente que viene justamente de la CTA. Depetri recibirá, antes del congreso, a Alberto y lo llevará a una reunión con clubes de barrio, como parte de la campaña hacia octubre donde el Frente de Todos, en el tramo local -con la suma de sus listas-, venció por más de 30 mil votos a Grindetti. El lunes, en una reunión en Lomas de Zamora, Máximo Kirchner, Sergio Massa y varios intendentes, entre ellos el anfitrión Martín Insaurralde, hablaron de potenciar la campaña en los distritos que gobierna Juntos para el Cambio (JpC), entre ellos Lanús. El planteo es puntual: como los alcaldes cambiemitas se despegan de Mauricio Macri y llaman a cortar boleta, el Frente de Todos (FdT) quiere potenciar la estrategia contraria, la boleta entera. En Lanús, donde Grindetti promociona el \"corte\", Depetri hace el planteo inverso: repite el vínculo \"histórico, desde SOCMA en adelante\", entre el intendente y el presidente."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//rural/vidal-comprometio-reducir-cero-ingresos-brutos_0_w21nvfJW.html","date":"02/10/2019 - 19:21","title":"María Eugenia Vidal se comprometió a reducir a cero los ingresos brutos","abstract":"La Gobernadora de Buenos Aires participó de una jornada de Carbap y remarcó las políticas para el agro si llega a ser reelegida.","author":"Esteban Fuentes","key_words":"AgriculturaMaría Eugenia VidalCampoMinisterio De Agroindustria","body":"La gobernadora de la provincia de Buenos Aires, María Eugenia Vidal, reafirmó sus políticas para el sector agropecuario y se comprometió a reducir los ingresos brutos a cero para el próximo ciclo si logra ser reelecta en las próximas elecciones del 27 de octubre. En esta línea, sostuvo que en los últimos dos años le devolvieron a los productores $ 3.400 millones con la reducción de este impuesto. Fue en dos etapas, durante 2017 y 2018, pasando de 1,25 a 0,6%. Y ahora, el objetivo es eliminarlo definitivamente. \"Son recursos que vuelven a los productores para que sigan invirtiendo y apostando al desarrollo\", agregó la mandataria durante un encuentro organizado por la Confederación de Asociaciones Rurales de Buenos Aires y La Pampa (Carbap). Recibir newsletter Continuando con este temática, indicó que desde 2015 al 2019 el impuesto al inmobiliario rural creció un punto menos que la inflación acumulada en ese período. \"Salimos empatados\", calificó la gobernadora. Sin embargo, indicó que \"no se va a poder bajar, pero sí se puede generar consenso del aumento previsto antes de presentarse el presupuesto 2020\". Asimismo, dio a conocer el trabajo que realizó el Banco Provincia, muy cuestionado por Axel Kicillof en su disertación previa a la de la actual mandataria. Vidal destacó que uno de los compromisos fue recuperar y fortalecer los créditos al sector agropecuario. Según números de la Gobernadora, aumentó de 21.000 millones de pesos en 2015 a 60.000 millones durante 2019. En lo que va del año, 6 de cada 10 pesos de financiamiento tuvieron destino al sector agroindustrial. A su vez, remarcó el anuncio de una nueva línea de financiamiento para la compra de maquinaria agrícola, con 36 meses de plazo a una tasa del 29%. Además, indicó que entre 2018 y lo que va del 2019 otorgaron 53.000 millones en descuento a cheques. Por otro lado, hizo mención a la creación del Ministerio de Agroindustria y de las mesas productivas para fortalecer el diálogo con sectores de la agroindustria. Posteriormente, la gobernadora hizo alusión a las obras de infraestructura e hídricas. En el primero de los puntos, informó sobre la finalización de rutas clave para el agro. Y agregó que comenzó la primera etapa para los arreglos de caminos rurales. Son 4.000 kilómetros en la cuenca lechera, que beneficiarán a 8.000 productores y más de 1.800 tambos. Y se comprometió a terminar con los 12.000 kilómetros que habían anunciado en un primer momento. En referencia a las obras hidráulicas, señaló que en 4 años finalizaron más de 300 obras y están en marcha otras 190. Ponderó la obra de la Cuenca del Salado, que atraviesa a 57 municipios bonaerense y recuperará más de un millón de hectáreas productivas. Por último, hizo énfasis en la seguridad en los campos y explicó que se redujeron los robos de ganado. En 4 años cayó un 52%. \"En 2015 estuve acá desde un lugar muy distinto pero si bien muchas cosas cambiaron hay algo que sigo sosteniendo como ese día. El campo es el motor productivo de la Provincia\", señaló."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-adolfo-perez-esquivel-derechos-humanos-debe-eje-politicas-publicas-_0_3dm0mLVr.html","date":"02/10/2019 - 19:21","title":"Alberto Fernández, con Adolfo Pérez Esquivel: “Derechos humanos debe ser un eje de las políticas públicas”","abstract":"Tras reunirse con el Premio Nobel, el candidato del Frente de Todos dijo que este tema “es un valor central de la democracia”.","author":[],"key_words":"Adolfo Pérez EsquivelAlberto FernándezÚltimas Noticias","body":"El candidato presidencial por el Frente de Todos, Alberto Fernández, se reunió este miércoles a la tarde con el Premio Nobel de la Paz Adolfo Pérez Esquivel, en sus oficinas del barrio porteño de San Telmo, en el Día Internacional de la No Violencia. \"El compromiso con los derechos humanos es un valor central de la democracia y debe ser un eje de las políticas públicas\", dijo Fernández mediante la red social Twitter, donde compartió una imagen con Pérez Esquivel. Recibir newsletter \"Es un honor haber podido conversar hoy con el Premio Nobel de la Paz, un ejemplo mundial de conducta y un orgullo para los argentinos\", agregó el candidato por el Frente de Todos luego de la reunión que mantuvieron en las oficinas que tiene en el barrio de San Telmo, sobre la calle México. El compromiso con los derechos humanos es un valor central de la democracia y debe ser un eje de las políticas públicas.Es un honor haber podido conversar hoy con el Premio Nobel de la Paz Adolfo Pérez Esquivel, un ejemplo mundial de conducta y un orgullo para los argentinos. pic.twitter.com/ST9EjEtiKb Según contaron desde el entorno del candidato a presidente en la charla que mantuvieron se habló de la creación de un programa de \"Hambre Cero\" y de la situación actual de los derechos humanos. También participaron de la reunión Eduardo Valdés, ex embajador en el Vaticano y su hijo Juan Manuel, militante porteño. Antes de esta reunión, Fernández también se juntó con Miguel Acevedo, presidente de la Unión Industrial Argentina (UIA). De allí se llevó un punteo con los pedidos y propuestas de los miembros de la central fabril, que viene siendo dura con Mauricio Macri. El martes, en un evento en Córdoba, el titular de la UIA se retiró antes de que hablara el Presidente.  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/matias-lammens-promete-abrir-cuentas-crear-oficina-anticorrupcion-ciudad_0_ctA2SwsM.html","date":"02/10/2019 - 19:19","title":"Matías Lammens promete “abrir las cuentas” y crear una oficina anticorrupción en la Ciudad","abstract":"\"Nunca nadie me dijo ladrón, ni me lo van a decir, planteó el candidato a jefe de Gobierno del Frente de Todos.","author":"Jazmín Bullorini","key_words":"Matías Lammens","body":"Matías Lammens sumó a la campaña porteña un eje que no figura en la agenda nacional del Frente de Todos: la transparencia. Con críticas a la administración de Horacio Rodríguez Larreta, prometió “abrir las cuentas” de la Ciudad y crear una agencia anticorrupción local. “Nunca nadie me dijo ladrón, ni me lo van a decir”, aseguró el candidato a jefe de Gobierno que apuesta a entrar a un balotaje. “Creo que las cosas que se hicieron bien hay que mantenerlas pero en materia de transparencia y control el PRO no hizo nada en la Ciudad. La situación se agrava por los 12 años que llevan de gobierno local y la mayoría automática que tienen en la Legislatura”, señaló el presidente de San Lorenzo durante una presentación ante periodistas. Consultado sobre la posibilidad de sostener a algún funcionario actual en su gestión, si llega a ganar, chicaneó: “A algunos puede ser. Para mí Horacio (Rodríguez Larreta) sería un gran ministro de Obras Públicas, aunque no me va a aceptar la propuesta”. Recibir newsletter Uno de los principales puntos de su plataforma de transparencia es la creación de una oficina anticorrupción a cargo de la oposición. “Es una figura que hace falta y hoy no existe. Tiene que estar a cargo de oposición porque si no termina pasando como en Nación que la maneja un funcionario oficialista y no cumple la función que tiene que cumplir”, remarcó en alusión a Laura Alonso. La corrupción no es parte del discurso principal del Frente de Todos a nivel nacional. Varios ex funcionarios kirchneristas están procesados incluso la ex presidenta Cristina Kirchner. Pero es un punto sobre el que Lammens -que en reiteradas oportunidades aclaró que no es “kirchnerista ni anti kirchnerista”- hace hincapié. “Es cierto que no aparece entre las principales preocupaciones de la gente pero para nosotros es muy importante. No quiere decir diferenciarnos (del kirchnerismo), sino manifestar cómo vamos a gobernar si nos toca ganar. Es un compromiso público”, señaló el candidato porteño y agregó: \"Puedo aceptar que me digan que me equivoqué en una cosa o en otra, pero nunca hubiera permitido que en la cancha uno me grite chorro o que en el jardín a mi hija le digan 'tu papá es un ladrón\". El plan -que presentó junto a la presidenta de la Auditoría General de la Nación, Cecilia Segura- incluye también la creación de una fiscalía especializada en delitos contra la administración pública, el \"fortalecimiento\" de la Auditoría con políticas como la promoción de la participación ciudadana a la hora de elegir qué obras auditar y la creación de un \"portal de transparencia\" que funcione como un sistema de seguimiento con información actualizada del presupuesto porteño. Por otra parte, Lammens se compromete a promover la sanción de una ley de publicidad. \"Es para evitar los excesos actuales que ya planteó Martín Lousteau en 2015\", señaló el dirigente. Según el Frente de Todos porteño, el año pasado el gobierno de la Ciudad gastó más de $ 4 millones por día en publicidad y propaganda. \"En un mes equivale a la construcción de dos escuelas\", detallan. Las propuestas de transparencia se dan en el marco de una serie de presentaciones temáticas que Lammens viene haciendo en campaña. De la mano del presidencial, Alberto Fernández, lanzó el mes pasado una serie de proyectos ligados a ciencia y tecnología y está semana, junto a la diputada Victoria Donda, habló de su agenda de género. Para las próximas semanas planifica presentaciones similares ligadas a proyectos de vivienda y transporte. En las PASO, Lammens rompió el techo histórico del kirchnerismo en la Ciudad pero quedó a casi 15 puntos de Larreta, que apuesta todas sus fichas a superar el 50 % en octubre y ganar en primera vuelta."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-llamo-fiscalizar-voto-picarones-_0_OgJCMoav.html","date":"02/10/2019 - 19:04","title":"Mauricio Macri llamó a fiscalizar el voto “para que no haya picarones”","abstract":"“A ustedes santafesinos que lo sufren, le hemos empezado a dar batalla al narcotráfico”, resaltó el Presidente al hablar en Rafaela.","author":[],"key_words":"Elecciones 2019Mauricio MacriÚltimas Noticias","body":"El presidente Mauricio Macri repitió este miércoles su arenga de campaña al encabezar la marcha del \"Sí se puede\" en Santa Fe y llamó a fiscalizar el voto en las próximas elecciones \"para que no haya picarones\". \"Tenemos que hacer otra cosa para que no haya picarones, tenemos que fiscalizar\", apeló el jefe de Estado al hablar en Rafaela, donde cerró una gira que incluyó actos en Esperanza, Humboldt y Nuevo Torino. Recibir newsletter Macri reiteró los conceptos que promueve desde el sábado pasado, cuando inició la movilización de campaña en el barrio porteño de Barrancas de Belgrano. \"Estamos acá, queremos cuidar la democracia, vivir en paz, los que creemos en la honestidad, los que queremos vivir libres, amamos la libertad, los que queremos construir y no destruir, los que creemos que un futuro mejor es posible, los que le decimos no a la impunidad, y los que nunca bajamos los brazos\", insistió. Pero ante los santafesinos, el aspirante a su reelección por el frente Juntos por el Cambio destacó el combate contra el narcotráfico y contra las \"organizaciones mafiosas\" que se llevó adelante durante su gestión. \"A ustedes santafesinos que lo sufren, le hemos empezado a dar batalla al narcotráfico como nunca antes. Ochenta y cinco mil detenidos por narcotráfico en tres años y medio. Hoy cuidamos nuestras fronteras y los productores agropecuarios, industriales, empiezan a llegar a distintos mercados del mundo sin que ninguna organización mafiosa les quiera robar parte de su trabajo entre el establecimiento y el barco, porque hoy se respeta la ley\", enfatizó. Mauricio Macri encabezó una nueva marcha del \"Sí, se puede\" en Santa Fe. Antes, al encabezar la marcha en Esperanza, el Presidente convocó enfáticamente a militantes y simpatizantes del oficialismo a convencer a amigos o vecinos que \"están enojados\" para que se sumen a una nueva etapa, que será la del \"crecimiento, el empleo y la mejora del salario\". En esa colonia agrícola situada 40 kilómetros al oeste de la capital santafesina, Macri, con un tono disfónico que atribuyó a \"tantos viajes\", sostuvo que al ciudadano contrariado porque los últimos tiempos han sido duros \"lo escuchamos, lo entendimos, y en esta nueva etapa que comienza vamos a estar cerca porque ahora viene el crecimiento, el empleo, la mejora del salario, ahora va a mejorar el bolsillo y el fin de mes\". \"Viva Argentina, carajo\", arengó parafraseando a una seguidora, a quien luego le preguntó \"¿a cuántos me convenciste ya?\". \"Tenés que convencer a tu vecina de que esto vale la pena, porque es nuestro país, y aparte de convencer e invitarlos a la marcha, tenemos que fiscalizar, cuidar nuestro voto, ahí estamos todos para hacerlo y después tenemos que participar con esta herramienta que nos ha dado libertad, que es el (teléfono) celular\", añadió. El Presidente les pidió a sus simpatizantes que participen en las redes \"diciendo por qué soñamos con una Argentina diferente, y por qué está más cerca de lo que podemos verla\". \"Tenemos que seguir trabajando juntos por esa Argentina, participen en las redes sin agredir, defendiendo nuestras ideas y nuestros valores, así, porque creemos que todo esto vale la pena, porque se puede construir una Argentina mejor para todos\", agregó.    "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/respaldo-presidente-uia-candidatura-alberto-fernandez-va-tener-mirada-productiva-_0_-mNQ5xKc.html","date":"02/10/2019 - 19:00","title":"Respaldo del presidente de la UIA a la candidatura de Alberto Fernández: “Va a tener una mirada más productiva”","abstract":"Miguel Acevedo insistió en la necesidad de “apuntar a recuperar el consumo y la actividad”.","author":[],"key_words":"Miguel AcevedoUnión Industrial ArgentinaAlberto FernándezÚltimas Noticias","body":"El presidente de la Unión Industrial Argentina, Miguel Acevedo, respaldó este miércoles la candidatura a presidente de Alberto Fernández al sostener que tendrá \"una mirada más productiva\" que el actual gobierno de Mauricio Macri. En una entrevista con Infobae, Acevedo se refirió a la reunión que mantuvo este mediodía con el candidato del Frente de Todos, quien estuvo a acompañado por los economistas Matías Kulfas y Cecilia Todesca, y por su asesor Santiago Cafiero. Recibir newsletter \"Más que nada escuchó, hizo preguntas. Pero tiene ideas de que se va a abocar a la producción. Creemos que va a tener medidas con una mirada más productiva\", contó Acevedo. Al ser consultado sobre si hay gestos de moderación del dirigente peronista que le generan empatía, respondió: \"Fernández claramente es un candidato que se presta a escuchar. Es muy empático\". Como contrapartida, dijo desconocer \"qué tipo de empatía podrá hacer\" Macri con los industriales \"después de cuatro años\". Detalló que \"no se mencionaron medidas específicas\", y advirtió que \"gobierne quien gobierne\" serán años difíciles: \"Si le toca a Macri, va a tener que hacer muchos cambios. El tema será la sensibilidad del próximo gobierno para ver las medidas que se pueden tomar, y cómo las va a recibir la gente\". Sobre si en el encuentro se habló de una posible reforma laboral, Acevedo señaló que Fernández \"pidió mucho diálogo con el sector sindical, mucho diálogo mirando al futuro\". \"No profundizamos sobre el acuerdo social, pero pedimos algunos detalles sobre lo que quiere hacer con el agro, los servicios y la industria, incluyendo también a los bancos. También con la discusión de la deuda. No habló del FMI, pero sí sobre que se va a tener que discutir la deuda\", precisó. Al salir de la reunión con Fernández, Acevedo negó haber querido desairar a Macri después de que el presidente se molestara porque se retiró de un evento en Córdoba sin escucharlo. \"La Unión Industrial es una institución gremial. No nos estamos metiendo en política. Me disculpo, pero para mí hice la lógica. Estuve en Tucumán, Santiago del Estero, Catamarca, Santa Fe... hay conferencias que se hacen por el día de la industria y voy a todas esas provincias\", explicó. Pero Macri, durante su discurso en el XII Coloquio de la Unión Industrial de Córdoba, Macri no dejó pasar el gesto de Acevedo: \"Este encuentro se lleva adelante gracias a algo central para el desarrollo de un país. Algo que quizás no valoramos lo suficiente hasta que falta: me refiero al diálogo. Por eso lamento, me parece, que el presidente Acevedo se tuvo que ir a Buenos Aires, porque justamente este espacio es donde por suerte cada uno vino a plantear su punto de vista en libertad\", dijo el presidente. En la entrevista con Infobae, Acevedo aseguró que invitaron a Macri, que él lo habló con Pichetto y también cursó la invitación al ministro de Producción, Dante Sica, y contó que el candidato de Consenso Federal, Roberto Lavagna, los visitará \"la semana que viene\"."}
