{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mundos-intimos-primer-hijo-murio-panza-22-semanas-entendi-madre-implica-riesgos-vuelve_0_k7ZMLLaJ.html","date":"25/10/2019 - 22:01","title":"Mundos íntimos. Mi primer hijo murió en la panza a las 22 semanas: entendí que ser madre implica riesgos de los que no se vuelve","abstract":"Sin amparo. Quedó embarazada tras un año y medio de intentarlo, luego todo se volvió oscuro. No le detectaron más latidos pero tardaron en sacarle el bebé sin vida, con riesgo psicológico y de infección.","author":"Natalia Zito","key_words":"Mundos íntimos","body":"El instante en que el bebé saluda desde la panza en la ecografía 3D es uno de los primeros triunfos de la madre primeriza. Ya no recuerdo si fue trece o dieciséis de abril. Ahora que lo escribo, casi lo estoy olvidando. De lo que estoy segura es que era sábado por la mañana, que estaba vestida para ir a un bautismo y que las palabras del obstetra al teléfono fueron: te espero el lunes en el consultorio.  Debajo de mi panza de 22 semanas, había quedado yo, en el asiento del acompañante de la camioneta que había sido nuestro sueño dorado. Ya me habían dicho que no se detectaban latidos, me había jurado que no era cierto, que mi instinto materno no podía haber fallado tanto, que todo iba a volver al momento en que me había puesto spray para que el peinado me durara todo el día. Cuando todo era alegría. Natalia disfrutando de esa ilusión que finalmente no pudo ser. Ya le había deseado la muerte al ecografista, habíamos ido desde el consultorio de mala muerte de la eco3D hasta un hospital privado, grande y prestigioso, me habían hecho una primera ecografía en la que había escuchado tejido necrótico y lo había traducido como cadáver, que más tarde se convertiría en podrido y después en riesgo de infección. Me habían mirado la panza y me habían querido dar el asiento y yo habría querido decir dejá, está muerto, pero solo había hecho un gesto con la mano. Había esperado más de una hora para una segunda ecografía porque era un sobreturno y me la tenía que aguantar, había llorado sin parar durante todo ese tiempo sin que nadie hiciera nada. Había alcanzado por fin la tercera ecografía de aquella mañana de sábado, que había terminado de dilapidar la última esperanza de que mi bebé estuviera vivo o la ridícula idea de que pudiera revivir. Pero no, nadie regresa de la muerte, ni siquiera si aún no ha nacido. Yo tampoco iba a regresar. Habíamos conseguido el embarazo en una inseminación artificial (después de un año y medio de búsqueda) a la que había llegado con 29 años, ya sin religión pero todavía creyendo en Dios y el matrimonio para toda la vida con hijos sanos y felices. Con el Evatest positivo me había declarado vencedora de la infertilidad y las imposibilidades del cuerpo. Nos vemos el lunes, dijo el obstetra porque la muerte nunca es una urgencia. ¿Mientras tanto?, quise saber. Anda a tu casa y recostate, dijo el viejo (que no era tal, pero sí para mí) de apellido corto y título de jefe que había elegido convencida de que prácticamente no iba a necesitar ayuda para parir. Entonces no vamos al bautismo, pensé. Hay una parte de la cabeza que puede cultivar un verdadero sentido de lo estúpido. Antes de que el viejo me mandara a recostarme, recuerdo haber pensado que tal vez me iba a hacer bien ir al bautismo, sonreír y evitar manos sobre mi panza. Había tenido la ridícula ocurrencia de que iba a ser capaz de disimular la muerte con una sonrisa. Pero se ve que después de que el viejo me dijera que me esperaba el lunes, le debo haber dicho algo más porque estoy segura de que quien ahora es mi ex marido, me sacó el teléfono, intercambió dos o tres palabras con el viejo y arrancó la camioneta. En aquel entonces vivía en Escobar, donde habíamos logrado construir una casa con un cuarto al que le estaban por llegar los muebles del bebé, y otro de huéspedes que tal vez más tarde iba a ser para un segundo hijo. Todo indicaba que íbamos a ser una familia feliz. Aquella noche y la siguiente, mi madre se instaló en mi casa y tuvo frío porque no se atrevió a preguntarnos cómo encender la calefacción. Nadie podía imaginar que solo tres meses más tarde, el 9 de julio de 2007, el jardín de la casa se iba a cubrir de una nieve insólita y espesa, ostentando una belleza inesperada que rápidamente dejaría a la vista el pasto quemado. En la espera del día hábil tuve la oportunidad de encontrarme una y otra vez con el peso de mi panza tirando de mi cuerpo hacia adelante sobre las sábanas y el miedo de volverme loca junto con una extraña vergüenza de estar muerta en la que me resultaba insoportable ser mirada. Parece que llegó un momento en el que nadie supo qué hacer conmigo y la que era mi cuñada, que también era obstetra y me había despertado cada tres horas para colocarme un oxaprost sin que yo me ocupara en diferenciar el día de la noche, había tenido que intervenir. Parece que llamó al obstetra y que llegó a gritarle ¡yo no puedo atenderla, es mi sobrino! Parece que las diferencias de criterio respecto del riesgo físico y psicológico eran inmensas, pero aún así nada consiguió que el viejo activara durante el fin de semana. Cuando finalmente llegó el lunes, no me llevaron al consultorio sino al hospital. Antes de eso me puse debajo de la ducha, tuve miedo de mi cuerpo y preferí no mirarme la panza cada vez más pequeña. Me vestí de negro y aparecí en los sillones de la guardia de otro hospital privado, prestigioso, en compañía de mi madre, la que era mi cuñada, supongo que uno de mis hermanos y el que era mi marido. Nadie estaba pendiente de nosotros. La que era mi cuñada iba y volvía con la frustración de que su ambo no sirviera ni para atenderme ni para lograr que me atendieran. Recuerdo que me habían pedido que esté en ayunas, pero que comí caramelos. A escondidas, tal vez. Después de, por lo menos una hora o más, apareció una chica parecida a mí pero sin tristeza, vestida -como dicen ellos-, de civil. Dijo ser la partera enviada por el obstetra y de algún modo entendí que tenía que seguirla. Recuerdo que ella estaba molesta y yo no sabía por qué y no me importaba. Recuerdo que me acosté en la camilla y que más tarde entendí que lo que me estaba haciendo era un tacto vaginal para ver si tenía dilatación. Recuerdo que dijo que no y que me dejó sola en el cuartito con las piernas probablemente abandonadas a su suerte. Luego entró la que era mi cuñada y no supo cómo decirme que teníamos que volver a los sillones para seguir esperando. En las horas que acumulamos en esos sillones de cuero negro, la partera pasó varias veces destilando un desdén hacia mí que yo no alcanzaba siquiera a intentar descifrar. Al cabo de no sé cuántas horas, supongo que otra vez nadie supo qué hacer conmigo que ahora además, estaba muy pálida y tenía fiebre. Es posible que mis familiares tuvieran miedo de que me dejara morir o algo así. Entonces se ve que la que era mi cuñada discutió con la partera a la que tuvo que buscar durante largo rato y que esa discusión logró que, por fin, me asignaran una habitación. Tuve que atravesar un pasillo plagado de cartelitos con nombres, peluches y ramos de flores por el que caminé por mis propios medios hasta llegar a mi puerta. Entré en la habitación y me metí en la cama vestida. Enseguida una enfermera me alcanzó un camisolín en forma de correctivo, que revoleé hacia el sillón del costado y me quedé ahí, con la mirada en ningún lado o sin mirada. Pude sentir su resoplido, pero no se atrevió a decir nada. Supongo que estaba claro que, de hacerlo, la habría mordido. Me quedé con los ojos de mi madre, la que era mi cuñada, el que era mi marido, uno de mis hermanos y después otros, todos llenos de pena y silencio. De no haber sido un hospital, todo indicaba que se trataba de un velorio. Al rato entró la chica partera y todavía cerca de la puerta me preguntó si tenía contracciones. El que era mi marido hizo un gesto de no saber o no hablar ese idioma. La partera dijo algunas cosas ante mi silencio, todo a un metro de la cama, otra vez vestida de civil y con la cartera al hombro. Después, debo haber preguntado sobre el riesgo de infección, debo haber querido saber cuándo me lo iban a sacar o cuánto tiempo mi cuerpo podía alojar un cadáver. Las chicas hacen esto en sus casas, dijo la partera, decidida a revelar su desdén y casi orgullosa de sus ideas morales y vaya a saber qué estúpida y espeluznante objeción de conciencia. ¿Tan acelerada iba ese día que no entendió que yo no estaba ahí por voluntad propia sino por necesidad y que 22 semanas es mucho tiempo? Repetí: las chicas. Mil veces tal vez, cada vez más fuerte. ¿Las chicas? ¿Qué chicas? ¿Esto qué? ¿Morirse? No tenés la menor idea de lo que estás diciendo, ni podés imaginarte ni un poco lo que es estar en mi lugar, ni siquiera lo estás intentando. Me multipliqué en la furia cual Linda Blair en El exorcista sin siquiera incorporarme y llegué a decir cosas que intuyo por el recuerdo de su mirada de horror. Cuando terminé de gritar, le pedí que se fuera y que por favor no apareciera nunca más. Se quedó quieta. Te dije que te vayas. Siguió ahí, creyendo que alguien en mi estado de animal muerto estaba en condiciones de tener una conversación sostenida por convenciones sociales y banalidades de dinero y moral. El que era mi marido hizo apenas una caída de párpados para confirmar que la estaba echando, que no había nada que él pudiera hacer y que por favor se retirara, que no sabía qué iba a hacer conmigo pero que no había vuelta atrás. La chica nos miró alternativamente, se aferró aún más a su cartera y salió por la puerta, escoltada por una larga estela de tristeza y odio que destilaban mis ojos. Después aparecieron enfermeras, pero hay momentos en los que en mi recuerdo todo se pone negro o quieto. Estoy casi segura de que eran una chica y un chico, uno a cada lado de la cama. Uno me tomaba la temperatura y la otra no lograba colocarme una vía mientras yo pensaba que era lógico porque mis venas también estaban desapareciendo. Les grité que no me pincharan más, bajaron la mirada y siguieron haciendo sin decir una palabra. Solo el chico sostuvo mi muñeca con su mano suave mientras confirmaba que tenía fiebre muy alta y torcía el gesto. Vino otra enfermera mayor a ver si lograba lo de la vía y más tarde una tercera. Hacían en silencio y yo me daba cuenta de que ahora, mi vida también corría peligro. Felicitaciones, se escuchó en el pasillo y alguien que decía el nombre de un bebé que sin duda había nacido vivo. Tal vez ya era martes, el obstetra seguía sin aparecer, hasta que llegó Silvia. Una mujer de nariz y labios finos, con el pelo negro que se ató en una cola apenas entró a la habitación. Mientras dijo ser partera del viejo, desplegó diversas ampollas sobre la mesita de comer que no tardó en abrir y metérmelas con una jeringa por la vía. No hizo ninguna pregunta, pero me miró tierna a los ojos al menos una vez. Yo tampoco hice preguntas pero por primera vez en cuatro días supe que alguien me iba a sacar de ahí. Yo no sabía si seguía viva o si ya estaba muerta, ni sabía decir dónde me dolía. El que era mi marido, una vez más no supo qué hacer conmigo que no paraba de sentarme, acostarme y acurrucarme en la cama una y mil veces, tal vez gritando o delirando. Hasta que Silvia dijo: listo, hay que llevarla. Después me enteré de que el que era mi marido tuvo que ponerse el ambo para entrar a la sala de partos en el mismo cuartito en que otro hombre le preguntó cómo se iba a llamar su hijo. No sé si le respondió o si la escena quedó detenida en el silencio que implica vivir y morir. Recién en la sala de partos, en medio de mis gritos de dolor, volví a ver la cara del viejo. Pujá, dijo y recién ahí entendí qué eran todos esos dolores y que nadie más que yo podía parir a mi hijo, que no importaba que estuviera muerto, que yo tenía que hacer ese último esfuerzo para que dejáramos de ser uno. Esa sensación en los labios de la vagina me convirtió en madre. Esa sensación de parir un hijo muerto me volvió al cuerpo muchas veces, me vuelve todavía cada tanto para recordarme que solo la escritura se parece a ese instante en el que dejar que una parte propia muera es la única posibilidad de seguir viviendo. Doce años después, tengo dos hijos gracias a que después me diagnosticaron y trataron de trombofilia. Cuatro inseminaciones y tres icsi lograron un embarazo de mellizos, del que nació mi hijo más grande. Después, el divorcio. Más tarde, mi compañero, y con él, una hija que apareció como los jazmines en diciembre. Hoy pienso que ser madre es, ante todo, aprender a perder. Ya no hay matrimonio para toda la vida, ni Dios, ni camionetas. Con ellos, nos limitamos a vivir.--------------- Natalia Zito es escritora y psicoanalista. Esta experiencia con su primer hijo fue parte de la materia prima para su novela “Rara” (Planeta). Es autora de “Agua del mismo caño” (cuentos), la obra de teatro “El momento desnudo” (estrenada en 2019) y diversos textos, algunos premiados y publicados en diarios y revistas nacionales e internacionales. Da talleres de lectura y escritura y dirige un espacio de formación para jóvenes graduados en psicología porque le gusta ver a los otros crecer. Vive como si fuera a morir el mes que viene. Lee con lápiz en mano, prefiere lo rústico a lo pulido y el licor a cualquier otra bebida. Existir le resulta una tarea titánica que combate a fuerza de cafecitos, libros, teatro, besos y chocolate."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cheto-banfield-trasladado-clinica-psiquiatrica-seguira-detenido-ezeiza_0_jm8sCucn.html","date":"25/10/2019 - 19:01","title":"El “cheto de Banfield” no será trasladado a una clínica psiquiátrica y seguirá detenido en Ezeiza","abstract":"La Justicia rechazó el pedido de su defensa. Así, Rodrigo Eguillor continuará en el Programa Interministerial de Salud Mental Argentino de ese penal.","author":[],"key_words":"Rodrigo EguillorAbuso SexualÚltimas Noticias","body":"Rodrigo Eguillor, el joven detenido con prisión preventiva acusado de abuso sexual con acceso carnal y privación ilegítima de la libertad a una joven de 22 años en noviembre de 2018, continuará recluido en el penal de Ezeiza, ya que la Justicia rechazó el pedido de la defensa que solicitó su traslado a una clínica psiquiátrica privada. La decisión fue tomada por el juez del Tribunal Oral en lo Criminal y Correccional número 10, Alejandro Noceti Achaval, quien también desestimó la intervención de la justicia civil en el expediente. Eguillor, de 24 años e hijo de la fiscal de ejecución penal de Lomas de Zamora Paula Martínez Castro, forma parte del Programa Interministerial de Salud Mental Argentino (PRISMA) de Ezeiza, donde tiene como compañero al cantante Cristian “Pity” Alvarez. Conocido como “el cheto de Banfield” por sus publicaciones en redes sociales, el joven está detenido desde diciembre pasado, cuando una mujer lo denunció por haber abusado sexualmente de ella en un departamento del barrio porteño de San Telmo, de donde luego no la dejó salir. El fiscal a cargo interinamente de la Fiscalía General 10 consideró que la presentación del abogado de Eguillor “reiteraba lo que ya había planteado antes” e indicó que la suspensión del proceso “no extingue” el mismo “ni implica el cese de la prisión preventiva”. Además, recordó que en julio se le “rechazó una solicitud de excarcelación y que los peligros procesales por los cuales se había ordenado su detención continúan vigentes” ya que se consideró que Eguillor tuvo un “comportamiento elusivo\" durante la investigación y se había resaltado un hecho en particular: que lo hallaron en el Aeropuerto de Ezeiza cuando intentaba salir del país. La fiscalía remarcó también \"su dudoso arraigo\" y el hostigamiento hacia la víctima y hacia los testigos a través de redes sociales. En consecuencia, el juez Noceti Achaval consideró que ya se le había respondido anteriormente el pedido a la defensa y le aclaró que se mantiene la internación dentro de PRISMA debido a que el proceso “no ha fenecido sino que se encuentra suspendido”. Marcó también que el Programa cumple “adecuadamente” con las previsiones y estándares previstas en la ley de Salud Mental. Por último, resaltó que de las constancias que están dentro del legajo de salud de Eguillor surgió que, hasta el momento, no fue posible llevar adelante un tratamiento interdisciplinario debido a “la negativa del interno a participar de las entrevistas que se le ofrecen”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dias-mundo-deja-existir_0_I5dR4uJF.html","date":"25/10/2019 - 17:26","title":"Esos días en que el mundo deja de existir","abstract":"","author":"Daniel Ulanovsky Sack","key_words":"Mundos íntimos","body":"Conocí mujeres embarazadas que, casi en fecha, dejaron de sentir movimientos en la panza. Una me es difícil olvidar. Su fortaleza. La incapacidad de los que estábamos cerca para entender qué pasaba. El no tener palabras para un parto destinado a parir un bebé muerto. Y la compañía que uno brindaba desde lo más profundo parecía tan poca cosa. Dolor, dolor por donde lo mires. Eso sí, la gigantesca potencia de los padres para seguir adelante y mirar el futuro con optimismo (...tenían razón). Existe una dimensión de la naturaleza que a veces sorprende con crueldad inesperada. Lo entendemos aunque no nos guste. Pero en la historia de Natalia se suma algo más: es extraño que no se haya amparado a esa madre que estaba dejando de serlo. Acá es donde los profesionales de la salud confunden el hacer con el ser. Se atendió, en este caso, la parte fisiológica. E incluso eso es discutible porque la fiebre de la madre seguramente era signo de infección. Pero se olvidó por completo que había una mujer con sueños quebrados que también necesitaba cobijo, caricia, palabra amable, soluciones rápidas. El cuadro no hubiera sido menos difícil pero ella se hubiera sentido más persona y menos objeto, más mujer y menos piedra en el zapato. Recuerdo otra historia, también cercana, de una amiga que intuyó que algo pasaba con su hijo porque nadie la felicitaba en la sala de partos. Ella aún lo vive con dolor: seguramente el momento habría sido más sencillo si le hubieran dicho: “Mamá, tenés un hijo que va a necesitar todo tu amor. Tiene síndrome de Down y estamos seguros que, como muchos otros, ustedes van a poder ser felices”. El silencio, en cambio, era condena. Tendemos a crear narrativas felices, perfectas que llevan a olvidar los muchos muros que obstruyen esa fantasía lineal. ¿Se puede estar preparados? ¿Vale la pena? ¿O hay que dejar lo oscuro sólo para el momento en que suceda? Creo que no vale perderse en dolores que no son reales pero sí saber que el hoy es más endeble de lo que imaginamos. Y que a veces vamos a caer pero que seguirá habiendo futuro: el mundo no se acaba, aunque a veces, sí, lo parezca."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/madres-leche-tinder-pechos-alertan-riesgos-compartir-leche-materna_0_YX8cHwPLr.html","date":"25/10/2019 - 16:37","title":"De las “madres de leche” al “Tinder” de pechos: alertan por los riesgos de compartir leche materna","abstract":"En Estados Unidos se vende por Internet. Y en Argentina sigue habiendo mujeres que amamantan al bebé de otra. La única donación aconsejada es a los bancos oficiales.","author":"Vanesa López","key_words":"Lactancia","body":"\"Deliciosa\" y \"nutritiva\" leche materna que se compra/vende por Internet, a través de un \"Tinder\" de pechos llamado Onlythebreast.com, que se paga con PayPal y que llega a casa vía FedEx, empaquetada con hielo seco. Parece increíble pero está pasando, cada vez más, y hace sonar las alarmas en varios países. Un recorrido por este sitio web arroja posteos que van del este al oeste de los Estados Unidos, más algunos del Reino Unido, Canadá y Suecia. Hay casi 5.000 anuncios de venta. El intercambio es \"de madre a madre\", entre una mujer que no puede generar suficiente leche y otra a la que le sobra. \"Amamanté a dos niños y actualmente al tercero. Todos fueron bebés felices y regordetes\", escribe Shanon y adjunta la foto de su hijo sonriente. \"Saludable, felizmente casada, sin deudas\", se autopromociona SurroMilkLady. Y están las que hacen alarde de sus estudios, como la usuaria PublicHealthMom, una \"madre educada en la Universidad de Michigan\". Compra/venta de leche materna en el sitio OnlyTheBreast.com El \"oro líquido\" -expresión que varias de ellas usan- cuesta desde 0,50 dólares (unos 32 pesos argentinos) hasta 2 dólares (unos 130 pesos) por cada onza. Considerando que un litro son 33,81 onzas, las compradoras pagan entre 1.000 y 4.000 pesos por cada litro de leche. Una investigación de la Academia Americana de Pediatría (AAP), que será presentada el sábado en su Conferencia y Exhibición Nacional 2019, concluye que la práctica \"se está volviendo cada vez más popular y generalizada\" en Estados Unidos, \"a pesar de los riesgos de seguridad\". Según el estudio, más del 50% de 650 madres que respondieron una encuesta anónima dijeron que no tenían ninguna preocupación sobre la seguridad de esa leche y casi el 80% no hizo exámenes médicos porque \"confiaban\" en las donantes. La AAP viene informando sobre el tema desde hace años. Desalienta esta práctica por \"una potencial propagación de enfermedades o exposición a medicamentos, alcohol, drogas ilegales u otros contaminantes\". La preocupación llegó a Europa. En un comunicado, la Asociación Española de Pediatría (AEP) aclaró que \"en España no es habitual\", pero mencionó al de Estados Unidos y Canadá como \"un negocio que está creciendo de forma alarmante\". El medio Deutsche Welle publicó en 2014 que \"la leche materna ahora está disponible online en Alemania\". Y en marzo de este año, el diario The Scotsman tituló: \"Las madres escocesas venden leche materna en el mercado negro\". \"En la Argentina y el Mercosur existe una resolución por la cual la leche de madre y cualquier derivado de ella no puede ser comercializada. Es gratuita y su donación es altruista\", explica a Clarín Gustavo Sager, creador del primer Banco de Leche de la Argentina y secretario del Comité de Lactancia Materna de la Sociedad Argentina de Pediatría. De esta manera, el experto nos diferencia de lo que pasa en Estados Unidos, donde \"la leche humana es una mercancía más\", sostiene. Por fuera de la legalidad, ¿se ofrece en sitios web, blogs o redes sociales? Ninguna de las fuentes consultadas por Clarín refieren haberlo visto. Recién nacido con su mamá (DPA). \"Por Internet no tengo noticias que ocurra en Argentina. Y eso que estoy informada, porque manejo las redes sociales de la Liga\", responde Cecilia Karplus, responsable de prensa de la Liga de la Leche Argentina. \"Por ahora, no tenemos datos o conocimiento oficiales de que en Argentina exista algún sitio web que lo haga\", coincide Luis Arges, director del Centro de Investigación en Leche Humana (CILHMEN) y fundador y ex jefe de servicio del Banco de Leche Humana de Mendoza. \"Pero sí se pueden observar ya algunos en Sudamérica, por ejemplo en Venezuela, por razones económicas pero evidentemente ilegales y peligrosas para los bebés\", advierte Arges. Lo que sí tenemos en Argentina es otro intercambio informal, más antiguo que la escarapela, que son las llamadas \"madres de leche\". \"Esto seguramente sigue existiendo, porque como la leche materna se sabe que protege y cura muchas dolencias, algunas veces un niño no propio puede ser amamantado por una hermana o una amiga\", apunta Sager. \"Esto, hoy día, tampoco se aconseja, porque puede ser peligroso\", continúa. \"Existe en las comunidades más pequeñas -quizás no en las grandes ciudades- donde las personas viven de forma muy cercana la maternidad. Las hermanas, primas y hasta abuelas amamantan en simultáneo. Es bastante común que se intercambien bebés. Que una salga, deje al bebé, y la otra le dé la teta\", ejemplifica Karplus y aclara que \"no está recomendado\". Para el doctor Arges, \"el mayor peligro es la transmisión de enfermedades, por ejemplo el VIH/SIDA, que suele ser inaparente o no manifiesto hasta que se obtiene un análisis\". Madre dándole el pecho a su bebe (AFP). Karplus amplía el listado de complicaciones: \"Hay una infección que se llama citomegalovirus que se transmite por la leche humana y también hay riesgo de hepatitis B, que se contagia por la sangre\". En Argentina, la forma de recibir este alimento es a través de los bancos de leche. Existen siete oficiales, en distintas provincias, que toman las precauciones para darle a los niños que la necesitan --los \"recién nacidos de alto riesgo\" y otros casos-- leche humana materna pasteurizada testeada y con la seguridad alimentaria óptima. \"Me llaman muchas madres que se ofrecen a donar y se les explica que tienen que ir a un banco de leche\", señala Mónica Tesone, coordinadora de enlaces profesionales de la Liga Internacional de la Leche. Y les recuerda, en negrita y con subrayado, que \"es bienvenida la donación\". AS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cambio-roles-congreso-vez-exponer-medicos-hablaron-adolescentes_0_3jjysWoY.html","date":"25/10/2019 - 16:33","title":"Cambio de roles: en un congreso, en vez de exponer los médicos hablaron los adolescentes","abstract":"El encuentro fue organizado por el Servicio de Adolescencia del Hospital Argerich para que los profesionales tuvieran otra perspectiva de los jóvenes más allá del consultorio.","author":[],"key_words":"AdolescenciaSalud Pública","body":"“Pude hacer que mi familia me viera, pero otros chicos no tienen la misma suerte”, relata Mariana (21), víctima de bullying desde los 12 años y durante gran parte de su adolescencia. Sus dichos resuenan en el auditorio de La Usina del Arte, frente a un público compuesto en su mayoría por médicos especialistas en Pediatría y Adolescencia. “Que los adultos nos escuchen, que es nuestra vida”, reclama luego León (13) y agradece que sus padres entendieron que lo que a él le fascina es el dibujo y que por eso, ahora asiste a una Escuela Secundaria de Enseñanza Artística. Violencia intra-escolar, presiones para definir una vocación, discriminación y dificultades para expresar la identidad sexual son los temas recurrentes en la Jornada “Adolescentes: Qué nos dicen cuando dicen”, organizada por el Departamento de Adolescencia del Hospital Argerich. “En lugar de hacer un encuentro académico como solemos realizar, en el que somos los profesionales los que hablamos, decidimos que este año sea distinto y que sean los propios adolescentes los que tengan la palabra”, explica el doctor Enrique Berner, Jefe del Servicio de Adolescencia del Hospital y promotor de este encuentro. La convocatoria se realizó mediante redes sociales y luego se hizo una selección de 15 chicos y chicas de entre 11 y 21 años, teniendo en cuenta su disponibilidad para participar. “La modalidad es similar a la de las charlas TED y las historias las proponen ellos, no surgen de preguntas nuestras sino de lo que ellos quieran contar”, puntualiza Berner y analiza que “desde la salud pública se dan muchas respuestas pero aún falta. Sobre todo, con los varones adolescentes, que hoy conforman un segmento de la población que pareciera no necesitar controles y atención cuando no es así. Nos hemos encontrado con situaciones complejas de violencia, o de ningún tipo de auto-cuidado, o bien de ausencia de cuidado al otro o a la otra”. Victoria habla de feminismo y maternidad en el Encuentro \"SWICH Adolescencia- Argerich\" en la Usina del Arte. Foto: Constanza Niscovolos “Te dicen que a esta edad no sentís stress, que ya vas a saber lo que es estar estresado”, cuestiona Bruno (17), participante premiado en olimpíadas de Matemáticas. “Entre 2017 y 2018 viajé por distintos países, llegué al Mundial de Matemáticas y estuve siempre ocupado. Hasta que un día de fin de ese año, escuchando la música del final de la película Gladiador, me largué a llorar. No lloro nunca con las películas y ese final no me había conmovido particularmente. Pero ahí tomé noción de lo que me pasaba. Había llegado a un punto en el que normalizaba el stress y donde además, ya no disfrutaba lo que me pasaba”. Lautaro y Julieta en el encuentro \"SWICH Adolescencia- Argerich\" en la Usina del Arte. Foto: Constanza Niscovolos “A los 16 tuve mi primera visita a la ginecóloga, que me revisó y me habló de anticonceptivos, todo bien. Pero cuando salí de la consulta me di cuenta de que no me había preguntado si tenía novia”, señala Fátima (19) y afirma que la Educación Sexual Integral no se cumple como debiera, que no se trata sólo de hacer prevención de un embarazo no deseado sino también de cómo pensar la propia identidad de género. “Cuando tenía 14 años, mi novio me dijo que si lo dejaba se suicidaba. Era mucho. No sabía qué hacer con eso”, rememora Chiara (15) con esa dinámica del tiempo adolescente en la que lo sucedido un año atrás parece haber pasado hace mucho tiempo y concluye que todos los problemas se agravan cuando hay padres ausentes. Encuentro \"SWICH Adolescencia-Argerich\" en la Usina del Arte. Foto: Constanza Niscovolos “Estoy muy agradecido de mi vida y de mi familia. Me levanto emocionado para ir a trabajar a la farmacia”, asegura Javier (21) quien se desempeña como repositor y también como jugador del equipo de rugby inclusivo Los Pumpas, un equipo integrado por jóvenes con discapacidades intelectuales o diversidades funcionales. “Soy campeón mundial”, cuenta al auditorio y muestra escenas en video del viaje a España en 2017, cuando el equipo argentino conquistó el título en el Mundial de rugby adaptado. Encuento \"SWICH Adolescencia- Argerich\" en la Usina del Arte. Foto: Constanza Niscovolos Con apenas 11 años, irrumpe Santiago. Vestido de pantalón de flecos naranja y violeta más chaleco con lentejuelas, viene haciendo música de murga con su bombo y pone al público a hacer palmas. “Gracias a mi mamá que me llevó al taller de murga desde los 6. La niñez es toda una aventura y mi vida es el carnaval”, dice a tono de sus redoblantes. Poco antes había sido el turno de Rocío (18), quien también eligió la música y comenzó cantando una canción de su autoría. “En el 2018, fui diagnosticada de ansiedad y depresión. Hoy me siento diferente. Pero les recomiendo a los adultos que les pregunten a sus hijos cómo están, no una pregunta rápida. De verdad, que se tomen el tiempo de averiguarlo. Y que los escuchen”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/felipe-pettinato-hablo-primera-denuncia-abuso-sexual_0_8yXnX5OA.html","date":"25/10/2019 - 16:27","title":"Felipe Pettinato habló por primera vez tras la denuncia de abuso sexual","abstract":"Fue acusado por la madre de la supuesta víctima, de 14 años. Sostiene que el objetivo de la denuncia es obtener dinero.","author":[],"key_words":"Felipe PettinatoAbuso SexualÚltimas Noticias","body":"Felipe Pettinato, hijo del músico y conductor Roberto Pettinato, dio este viernes su primera entrevista después de haber sido denunciado por abuso sexual simple de una menor de 14 años que es hermanastra de Sofía Colasante, la madre de su hija. \"Sé que soy inocente y que las cosas se pagan\", dijo al defenderse Pettinato. Para el joven de 26 años el objetivo de la denuncia que realizó la madre de la supuesta víctima es obtener dinero. Pettinato rompió el silencio ante los medios en una breve entrevista con Canal 9. Allí, antes de insistir con que es inocente, contó que habló con la madre de la menor y, al abrazarla, le dijo: \"Si yo hice eso te pido mil disculpas de corazón\". “Me río para no llorar por las víctimas que sufren eso realmente, no tengo nada para decir, lo que haya para decir lo dirá mi abogado y la fiscalía”, enfatizó Pettinato. Aseguró que desconoce \"la acusación\", pero dejó claro que se presentará si lo llaman a declarar. \"No tengo idea lo que va a decir (la menor en cámara Gesell) pero que dios la proteja y la haga seguir sin resentimiento\", lanzó. En las últimas horas fue su hermana, Tamara Pettinato, quien salió a defenderlo: \"Para nosotros igual no es nueva la historia, sale ahora en los medios pero esto viene de hace un tiempo. Lo que sí le pido a la gente es que lea, porque el titular “Lo denuncian por abuso sexual” es muy fuerte leído así, de una menor, y les pido que antes de opinar lean cuál es la denuncia y lean con la causa en la mano. Lo están acusando de haberle tocado la cola a una chica de 15 por afuera de la ropa. Como que le metió una mano en la cola, sobre la ropa. Esa es la denuncia\", detalló Tamara, molesta, en declaraciones radiales. Insistió que \"es un hecho que no sucedió, es una falsa denuncia que tiene otros motivos detrás (...). Las denuncias falsas existen también, porque yo escucho mucho siempre que hay que ponerse del lado de la mujer, o si una mujer denuncia por algo es. En este caso hay toda otra historia detrás que no voy a contar porque los abogados nos pidieron que todavía no contemos nada. La causa va a seguir adelante, lo van a tener que probar, tampoco podés denunciar a cualquiera sin ninguna prueba y que quede así. Manchado ya está, pero después lo van a tener que probar\". La denuncia fue realizada por Paula, mamá de la adolescente, en la Fiscalía de Género de Vicente López, el hecho ocurrió el 8 de marzo de 2018 a las 2 de la madrugada en la casa donde Pettinato vivía junto a la familia de su pareja Sofía Colasante."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mujeres-camioneras-lanzaron-concurso-aprender-manejar-camiones-anotaron-800_0_4zvD56pl.html","date":"25/10/2019 - 15:18","title":"Mujeres camioneras: lanzaron un concurso para aprender a manejar camiones y se anotaron casi 800","abstract":"Una empresa automotriz propuso becar a 12 conductoras para hacer el curso de capacitación. Y sorprendió la convocatoria: en todo el país hay sólo 400 licencias de transporte de carga otorgadas a mujeres.","author":"Ana Perciavale","key_words":"Igualdad De Género","body":"“'Mujer al volante: peligro constante', decía el refrán. Pero no, eso ya no es así, ahora es 'Mujer al volante: poder al volante'”, reversiona improvisando Karen Aruta, una mendocina de 29 años que fue seleccionada junto a otras once mujeres de distintos puntos del país para formarse como camionera profesional. “No me he subido a un camión jamás. Miro la altura de la cabina y no lo puedo creer. Pero más allá del tema de las dimensiones, me encanta conducir y soy muy precavida. Y por supuesto, me encanta viajar. Yo creo que las mujeres podemos hacer el trabajo que se nos ocurra, ¿por qué no?”.  Karen integra el plantel de las 12 elegidas para realizar el programa “Conductoras”, que consiste en una beca en la capacitación dictada por la Federación Argentina de Entidades Empresarias del Autotransporte de Cargas (FADEEAC). Los números sorprenden: a la convocatoria online impulsada por la empresa Scania se inscribieron 786 mujeres de entre 25 y 45 años, detrás de la posibilidad de transformarse en conductoras profesionales para salir a las rutas. Una cifra altísima teniendo en cuenta que, según datos de la Comisión Nacional de Regulación del Transporte, sólo el 0,7% del total de las licencias para transporte de carga han sido entregadas a mujeres, algo así como apenas un poco más de 400. Mujeres camioneras. Las 12 becadas para hacer el curso de manejo de transporte de carga. (Maxi Failla) “Es que al ir viéndonos, cada vez más chicas se van a animar”, asegura Norma Arrúa, conductora de camión de cargas generales y peligrosas, y una de las creadoras del grupo de Facebook “Simplemente Camioneras”, una comunidad de 15 mil seguidores en las que las mujeres transportistas comparten informaciones útiles, saludos y fotos de sus viajes por las rutas del país. Las 12 seleccionadas para la beca “Conductoras” debieron pasar exámenes teóricos y psicofísicos. El curso lo harán en la Fundación Profesional para el Transporte, que es el brazo académico de la FADEEAC. El curso dura un mes -ellas lo harán becadas--, es abierto a cualquiera --hombres y mujeres-- y hoy ronda los 40 mil pesos. “Yo me inscribí con mucha sospecha, pensando que quizás era mentira. Por eso cuando recibí la llamada, no lo podía creer”, cuenta Grecia Cobis, una arquitecta venezolana de 27 años que vive hace dos años en el país. “Estuve trabajando en una empresa de diseños de cocinas, hacía los planos. Cuando quedé seleccionada, pedí una licencia sin goce de sueldo. Primero me dijeron que sí, pero a menos de dos días de iniciarse el curso, me avisaron que no iba a poder ser y que renunciara o siguiera yendo a trabajar. Así que tomé la decisión porque esta oportunidad no la voy a dejar pasar, me gusta la arquitectura pero siento que nací para esto, además de que el lugar donde trabajaba ya no me hacía feliz. Por otro lado, mi papá está en Venezuela y creo que está más emocionado que yo. Se abre una nueva etapa, voy a ser la primera mujer camionera de la familia”. La instructora del grupo explica que hoy manejar un camión de cargas no requiere una condición física sino capacidad técnica. (Maxi Failla) “Siempre fue mi pasión. Desde que una sola vez me subí a un camión y apenas probé manejarlo, realmente me di cuenta de que era esto lo que yo quería hacer”, relata Claudia San Nicola (45), de Merlo, provincia de Buenos Aires. “Trabajaba en una empresa y a veces había que entrar vehículos. Un día, hubo que entrar un camión marcha atrás en una maniobra muy compleja porque era un lugar muy angosto, entre vidrio y pared, y yo me animé y lo entré. Después estuve una semana sin hablar, porque fue muy emotivo para mí haberlo logrado. De eso pasó muchísimo tiempo hasta esta posibilidad y ahora mi hijo, que tiene 17 años, me dijo: “Mamá, vos siempre decís que el que abandona no tiene premio, y bueno, acá estoy”. El tema de la maternidad y la vida en las rutas se entrecruza en las conversaciones de las doce becadas. Viviana Velázquez (44) comenta que en el último tiempo había decidido quedarse en casa por la crianza de su hijo más chico, pero que la beca la tentó en la idea de forjarse una profesión. Sus dos hijos mayores, varones ambos, están emocionados con la idea de ver a su mamá manejando un camión. “Me parece muy bueno darles ese ejemplo de que “mamá sale, mamá puede”; es decir, no sólo lo hago por mí sino por ellos”. Cecilia Adorno (34), madre de dos hijas, la mira y reafirma: “Si mamá puede ser camionera, ellos también pueden ser lo que deseen. Cada uno puede hacer lo que quiera, no importa el género. Hay que tratar de hacer lo que uno ama para poder vivirlo con placer”. Y comenta que también existe la posibilidad de desempeñarse como instructoras de manejo, mientras los hijos son pequeños y requieren una presencia más constante. De hecho, el curso está a cargo de Virginia Melchor (28), conductora profesional y formadora con 10 años de experiencia. En su trabajo habitual, suele tener cursos de 140 hombres y ninguna mujer. “Lo fundamental es transmitir la responsabilidad de la profesión y la solidaridad en las rutas”, señala y precisa que en la actualidad, manejar un camión de cargas no requiere una condición física sino que es más bien como saber operar “un manual de procedimientos” y mediante el conocimiento técnico, “una secuencia de botones”. Es por esto que en algunos países –los nórdicos llevan la delantera- la profesión de conducir un camión ya es igualitaria en lo relativo al género. En Latinoamérica en cambio, sigue siendo una ocupación mayoritariamente masculina. “Confío en que las empresas se van a ir 'abriendo' a contratar mujeres, así como también se va a ir modificando la infraestructura en las rutas. Hoy, las estaciones de servicio conocidas como 'estaciones camioneras' porque sirven a este tipo de vehículos, sólo tienen baños y vestuarios para hombres, lo mismo sucede en los puertos y en los pasos fronterizos”, comenta Virginia. “Mi papá es camionero, mi novio también. Viajé mucho con ellos y sé que en las rutas no hay ninguna comodidad para nosotras”, asegura la santafesina Claudina Gilardo (26), de profesión observadora meteorológica. “Pero esto va a ir cambiando cuando seamos más. Yo estoy ansiosa por obtener la licencia, así vuelvo a Venado Tuerto y salgo en mi primer viaje con el camión”. Obtener la licencia es un tema complicado. Al respecto, Elisa Else (38) comenta: “Cuando fui a la Dirección General de Tránsito a pedir turno para sacar el carnet de camionera me dijeron: 'Vos podés aprobar el teórico, pero el práctico es otra cosa. Nadie te va a prestar el camión para rendir, ha habido accidentes, es un trabajo muy peligroso'. En ese sentido, con las mujeres aún hay muchísimas trabas”, advierte, pero después de este relato sonríe: “Va a ir cambiando. Además, con nosotras, la ruta va a estar en buenas manos”. Aunque muchas menos en relación a la cantidad de varones, cada vez más mujeres recorren las rutas de la Argentina al mando de un camión. Fabiana Panella (38) es una de ellas. “Al principio, mi papá no quería saber nada con sumarnos a su trabajo porque decía que esto era cosa de hombres pero mi mamá, que había querido ser mecánica y por una cuestión de la época no pudo, insistió y lo logramos”, cuenta Fabiana, que es de Mercedes e integrante de una familia compuesta por tres hermanas, las tres camioneras. Ahora hay un hermano menor, que probablemente también se sume a la empresa Panella e Hijas. Fabiana Panella, camionera desde los 21 años. Fabiana maneja camiones desde los 21 años, “cuando éramos muy pocas en todo el país”, y asegura que lo que más disfruta es salir a las rutas y que la profesión nunca le hizo perder ciertos rasgos de coquetería, como por ejemplo, el maquillaje. Una foto del grupo de Facebook que reúne a las mujeres camioneras. “Yo arranqué a manejar un camión a los 42, hace siete años”, precisa Norma Arrúa, dedicada al transporte de cargas peligrosas. “Cuando empecé, no sabía cuántas mujeres había en el rubro y por eso, de a poco surgió el grupo de Facebook 'Simplemente Camioneras'. La página nos sirve para encontrarnos y también para que las empresas nos vean”, precisa y aclara que “no es por marcar diferencias, hombres y mujeres tenemos que estar en condiciones de equidad. Si yo estoy en un puerto de descarga y alguno dice que las mujeres primero, yo digo que no, que sea por orden de llegada. Cuando trabajo, no busco privilegios sino ser tratada como una igual”. Margarita Quiroga tiene 57 años y toda una vida dedicada a transportar hacienda. “Al principio trabajé con mi papá pero después de muchos años de ahorro, hace 28 años pude comprar mi primer camión”. Nacida en Carmen de Areco, recorre las rutas de la provincia de Buenos Aires y relata que siempre es recibida con respeto por sus colegas. “Hago todo lo que hace el varón, engrasar, cambiar cubiertas, es más maña que otra cosa”. Sus dos hijos hoy son adultos, pero cuando eran chicos y no tenían clases, viajaban con ella: “Una siempre se las arregla”. Cuando los hijos de Margarita Quiroga eran chicos, viajaban con ella en el camión. “Treinta y cinco años arriba del camión”, hace cuentas María Alejandra Rumi (53), nacida en Eduardo O'Brien, partido de Bragado. “Cuando era chica, mi papá me llevaba a sus viajes y yo me escondía para poder ingresar con él a los puertos, después fui creciendo entre tractores, así fue como aprendí”. A lo largo de los años pasó de llevar hacienda a transportar cereal, trabajó en forma de dependencia y también como autónoma, a veces en recorridas que la alejan un mes entero de su casa. “Ahora te podés cruzar con otras chicas pero cuando me inicié, todos se sorprendían cuando del camión bajaba una mujer. Algunos no lo veían bien pero no me hice problemas. Este es el oficio que aprendí de mi papá y el que hago con pasión. Yo digo que no salgo de viaje de trabajo, voy en viaje de placer”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/secretos-mantener-cocina-limpia-alimentos-duren_0_KnTjoraa.html","date":"25/10/2019 - 15:10","title":"Secretos para mantener la cocina limpia y que los alimentos duren más","abstract":"Es tan importante como saber la cantidad de gramos de harina o minutos de horno que lleva un pastel. Qué significa y cómo mantener limpio donde cocinamos.","author":"Gimena Pepe Arias","key_words":"GourmetSpotAlimentación","body":"La gastronomía no se trata sólo de comer rico, sano y en proporciones equilibradas. También deben ser considerados sus vínculos íntimos con la higiene y la salud. Si bien el título de la sección (Gourmet) define la esencia de esta página, ya que en ella contamos recetas, investigamos ingredientes y compartimos secretos de cocción para lucirnos en la cocina, hoy vamos a dedicarnos a un aspecto muy importante del arte culinario. Hablamos de la bromatología, cuyas primeras exploraciones nos llevan al siglo XIX, al territorio de la filosofía en torno a los alimentos y al hábito de comerlos en un ámbito y de modo tal que fortalezcan nuestra salud y no que la dañen por desatender la higiene. En efecto, ya en los primeros años del siglo XIX, el francés Anthelmet Brillat-Savarin, un sibarita, decía en su obra La psicología del sabor (1825) que “las personas que sufren indigestión o se emborrachan son completamente ignorantes de los verdaderos beneficios del comer y el beber”. Claro, en aquellos tiempos esos desbordes no se producían sólo por el desconocimiento de una buena educación en la mesa. También ocurrían por la carencia de la limpieza. Unos dos siglos después, considerando que la tecnología ha modificado desde hace tiempo la forma de comer y de preparar nuestros alimentos, está claro que la cocina debe estar limpita y que se debe “trabajar” lo más prolijo posible, no mezclando alimentos crudos con cocidos, ni utilizando el mismo cuchillo para diferentes alimentos. Empecemos por una pregunta básica: ¿qué es la bromatología? Erica Pitaro Hoffman, ingeniera en Alimentos (MN 00098 46 44) y cofundadora de “Bromatología en Casa”, explica que es un concepto que está formado por dos palabras griegas bromato: alimento y logía: estudio o ciencia. “Se define como estudio de los alimentos, es una ciencia que los estudia como tales, como su producción, riesgos de contaminación, conservación, manipulación, calidad, distribución”, agrega. Son muchas las cuestiones a tener en cuenta para “cocinar sobre seguro”, sin temor a las consecuencias de una mala higiene. Antes de empezar a cocinar, es fundamental lavarse las manos. Una vez dispuestos a comenzar con una receta deseada lo primero que debemos hacer es lavarnos las manos. Belén Silva (M.P. 9197), bromatóloga, comenta la importancia que tiene el lavado: “Las manos son la principal fuente de transporte de microorganismos. Haciendo un correcto lavado evitamos contraer enfermedades transmitidas por alimentos”. Suena simple eso de “lavarse las manos”: un poco de jabón, agua y listo. Pero es necesario que cada paso se haga de la manera correcta, y sin apuros. Los pasos a seguir: colocar jabón suficiente, lavar palma con palma y entre los dedos, lavar la cara exterior de las manos y los dedos gordos. Hacer bollitos con las uñas sobre la palma y enjuagar con abundante agua. Una buena higiene de manos dura unos veinte segundos. Para no quedarnos cortos de tiempo, ni agotar toda el agua del tanque, la experta propone una manera divertida de medirlo: lo que tarda el tiempo de “un canto del feliz cumpleaños o del payaso Plim Plim”. Esto debe repetirse después de ir al baño, después de sacar la basura, después de manipular un alimento crudo y cocido, antes de empezar a cocinar y antes de comer. Otro factor a tener en cuenta es que los anillos y uñas pintadas, al momento de cocinar impiden que las manos estén completamente limpias, ya que ahí se esconden la mayoría de los microorganismos. ¿Cuántas veces escuchamos aquello de no cortar carne en la misma tabla en que hacemos las ensaladas? Probablemente este sea uno de los errores bromatológicos más comunes, pero sin dudas no es el único. Los bazares muestran una cantidad enorme de tablas y tablitas, de formas y colores modernos, y de texturas diferentes. Décadas atrás, las tablas hogareñas eran de madera, pero ahora, este noble material quedó en desuso por varios motivos. “Las maderas convencionales son muy porosas, por lo que queda retenida humedad, una de las condiciones necesarias para el desarrollo microbiano, que puede proliferar en las pequeñas grietas”, aclara Hoffman y agrega que “además pueden desprender astillas que pasan a los alimentos”. Existen tablas de madera que no presentan riesgos, pero lamentablemente no son económicas. Por esta razón, se recomiendan las plásticas o de vidrio (tener especial cuidado con la ruptura ya que puede provocar contaminación física). No sólo hay que tener una buena tabla, sino dos, y bien identificadas. “Una para alimentos crudos y una para cocidos, que no deben estar en contacto entre sí porque, por más que estén limpias, en las microgrietas puede haber algún tipo de contaminación, especialmente en la tabla utilizada para crudos”, señala la ingeniera. Una contaminación muy típica de las cocinas es la llamada contaminación cruzada. Esta es producida cuando un proceso, producto o materia prima, pueden ser contaminantes de otro proceso, producto o materia prima. En criollo, este tipo de contaminación se da por transportar microorganismos (organismos microscópicos como hongos, bacterias, virus y parásitos) de una superficie a otra: tocar con las manos pollo crudo y luego tomar una fruta y consumirla directamente, otros ejemplos puede ser el mal uso de utensilios, tablas, o un deficiente lavado de manos. Las bolsas con cierre hermético ayudan a evitar la contaminación cruzada . El proceso consiste básicamente en colocar los vegetales en una bacha o recipiente profundo, lavar bajo chorro de agua uno por uno (u hoja por hoja), ayudando con nuestras manos a retirar la suciedad. Una vez lavado (sólo con agua) retirar de la bacha y colocar sobre la mesada limpia. Preparar lavandina “apta para desinfección de agua/alimentos”. Desde “Bromatología en casa” recomiendan colocar la lavandina “pura” en un gotero para que sea más simple la dosificación, hervir agua y desinfectar la bacha, arrojando el agua sobre toda la superficie, dejar correr hasta que se vacíe. Una vez que la bacha esté limpia, desinfectada y vacía, llenar con agua potable fría ayudándose con una jarra medidora para saber los litros que se colocan. Llenar la bacha con agua, a un nivel suficiente para sumergir los vegetales y calcular las gotas que se deben colocar. “Esta proporción depende de la marca de la lavandina apta que utilicemos. Es importante verificar en el envase y leer el rótulo siempre. Una vez colocadas las gotas, se sumergen los vegetales y se dejan reposar por 10 minutos”, señala la ingeniera. Finalizado el reposo, se retiran los vegetales. Se colocan sobre un repasador limpio o sobre papel descartable para secarlos, pero esto no es estrictamente necesario. Por último, guardar en la heladera. Todos los alimentos deben descongelarse, preferentemente, en heladera y como segunda opción en el microondas, ya que la exposición de la superficie durante tiempos prolongados a temperaturas elevadas favorece la rápida multiplicación de microorganismos que pueden ser patógenos (que causen enfermedades) o alteradores (que dañen sus características organolépticas). “No recomendamos descongelar y volver a congelar a menos que se realice una cocción del alimento”, sentencia Hoffman y nos alerta que esto ocurre porque “durante el descongelamiento, las bacterias se multiplican y al congelarlas nuevamente, la presencia de las mismas es mucho mayor dentro del alimento, además se activan enzimas y se forman cristales de agua mayores que afectan el sabor y la textura, pudiendo resultar desagradables para el comensal” La conservación segura de los alimentos depende de la buena temperatura de la heladera. La frecuencia se determina en base al uso, la cantidad y tipo de alimentos que se almacenen. Es recomendado hacerlo una vez por mes. Se debe limpiar con agua, limpiador multiuso, detergente, bicarbonato de sodio- dependerá de las indicaciones del manual, de la cantidad de suciedad- y sanitizante, puede ser alcohol al 70% (en un litro, 700 ml de alcohol etílico y 300 ml de agua). Al retirar los alimentos, se sugiere colocarlos temporalmente en un almacenaje refrigerado. Quitar las partes removibles y sumergir en bacha de lavado. Lavar, enjuagar y completar el proceso sanitario con alcohol. Dejar secar al aire. Aplicar el Limpiador Multiuso/ trapo con agua y detergente/ o con agua y bicarbonato de sodio al interior del refrigerador. Lavar con cepillo las paredes, el piso, el techo y ambos lados de los entrepaños. Enjuagar bien con agua limpia y secar con una rejilla descartable. Desde “Bromatología en casa” destacan la importancia de riesgo de contaminación química si estos pasos no se realizan de una manera correcta. Luego, se debe rociar con alcohol al 70% y dejar secar al aire. Aplicar el limpiador multiuso/ esponja con agua y detergente/ agua y bicarbonato de sodio al exterior del refrigerador. Limpiar y enjuagar, secar con una rejilla descartable. En casi todas las cocinas hay huevos. Algunos los guardan en decorativas hueveras sobre la mesada y otros en la heladera, por costumbre, o simplemente porque en el estante superior de la puerta vienen contenedores especiales. Lo cierto es que almacenarlos en la heladera retrasa su envejecimiento. Los huevos se lavan con agua segura justo antes de consumirlos. “Esto es así porque la cáscara de los mismo es porosa. Tiene una fina película protectora que puede resultar dañada al ser lavada facilitando la entrada de posibles microorganismos a su interior”, explica Silva y añade que, conservados en frío, duran entre 28 y 30 días aproximadamente. Para saber si un huevo es fresco se puede hacer una prueba sencilla, comenta la didacta bromatóloga. Hay que sumergir los huevos en agua y observar: si se va al fondo, es fresco. Si queda en el medio o está empezando a flotar tiene varios días. Y si flotan por completo es que son viejos. La conservación segura de los alimentos depende de la buena temperatura de la heladera. Siempre deben estar cubiertos, para evitar la contaminación cruzada. Los plásticos se usan, por ejemplo, para almacenar alimentos permitiéndonos conservarlos y manipularlos con más facilidad. Desde @belusilvabromatologa explican la diferencia entre los diferentes tipos de plásticos: Son 7 clases de plástico, según el código identificador de la resina. PET (Polierileno tereftalato), HDPE (Polietileno de alta densidad), PVC (Cloruro de polivinilo), LDPE (Polietileno de baja densidad), PP (Polipropileno), PS (Poliestireno) y Policarbonatos. Para enterarnos cuál es el componente de nuestro recipiente, hay que ver en la parte de abajo, dentro de un triángulo (triángulo de Möbius, símbolo universal del reciclaje). Los que son aceptados son:1-2-4-5- y 6, si no se lleva a microondas. Pueden parecer medidas demasiado detallistas, pero la familia será la primera agradecida y beneficiada con el respeto de esos hábitos. No es una tarea imposible. Es cuestión de prestar más atención, de leer bien las etiquetas, de revisar la heladera e ir usando lo que está cerca de su fecha de vencimiento, etc… Una cocina limpia, manos y utensilios higienizados correctamente y buenos ingredientes darán como producto final, un plato riquísimo… y seguro. ¡Buen provecho! Y disfruten su comida habiendo respetado los hábitos de higiene más básicos. Su salud se lo agradecerá. WD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/alemania-aseguran-falso-tesoro-nazi-confiscado-beccar_0_7HRs45p4.html","date":"25/10/2019 - 13:43","title":"El Museo del Holocausto defendió la autenticidad del “tesoro nazi” confiscado al coleccionista de Beccar","abstract":"Según un semanario alemán, la mayoría de las 80 piezas históricas que van a ser exhibidas en la entidad son falsas. Qué dice el informe de los peritos.","author":[],"key_words":"NazismoAdolf HitlerBeccarAlemaniaÚltimas Noticias","body":"Las piezas históricas del régimen nazi confiscadas en 2017 por la Policía Federal son, en su mayor parte, falsificaciones, afirmó el semanario alemán Der Spiegel, que remite a un informe pericial. De acuerdo con esa publicación, que tuvo acceso a un informe de la Policía Federal de lo Criminal (BKA) y se comunicó con el perito Stephan Klingen, de los más de 80 objetos decomisados “prácticamente nada es auténtico”. Estas piezas fueron entregadas para su exhibición al Museo del Holocausto, que en un comunicado defendió su autenticidad. El “tesoro nazi”, tal y como fue bautizado por la prensa internacional, fue hallado por la Policía Federal el 9 de junio de 2017 escondido tras un falso tabique en el domicilio de un comerciante de antigüedades en Beccar, partido de San Isidro. Entre los objetos se encuentran varias efigies de Adolf Hitler -entre ellas un busto-, un instrumento para medir cráneos adornado con una esvástica, cascos, cuchillos, medallas, una pintura y una lupa que habría pertenecido al máximo dirigente nazi, así como una estatua que representa un águila imperial. Un busto de Adolf Hitler. (AFP) Según cita Der Spiegel, Klingen, que trabaja para el Instituto Central de Historia del Arte de Múnich, sospecha que los objetos no proceden originalmente de Alemania. Las piezas, señaló, fueron fabricadas en los años 30, pero las inscripciones y las esvásticas no fueron añadidas hasta después de 1945. Luego de conocida la publicación, que fue difundida por las agencias internacionales AFP y EFE, el Museo del Holocausto rechazó las críticas en un comunicado. Voceros de la entidad dijeron a Clarín que estas modificaciones que se hicieron en las piezas no significan que sean falsas y que, de hecho, de los más de 80 objetos recibidos, sólo uno no es original. \"El grueso son auténticos\", remarcaron. En el comunicado, el museo cita al informe de Klingen y asegura que para el perito \"la mayoría de los objetos recibidos corresponden a la era prenazi y nazi y tuvieron modificaciones posteriores\". Estas modificaciones que se hicieron en la posguerra tenían el fin, según el experto, de \"politizar y personalizar en un sentido nacionalsocialista las piezas auténticas”. Las modificaciones se hicieron \"en un grado mínimo, a fin de simular un significado ficticio (y con ello una unicidad y valor de coleccionista)\" y esas alteraciones no cambian en nada el \"significado histórico-cultural\" de las piezas, que cuenta con gran interés por parte de los museos alemanes relacionados con la temática. Un supuesto instrumento para medir cráneos. El museo agrega que fueron consultados 32 expertos durante la investigación y que al menos tres instituciones incorporarían las piezas a sus colecciones. Respecto de la selección que se incluirá en la nueva exhibición del Museo del Holocausto \"no entrarán aquellos definidos como falsificaciones\", aclaró el comunicado. El mes pasado, la colección fue entregada en una ceremonia oficial al Museo del Holocausto de Buenos Aires, donde estaba previsto que fuera exhibida al público de forma permanente a partir del próximo 1° de diciembre. \"Cuando vinieron los peritos de Alemania se sorprendieron al ver todos esos elementos, no lo podían creer. Dijeron que eran de la época del nazismo y que algunos de ellos contaban con algunas modificaciones para comercializarlos más fácilmente\", declaró entonces el jefe de la Policía Federal argentina, Néstor Roncaglia. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/piden-50-anos-carcel-principal-acusado-casa-horror-bahia-blanca_0__FTwjk4U.html","date":"25/10/2019 - 13:16","title":"Piden 50 años de cárcel para el principal acusado de la “casa del horror” de Bahía Blanca","abstract":"Esa es la pena que solicitó la fiscal para Fernando Benítez. Mientras que para su hermano y su madre requirió once años y seis meses de prisión.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaViolencia De Género","body":"Cincuenta años de cárcel. Esa fue la pena pedida este viernes por la fiscal Marina Lara para Fernando Benítez, el principal imputado por el atroz cautiverio que sufrieron dos mujeres el año pasado en Bahía Blanca. Lara lo considera responsable del intento de homicidio, el abuso y otras vejaciones contra las dos jóvenes. También cree la fiscal que esos delitos no podrían haberse llevado a cabo sin las complicidades de Gonzalo Benítez —hermano de Fernando— y de la madre de ambos, Nélida Llanos, para quienes pidió once años y medio de cárcel. En la mañana de este viernes, el alegato de la representante del Ministerio Público abrió la penúltima jornada del juicio oral iniciado el lunes en los tribunales bahienses. Ninguno de los tres acusados asistió a esta audiencia, luego de estar presentes en las cuatro jornadas anteriores. <U+200B>Fernando está detenido desde marzo del año pasado, mientras que sus dos familiares fueron excarcelados a mediados de 2018. Para la fiscal, la actitud de Fernando Benítez llevaba a dejar sin vida a las dos víctimas. La funcionaria judicial dijo que él drogaba a las mujeres, abusaba de ellas y de forma constante amenazaba con matarlas si escapaban de su casa y contaban lo que allí les pasaba. Lara consideró que toda la conducta de Fernando Benítez quedó probada “de manera amplia y abundante” con la prueba recogida durante la instrucción y las audiencias del juicio. La fiscalía había ofrecido 98 testigos para declarar durante el juicio, pero la etapa de debate se cerró el jueves al mediodía después de que se escucharan sólo 30 testimonios, entre ellos los de las dos víctimas. También se desechó la propuesta de los abogados de las mujeres de que los jueces concurrieran a la casa de los Benítez. Los letrados desistieron al considerar que era más que suficiente con lo que ya se había expuesto. A los delitos con los que llegó Fernando Benitez al juicio —tentativa de homicidio agravado, abuso sexual con acceso carnal y gravemente ultrajante, privación ilegal de la libertad y suministro de estupefacientes—, Lara los consideró agravados por considerarlos encuadrados en la figura de violencia de género, lo que le permitió a la fiscal elevar el pedido de pena para el principal acusado —que tiene una condena previa— hasta 50 años de prisión. En los casos de Gonzalo Benítez y Nélida Llanos, la fiscal los consideró partícipes necesarios y pidió que se los condenara por la privación ilegal de la libertad y los vejámenes contra ambas mujeres. Consideró que no podían desconocer lo que ocurría dentro de la casa. A la solicitud de once años y seis meses de prisión que hizo para ambos, Marino sumó el pedido de que se ordenara su detención, si el tribunal los declara culpables. Las dos mujeres víctimas llegaron a la vivienda ubicada en Güemes al 3700, en el barrio Smata de Bahía Blanca, luego de haber conocido a Fernando Benítez a través de Facebook y de haberse encontrado con él en boliches de esa ciudad. Una vez en la casa, comenzaron a sufrir los tormentos. La mayor de las mujeres, de 23 años, permaneció un mes y medio dentro de la vivienda, mientras que la otra, pasó tres semanas hasta que logró huir y develar el caso. Los abogados querellantes coincidieron en el pedido de 50 años de cárcel para Fernando Benítez aunque discreparon en cuanto a la solicitud de pena para Gonzalo y su madre. \"Los delitos son los mismos que consideró la fiscal pero mientras ella considera el mínimo de la pena, pedimos el máximo porque entendemos que están agravados\" explicó Gustavo Avellaneda quien, junto a su colega Viviana Lozano, solicitó 25 años de prisión para el menor de los hermanos y su madre. También pidió que se los detenga si los hallan culpables. Germán Kiefl, el defensor oficial que asiste a Fernando Benitez, consideró que su intención no fue matar a las mujeres y pidió la absolución en la doble acusación por tentativa de femicidio. Sobre el resto de los delitos, solicitó que se tome como atenuante la adicción del joven a las drogas y cuestionó el pedido de pena de 50 años de cárcel por considerar que viola el Tratado de Roma, contemplado en la Constitución. En una réplica, Lozano salió al cruce de la postura de Kiefl. \"El artículo 55 del Código Penal habilita que en el caso de concurso real de delitos el máximo de la pena se lleve a 50 años\", argumentó la abogada de la menor de las  víctimas. Agregó que la sumatoria de las penas individuales pedidas superaba incluso la cifra solicitada por los querellantes y la fiscal. Carlos Carnevale y Sebastián Cuevas, defensores oficiales de Gonzalo Benítez y Nélida Llanos respectivamente, pidieron la absolución de ambos. Argumentaron que Fernando los tenía intimidados para que no hablaran. Sólo Cuevas planteó que en el caso de se declare culpable a la mujer, se le asigne una participación secundaria y una pena de prisión en suspenso. Los tres acusados estuvieron ausentes al momento de los alegatos. \"Soy inocente, soy inocente\", fue lo único que dijo la madre de los Benítez en el espacio destinado a las últimas palabras. Sus dos hijos permanecieron en silencio cuando los jueces les ofrecieron la posibilidad de hablar. Hugo De Rosa, Claudia Fortunatti y Ricardo Gutierrez darán a conocer su veredicto el próximo jueves al mediodía. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. Bahía Blanca. Corresponsalía. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hospital-dieron-muerta-abrio-ojos-velarla_0_qwOi4VY3.html","date":"25/10/2019 - 13:14","title":"En el hospital la dieron por muerta, pero abrió los ojos cuando estaban por velarla","abstract":"La mujer, de 85 años, “falleció” en un centro de salud, donde firmaron su acta de defunción. Pero en la sala velatoria advirtieron que respiraba.","author":[],"key_words":"SaludProvincia De Buenos Aires","body":"Insólito, macabro y negligente resulta el caso que tiene a una mujer de 85 años, y a su supuesta muerte, como protagonistas. María Muñoz se encontraba internada desde el 21 de octubre en el Hospital Municipal de Chacabuco por una leucemia que padece hace cinco meses. En la noche del jueves, luego de una descompensación que había sufrido a primeras horas de la tarde, los médicos decretaron su muerte, dieron la noticia a sus familiares y firmaron el certificado de defunción correspondiente. Lo que vino después fueron los pasos de rigor en tales circunstancias: retirar el cuerpo, trasladarlo a una sala velatoria y, en el caso de que sea el deseo de la familia, darle el último adiós. Pero esta rutina mortuoria dio un giro por demás insólito. Gladys, la hija de Muñoz, lo contó en primera persona al medio local Chacabuco en Red: \"A las 22 vinieron de la cochería, se la llevaron y nos dieron la sala velatoria. Al rato, uno de los muchachos de la cochería nos llama, ella ya estaba en el cajón, y me dicen que ella estaba viva. Le tocaban el estómago y ella respiraba, obviamente con dificultad”. El comunicado del hospital municipal de Chacabuco sobre la mujer que dieron erróneamente por muerta. Superados el impacto y la sorpresa de ver a la mamá en el cajón con los ojos abiertos, Gladys y su familia se dispusieron a llamar a un médico para que constate que en efecto la señora tenía signos vitales. Como resultado, María volvió a ser trasladada al Hospital Municipal, con vida. \"Yo no lo puedo creer, estamos shockeados. Yo vivo en Pergamino, anoche me avisan que había fallecido y al rato me dicen que resucitó en la sala velatoria. Quedamos muy mal y muy nerviosos con esto\", refirió Carlos, otro de los hijos de la mujer. Si bien ambos saben que el cuadro de su madre es irreversible, nadie les va a quitar la impresión de lo ocurrido. Ignacio Gastaldi, director del Hospital Municipal de Chacabuco, explicó a Clarín que no desconfía de la actuación de los médicos que intervinieron, aunque la Asesoría Letrada de la Municipalidad de Chacabuco iniciará una investigación interna. El médico detalló que “se pueden tener muchas hipótesis, como que haya habido un estado de catalepsia, cuando el paciente no tiene movimientos, queda fijo. Uno lo estimula desde el punto de vista verbal y físico, pero no responde”. Claro que en ese caso habría ritmo cardíaco, admitió Gastaldi, y dijo: “Mi conclusión es que la señora estaba con un nivel de signos vitales bajo, con el pulso bradicárdico, el corazón con una frecuencia muy baja y una intensidad de latidos también baja, que resultó indetectable, esto sin mostrar, además, movimientos respiratorios”. El médico aclaró que \"la señora venía estando en una situación de agonía y sin hablar\", y repasó la secuencia del jueves: \"La familia nota que había dejado de moverse y que no respiraba. Llaman y va el enfermero y el médico de guardia interna. Es evaluada y el profesional que actúa en ese momento no detecta signos vitales. La familia no tenía el documento, por lo que la señora permanece una hora y media con la familia en la sala, hasta que se logran iniciar los trámites necesarios y retirarla con el móvil de la cochería\". Gastaldi insistió en que \"estuvo una hora y media, tras haber sido evaluada, acostada en la cama, rodeada de la familia, y en ese momento nadie notó nada compatible con la vida\". Pero Gladys explicó a Chacabuco en Red otra cosa: dijo que notó que \"la yugular se le movía\" y aseguró que tras haber avisado al personal médico, le respondieron que \"el cuerpo queda así\". En tanto, desde la Cochería Olivetto, la sala velatoria donde iban a despedirse los supuestos restos de María, mencionaron que en los años que llevan en la actividad, nunca les tocó atravesar una circunstancia como esta. “[El cuerpo] llegó con los documentos, con los certificados firmados por la doctora y todo. Quien llegó a la cochería dijo que le hizo el favor a otra médica y firmó el óbito. Hace 40 años que estoy acá y es la primera vez que pasa una cosa así”, refirió Mirta, titular de la cochería. JPE / LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/recetas-clarin-fin-semana-alfajores-gustos_0_Fxh977et.html","date":"25/10/2019 - 12:11","title":"Las recetas de Clarín para este fin de semana: alfajores para todos los gustos","abstract":"Crocantes o suaves, con dulce de leche o crema cítrica. Los alfajores se adaptan a todos los paladares. A elegir y preparar tu receta preferida.","author":"Gimena Pepe Arias","key_words":"GourmetRecetasChocolateSpot","body":"Último fin de semana de octubre. Se termina un mes que parece haber olvidado que sus temperaturas suelen ser más altas y con menos lluvias. Todo indica que el fin de semana próximo “llueve sobre mojado”, como diría el cantautor rosarino, Fito Páez. De modo tal que les proponemos darnos una panzada con uno de los inventos más tentadores y antiguos de la pastelería: los alfajores. Tanto las tapitas como los rellenos pueden ser variados y a gusto del cocinero o del comensal. Con dulce de leche, con mermeladas de fruta, con cremas cítricas o ganache de chocolate, esta preparación es un manjar que muy pocos resisten. En cuanto a las tapas, las más arenosas, esas que al morderlas se desarman en la boca, tienen un mayor porcentaje de manteca. En cambio, las más duritas, pueden contener menos materia grasa, y aparte, se elaboran con otro método. La cocinera Micaela Diéguez, explica que al batir la manteca junto con el azúcar unos diez minutos, se logra un cremado untuoso, el cual permite una masa más aireada y suave. Mini alfajores con dulce de leche, un clásico para los cumpleaños de todas las edades. “Utilizar una parte de fécula de maíz en los ingredientes secos aportará una textura más arenosa al paladar. No amasar la preparación es clave. Siempre integramos con la palma de la mano, aplastando contra la mesada o con el accesorio de lira (especie de paleta) si disponemos de batidora”, aclara Diéguez. En todo tipo de masitas es importante darle el frío necesario a la masa, ya que son ricas en materia grasa. De esta forma, las mismas conservarán sus bordes impecables, sin deformarse. Para hacer los clásicos alfajorcitos de dulce de leche, la cocinera sugiere rellenarlos utilizando cantidades iguales de dulce de leche repostero y dulce estilo colonial, “Eso mejora su textura”, asegura. Los alfajores de maicena, uno de los más populares y añorados por antiguas generaciones, tienen recetas y variantes infinitas. Están quienes gustan de los enormes, con tapas cuyo centro parece inflado y que, por su salud, recomendamos siempre morderlos con un vasito de agua cerca, para que no se nos empaste la boca con tanta masa seca. También se encuentran los que no tienen apariencia de los “viejos” de maicena y parecen comunes, pero no llevan harina de trigo. Esos son más proporcionados, en relación dulce de leche y masa. Suelen llevar como distintivo coco rallado en su borde. En este caso, la cocinera Paula Montenegro sugiere preparar unos alfajorcitos más delicados, tipo masitas secas, con maicena. Para el éxito de esta fórmula, la manteca tiene que estar a temperatura ambiente para que con el batido se incorpore bien con el resto de los ingredientes. Los alfajores se pueden preparar con anticipación, de hecho, quedan mucho mejor cuando ya se \"asentaron\". “La idea es que se derritan en la boca”, comenta Paula. Las tapitas, si es que no se unieron, se pueden conservar en latas cerradas por varias semanas. También se puede congelar la masa, bien envuelta en papel film. Dura un mes en perfecto estado y se debe descongelar dejando la masa a temperatura ambiente. Si bien el dulce es el gran protagonista de los alfajorcitos, las tapitas se pueden saborizar con ralladura cítrica o con esencia de vainilla o coco. “La combinación de nueces, chocolate blanco y dulce de leche es perfecta”, afirma Daphne Vignoni de @milhojascocina. Si no se dispone de nueces, o en la casa hay alguien más fanático de las almendras o avellanas ¡no hay problema!: la receta se puede hacer con cualquier fruto seco. Los ejemplares que propone hacer Daphne están bañados en chocolate blanco. Para evitar quemarlo o que se apelotone, es mejor derretirlo a baño maría sobre la hornalla y no el microondas. Para que las tapitas no se deformen en la cocción podemos llevarlas al freezer media hora antes de hornearlas. Si esta receta te parece muy dulce, hay opciones de alfajores con crema de limón ¡que están buenísimas! Las tapitas son las mismas que los alfajores de maicena y la crema es como la del famoso lemon pie. Un último secreto válido para todos los alfajores: una vez armados, hay que dejarlos asentarse uno o dos días. De esta manera los sabores se asientan, la masa logra la humedad justa y el sabor “se redondea”. Con baño de azúcar o de chocolate, el alfajor es siempre una tentación. (Andres D'Elia) Empiecen a cocinar tempranito y para la merienda tendrán una gran variedad de alfajorcitos como para invitar a todos los vecinos de la cuadra. Compartir la comida es, justamente, un rasgo solidario y amistoso. Un gesto de dulzura que se huele desde las casas más cercanas. Sobre todo si hemos preparado alfajores. Una versión \"nude\" de los clásicos alfajores. de @micaeladieguez Ingredientes para 16 alfajores de 5 cm. de diámetro 130 gramos de manteca 45 gramos de azúcar impalpable 1 yema de huevo 1 cucharada de  extracto de vainilla 40 gramos de fécula de maíz 20 gramos de cacao amargo 190 gramos de harina 0000 1/2 cucharadita de polvo de hornear 1/4 de cucharadita de sal 500 gramos de dulce de leche repostero Preparación: En un bol cremar (batir hasta convertir en una crema) la manteca junto con el azúcar. Perfumar con extracto de vainilla. Integrar la yema de huevo. Tamizar e incorporar en dos veces los ingredientes secos: harina, sal, polvo de hornear y cacao amargo. Presionar la preparación con la ayuda de la palma de la mano. Disponer la misma sobre papel film. Estirar de 3 mm a 4mm de espesor y llevar al freezer una hora. Cortar círculos de 5 cm. de diámetro. Colocarlos en una placa con papel manteca, silpat o lamina antiadherente. Hornear a 175° durante 9 a 11 minutos aproximadamente. Su base debe encontrarse firme. Dejar enfriar por completo y rellenar con dulce de leche. Alfajores que son masitas muy delicadas. Se pueden hacer con manga o con la mano. @paulampics Ingredientes para 15 unidades 140 gramos (1 taza) de harina 0000 60 gramos (1/2 taza) de almidón de maíz (maicena) 65 gramos (1/2 taza) de azúcar impalpable 180 gramos de manteca, a temperatura ambiente Preparación: Poner la manteca en un bol grande. Agregar de a poco los secos: harina, azúcar impalpable y almidón de maíz, mientras se mezcla bien con cuchara de madera o con un batidor. Si se desea, se puede agregar unas gotas de esencia de vainilla y/o ralladura de limón a la masa en este paso. Cuando se une y se hace una especie de masa, taparla y llevarla a la heladera por 1 hora. Precalentar el horno a 170º. Hacer pelotitas con la masa del tamaño de una nuez y poner en placas, separándolas un poco. Con un tenedor ir achatando un poco las pelotitas, haciendo una trama tipo reja o como quieran. Si el tenedor se les pega, lo meten un poquito en harina antes de achatar las cookies. Para darles un toque más gourmet, se pueden realizar copos con una manga con pico rizado. Cocinar por unos 10-12 minutos, hasta que se secan pero sin que se lleguen a dorar. Dejar enfriar del todo sobre rejilla de metal y rellenar con dulce de leche o ganache de chocolate. La masa de nuez queda deliciosa y crujiente. @milhojascocina Ingredientes: 100 gramos de manteca 70 gramos de azúcar 1 cucharadita de extracto de vainilla 1 cucharadita de bicarbonato de sodio 1 huevo 100 gramos de nueces picadas 150 gramos de harina 0000 1 cucharada de cacao amargo Cantidad necesaria de dulce de leche repostero 300 gramos de chocolate blanco cobertura Preparación Batir la manteca blanda con el azúcar y el extracto de vainilla. Sumar el huevo e integrar. Procesar las nueces y sumarlas al batido. Tamizar la harina con el cacao y el bicarbonato e incorporarlo. Unir con cornet o con las yemas de los dedos, pero no amasar. Colocar la masa, en un papel film, un poco estirada (así se enfría pareja) y llevarla a la heladera por 2 horas aproximadamente. Estirar con palote hasta llegar a los 3 mm. Con la ayuda de un cortante circular, separar tapitas y colocarlas a una placa enmantecada. Hornear a 180°, 10 minutos. Dejar enfriar en una rejilla. Poner el dulce de leche en una manga y colocarlo en una de las tapitas, unir con otra y completar todos los alfajores Derretir el chocolate a baño maría y bañar los alfajores. Decorar con nueces. El relleno cítrico les otorga un toque de frescura a los alfajores. @milhojascocina Ingredientes: 75 gramos de manteca 75 gramos de azúcar 150 gramos de maicena 100 gramos de harina 0000 2 cucharadas de leche 2 yemas 1 cucharadita de esencia de vainilla 1 cucharadita de ralladura de limón 1 cucharadita de polvo de hornear Crema de limón (lemon curd) 2 huevos 2 yemas 60cc de jugo de limón Ralladura de 1 limón 120 gramos de azúcar 100 gramos de manteca Procedimiento: Las tapitas: Batir la manteca blanda con el azúcar. Agregar las yemas, la esencia, la ralladura y la leche. Incorporar lo seco tamizado. Formar un masa. Dejar descansar la masa en la heladera por una hora. Estirar con palo de amasar hasta lograr el grosor deseado. Cortar en forma de círculo y poner en una placa enmantecada o con lámina antiadherente. Llevar a horno moderado 180° y cocinar no más de 8 minutos ya que no tienen que estar doradas. Enfriar en una rejilla y luego rellenar con el lemon curd. La crema de limón:  Poner en un cacerola todos los ingredientes menos la manteca. Llevar a fuego mediado. No dejar de batir en ningún momento. Cuando ya está caliente la mezcla, agregar la manteca blanda y seguir batiendo hasta que espese. Retirar, pasar por un colador, y guardar en un recipiente con papel film tocando toda la superficie. Llevar a la heladera. Rellenar los alfajores. Ponerlos en la heladera. WD "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/tener-sentir-anos-percibirnos-jovenes-hace-sanos_0_RmjePVBX.html","date":"26/10/2019 - 18:39","title":"¿Cuántos años sentís que tenés?: percibirnos más jóvenes nos hace más sanos","abstract":"Nuevos estudios vincularon por primera vez la “edad subjetiva” con el envejecimiento cerebral. Expertos argentinos explican cómo esta percepción influye en la condición de salud.","author":"Emilia Vexler","key_words":"SaludEnvejecimiento","body":"En tu vida no podés volver a la temporada 1, como en Netflix. Aún así, no está todo dicho con la cantidad de velitas que hay en tu torta. ¿De cuántos años te sentís? Sí, porque los años se tienen o se sienten. Como las cicatrices que habitan tu piel, el tiempo que pasó desde que naciste hasta que leés esta nota es inmutable. Tu género o tu identidad sexual sí pueden cambiar. No así tu edad cronológica. Pero no todos envejecemos de la misma manera. \"La edad, al parecer, sí está en tu mente\". Bajo ese título, una nota reciente de The New York Times explica lo que te pasa o le pasa a alguien de tu trabajo o familia. Muchos, de 50, 60 o 70 años, parecen y se sienten más jóvenes. Otros, al revés. Eso, al parecer, no es sólo una cuestión de actitud. Científicos de la Facultad de Medicina de la Universidad Estatal de Florida, en Tallahassee, están descubriendo que quienes se sienten más jóvenes que su edad cronológica suelen estar más sanos y ser psicológicamente más \"estables\" que los que se sienten más viejos. También obtienen mejores resultados en las pruebas de memoria y tienen menos riesgo de deterioro cognitivo. Dos signos que, como los dientes en los perros, determinan el envejecimiento en los humanos. Darío Loncón vive en Bariloche y en septiembre ganó el Campeonato Argentino de Fisicoculturismo. Entrena tres horas por día y trabaja no menos de otras nueve como albañil. Tiene 64 años. ¿Por qué todas las mañanas hace no menos de ocho repeticiones en el banco con un peso de 120 kilos? \"Porque tengo energía y no siento la edad que tengo\", dice. Y no duda. Darío Loncón tiene 64 años y se coronó campeón argentino de fisicoculturismo en Buenos Aires. (Foto: Marcelo Martinez) ¿Qué hace que algunos se sientan más o menos jóvenes? La \"edad subjetiva\". Su estudio tiene adeptos y críticos, en Estados Unidos y Europa. En Argentina, igual. Clarín habló con especialistas que están parados de uno y otro lado del reloj. Los investigadores pueden medir la edad cronológica al analizar los marcadores biológicos relacionados con la edad: puntos como la elasticidad de la piel, la presión arterial, la capacidad pulmonar y la fuerza muscular. Las personas con un estilo y condiciones de vida saludable --además de una herencia genética afortunada-- suelen obtener la puntuación de “más jóvenes” en estas evaluaciones y se dice que tienen una “edad biológica” menor. Pero hay una manera mucho más fácil, dicen los científicos, de determinar el estado \"real\" en el que está una persona. Con la pregunta del inicio: ¿De cuántos años te sentís? <U+200B>La respuesta es subjetiva, claro está, aunque lleva a datos objetivos. En el cuerpo y, precisamente, en el cerebro. En un estudio publicado en 2018, el equipo del investigador surcoreano Seyul Kwak escaneó el cerebro de 68 adultos mayores saludables y encontró que los que se sentían más jóvenes en comparación con su verdadera edad, tenían materia cerebral de mayor espesor y habían soportado mejor el deterioro relacionado con la edad. Por el contrario, los que se sentían mayores que su edad cronológica, tenían más riesgo de internaciones reiteradas, demencia y muerte. Ese fue el primer equipo en encontrar un vínculo entre el envejecimiento cerebral y la edad subjetiva. \"Esto no está estudiado en Argentina. Pero hay una correlación entre la gente que tiene una edad subjetiva más baja y patrones de conducta, cognitivos y físicos de estar menos envejecidos\", explica a Clarín el psiquiatra Julián Bustín, jefe de la Clínica de Memoria y de la de Gerontopsiquiatría del Instituto de Neurología Cognitiva (INECO). Esa relación, dice el psiquiatra, no significa una causalidad. No se puede establecer como causa y efecto. \"Lo que sabemos ahora es que los que se sienten más jóvenes tienen un cerebro más joven que el que correspondería a su edad cronológica. Tienen ciertas áreas donde la sustancia gris es más grande, hay más neuronas. Pero no se puede decir que una edad subjetiva menor se deba a un cerebro diferente. Pueden haber otra razones que lleven a que el cerebro sea así\", sostiene, Tampoco está claro si sentirse más joven realmente hace a la gente más saludable, o si la gente que tiene buena salud, tiende a sentirse más joven. \"No sabemos cuál es el huevo y cuál la gallina en este dúo. Lo interesante de estos estudios es que preguntarle una persona algo tan simple acerca de cómo se siente, parece diferenciar bastante bien grupos de mejor y de peor condición de salud de acuerdo a una menor o mayor edad subjetiva\", dice Gustavo Sevlever, jefe de docencia e investigación de Fleni. En la misma línea, Bustín adelantó que comenzará a preguntarles a sus pacientes qué edad sienten. Es por algo recurrente que nota en los que tienen entre 45 y 70 años. \"Muchos vienen a INECO a consultar por lo que llamamos deterioro cognitivo subjetivo. Sienten que están perdiendo la memoria, que no recuerdan como antes, aunque nadie lo nota porque no es cierto. Lo que sabemos es que esas personas tienen más predisposición a tener ese deterioro, porque creen que, por la edad, ya lo tienen. Y en realidad sólo es una creencia. En ellos hay que estar más atentos, deben ejercitarse cognitivamente, para que no les suceda.\" ¿Qué pasa entre los que recién dejaron se ser treintañeros? Si tenés más de 40, es probable que te sientas más joven que lo que dice tu partida de nacimiento. El 80% se siente así, según Yannick Stephan, docente en Salud y Psicología del Envejecimiento de la Universidad de Montpellier, Francia. \"Un pequeño grupo de cuarentones, menor al 10%, se siente mayor\", dice. La clave sería que las cuatro décadas son un limbo cultural entre quienes sienten que son jóvenes para ser viejos y viejos para ser jóvenes. \"La discrepancia entre la edad que se siente y la real aumenta con los años\", afirma Antonio Terracciano, profesor de Geriatría de la Universidad de Florida, que reavivó el debate. \"A los 50, se sienten con cinco años menos, o un 10% más joven, pero para cuando llegan a los 70, puede ser que se sientan un 15% o incluso un 20% más joven\", sostiene. ¿Qué es lo que hace que la edad subjetiva sea un predictor tan poderoso? Stephan cree que poseemos información intuitiva sobre nuestras capacidades físicas, agudeza mental y estabilidad emocional, todo lo cual se concentra en un único \"número significativo\". Rubén Mühlberger, médico especialista en anti aging y experto en genómica. (Foto: Emmanuel Fernandez) Para el doctor Rubén Mühlberger, especialista en anti aging y experto en genómica, la edad que sentimos que tenemos, la subjetiva, depende de los genes. En los pacientes que llegan a \"revitalizarse\" en su clínica de Barrio Norte -van desde Susana Giménez y Charly García hasta Elisa \"Lilita\" Carrió- les estudia las tres edades. \"La edad cronológica: calidad y fisiología; la edad biológica: con equipos de inteligencia artificial que miden el envejecimiento; y la edad genómica: longevidad y pleomorfias, con software y laboratorio\", detalla. Es que para él, las percepciones sobre el proceso de envejecimiento tienen consecuencias importantes para el desarrollo psicológico, la salud física e incluso la mortalidad. Pero el punto de partida está en el ADN. \"'Yo me siento de 30 cuando tengo 50'. Esa actitud positiva está mediada por genes. El que se siente más viejo no es porque quiere, es lo que puede. Porque lo tiene en los genes. Si soy, seré y me siento más joven es porque mi conciencia contacta a los ADN de los genes que modulan la química cerebral que nos da optimismo y actitud positiva ante la vejez. Más si portamos los genes de la longevidad y ellos están siendo asistidos por todos los mediadores químicos que me dan actitud, esperanza, deseos de sentirme joven y tener deseos cumplidos de vivir más y mejor\", explica el rey de la medicina ortomolecular. Para él, entonces, la \"sensación de juventud\" se da por una \"sinergia técnica\" entre los genes de la longevidad y los genes de la química cerebral. \"Si una persona mayor tiene un sentimiento joven, mantendrá por más tiempo muchas de las habilidades de la juventud. Esto posiblemente también sea porque los supuestos, las creencias y los esquemas desde los que interpretamos al mundo influyen en nuestras emociones, pensamientos y conductas\", detalla la psicóloga María Fernanda Giralt Fon, subdirectora del departamento de Psicoterapia de INECO. Otro factor importante en la percepción subjetiva de la edad, es la sensación de control de la vida propia. \"Los adultos mayores que sienten que están en control de sus vidas se sienten más jóvenes. Esta sensación puede llevar a mejorar las capacidades cognitivas, la longevidad y la calidad de vida en general\", agrega. La actividad física, algo que recomienda, sirve para disminuir la edad que sentimos que tenemos. En este tema no puede obviarse la \"discriminación positiva\". Los críticos de la edad subjetiva afirman que refleja las obsesiones culturales con la juventud. Si la vejez no fuera valorada negativamente, ¿tendríamos la necesidad de decir que nos sentimos más jóvenes? Flora Proverbio, creadora de la comunidad Las Plateadas. (Juano Tesone) \"No es que yo me siento 'más joven'. Cuando me dicen: 'Parecés muchos menos que de 50', por cómo me veo y porque estoy todo el tiempo de acá para allá', sé que quieren decirme algo lindo. Pero eso muestra que sigue habiendo un prejuicio respecto a la edad. Se llama 'viejismo' o 'edadismo'. Implica que después de cruzar la barrera simbólica de los 50, sentirte más joven es mejor. Yo siento que a mis 50 puedo ser una persona plena, con salud, que la tengo que gestionar. Voy a vivir 45 años más y por lo menos 20 años más voy a mantener a mis hijos, que hoy son chiquitos. No hay una palabra específica para eso y te terminan llamando 'joven'\", dice Flora Proverbio, creadora de Las Plateadas. Esta comunidad de mujeres de +50 busca derribar \"los estereotipos 'edadistas' que nos limitan para hacer de esta etapa una de las más interesantes de la vida\", agrega Flora, y este sábado realizó su primer encuentro en Palermo. Cualquiera sea su postura respecto de la edad subjetiva, los expertos entrevistados en esta nota coinciden en que los hábitos saludables --incluyendo comer bien, hacer ejercicio y tener una vida social activa--, pueden mantener a raya el deterioro relacionado con la edad. También es igual de importante mantener una actitud positiva. Alejandro Londinsky leyó la nota de The New York Times sobre la \"edad subjetiva\" y lo interpeló \"profundamente\". Lo hizo respirar hondo casi involuntariamente. Y eso que, como director de la organización internacional El Arte de Vivir, él sabe de respirar. \"Tengo 53 años pero me siento de 23. Ahora estoy coordinando las clases de yoga en la cárcel de San Martín, con chicos de 18 a 25 años, y hago 10 flexiones de brazos como si nada. No me canso, no me quedo atrás. Pero más que lo físico es un tema de la cabeza. Pienso con un dinamismo que no se condice con otros que tienen mi edad. Estoy disponible para cualquier plan. Cuando me llaman, estoy. Además, mis análisis muestran que soy un veinteañero. Totalmente sano\", dice a Clarín desde su consultorio de kinesiología en Chacarita. Alejandro Londinsky tiene 53 años pero asegura que se siente de 30 menos. (Maxi Failla) Es que Alejandro -como los investigadores de la Universidad Estatal de Florida, en Estados Unidos, que estudiaron la \"edad subjetiva\"- ve difuso el límite entre cuerpo y mente. Él es terapeuta Marma. Marma significa, literalmente, \"secreto\" o \"escondido\" y es una técnica oriental, antecesora de la acupuntura, que promete producir grandes beneficios en el cuerpo y la mente, a través de suaves contactos en zonas específicas. Así, al pensar el cuerpo como una red de canales, órganos, sistemas y tejidos interrelacionados que \"crean diferentes vínculos e intercambios a través de los cuales viajan las sustancias, la energía y la información\", el punto de partida también es en la cabeza. Hay 107 puntos a lo largo de esos circuitos según Marma. \"Son puntos en los que la energía vital sutil se convierte en materia y en los que los pensamientos se transfieren al reino físico. Desde la conciencia más profunda hasta los órganos físicos más externos\", explica Londinsky. \"A los 42 años empecé a meditar. Eso hizo que sea menos enojón. El enojo me dura 20 segundos. Y me hizo sentirme más liviano. Hace ocho años que empecé con una alimentación vegetariana. Me río con mis compañeros de secundario en el grupo de WhatsApp porque hablan de enfermedades y siempre me dicen: 'Vos shhh que sos un pibe'. Porque no tomo ni un medicamento ni uso lentes. Es todo mental. Hay que mentalizarse para cambiar\", sigue Alejandro, que dona sangre cada tres meses. Graciela Mochi tiene 74 años. Para ella, estar sano implica sentirse bien emocionalmente. Para Graciela Mochi, el camino fue inverso. Volverse saludable transformó su percepción de la edad. \"Hago aquagym dos veces por semana, y yoga dos veces por semana. Los demás días camino. Para mí es importante por la parte cardíaca pero tambien para estar más tranquila y relajada. Estar sana, o saludable, es estar bien física y emocionalmente. Yo tengo algunos problemas del corazón, con la actividad física lo voy manejando. Para poder disfrutar hay que estar sana, no importa la plata. En cambio, si estás mal físicamente, sos un peso para los demás. Mi máximo terror es no poder ser independiente\", dice Graciela, de 74 años y también integrante de la comunidad +50 Plateadas. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-ley-obliga-mayores-70-listos-votar-pueden-influir-eleccion_0_KhVqxwGv.html","date":"26/10/2019 - 17:16","title":"Elecciones 2019: aunque la ley no los obliga, los mayores de 70 están listos para votar y pueden influir en la elección","abstract":"Lo viven como un momento histórico y se preparan como si fueran por primera vez. La salud no es un obstáculo. “El país necesita nuestro voto”, afirman.","author":"Penélope Canonico","key_words":"Elecciones 2019","body":"En medio del escenario electoral, teñido por un clima de incertidumbre, el Gobierno convocó a la gente mayor de edad para que se exprese en las urnas. El objetivo es aumentar el presentismo de quienes ya no tienen la obligación de votar en estas elecciones para superar el porcentaje de participación ciudadana durante las elecciones del 2015 y el de los inolvidables comicios del 83 que marcaron el retorno de la democracia. La ley no establece un límite de edad concreto para emitir el voto obligatorio, pero a partir de los 70 años este derecho se convierte en opcional. Según el último censo del 2010, los adultos mayores de 70 años constituyen el 8,4% del total de la población, lo que equivale a unos 3,5 millones de personas. Entre el oficialismo, el razonamiento es compartido: aumentar la base electoral que obtuvo en el 2015 para torcer el rumbo en las próximas elecciones. “Las personas mayores de 70 años se sienten parte de la historia. Quieren votar porque sienten un compromiso moral y un deber como ciudadano. Suelen ser los primeros en ingresar al cuarto oscuro”, explica Christian D'Alessandro, abogado previsionalista y periodista especializado en seguridad social. A pura emoción, la tercera edad se prepara para celebrar la democracia una vez más. Los problemas de salud no son un obstáculo ante la firme convicción que sienten por emitir su voto en las urnas. “Están ansiosos y pendientes de lo que suceda el domingo”, dice a Clarín Edith Daviero, a cargo del centro de día N° 28 del Gobierno de la Ciudad. Nirma tiene 87 años y vota en el Instituto San Felipe Neri del barrio de Mataderos. Su estado de salud requiere de atención médica porque sufrió un accidente cerebrovascular en el pasado. “Siempre me preparo como si fuera la primera vez. Antes, te imponían a quién elegir. Hoy, siento la libertad de hacerlo por cuenta propia. Me alegra saber que voy a ser yo quien decida”, recuerda con la mirada fija en el techo. En efecto, hasta la promulgación de la Ley Sáenz Peña, que estableció el voto secreto y obligatorio, la elección de los candidatos era hecha de manera no del todo democrática. “El país necesita de nuestro voto. Espero que la patria tenga suerte”, agrega. Susana, Carmen y Roberto, tres mayores de 70 que este domingo sí o sí van a votar. Foto: Lucía Merle Carmen tiene 83 años y sigue un ritual: rezarle a la Virgencita del Rosario por la patria. Con su bastón marca asistencia perfecta en todas las elecciones. Recuerda que votó por primera vez en un barrio peronista de Lugano en 1983. Hija de inmigrantes, padre italiano y madre española, junto a su hermana fue la primera mujer de la casa en participar de la democracia. “Era un encuentro festivo donde te vestías con lo mejor que tenías. Se usaban camisetas blancas arremangadas y pantalones azules. Todos empujábamos para adelante”, rememora. Sus ojos se inundan de lágrimas cuando evoca aquel famoso abrazo que se dieron Balbín y Perón en el Comité de Madero en ocasión del retorno de la democracia. “Me da tristeza ver a la Argentina dividida. Tenemos que marchar todos juntos. Espero que sea el legado para mis hijos y nietos”, pondera. “Voy a seguir votando hasta que Dios me de vida”, afirma Olga, de 75 años, quien será fiscal de mesa en la Escuela N° 17 Luis Bernandeli de la Comuna 7, en barrio Cafferata, para “cuidar los votos” y aportar un granito de arena, según cuenta. Macrista de alma, como se autodefine, también fiscalizó durante las elecciones del 83, cuando sintió libertad después de haber atravesado tantas angustias. “Tengo la esperanza de que todo salga bien”, subraya. “Soy peronista hasta la médula. Voy a seguir votando hasta el final porque cada participación marca la esperanza de que el país cambie sin distinción de partidismo”, dice el misionero Roberto (73), quien vota en el Colegio Varela de Flores a primera hora del día para después reunirse con sus compañeros. Con 82 años, Ana rememora sus 18 cuando votaba con el entusiasmo y compromiso de la juventud. “Mi papá era radical. Me inculcó votar por los derechos del otro y no para el bolsillo. Siento que es necesario apoyar al país que queremos construir”, manifiesta. En tanto Olga, de 70 años, cuenta que lleva su boleta preparada para evitar “líos” y que al votar en una institución grande, la Iglesia Medalla Milagrosa, no sufre el tiempo de espera. “Quiero seguir este rumbo para mejorar”, enfatiza. Un grupo de jubiladas en el centro de día N° 28. Aunque no tienen la obligación, este domingo irán a votar. Foto: Maxi Failla Susana (76), apuesta por una Argentina inclusiva. “Siento la ilusión y emoción de una piba de 15 ante el entusiasmo que me genera seguir participando de elecciones democráticas”. Hija de un peronista de ley, según cuenta, se emociona al hablar sobre el año 73, cuando, embarazada de ocho meses, viajó hasta Ezeiza para asistir a un momento histórico: recibir a Perón luego del exilio. “Primero el voto, después el almuerzo”, dice María (88), quien se alista con entusiasmo para votar en Parque Chacabuco, acompañada de su nieta. “Esperanza, justicia y libertad”, es lo que espera Marta (71),  quien lleva su boleta preparada por temor a equivocarse ante la ansiedad que le genera el momento del cuarto oscuro. Lo cierto es que más allá de las expectativas por el recuento de votos, desde una y otra ideología, todos tienen un paradigma en común: participar en la historia para construir una Argentina unida que empuje hacia adelante."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elecciones-2019-informados-politizados-adolescentes-votan-presidente-primera-vez_0_mN6QzhqW.html","date":"26/10/2019 - 16:45","title":"Elecciones 2019: informados y politizados, seis adolescentes que votan presidente por primera vez","abstract":"Son alumnos de un colegio de Belgrano y sienten que este domingo “está en juego el futuro”. Explican cómo eligieron al candidato que van a apoyar en las urnas.","author":[],"key_words":"Elecciones 2019","body":"Seis adolescentes, que representan a toda una generación, se enfrentan por primera vez a una elección presidencial real. Tienen entre 17 y 18 años. Nacieron después de la crisis del 2001 y crecieron durante los doce años del kirchnerismo y los cuatro del macrismo. En las elecciones de este domingo experimentarán en carne propia el sistema democrático. Debutarán, como se dice. Harán algo que antes sólo habían leído en libros de textos o visto en documentales. No tienen experiencia alguna en las urnas pero saben muy bien lo que quieren para su país. Los seis dicen que este fin de semana se \"juega todo\". A ellos, que no vivieron ninguna de las crisis de los últimos 40 años, también los domina la sensación de que está en juego \"el futuro de Argentina\". En otras palabras, su futuro. Al igual que los mayores de 70, los adolescentes de 16 y 17 años están habilitados pero no obligados a votar. Este voto joven representa el 2,8% del padrón y en algunas provincias llega al 4%, según cifras de la Cámara Nacional Electoral. Sol Fariña (17), Miranda Walsh (17), Santiago Walter (17), Mariela Ramos (17), Iván Samaniego (17) y Nicolás Colla-Cameron (18). Van al Colegio de la Ciudad, en el barrio de Belgrano. Están cursando el último año de la secundaria. Tienen que tomar decisiones importantes sobre su propia vida y, en medio de eso, votan presidente por primera vez. Son muy sólidos al expresarse. Dan respuestas largas. Justifican cada una de las palabras que dicen. Están informados y muy convencidos de lo que les gustaría que pase y lo que no. Pero también se nota que tienen 17 años y que no experimentaron muchas cosas de las cuales hablan. Todos ellos tienen conciencia de género, sentido democrático, preocupación por la situación económica y también social. En el fondo, coinciden en que los gobiernos tienen que gobernar para todos. Que no debería haber excluidos. Sol cuenta que tiene ganas de votar. Y que ella percibe que se vive con \"intensidad\" las elecciones. \"Porque es una decisión muy importante, por nosotros y por el resto del país\". Miranda decidió que este año, el último en la escuela, lo iba a dedicar a la política porque sabía que debutaría en las urnas. \"Fue un año de pensar mucho. A quién iba a votar y por qué. Informarme bien. No quiero ir a votar sin tener información\", comentó. Santiago también piensa que es muy importante estar informado para que su voto sea \"válido\". Mariela se siente muy entusiasmada de sufragar por primera vez e  Iván dice que sufragar a los 16 \"es como dar un paso más hacia la adultez\". Nicolás asegura que estudió todas las propuestas, \"viendo videos y leyendo libros\" sobre los temas económicos y políticos que se debaten en las presidenciales: \"Lo hice para ver quién era el que más se asemejaba a mis ideas\". Sol y Miranda militan desde siempre, ya sea por motu propio o porque sus padres \"militaron toda la vida\" y eso influye en que ellas también fueran activas en las cuestiones políticas. Aseguran que la juventud está directamente afectada por \"las medidas de los gobiernos\" y \"la conyuntura política\", y que por eso es muy importante estar \"politizados\". \"Hay que saber elegir entre lo que uno quiere para el conjunto de la sociedad\", comenta Sol. Mariela Ramos se siente muy entusiasmada de sufragar por primera vez. Foto: Luciano Thieberger. Miranda confiesa que le gusta compartir la militancia con sus padres pero al mismo tiempo quiere \"curtirse sola\", para tener más claro \"qué es lo que yo pienso\". Ella se considera un \"persona totalmente feminista\" y esto la llevó, según dice, por \"otras ramas\" que sus padres \"no transitaban tanto\". Santiago también viene de una familia política. En cambio, Mariela recién el año pasado comenzó a interesarse más en este tema porque se dio cuenta de que \"tenía opiniones distintas a otras personas\" pero que no \"podía argumentar tan bien\". \"Estoy arrancando y estoy muy apasionada con lo que es la política porque me permite identificar qué es lo difiere de mi pensamiento y qué se asemeja más\". Nicolás Colla Cameron comenzó a informarse hace dos años y ahora dice que puede \"pensar libremente sobre lo que pasa en el país\". Foto: Luciano Thieberger. Iván comenzó a participar un poco más en 2015. Pero este año, como vota por primera vez, se metió de lleno en las cuestiones políticas: \"A través de leer, escuchar y ver pude forjar mi propia opinión y no ser influenciado por otros\". Nicolás, por su parte, comenta que antes no le importaba mucho todo lo que tuviera que ver con la política y que \"hará dos años que comencé a interesarme más. Ahora tengo mi propia opinión y puedo pensar libremente sobre lo que pasa en el país\". Cuando este cronista les preguntó qué propuestas son las que más pesan en el momento elegir a uno de los candidatos, todos ellos remarcaron, en general, la economía y la cuestión social. Sin embargo, ninguno habló del problema de las instituciones y del mismo sistema democrático. Miranda Walsh va a estudiar sociología y quiere votar un candidato que tenga conciencia de clase. Foto: Luciano Thieberger. \"La economía y lo social son muy importantes. También qué tan honesta me parece una persona. Y cómo creo que va llevar adelante todo lo que está pasando, que es muy grave\", expresa Mariela, quien quiere dedicarse a la música cuando egrese de la secundaria. Miranda, que va estudiar sociología, dice que a la hora de decidirse por alguien tiene \"un montón de factores e ideas en la cabeza\". \"Primero que nada tiene que tener conciencia de clase. No puede ser algo así nomás. Tiene que representar eso. Y estar actualizado en cuanto a las cuestiones de género y al rol de la juventud\". Reclamó, además, que en el Congreso deberían incluir más a los jóvenes. Santiago Walter critica que cada partido plantee propuestas económicas completamente diferentes. Foto: Luciano Thieberger. Con respecto a este tema, Iván contestó que los \"ejes fundamentales son la inclusión para las tres clases sociales. Qué haya una política inclusiva para todos. Y que no se haga la vista gorda con todo lo que está pasando en el país. Hay que encontrar una salida hacia adelante\". Santiago critica también esta \"costumbre argentina\" de que cada uno de los partidos políticos está \"planteando propuestas económicas completamente diferentes\". Y que de ahí viene la \"sensación que el domingo se pone todo en juego\". Por su lado, Nicolás, que va estudiar economía, asegura que él prefiere elegir las propuestas que \"vayan para adelante. Que encuentren una solución para tener estabilidad económica y no caer en los errores del pasado que terminan siempre en una crisis\". Iván Samaniego pide que haya inclusión para todas las clases sociales y que se busque una salida hacia adelante. Foto: Luciano Thieberger. Sol cree que \"las propuestas políticas y económicas que expone cada partido tienen respuestas y consecuencias sociales muy distintas\". Dice que ella elige por lo que ve \"en la calle cuando camino a mi casa\" y que no se deja influenciar \"por lo que dicen los medios o las redes sociales\". Ellos admiten que se informan a través de YouTube o de youtubers que hablan de política y leen artículos sueltos en Internet de expertos que tratan sobre los temas más importantes, y que a veces leen los diarios, sea en su formato web o en papel. Sol Fariña asegura que elegirá por lo que ve \"en la calle cuando camino a mi casa\". Foto: Luciano Thieberger. Otro tema que ronda en el aire en épocas de elecciones presidenciales es la idea de irse del país si gana el candidato opuesto a lo que piensan. Sol, Miranda, Santiago, Iván y Nicolás aseguran que de ocurrir una cosa así se quedarían. \"No podés pensar que si perdés, te vas. Hay que quedarse justamente a luchar. Y, en todo caso, esperar cuatro años hasta las próximas elecciones y volver a votar\", comenta Sol. Iván coincide y manifiesta que se iría del país \"sólo en el caso de una catástrofe\". En cambio, Mariela no descarta esa opción. Asegura que le encanta vivir en Argentina pero que si la situación se volviera muy difícil se iría \"para buscar mejores opciones en otros lados\". "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-suegra-origen-celebra_0_4tWZp-Gl.html","date":"26/10/2019 - 14:08","title":"Día de la suegra: cuál es el origen y por qué se celebra el 26 de octubre","abstract":"No se sabe a ciencia cierta quién lo instauró, pero desata incontables posteos en las redes sociales.","author":[],"key_words":"Efemérides","body":"La suegra, que es la madre de cada uno de los cónyuges de la pareja, representa un papel muy importante y notable dentro de un matrimonio y dentro de la familia, es por ello que cada 26 de octubre se celebra el Día de la Suegra en Argentina. El 26 de octubre, en Argentina, se celebra el día de la suegra. 26-10 \"Día de la Suegra\"Las suegras, las hay piolas o malhumoradas, estrictas o flexibles, cariñosas o distantes... No te olvides de Saludarla!A todas ellas FELIZ DÍA!#BuenViernes #DíaDeLSuegra #Misiones pic.twitter.com/hpW5XaXoo1 El origen de este día busca conmemorar a las suegras todo el esfuerzo que hacen dentro de la unidad familiar y el papel importante que tienen al ejercer un doble rol de madre. Máxima Zorreguieta le toma la mano a su suegra, Beatriz. Dicen que es el \"Día de la Suegra\". Si es cierto, mi más sentido homenaje pic.twitter.com/2P5qlAlWel Es un día en el que tanto las nueras como los yernos correspondientes regalan o agasajan a su suegra con un regalo para agradecerle su figura dentro de la familia. #Hoy es el #DíaDeLaSuegra, muy #FelizDia a #Todas ellas <U+0001F46A><U+0001F60D><U+0001F37E><U+2764><U+0001F48B><U+0001F48B><U+0001F48B> pic.twitter.com/BTVMkKYMhP Aunque no hay certezas, se cree que el origen de la fecha son las redes sociales y como suele suceder, todos los 26 de octubre se llenan las redes de mensajes, fotos y hasta memes para recordarlas. Parecía imposible, pero es verdad verdadera. ¡Que vivan esas suegras que son la repera!<U+0001F60E> #díadelasuegra #felizviernes #felizfinde pic.twitter.com/tBCZdl3Bcr"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/encontro-hija-15-anos-desaparecida-despues-verla-video-porno_0_XiaDt-gv.html","date":"26/10/2019 - 10:08","title":"Encontró a su hija de 15 años desaparecida después de verla en un video porno","abstract":"La chica fue forzada a grabar casi 60 escenas en un año y obligada a abortar. Hay un hombre detenido.","author":[],"key_words":"Estados UnidosPornografía","body":"Un estadounidense de 30 años fue detenido en Florida luego de ser vinculado a casi 60 videos pornográficos en los que aparece una adolescente de 15 años que estaba desaparecida y a quien la Policía encontró con vida. La madre de la joven encontró imágenes de su hija que habían sido publicadas en Periscope, Pornhub, Modelhub, Snapchat y otros sitios web casi un año después de su desaparición, reportó el diario The South Florida SunSentinel. En los videos, la chica aparecía con un hombre pelado a quien la Policía identificó inmediatamente: en febrero habían ido juntos a una tienda y, al advertir que un empleado del lugar la había reconocido y llamado a las autoridades, escaparon. Una grabación de vigilancia de ese día mostró a la menor tratando de esconder su rostro antes de subirse a un Dodge Challenger junto al pelado y a otro hombre. Los investigadores eventualmente vincularon el vehículo a Christopher Johnson, de 30 años, y realizaron una inspección a su departamento en la ciudad de Davie, ubicada en las afueras de Miami. Lo detuvieron el último martes. Al ser rescatada, la joven comentó a los detectives que muchos de los videos porno habían sido grabados en el departamento de Johnson, de acuerdo con un reporte de la Policía. Johnson rechazó haber sostenido relaciones sexuales con la joven, pero \"la víctima afirmó que se embarazó del acusado y que la llevó a una clínica para practicarse un aborto\", escribió el detective Adam Granit en el reporte. Christopher Johnson (30), arrestado por agresión lasciva y obscena a una menor de edad. (AP Photo) No se proporcionaron más detalles sobre la víctima, incluida la razón por la que dejó su hogar o dónde se encuentra actualmente. Johnson está acusado de agresión lasciva y obscena a una menor de edad y está detenido bajo una fianza de 75.000 dólares. No se pudo contactar a su abogado. Con información de AP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mundos-intimos-primer-hijo-murio-panza-22-semanas-entendi-madre-implica-riesgos-vuelve_0_k7ZMLLaJ.html","date":"25/10/2019 - 22:01","title":"Mundos íntimos. Mi primer hijo murió en la panza a las 22 semanas: entendí que ser madre implica riesgos de los que no se vuelve","abstract":"Sin amparo. Quedó embarazada tras un año y medio de intentarlo, luego todo se volvió oscuro. No le detectaron más latidos pero tardaron en sacarle el bebé sin vida, con riesgo psicológico y de infección.","author":"Natalia Zito","key_words":"Mundos íntimos","body":"El instante en que el bebé saluda desde la panza en la ecografía 3D es uno de los primeros triunfos de la madre primeriza. Ya no recuerdo si fue trece o dieciséis de abril. Ahora que lo escribo, casi lo estoy olvidando. De lo que estoy segura es que era sábado por la mañana, que estaba vestida para ir a un bautismo y que las palabras del obstetra al teléfono fueron: te espero el lunes en el consultorio.  Debajo de mi panza de 22 semanas, había quedado yo, en el asiento del acompañante de la camioneta que había sido nuestro sueño dorado. Ya me habían dicho que no se detectaban latidos, me había jurado que no era cierto, que mi instinto materno no podía haber fallado tanto, que todo iba a volver al momento en que me había puesto spray para que el peinado me durara todo el día. Cuando todo era alegría. Natalia disfrutando de esa ilusión que finalmente no pudo ser. Ya le había deseado la muerte al ecografista, habíamos ido desde el consultorio de mala muerte de la eco3D hasta un hospital privado, grande y prestigioso, me habían hecho una primera ecografía en la que había escuchado tejido necrótico y lo había traducido como cadáver, que más tarde se convertiría en podrido y después en riesgo de infección. Me habían mirado la panza y me habían querido dar el asiento y yo habría querido decir dejá, está muerto, pero solo había hecho un gesto con la mano. Había esperado más de una hora para una segunda ecografía porque era un sobreturno y me la tenía que aguantar, había llorado sin parar durante todo ese tiempo sin que nadie hiciera nada. Había alcanzado por fin la tercera ecografía de aquella mañana de sábado, que había terminado de dilapidar la última esperanza de que mi bebé estuviera vivo o la ridícula idea de que pudiera revivir. Pero no, nadie regresa de la muerte, ni siquiera si aún no ha nacido. Yo tampoco iba a regresar. Habíamos conseguido el embarazo en una inseminación artificial (después de un año y medio de búsqueda) a la que había llegado con 29 años, ya sin religión pero todavía creyendo en Dios y el matrimonio para toda la vida con hijos sanos y felices. Con el Evatest positivo me había declarado vencedora de la infertilidad y las imposibilidades del cuerpo. Nos vemos el lunes, dijo el obstetra porque la muerte nunca es una urgencia. ¿Mientras tanto?, quise saber. Anda a tu casa y recostate, dijo el viejo (que no era tal, pero sí para mí) de apellido corto y título de jefe que había elegido convencida de que prácticamente no iba a necesitar ayuda para parir. Entonces no vamos al bautismo, pensé. Hay una parte de la cabeza que puede cultivar un verdadero sentido de lo estúpido. Antes de que el viejo me mandara a recostarme, recuerdo haber pensado que tal vez me iba a hacer bien ir al bautismo, sonreír y evitar manos sobre mi panza. Había tenido la ridícula ocurrencia de que iba a ser capaz de disimular la muerte con una sonrisa. Pero se ve que después de que el viejo me dijera que me esperaba el lunes, le debo haber dicho algo más porque estoy segura de que quien ahora es mi ex marido, me sacó el teléfono, intercambió dos o tres palabras con el viejo y arrancó la camioneta. En aquel entonces vivía en Escobar, donde habíamos logrado construir una casa con un cuarto al que le estaban por llegar los muebles del bebé, y otro de huéspedes que tal vez más tarde iba a ser para un segundo hijo. Todo indicaba que íbamos a ser una familia feliz. Aquella noche y la siguiente, mi madre se instaló en mi casa y tuvo frío porque no se atrevió a preguntarnos cómo encender la calefacción. Nadie podía imaginar que solo tres meses más tarde, el 9 de julio de 2007, el jardín de la casa se iba a cubrir de una nieve insólita y espesa, ostentando una belleza inesperada que rápidamente dejaría a la vista el pasto quemado. En la espera del día hábil tuve la oportunidad de encontrarme una y otra vez con el peso de mi panza tirando de mi cuerpo hacia adelante sobre las sábanas y el miedo de volverme loca junto con una extraña vergüenza de estar muerta en la que me resultaba insoportable ser mirada. Parece que llegó un momento en el que nadie supo qué hacer conmigo y la que era mi cuñada, que también era obstetra y me había despertado cada tres horas para colocarme un oxaprost sin que yo me ocupara en diferenciar el día de la noche, había tenido que intervenir. Parece que llamó al obstetra y que llegó a gritarle ¡yo no puedo atenderla, es mi sobrino! Parece que las diferencias de criterio respecto del riesgo físico y psicológico eran inmensas, pero aún así nada consiguió que el viejo activara durante el fin de semana. Cuando finalmente llegó el lunes, no me llevaron al consultorio sino al hospital. Antes de eso me puse debajo de la ducha, tuve miedo de mi cuerpo y preferí no mirarme la panza cada vez más pequeña. Me vestí de negro y aparecí en los sillones de la guardia de otro hospital privado, prestigioso, en compañía de mi madre, la que era mi cuñada, supongo que uno de mis hermanos y el que era mi marido. Nadie estaba pendiente de nosotros. La que era mi cuñada iba y volvía con la frustración de que su ambo no sirviera ni para atenderme ni para lograr que me atendieran. Recuerdo que me habían pedido que esté en ayunas, pero que comí caramelos. A escondidas, tal vez. Después de, por lo menos una hora o más, apareció una chica parecida a mí pero sin tristeza, vestida -como dicen ellos-, de civil. Dijo ser la partera enviada por el obstetra y de algún modo entendí que tenía que seguirla. Recuerdo que ella estaba molesta y yo no sabía por qué y no me importaba. Recuerdo que me acosté en la camilla y que más tarde entendí que lo que me estaba haciendo era un tacto vaginal para ver si tenía dilatación. Recuerdo que dijo que no y que me dejó sola en el cuartito con las piernas probablemente abandonadas a su suerte. Luego entró la que era mi cuñada y no supo cómo decirme que teníamos que volver a los sillones para seguir esperando. En las horas que acumulamos en esos sillones de cuero negro, la partera pasó varias veces destilando un desdén hacia mí que yo no alcanzaba siquiera a intentar descifrar. Al cabo de no sé cuántas horas, supongo que otra vez nadie supo qué hacer conmigo que ahora además, estaba muy pálida y tenía fiebre. Es posible que mis familiares tuvieran miedo de que me dejara morir o algo así. Entonces se ve que la que era mi cuñada discutió con la partera a la que tuvo que buscar durante largo rato y que esa discusión logró que, por fin, me asignaran una habitación. Tuve que atravesar un pasillo plagado de cartelitos con nombres, peluches y ramos de flores por el que caminé por mis propios medios hasta llegar a mi puerta. Entré en la habitación y me metí en la cama vestida. Enseguida una enfermera me alcanzó un camisolín en forma de correctivo, que revoleé hacia el sillón del costado y me quedé ahí, con la mirada en ningún lado o sin mirada. Pude sentir su resoplido, pero no se atrevió a decir nada. Supongo que estaba claro que, de hacerlo, la habría mordido. Me quedé con los ojos de mi madre, la que era mi cuñada, el que era mi marido, uno de mis hermanos y después otros, todos llenos de pena y silencio. De no haber sido un hospital, todo indicaba que se trataba de un velorio. Al rato entró la chica partera y todavía cerca de la puerta me preguntó si tenía contracciones. El que era mi marido hizo un gesto de no saber o no hablar ese idioma. La partera dijo algunas cosas ante mi silencio, todo a un metro de la cama, otra vez vestida de civil y con la cartera al hombro. Después, debo haber preguntado sobre el riesgo de infección, debo haber querido saber cuándo me lo iban a sacar o cuánto tiempo mi cuerpo podía alojar un cadáver. Las chicas hacen esto en sus casas, dijo la partera, decidida a revelar su desdén y casi orgullosa de sus ideas morales y vaya a saber qué estúpida y espeluznante objeción de conciencia. ¿Tan acelerada iba ese día que no entendió que yo no estaba ahí por voluntad propia sino por necesidad y que 22 semanas es mucho tiempo? Repetí: las chicas. Mil veces tal vez, cada vez más fuerte. ¿Las chicas? ¿Qué chicas? ¿Esto qué? ¿Morirse? No tenés la menor idea de lo que estás diciendo, ni podés imaginarte ni un poco lo que es estar en mi lugar, ni siquiera lo estás intentando. Me multipliqué en la furia cual Linda Blair en El exorcista sin siquiera incorporarme y llegué a decir cosas que intuyo por el recuerdo de su mirada de horror. Cuando terminé de gritar, le pedí que se fuera y que por favor no apareciera nunca más. Se quedó quieta. Te dije que te vayas. Siguió ahí, creyendo que alguien en mi estado de animal muerto estaba en condiciones de tener una conversación sostenida por convenciones sociales y banalidades de dinero y moral. El que era mi marido hizo apenas una caída de párpados para confirmar que la estaba echando, que no había nada que él pudiera hacer y que por favor se retirara, que no sabía qué iba a hacer conmigo pero que no había vuelta atrás. La chica nos miró alternativamente, se aferró aún más a su cartera y salió por la puerta, escoltada por una larga estela de tristeza y odio que destilaban mis ojos. Después aparecieron enfermeras, pero hay momentos en los que en mi recuerdo todo se pone negro o quieto. Estoy casi segura de que eran una chica y un chico, uno a cada lado de la cama. Uno me tomaba la temperatura y la otra no lograba colocarme una vía mientras yo pensaba que era lógico porque mis venas también estaban desapareciendo. Les grité que no me pincharan más, bajaron la mirada y siguieron haciendo sin decir una palabra. Solo el chico sostuvo mi muñeca con su mano suave mientras confirmaba que tenía fiebre muy alta y torcía el gesto. Vino otra enfermera mayor a ver si lograba lo de la vía y más tarde una tercera. Hacían en silencio y yo me daba cuenta de que ahora, mi vida también corría peligro. Felicitaciones, se escuchó en el pasillo y alguien que decía el nombre de un bebé que sin duda había nacido vivo. Tal vez ya era martes, el obstetra seguía sin aparecer, hasta que llegó Silvia. Una mujer de nariz y labios finos, con el pelo negro que se ató en una cola apenas entró a la habitación. Mientras dijo ser partera del viejo, desplegó diversas ampollas sobre la mesita de comer que no tardó en abrir y metérmelas con una jeringa por la vía. No hizo ninguna pregunta, pero me miró tierna a los ojos al menos una vez. Yo tampoco hice preguntas pero por primera vez en cuatro días supe que alguien me iba a sacar de ahí. Yo no sabía si seguía viva o si ya estaba muerta, ni sabía decir dónde me dolía. El que era mi marido, una vez más no supo qué hacer conmigo que no paraba de sentarme, acostarme y acurrucarme en la cama una y mil veces, tal vez gritando o delirando. Hasta que Silvia dijo: listo, hay que llevarla. Después me enteré de que el que era mi marido tuvo que ponerse el ambo para entrar a la sala de partos en el mismo cuartito en que otro hombre le preguntó cómo se iba a llamar su hijo. No sé si le respondió o si la escena quedó detenida en el silencio que implica vivir y morir. Recién en la sala de partos, en medio de mis gritos de dolor, volví a ver la cara del viejo. Pujá, dijo y recién ahí entendí qué eran todos esos dolores y que nadie más que yo podía parir a mi hijo, que no importaba que estuviera muerto, que yo tenía que hacer ese último esfuerzo para que dejáramos de ser uno. Esa sensación en los labios de la vagina me convirtió en madre. Esa sensación de parir un hijo muerto me volvió al cuerpo muchas veces, me vuelve todavía cada tanto para recordarme que solo la escritura se parece a ese instante en el que dejar que una parte propia muera es la única posibilidad de seguir viviendo. Doce años después, tengo dos hijos gracias a que después me diagnosticaron y trataron de trombofilia. Cuatro inseminaciones y tres icsi lograron un embarazo de mellizos, del que nació mi hijo más grande. Después, el divorcio. Más tarde, mi compañero, y con él, una hija que apareció como los jazmines en diciembre. Hoy pienso que ser madre es, ante todo, aprender a perder. Ya no hay matrimonio para toda la vida, ni Dios, ni camionetas. Con ellos, nos limitamos a vivir.--------------- Natalia Zito es escritora y psicoanalista. Esta experiencia con su primer hijo fue parte de la materia prima para su novela “Rara” (Planeta). Es autora de “Agua del mismo caño” (cuentos), la obra de teatro “El momento desnudo” (estrenada en 2019) y diversos textos, algunos premiados y publicados en diarios y revistas nacionales e internacionales. Da talleres de lectura y escritura y dirige un espacio de formación para jóvenes graduados en psicología porque le gusta ver a los otros crecer. Vive como si fuera a morir el mes que viene. Lee con lápiz en mano, prefiere lo rústico a lo pulido y el licor a cualquier otra bebida. Existir le resulta una tarea titánica que combate a fuerza de cafecitos, libros, teatro, besos y chocolate."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cheto-banfield-trasladado-clinica-psiquiatrica-seguira-detenido-ezeiza_0_jm8sCucn.html","date":"25/10/2019 - 19:01","title":"El “cheto de Banfield” no será trasladado a una clínica psiquiátrica y seguirá detenido en Ezeiza","abstract":"La Justicia rechazó el pedido de su defensa. Así, Rodrigo Eguillor continuará en el Programa Interministerial de Salud Mental Argentino de ese penal.","author":[],"key_words":"Rodrigo EguillorAbuso SexualÚltimas Noticias","body":"Rodrigo Eguillor, el joven detenido con prisión preventiva acusado de abuso sexual con acceso carnal y privación ilegítima de la libertad a una joven de 22 años en noviembre de 2018, continuará recluido en el penal de Ezeiza, ya que la Justicia rechazó el pedido de la defensa que solicitó su traslado a una clínica psiquiátrica privada. La decisión fue tomada por el juez del Tribunal Oral en lo Criminal y Correccional número 10, Alejandro Noceti Achaval, quien también desestimó la intervención de la justicia civil en el expediente. Eguillor, de 24 años e hijo de la fiscal de ejecución penal de Lomas de Zamora Paula Martínez Castro, forma parte del Programa Interministerial de Salud Mental Argentino (PRISMA) de Ezeiza, donde tiene como compañero al cantante Cristian “Pity” Alvarez. Conocido como “el cheto de Banfield” por sus publicaciones en redes sociales, el joven está detenido desde diciembre pasado, cuando una mujer lo denunció por haber abusado sexualmente de ella en un departamento del barrio porteño de San Telmo, de donde luego no la dejó salir. El fiscal a cargo interinamente de la Fiscalía General 10 consideró que la presentación del abogado de Eguillor “reiteraba lo que ya había planteado antes” e indicó que la suspensión del proceso “no extingue” el mismo “ni implica el cese de la prisión preventiva”. Además, recordó que en julio se le “rechazó una solicitud de excarcelación y que los peligros procesales por los cuales se había ordenado su detención continúan vigentes” ya que se consideró que Eguillor tuvo un “comportamiento elusivo\" durante la investigación y se había resaltado un hecho en particular: que lo hallaron en el Aeropuerto de Ezeiza cuando intentaba salir del país. La fiscalía remarcó también \"su dudoso arraigo\" y el hostigamiento hacia la víctima y hacia los testigos a través de redes sociales. En consecuencia, el juez Noceti Achaval consideró que ya se le había respondido anteriormente el pedido a la defensa y le aclaró que se mantiene la internación dentro de PRISMA debido a que el proceso “no ha fenecido sino que se encuentra suspendido”. Marcó también que el Programa cumple “adecuadamente” con las previsiones y estándares previstas en la ley de Salud Mental. Por último, resaltó que de las constancias que están dentro del legajo de salud de Eguillor surgió que, hasta el momento, no fue posible llevar adelante un tratamiento interdisciplinario debido a “la negativa del interno a participar de las entrevistas que se le ofrecen”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dias-mundo-deja-existir_0_I5dR4uJF.html","date":"25/10/2019 - 17:26","title":"Esos días en que el mundo deja de existir","abstract":"","author":"Daniel Ulanovsky Sack","key_words":"Mundos íntimos","body":"Conocí mujeres embarazadas que, casi en fecha, dejaron de sentir movimientos en la panza. Una me es difícil olvidar. Su fortaleza. La incapacidad de los que estábamos cerca para entender qué pasaba. El no tener palabras para un parto destinado a parir un bebé muerto. Y la compañía que uno brindaba desde lo más profundo parecía tan poca cosa. Dolor, dolor por donde lo mires. Eso sí, la gigantesca potencia de los padres para seguir adelante y mirar el futuro con optimismo (...tenían razón). Existe una dimensión de la naturaleza que a veces sorprende con crueldad inesperada. Lo entendemos aunque no nos guste. Pero en la historia de Natalia se suma algo más: es extraño que no se haya amparado a esa madre que estaba dejando de serlo. Acá es donde los profesionales de la salud confunden el hacer con el ser. Se atendió, en este caso, la parte fisiológica. E incluso eso es discutible porque la fiebre de la madre seguramente era signo de infección. Pero se olvidó por completo que había una mujer con sueños quebrados que también necesitaba cobijo, caricia, palabra amable, soluciones rápidas. El cuadro no hubiera sido menos difícil pero ella se hubiera sentido más persona y menos objeto, más mujer y menos piedra en el zapato. Recuerdo otra historia, también cercana, de una amiga que intuyó que algo pasaba con su hijo porque nadie la felicitaba en la sala de partos. Ella aún lo vive con dolor: seguramente el momento habría sido más sencillo si le hubieran dicho: “Mamá, tenés un hijo que va a necesitar todo tu amor. Tiene síndrome de Down y estamos seguros que, como muchos otros, ustedes van a poder ser felices”. El silencio, en cambio, era condena. Tendemos a crear narrativas felices, perfectas que llevan a olvidar los muchos muros que obstruyen esa fantasía lineal. ¿Se puede estar preparados? ¿Vale la pena? ¿O hay que dejar lo oscuro sólo para el momento en que suceda? Creo que no vale perderse en dolores que no son reales pero sí saber que el hoy es más endeble de lo que imaginamos. Y que a veces vamos a caer pero que seguirá habiendo futuro: el mundo no se acaba, aunque a veces, sí, lo parezca."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/madres-leche-tinder-pechos-alertan-riesgos-compartir-leche-materna_0_YX8cHwPLr.html","date":"25/10/2019 - 16:37","title":"De las “madres de leche” al “Tinder” de pechos: alertan por los riesgos de compartir leche materna","abstract":"En Estados Unidos se vende por Internet. Y en Argentina sigue habiendo mujeres que amamantan al bebé de otra. La única donación aconsejada es a los bancos oficiales.","author":"Vanesa López","key_words":"Lactancia","body":"\"Deliciosa\" y \"nutritiva\" leche materna que se compra/vende por Internet, a través de un \"Tinder\" de pechos llamado Onlythebreast.com, que se paga con PayPal y que llega a casa vía FedEx, empaquetada con hielo seco. Parece increíble pero está pasando, cada vez más, y hace sonar las alarmas en varios países. Un recorrido por este sitio web arroja posteos que van del este al oeste de los Estados Unidos, más algunos del Reino Unido, Canadá y Suecia. Hay casi 5.000 anuncios de venta. El intercambio es \"de madre a madre\", entre una mujer que no puede generar suficiente leche y otra a la que le sobra. \"Amamanté a dos niños y actualmente al tercero. Todos fueron bebés felices y regordetes\", escribe Shanon y adjunta la foto de su hijo sonriente. \"Saludable, felizmente casada, sin deudas\", se autopromociona SurroMilkLady. Y están las que hacen alarde de sus estudios, como la usuaria PublicHealthMom, una \"madre educada en la Universidad de Michigan\". Compra/venta de leche materna en el sitio OnlyTheBreast.com El \"oro líquido\" -expresión que varias de ellas usan- cuesta desde 0,50 dólares (unos 32 pesos argentinos) hasta 2 dólares (unos 130 pesos) por cada onza. Considerando que un litro son 33,81 onzas, las compradoras pagan entre 1.000 y 4.000 pesos por cada litro de leche. Una investigación de la Academia Americana de Pediatría (AAP), que será presentada el sábado en su Conferencia y Exhibición Nacional 2019, concluye que la práctica \"se está volviendo cada vez más popular y generalizada\" en Estados Unidos, \"a pesar de los riesgos de seguridad\". Según el estudio, más del 50% de 650 madres que respondieron una encuesta anónima dijeron que no tenían ninguna preocupación sobre la seguridad de esa leche y casi el 80% no hizo exámenes médicos porque \"confiaban\" en las donantes. La AAP viene informando sobre el tema desde hace años. Desalienta esta práctica por \"una potencial propagación de enfermedades o exposición a medicamentos, alcohol, drogas ilegales u otros contaminantes\". La preocupación llegó a Europa. En un comunicado, la Asociación Española de Pediatría (AEP) aclaró que \"en España no es habitual\", pero mencionó al de Estados Unidos y Canadá como \"un negocio que está creciendo de forma alarmante\". El medio Deutsche Welle publicó en 2014 que \"la leche materna ahora está disponible online en Alemania\". Y en marzo de este año, el diario The Scotsman tituló: \"Las madres escocesas venden leche materna en el mercado negro\". \"En la Argentina y el Mercosur existe una resolución por la cual la leche de madre y cualquier derivado de ella no puede ser comercializada. Es gratuita y su donación es altruista\", explica a Clarín Gustavo Sager, creador del primer Banco de Leche de la Argentina y secretario del Comité de Lactancia Materna de la Sociedad Argentina de Pediatría. De esta manera, el experto nos diferencia de lo que pasa en Estados Unidos, donde \"la leche humana es una mercancía más\", sostiene. Por fuera de la legalidad, ¿se ofrece en sitios web, blogs o redes sociales? Ninguna de las fuentes consultadas por Clarín refieren haberlo visto. Recién nacido con su mamá (DPA). \"Por Internet no tengo noticias que ocurra en Argentina. Y eso que estoy informada, porque manejo las redes sociales de la Liga\", responde Cecilia Karplus, responsable de prensa de la Liga de la Leche Argentina. \"Por ahora, no tenemos datos o conocimiento oficiales de que en Argentina exista algún sitio web que lo haga\", coincide Luis Arges, director del Centro de Investigación en Leche Humana (CILHMEN) y fundador y ex jefe de servicio del Banco de Leche Humana de Mendoza. \"Pero sí se pueden observar ya algunos en Sudamérica, por ejemplo en Venezuela, por razones económicas pero evidentemente ilegales y peligrosas para los bebés\", advierte Arges. Lo que sí tenemos en Argentina es otro intercambio informal, más antiguo que la escarapela, que son las llamadas \"madres de leche\". \"Esto seguramente sigue existiendo, porque como la leche materna se sabe que protege y cura muchas dolencias, algunas veces un niño no propio puede ser amamantado por una hermana o una amiga\", apunta Sager. \"Esto, hoy día, tampoco se aconseja, porque puede ser peligroso\", continúa. \"Existe en las comunidades más pequeñas -quizás no en las grandes ciudades- donde las personas viven de forma muy cercana la maternidad. Las hermanas, primas y hasta abuelas amamantan en simultáneo. Es bastante común que se intercambien bebés. Que una salga, deje al bebé, y la otra le dé la teta\", ejemplifica Karplus y aclara que \"no está recomendado\". Para el doctor Arges, \"el mayor peligro es la transmisión de enfermedades, por ejemplo el VIH/SIDA, que suele ser inaparente o no manifiesto hasta que se obtiene un análisis\". Madre dándole el pecho a su bebe (AFP). Karplus amplía el listado de complicaciones: \"Hay una infección que se llama citomegalovirus que se transmite por la leche humana y también hay riesgo de hepatitis B, que se contagia por la sangre\". En Argentina, la forma de recibir este alimento es a través de los bancos de leche. Existen siete oficiales, en distintas provincias, que toman las precauciones para darle a los niños que la necesitan --los \"recién nacidos de alto riesgo\" y otros casos-- leche humana materna pasteurizada testeada y con la seguridad alimentaria óptima. \"Me llaman muchas madres que se ofrecen a donar y se les explica que tienen que ir a un banco de leche\", señala Mónica Tesone, coordinadora de enlaces profesionales de la Liga Internacional de la Leche. Y les recuerda, en negrita y con subrayado, que \"es bienvenida la donación\". AS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cambio-roles-congreso-vez-exponer-medicos-hablaron-adolescentes_0_3jjysWoY.html","date":"25/10/2019 - 16:33","title":"Cambio de roles: en un congreso, en vez de exponer los médicos hablaron los adolescentes","abstract":"El encuentro fue organizado por el Servicio de Adolescencia del Hospital Argerich para que los profesionales tuvieran otra perspectiva de los jóvenes más allá del consultorio.","author":[],"key_words":"AdolescenciaSalud Pública","body":"“Pude hacer que mi familia me viera, pero otros chicos no tienen la misma suerte”, relata Mariana (21), víctima de bullying desde los 12 años y durante gran parte de su adolescencia. Sus dichos resuenan en el auditorio de La Usina del Arte, frente a un público compuesto en su mayoría por médicos especialistas en Pediatría y Adolescencia. “Que los adultos nos escuchen, que es nuestra vida”, reclama luego León (13) y agradece que sus padres entendieron que lo que a él le fascina es el dibujo y que por eso, ahora asiste a una Escuela Secundaria de Enseñanza Artística. Violencia intra-escolar, presiones para definir una vocación, discriminación y dificultades para expresar la identidad sexual son los temas recurrentes en la Jornada “Adolescentes: Qué nos dicen cuando dicen”, organizada por el Departamento de Adolescencia del Hospital Argerich. “En lugar de hacer un encuentro académico como solemos realizar, en el que somos los profesionales los que hablamos, decidimos que este año sea distinto y que sean los propios adolescentes los que tengan la palabra”, explica el doctor Enrique Berner, Jefe del Servicio de Adolescencia del Hospital y promotor de este encuentro. La convocatoria se realizó mediante redes sociales y luego se hizo una selección de 15 chicos y chicas de entre 11 y 21 años, teniendo en cuenta su disponibilidad para participar. “La modalidad es similar a la de las charlas TED y las historias las proponen ellos, no surgen de preguntas nuestras sino de lo que ellos quieran contar”, puntualiza Berner y analiza que “desde la salud pública se dan muchas respuestas pero aún falta. Sobre todo, con los varones adolescentes, que hoy conforman un segmento de la población que pareciera no necesitar controles y atención cuando no es así. Nos hemos encontrado con situaciones complejas de violencia, o de ningún tipo de auto-cuidado, o bien de ausencia de cuidado al otro o a la otra”. Victoria habla de feminismo y maternidad en el Encuentro \"SWICH Adolescencia- Argerich\" en la Usina del Arte. Foto: Constanza Niscovolos “Te dicen que a esta edad no sentís stress, que ya vas a saber lo que es estar estresado”, cuestiona Bruno (17), participante premiado en olimpíadas de Matemáticas. “Entre 2017 y 2018 viajé por distintos países, llegué al Mundial de Matemáticas y estuve siempre ocupado. Hasta que un día de fin de ese año, escuchando la música del final de la película Gladiador, me largué a llorar. No lloro nunca con las películas y ese final no me había conmovido particularmente. Pero ahí tomé noción de lo que me pasaba. Había llegado a un punto en el que normalizaba el stress y donde además, ya no disfrutaba lo que me pasaba”. Lautaro y Julieta en el encuentro \"SWICH Adolescencia- Argerich\" en la Usina del Arte. Foto: Constanza Niscovolos “A los 16 tuve mi primera visita a la ginecóloga, que me revisó y me habló de anticonceptivos, todo bien. Pero cuando salí de la consulta me di cuenta de que no me había preguntado si tenía novia”, señala Fátima (19) y afirma que la Educación Sexual Integral no se cumple como debiera, que no se trata sólo de hacer prevención de un embarazo no deseado sino también de cómo pensar la propia identidad de género. “Cuando tenía 14 años, mi novio me dijo que si lo dejaba se suicidaba. Era mucho. No sabía qué hacer con eso”, rememora Chiara (15) con esa dinámica del tiempo adolescente en la que lo sucedido un año atrás parece haber pasado hace mucho tiempo y concluye que todos los problemas se agravan cuando hay padres ausentes. Encuentro \"SWICH Adolescencia-Argerich\" en la Usina del Arte. Foto: Constanza Niscovolos “Estoy muy agradecido de mi vida y de mi familia. Me levanto emocionado para ir a trabajar a la farmacia”, asegura Javier (21) quien se desempeña como repositor y también como jugador del equipo de rugby inclusivo Los Pumpas, un equipo integrado por jóvenes con discapacidades intelectuales o diversidades funcionales. “Soy campeón mundial”, cuenta al auditorio y muestra escenas en video del viaje a España en 2017, cuando el equipo argentino conquistó el título en el Mundial de rugby adaptado. Encuento \"SWICH Adolescencia- Argerich\" en la Usina del Arte. Foto: Constanza Niscovolos Con apenas 11 años, irrumpe Santiago. Vestido de pantalón de flecos naranja y violeta más chaleco con lentejuelas, viene haciendo música de murga con su bombo y pone al público a hacer palmas. “Gracias a mi mamá que me llevó al taller de murga desde los 6. La niñez es toda una aventura y mi vida es el carnaval”, dice a tono de sus redoblantes. Poco antes había sido el turno de Rocío (18), quien también eligió la música y comenzó cantando una canción de su autoría. “En el 2018, fui diagnosticada de ansiedad y depresión. Hoy me siento diferente. Pero les recomiendo a los adultos que les pregunten a sus hijos cómo están, no una pregunta rápida. De verdad, que se tomen el tiempo de averiguarlo. Y que los escuchen”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/felipe-pettinato-hablo-primera-denuncia-abuso-sexual_0_8yXnX5OA.html","date":"25/10/2019 - 16:27","title":"Felipe Pettinato habló por primera vez tras la denuncia de abuso sexual","abstract":"Fue acusado por la madre de la supuesta víctima, de 14 años. Sostiene que el objetivo de la denuncia es obtener dinero.","author":[],"key_words":"Felipe PettinatoAbuso SexualÚltimas Noticias","body":"Felipe Pettinato, hijo del músico y conductor Roberto Pettinato, dio este viernes su primera entrevista después de haber sido denunciado por abuso sexual simple de una menor de 14 años que es hermanastra de Sofía Colasante, la madre de su hija. \"Sé que soy inocente y que las cosas se pagan\", dijo al defenderse Pettinato. Para el joven de 26 años el objetivo de la denuncia que realizó la madre de la supuesta víctima es obtener dinero. Pettinato rompió el silencio ante los medios en una breve entrevista con Canal 9. Allí, antes de insistir con que es inocente, contó que habló con la madre de la menor y, al abrazarla, le dijo: \"Si yo hice eso te pido mil disculpas de corazón\". “Me río para no llorar por las víctimas que sufren eso realmente, no tengo nada para decir, lo que haya para decir lo dirá mi abogado y la fiscalía”, enfatizó Pettinato. Aseguró que desconoce \"la acusación\", pero dejó claro que se presentará si lo llaman a declarar. \"No tengo idea lo que va a decir (la menor en cámara Gesell) pero que dios la proteja y la haga seguir sin resentimiento\", lanzó. En las últimas horas fue su hermana, Tamara Pettinato, quien salió a defenderlo: \"Para nosotros igual no es nueva la historia, sale ahora en los medios pero esto viene de hace un tiempo. Lo que sí le pido a la gente es que lea, porque el titular “Lo denuncian por abuso sexual” es muy fuerte leído así, de una menor, y les pido que antes de opinar lean cuál es la denuncia y lean con la causa en la mano. Lo están acusando de haberle tocado la cola a una chica de 15 por afuera de la ropa. Como que le metió una mano en la cola, sobre la ropa. Esa es la denuncia\", detalló Tamara, molesta, en declaraciones radiales. Insistió que \"es un hecho que no sucedió, es una falsa denuncia que tiene otros motivos detrás (...). Las denuncias falsas existen también, porque yo escucho mucho siempre que hay que ponerse del lado de la mujer, o si una mujer denuncia por algo es. En este caso hay toda otra historia detrás que no voy a contar porque los abogados nos pidieron que todavía no contemos nada. La causa va a seguir adelante, lo van a tener que probar, tampoco podés denunciar a cualquiera sin ninguna prueba y que quede así. Manchado ya está, pero después lo van a tener que probar\". La denuncia fue realizada por Paula, mamá de la adolescente, en la Fiscalía de Género de Vicente López, el hecho ocurrió el 8 de marzo de 2018 a las 2 de la madrugada en la casa donde Pettinato vivía junto a la familia de su pareja Sofía Colasante."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mujeres-camioneras-lanzaron-concurso-aprender-manejar-camiones-anotaron-800_0_4zvD56pl.html","date":"25/10/2019 - 15:18","title":"Mujeres camioneras: lanzaron un concurso para aprender a manejar camiones y se anotaron casi 800","abstract":"Una empresa automotriz propuso becar a 12 conductoras para hacer el curso de capacitación. Y sorprendió la convocatoria: en todo el país hay sólo 400 licencias de transporte de carga otorgadas a mujeres.","author":"Ana Perciavale","key_words":"Igualdad De Género","body":"“'Mujer al volante: peligro constante', decía el refrán. Pero no, eso ya no es así, ahora es 'Mujer al volante: poder al volante'”, reversiona improvisando Karen Aruta, una mendocina de 29 años que fue seleccionada junto a otras once mujeres de distintos puntos del país para formarse como camionera profesional. “No me he subido a un camión jamás. Miro la altura de la cabina y no lo puedo creer. Pero más allá del tema de las dimensiones, me encanta conducir y soy muy precavida. Y por supuesto, me encanta viajar. Yo creo que las mujeres podemos hacer el trabajo que se nos ocurra, ¿por qué no?”.  Karen integra el plantel de las 12 elegidas para realizar el programa “Conductoras”, que consiste en una beca en la capacitación dictada por la Federación Argentina de Entidades Empresarias del Autotransporte de Cargas (FADEEAC). Los números sorprenden: a la convocatoria online impulsada por la empresa Scania se inscribieron 786 mujeres de entre 25 y 45 años, detrás de la posibilidad de transformarse en conductoras profesionales para salir a las rutas. Una cifra altísima teniendo en cuenta que, según datos de la Comisión Nacional de Regulación del Transporte, sólo el 0,7% del total de las licencias para transporte de carga han sido entregadas a mujeres, algo así como apenas un poco más de 400. Mujeres camioneras. Las 12 becadas para hacer el curso de manejo de transporte de carga. (Maxi Failla) “Es que al ir viéndonos, cada vez más chicas se van a animar”, asegura Norma Arrúa, conductora de camión de cargas generales y peligrosas, y una de las creadoras del grupo de Facebook “Simplemente Camioneras”, una comunidad de 15 mil seguidores en las que las mujeres transportistas comparten informaciones útiles, saludos y fotos de sus viajes por las rutas del país. Las 12 seleccionadas para la beca “Conductoras” debieron pasar exámenes teóricos y psicofísicos. El curso lo harán en la Fundación Profesional para el Transporte, que es el brazo académico de la FADEEAC. El curso dura un mes -ellas lo harán becadas--, es abierto a cualquiera --hombres y mujeres-- y hoy ronda los 40 mil pesos. “Yo me inscribí con mucha sospecha, pensando que quizás era mentira. Por eso cuando recibí la llamada, no lo podía creer”, cuenta Grecia Cobis, una arquitecta venezolana de 27 años que vive hace dos años en el país. “Estuve trabajando en una empresa de diseños de cocinas, hacía los planos. Cuando quedé seleccionada, pedí una licencia sin goce de sueldo. Primero me dijeron que sí, pero a menos de dos días de iniciarse el curso, me avisaron que no iba a poder ser y que renunciara o siguiera yendo a trabajar. Así que tomé la decisión porque esta oportunidad no la voy a dejar pasar, me gusta la arquitectura pero siento que nací para esto, además de que el lugar donde trabajaba ya no me hacía feliz. Por otro lado, mi papá está en Venezuela y creo que está más emocionado que yo. Se abre una nueva etapa, voy a ser la primera mujer camionera de la familia”. La instructora del grupo explica que hoy manejar un camión de cargas no requiere una condición física sino capacidad técnica. (Maxi Failla) “Siempre fue mi pasión. Desde que una sola vez me subí a un camión y apenas probé manejarlo, realmente me di cuenta de que era esto lo que yo quería hacer”, relata Claudia San Nicola (45), de Merlo, provincia de Buenos Aires. “Trabajaba en una empresa y a veces había que entrar vehículos. Un día, hubo que entrar un camión marcha atrás en una maniobra muy compleja porque era un lugar muy angosto, entre vidrio y pared, y yo me animé y lo entré. Después estuve una semana sin hablar, porque fue muy emotivo para mí haberlo logrado. De eso pasó muchísimo tiempo hasta esta posibilidad y ahora mi hijo, que tiene 17 años, me dijo: “Mamá, vos siempre decís que el que abandona no tiene premio, y bueno, acá estoy”. El tema de la maternidad y la vida en las rutas se entrecruza en las conversaciones de las doce becadas. Viviana Velázquez (44) comenta que en el último tiempo había decidido quedarse en casa por la crianza de su hijo más chico, pero que la beca la tentó en la idea de forjarse una profesión. Sus dos hijos mayores, varones ambos, están emocionados con la idea de ver a su mamá manejando un camión. “Me parece muy bueno darles ese ejemplo de que “mamá sale, mamá puede”; es decir, no sólo lo hago por mí sino por ellos”. Cecilia Adorno (34), madre de dos hijas, la mira y reafirma: “Si mamá puede ser camionera, ellos también pueden ser lo que deseen. Cada uno puede hacer lo que quiera, no importa el género. Hay que tratar de hacer lo que uno ama para poder vivirlo con placer”. Y comenta que también existe la posibilidad de desempeñarse como instructoras de manejo, mientras los hijos son pequeños y requieren una presencia más constante. De hecho, el curso está a cargo de Virginia Melchor (28), conductora profesional y formadora con 10 años de experiencia. En su trabajo habitual, suele tener cursos de 140 hombres y ninguna mujer. “Lo fundamental es transmitir la responsabilidad de la profesión y la solidaridad en las rutas”, señala y precisa que en la actualidad, manejar un camión de cargas no requiere una condición física sino que es más bien como saber operar “un manual de procedimientos” y mediante el conocimiento técnico, “una secuencia de botones”. Es por esto que en algunos países –los nórdicos llevan la delantera- la profesión de conducir un camión ya es igualitaria en lo relativo al género. En Latinoamérica en cambio, sigue siendo una ocupación mayoritariamente masculina. “Confío en que las empresas se van a ir 'abriendo' a contratar mujeres, así como también se va a ir modificando la infraestructura en las rutas. Hoy, las estaciones de servicio conocidas como 'estaciones camioneras' porque sirven a este tipo de vehículos, sólo tienen baños y vestuarios para hombres, lo mismo sucede en los puertos y en los pasos fronterizos”, comenta Virginia. “Mi papá es camionero, mi novio también. Viajé mucho con ellos y sé que en las rutas no hay ninguna comodidad para nosotras”, asegura la santafesina Claudina Gilardo (26), de profesión observadora meteorológica. “Pero esto va a ir cambiando cuando seamos más. Yo estoy ansiosa por obtener la licencia, así vuelvo a Venado Tuerto y salgo en mi primer viaje con el camión”. Obtener la licencia es un tema complicado. Al respecto, Elisa Else (38) comenta: “Cuando fui a la Dirección General de Tránsito a pedir turno para sacar el carnet de camionera me dijeron: 'Vos podés aprobar el teórico, pero el práctico es otra cosa. Nadie te va a prestar el camión para rendir, ha habido accidentes, es un trabajo muy peligroso'. En ese sentido, con las mujeres aún hay muchísimas trabas”, advierte, pero después de este relato sonríe: “Va a ir cambiando. Además, con nosotras, la ruta va a estar en buenas manos”. Aunque muchas menos en relación a la cantidad de varones, cada vez más mujeres recorren las rutas de la Argentina al mando de un camión. Fabiana Panella (38) es una de ellas. “Al principio, mi papá no quería saber nada con sumarnos a su trabajo porque decía que esto era cosa de hombres pero mi mamá, que había querido ser mecánica y por una cuestión de la época no pudo, insistió y lo logramos”, cuenta Fabiana, que es de Mercedes e integrante de una familia compuesta por tres hermanas, las tres camioneras. Ahora hay un hermano menor, que probablemente también se sume a la empresa Panella e Hijas. Fabiana Panella, camionera desde los 21 años. Fabiana maneja camiones desde los 21 años, “cuando éramos muy pocas en todo el país”, y asegura que lo que más disfruta es salir a las rutas y que la profesión nunca le hizo perder ciertos rasgos de coquetería, como por ejemplo, el maquillaje. Una foto del grupo de Facebook que reúne a las mujeres camioneras. “Yo arranqué a manejar un camión a los 42, hace siete años”, precisa Norma Arrúa, dedicada al transporte de cargas peligrosas. “Cuando empecé, no sabía cuántas mujeres había en el rubro y por eso, de a poco surgió el grupo de Facebook 'Simplemente Camioneras'. La página nos sirve para encontrarnos y también para que las empresas nos vean”, precisa y aclara que “no es por marcar diferencias, hombres y mujeres tenemos que estar en condiciones de equidad. Si yo estoy en un puerto de descarga y alguno dice que las mujeres primero, yo digo que no, que sea por orden de llegada. Cuando trabajo, no busco privilegios sino ser tratada como una igual”. Margarita Quiroga tiene 57 años y toda una vida dedicada a transportar hacienda. “Al principio trabajé con mi papá pero después de muchos años de ahorro, hace 28 años pude comprar mi primer camión”. Nacida en Carmen de Areco, recorre las rutas de la provincia de Buenos Aires y relata que siempre es recibida con respeto por sus colegas. “Hago todo lo que hace el varón, engrasar, cambiar cubiertas, es más maña que otra cosa”. Sus dos hijos hoy son adultos, pero cuando eran chicos y no tenían clases, viajaban con ella: “Una siempre se las arregla”. Cuando los hijos de Margarita Quiroga eran chicos, viajaban con ella en el camión. “Treinta y cinco años arriba del camión”, hace cuentas María Alejandra Rumi (53), nacida en Eduardo O'Brien, partido de Bragado. “Cuando era chica, mi papá me llevaba a sus viajes y yo me escondía para poder ingresar con él a los puertos, después fui creciendo entre tractores, así fue como aprendí”. A lo largo de los años pasó de llevar hacienda a transportar cereal, trabajó en forma de dependencia y también como autónoma, a veces en recorridas que la alejan un mes entero de su casa. “Ahora te podés cruzar con otras chicas pero cuando me inicié, todos se sorprendían cuando del camión bajaba una mujer. Algunos no lo veían bien pero no me hice problemas. Este es el oficio que aprendí de mi papá y el que hago con pasión. Yo digo que no salgo de viaje de trabajo, voy en viaje de placer”."}
