{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/potentes-portatiles-llegan-nuevos-parlantes-inalambricos-celular_0_O0j8UKB8.html","date":"16/10/2019 - 19:40","title":"Más potentes y portátiles, llegan los nuevos parlantes inalámbricos para el celular","abstract":"Los nuevos modelos incluyen la tecnología de conexión TWS que permite vincular dos canales sin necesidad de cables.","author":"Marcelo Bellucci","key_words":"Telefonía CelularMúsica","body":"Los parlantes inalámbricos lograron fortalecer su vínculo con el público a través de modelos portátiles, con un sonido consistente y un alto grado de innovación. El nuevo hito en este rubro es la conexión True Wireles Stereo (TWS), que permite vincular dos canales independientes a través de Bluetooth, generando una sensación envolvente y libre de interferencias. Además, sus baterías internas disponen de mayor autonomía, son más livianos y recargan rápidamente. Hay algunas marcas que ofrecen dos bafles sin cable ya combinados y otras, los venden individualmente y es posible ir sumando nuevas unidades a la red acústica. La clave para que suenen en simultáneo (como los auriculares AirPods de Apple) es que compartan marca y modelo. Los más económicos arrancan en $ 2.000 y el techo toca en los $ 12.000. Recibir newsletter \"La principal ventaja de la tecnología de vinculación entre pares, conocida como TWS es la omnidireccionalidad. Es decir, son unidades que mediante un sonido 360° consiguen que la música fluya de una punta a la otra del ambiente. También está la opción de utilizar cada parlante manera separada, para que dos personas diferentes, disfruten de cada producto de forma independiente\", sostuvo Gonzalo Esposito, Territory Manager de Klip Xtreme y Xtech. Klip Xtreme: Zound360\nJuego de parlantes TWS, tiempo de reproducción de 12 hs, 24w de potencia RMS. Micrófono incorporado en la unidad para conversaciones con manos libres. Cada uno tiene una batería de 2400mAh.\n$ 11.000 En lugar de los equipos grandes y pesados que son indicados para animar una fiesta o escuchar en espacios abiertos, el que busque una experiencia más íntima, puede apuntar a los equipos llamados unibody (pequeños y macizos) que en muchos casos, son resistentes al polvo y las salpicaduras. Sony SRS-XB30\nse pueden enlazar hasta 10 equipos y sincronizar la música y las luces gracias al modo “Wireless Party Chain\nla función Extra Bass, que incrementa los bajos de manera notable. Tiene dos parlantes de 48 mm y en el medio, un woofer de radiador pasivo para mejorar los sonidos graves.\n$ 12.000 cada uno. Para vincularlos los bafles entre sí, en la mayoría de los casos, disponen de un botón que realiza el enlace en forma automática. Además, cada canal incluye una tecla de encendido y una serie de controles para adelantar, retroceder o pausar la canción desde cualquiera de los dos extremos. Logitech UE WONDERBOOM 2\nCon 2,6 horas de carga, ofrece unas 13 horas de sonido. Viene con un ecualizador, incorporado y preajustado, puede sumergirse en el agua hasta un metro durante 30 minutos. Resiste caídas de hasta 1,5 metros de altura.\n$ 6.500 cada uno La principal ventaja de estos parlantes TWS es que es factible extender la capacidad sonora a otros ambientes de la casa o la oficina. Al conectarlo con un SmartTV, la información se transmite de manera separada a los canales izquierdo y derecho, obteniendo un sonido estéreo ampliado y envolvente, como en las salas de cine. Panacom SP 3102F\nMedida del parlante: 8\". Con radio FM, entrada para micrófono, 10W potencia de salida. Batería de litio: 1500mAh\n$ 2.180 Esta conexión inalámbrica está diseñada para que el origen (celular o tableta) del sonido funcione, como máximo, a una distancia de entre 12 o 20 metros. Cuanto uno más se aleja del receptor, la pérdida de calidad o la interpolación será cada vez mayor, hasta perder la señal por completo. Thonet & Vander Frei Chai TWS\nPotencia de 16 watts RMS (8 + 8). La caja acústica posee dos Woofer full-range de 2 pulgadas, fabricado con lignina de caña. Con dos radiadores pasivos de 2\" para mejorar los sonidos bajos originados en el interior del bafle.\n$ 4.000 cada uno Para saber si el producto está a la altura de las expectativas, lo mejor es probarlos antes de tomar una decisión. Para escuchar música a tope, es crucial que el sonido no sature cuando se aumente el volumen. Para una sintonía estándar, habrá que recurrir a un modelo que transmita fielmente los agudos y sonidos medios. Para fanáticos de los bajos, se recomienda un equipo que ofrezca un ecualizador regulable. Los parlantes son ideales para utilizar en el interior. Gentileza Klip Xtreme. En cuanto a lo técnico, hay muchas formas de expresar la potencia, aunque la medida de mayor consenso es la que se expresa en vatios RMS reales. En la letra chica, la regla indica que a mayor potencia, mayor señal de sonido, o lo que es igual, un sonido más alto. Eso sí, una potencia mayor no implica necesariamente una mejor calidad sonora. En cambio, lo que si tiene una gran influencia en el resultado final es el tamaño de los drivers o emisores de sonido. Lo ideal es que tenga al menos uno para cada rango de frecuencias (bajas, medias y altas). En cuanto a la potencia en bruto, está directamente relacionada con el tamaño del parlante. Por cuestiones puramente físicas, un bafle de 1,5 pulgadas no puede ofrecer la misma nitidez y potencia sonora que uno 3 veces más pequeño. En comparación con otras tecnologías de transferencia de datos como USB o Wi-Fi, Bluetooth se especializa en el traspaso a corta distancia La autonomía es uno de los valores del estos bafles. En este sentido, cuanto mayor es la batería, más horas se podrá escuchar sin llevarlos hasta un enchufe pero también, el parlante será más pesado. El rango varía de las 2 a las 15 horas. Esta duración fue calculada con un nivel de sonido medio. A medida que sube el volumen, aumenta el consumo. \"Dispositivos como estos cuentan con baterías de iones de litio, que han revolucionado el mundo de la tecnología, alimentando teléfonos móviles, tablets o computadoras portátiles. Este tipo de baterías son muy utilizadas por lo liviano de sus componentes, su gran resistencia y capacidad de almacenar energía, así como el alto rendimiento en uso prolongado\", señala Maximiliano Hernández, regional manager Cono Sur en Logitech. En comparación con otras tecnologías de transferencia de datos como USB o Wi-Fi, Bluetooth se especializa en el traspaso a corta distancia, así como en el establecimiento de conexiones sencillas y de bajo consumo. Para que un dispositivo digital sea compatible con esta norma, debe contar con un software adecuado para controlar la transferencia de datos, así como con un chip que dispone de una unidad transmisora y otra receptora y que esté integrada en el hardware. De acuerdo al alcance y la potencia de transmisión, se distinguen 4 tipos. La Clase 1, tiene un rango de conectividad de hasta 100 metros y una potencia de 100 megavatios (mW) y se utiliza en computadoras portátiles. La Clase 2, tiene una conectividad de hasta 20 metros y una potencia de 2.5 mW y se utiliza con adaptadores. La Clase 3, alcanza hasta 1 metro, tiene una potencia de 1mW y es para los móviles. Mientras que la Clase 4, con un rango máximo de 50 centímetros y una potencia de 0.5 mW."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/league-of-legends-cumple-10-anos-juega-esports-populares_0_7IgkHgbF.html","date":"15/10/2019 - 16:01","title":"League of Legends cumple 10 años: cómo se juega uno de los esports más populares","abstract":"Es uno de los títulos de PC más jugados del mundo con más de 100 millones de gamers.","author":[],"key_words":"League Of LegendsVideojuegosESports","body":"La compañía estadounidense de videojuegos Riot Games desarrolló en 2009 un título que popularizó el denominado género de multijugador de arena de batalla en línea o simplemente MOBA, como se los conoce por su sigla. Esta martes es una fecha especial para League of Legends (LoL), no solo por ser uno de los juegos de PC más jugados del mundo con más de 100 millones de jugadores, si no por haber alcanzado su primer aniversario. Para celebrar este acontecimiento, Riot Games promete hacer una transmisión vía streaming con un recorrido por los hits de LoL y compartirán adelantos a futuro, incluyendo los cambios de pretemporada de este año y una actualización del contenido nuevo para el juego. League of Legends cumple 10 años. Al igual que en la mayoría de los países de la región, Argentina es uno de los países más importantes para el videojuego League of Legends. Por ejemplo, en agosto pasado se disputó la final del Clausura de la Liga Máster Flow en un estadio de Obras Sanitarias colmado por 15 mil fanáticos. En una serie al mejor de 5 partidas, 9z venció a las inferiores de Isurus Gaming (3-1) y son los actuales campeones del videojuego a nivel local. Recibir newsletter Mientras que en el ámbito internacional, el equipo argentino Isurus Gaming, la escuadra fundada por Facundo Calabró en 2011, es el vigente bicampeón latinoamericano de la Liga Latinoamérica y acaba de disputar la fase previa del Mundial de League of Legends en Berlín, Alemania. El juego consta de 4 modos actuales de juego en ejecución: La Grieta del Invocador, El Bosque Retorcido, El Abismo de los Lamentos y Team Fight Tactics, quien fue incorporado este año. League of Legends fue desarrollado para computadoras <U+200B>los equipos están conformados por 5 jugadores que compiten en batallas que, generalmente, duran entre 20 y 60 minutos. Cada uno de ellos comanda un \"campeón\" que reúne ciertos poderes y habilidades específicas: tienen 145 para elegir antes de comenzar el partido. Los personajes comienzan cada partida con un bajo nivel, y luego ganan experiencia en el transcurso de la partida para alcanzar un nivel máximo de 18. Ganar niveles de experiencia permite a los jugadores desbloquear las habilidades especiales de su campeón y aumentarlas para sacar ventaja frente a su oponente. Si un campeón pierde toda su salud, es derrotado, pero es revivido automáticamente en su base una vez que pasa el tiempo suficiente. Lo mismo sucede con el oro que resulta clave para comprar artículos del juego que aumentan aún más las estadísticas de cada campeón (ataque, defensa, vida, etc.) y la jugabilidad en una variedad de formas La acción transcurre en la llamada \"Grieta del Invocador\": el mapa más popular del videojuego y el que utilizan para su faceta competitiva. En este tipo de mapa, dos equipos de cinco jugadores compiten para destruir una estructura enemiga llamado Nexo, custodiado por el equipo enemigo y una serie de estructuras defensivas llamadas Torretas que deberá defender y destruir las estructuras del rival. También están los Inhibidores, colocados en cada un de los tres carriles, que a diferencia de destruir las Torretas estos generan súper súbditos más poderosos que proporcionan una mejora a los súbditos de los alrededores. El vencedor del partido será el equipo que consiga destruir el \"Nexus\", es decir, la base del oponente."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/viene-quinta-edicion-argentina-game-show-feria-videojuegos-deportes-electronicos-importante-pais_0_MVRwVoVm.html","date":"15/10/2019 - 14:01","title":"Se viene la quinta edición de Argentina Game Show, la feria de videojuegos y deportes electrónicos más importante del país","abstract":"Del 18 al 20 de octubre, el evento contará con un espacio dedicado para que 100 jugadores de Fortnite jueguen al mismo tiempo. También prometen repartir un millón de pesos en efectivo para los torneos de esports.","author":[],"key_words":"Argentina Game ShowVideojuegos","body":"El festival de gaming más importante del país, Argentina Game Show Coca-Cola For Me, que se realizará el 18, 19 y 20 de octubre en el Centro Costa Salguero, regresa en su quinta edición denominada \"Deluxe Edition\", donde los asistentes podrán disfrutar jornadas cargadas de deportes electrónicos (esports), stands con lo último en tecnología y un escenario principal colmado de actividades interactivas. Con el objetivo puesto en superar la cifra de los 35 mil asistentes de la edición 2018, este año AGS contará con un pabellón con tres escenarios y más de quince campeonatos. A esto se le sumará una arena dedicada para Fornite, en la que 100 jugadores podrán competir durante los tres días que dura esta megafiesta del gaming nacional. Argentina Game Show 2019. Fortnite será nuevamente uno de los atractivos principales de la feria gamer. Como en las anteriores ediciones, el foco de Argentina Game Show estará puesto en las competencias de deportes electrónicos (esports) con los videojuegos del momento, que en esta oportunidad repartirán un millón de pesos en premios. Recibir newsletter La Liga Pro Trust de Counter Strike: Global Ofensive -el shooter de disparos más popular-, la Liga Pro de Call of Duty Black Ops 4, un torneo de baile a cargo de Just Dance, la Liga Latina de Mortal Kombat 11, son algunos de los torneos que se llevarán la atención del público. También habrá un enfrentamiento entre los equipos Furious Gaming e Infinity Esports con el videojuego para celulares Free Fire. Los que gustan del fútbol virtual de FIFA 20 podrán ver los clásicos enfrentamientos de 11 vs. 11 organizados por Argentina Game Show junto a AFA Esports, TyC Sports y la International eSports Association (IESA Argentina). El sábado 19 se jugará la competencia en el transcurso de todo el día, para dar lugar a la Gran Final en la arena de 11 vs. 11. La música también ocupará un lugar especial en el evento de Costa Salguero. Este año estará LiTKillah, el famoso cantante de trap, que abrirá la megamuestra con un show que promete ser histórico. Será el viernes 18 de octubre a las 20. Por otra parte, desde México llegará Malukak, quien se presentará el sábado 19 con un acústico espectacular a las 19:45. Ambas presentaciones serán en el escenario Coca-Cola For Me. La competencia de FIFA 20 se realizará en una arena conformada por 22 consolas. Otra de las actividades que no podrá faltar en Argentina Game Show es el concurso de cosplay del que todos pueden participar. Los organizadores aseguraron que no tiene límite de edad y el premio será para los participantes que preparen su mejor atuendo, con una libre temática: es válido cualquier personaje que aparezca en un videojuego. “Nos dedicamos a crear contenidos alrededor de los videojuegos y en estos tres días nuestro objetivo es convertir la expo en una celebración de los videojuegos. En AGS los asistentes se encuentran con youtubers, streamers, gamers, todos se reúnen en un lugar con alta tecnología y máquinas de última generación. Es decir que todo lo que vemos on line durante el año, en Argentina Game Show se disfruta en vivo y en directo y el público puede jugar con los mejores gamers”, aseguró Walter Costabel, CEO de LocalStrike y emprendedor responsable de realizar esta megamuestra anual. Para tene una dimensión de lo que representan los videojuegos, se calcula que unos hay unos 19 millones de fanáticos en el país, lo que representa el 43% de toda la población. Además, Argentina se convirtió en el tercer mercado más importante de la región: generó 405 millones de dólares en 2016, 430 millones en 2017, 450 millones en 2018 y para 2019 se proyecta un crecimiento a 495 millones."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-presento-pixel-4-celular-puede-usar-tocarlo_0_C9f4QBB5.html","date":"15/10/2019 - 13:17","title":"Google presentó el Pixel 4, el celular que se puede usar sin tocarlo","abstract":"Gracias a una tecnología que incluye diminutos radares, detecta los movimientos de la mano de su dueño para atender o no los llamados o pasar de una canción a otra, entre varias funciones. El smartphone se destaca por su cámara de fotos.","author":"Leonardo Correa","key_words":"GoogleTecnología","body":"Google, el gigante del las búsquedas por Internet, desarrollador del sistema operativo Android y YouTube (entre tantos otros softwares usados por cientos de millones de personas) apuntó este martes hacia el otro extremo del negocio de la tecnología y presentó su nueva línea de hardware. Esta vez celulares. El de los aparatos móviles es un terreno que a esta empresa le resulta todavía esquivo en cuanto a la aceptación del público: no está entre las marcas preferidas en Estados Unidos (su país de origen) y tampoco en el resto del mundo. Pero sin embargo, sus innovaciones en el rubro suelen marcar tendencia y muestran un camino. Recibir newsletter Por caso, Google ya había llevado hace un tiempo a sus celulares una técnica que hace que la cámara de su celular tome varias imágenes en sucesión y las combine para ofrecer una foto detallada, función que brilla en sus tomas de modo nocturno. A esa técnica Apple la denominó Deep Fusion y la introdujo bastante después en sus iPhone 11, que lanzó el mes pasado. Tanto en los Google Pixel como en los iPhones de Apple, lo que está detrás de sus nuevas cámaras es la inteligencia artificial, algo en lo que la primera empresa lleva algunos años de ventaja. En medio de la batalla por la innovación, Google mostró este martes en una Nueva York que comienza a despedirse de sus días de calor, dos celulares: los Pixel 4 y Pixel 4 XL. Los momentos destacados de la presentación estuvieron a cargo de Rick Osterloch, responsable de hardware de la empresa, y de Sabrina Ellis, vicepresidente de producto. Las dos versiones del celular comparten componentes en su apartado técnico: tienen un procesador Snapdragon 855, 6 GB de RAM y una pantalla OLED a 90 Hz. La pantalla del 4 es de 5,7 pulgadas con resolución Full HD+ (2280x1080 píxeles), mientras que la del 4 XL es de 6,3 pulgadas con resolución QHD+ (3040x1440 píxeles). Además, por primera vez su sistema fotográfico principal estará formado por dos sensores, uno principal de 12 megapíxeles, y un tele de 16. La fotógrafa Annie Leibovitz contó su experiencia con los\nPixel 4. En el terreno de las novedades, esta vez los Pixel permiten su uso sin contacto físico. Es decir, sin tocarlos. Así, se pueden atender llamadas, o subir o bajar el volumen de una canción con sólo “hacer un gesto” determinado con una mano cerca del aparato. Si bien la novedad la introdujo LG con su G8, móvil que salió hace unos meses (debería llegar a fin de año al país), se espera que los Pixel 4 logren una mayor precisión. Detrás de esto está Project Soli, una tecnología que nació en 2015 y que permite controlar dispositivos sin contacto físico a través de ondas de radar que identifican los gestos del usuario. De allí surgió este radar diminuto incrustado en el aparato que detecta unos 10 mil registros por segundo. El aparato se desbloquea por detección de rostro y se completa con un destacado traductor de voz a texto, 100 GB disponibles en la nube. Se venderán desde el 24 de este mes desde 799 dólares. El XL parte de los 899 dólares. Los Google Pixel 4 casi con seguridad no van a llegar Argentina. Los separan del mercado local restricciones argentinas a ciertos productos importados y el escaso interés de Google por llegar a Latinoamérica con sus móviles. Concretamente, sus celulares no están en Argentina pero tampoco en mercados más \"abiertos\" como los de Colombia, Chile o Perú. Pixelbook Go También hubo tiempo para presentar el Nest Mini, el receptor de órdenes para el hogar conectado vía Google Assistant, que se venderá desde 49 dólares. La novedad es que se podrán colocar varios conectados entre sí en un hogar para tener cobertura completa. Además adelantaron los auriculares inalámbricos Pixel Buds, de muy buen diseño y una batería que dura \"más de 24 horas y conexión Bluetooth de largo alcance, según dijeron. Salen el año que viene a 179 dólares. Y mostraron la notebook PixelBook Go, desde 649 dólares. Otro dato: Stadia, la plataforma de la empresa estilo Netflix, pero de videojuegos, se estrenará el 19 del mes que viene."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/podes-crear-emoji-utilizarlo-whatsapp_0_DimqPKbY.html","date":"15/10/2019 - 11:12","title":"Así podés crear tu emoji para utilizarlo en WhatsApp","abstract":"La actualización a iOS13 ya permite utilizar los Animojis de Apple en la popular app de mensajería.","author":[],"key_words":"AppleWhatsappAndroidEmojis","body":"Hace más de año, Apple presentó los Animojis, o los emoticones personalizados a partir de la foto de nuestra cara. Sin embargo, el uso de estos autoemojis está causando furor ahora que por fin se pueden utilizar en WhatsApp. Los Animoji de Apple permiten personalizar tus propios emojis con cualquier detalle, desde tonos de piel hasta pecas y sombreros. A continuación, gracias a la tecnología de reconocimiento facial de FaceID genera un conjunto de expresiones faciales estandarizadas. Con solo tomarnos una selfie, se crea un mapa de nuestro rostro de hasta 30.000 puntos, lo que permite que estos emoticonos personalizados puedan simular nuestros movimientos y expresiones. Los animojis funcionaban en principio con dispositivos iPhone X o superiores. Pero ahora, cualquier usuario que actualice a iOS 13 puede utilizar los memoji, aunque no serán animados y solo mostraran un rostro parecido al nuestro imitando los iconos más populares, como el de los corazones en los ojos o el que guiña el ojo. Recibir newsletter El paso para crear el Memoji desde Apple es muy sencillo. Lo primero es asegurarse que hemos actualizado a iOS 13. A continuación, entramos en Mensajes y allí tocamos el cuadro de texto para escribir un mensaje. También podemos ir a una conversación ya existente. Lo siguiente consiste en pulsar el icono Animoji y después, deslizar el dedo hacia la derecha y pulsar en Nuevo Memoji>Añadir nuevo Memoji. En este punto podremos personalizar nuestro avatar con el tono de la piel, el peinado, los ojos y demás. Cuando tengamos nuestro retrato a punto, solo hay que darle al ok y ya tenemos nuestro Animoji personalizado. Este aparecerá automáticamente en WhatsApp, donde podremos volver a editarlo cuando queremos. Desde los celulares con el sistema operativo de Google todavía no es posible crear nuestros propios Animoji, por lo que tendremos que hacerlo desde un Apple y enviárnoslos a través de WhatsApp. Allí, con solo tocar la imagen la podemos guardar entre nuestros stickers clicando en “agregar a favoritos”. Bitmoji, la app para Android. Como alternativa en Android podemos descargar otras aplicaciones para crear nuestros emojis personalizados, como Bitmoji o Zepetto. La diferencia con los emoticones de Apple es que éstos no se podrán almacenar en el mensajero como stickers. Fuente: La Vanguardia"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/error-facebook-bloquea-cuentas-usuarios-denuncian-cuentas-falsas_0_bhayavAs.html","date":"15/10/2019 - 10:48","title":"Un error en Facebook bloquea las cuentas de los usuarios que denuncian cuentas falsas","abstract":"Lo revelaron usuarios en Twitter a través del hashtag #FacebookLockout. Cómo evitar caer en la falla.","author":[],"key_words":"FacebookLucha Contra La Desinformación","body":"Un error en Facebook está provocando que la red social bloquee todas aquellas cuentas que denuncian a usuarios falsos, que estén suplantando la identidad de otra persona o que pretendan engañar a otros usuarios. Ese insólito error provocó una marea quejas de los mismos que no pueden acceder de nuevo a su cuenta y que han creado un fenónemo en Twitter bajo el 'hashtag' #FacebookLockout. Un grupo de usuarios en Twitter empezaron a hacer visible este fallo de Facebook. Según explican, el proceso ha sido similar en todos los casos: recibían un mensaje en el que se les ofrecían nuevas oportunidades financieras de una persona que ya no estaba viva o que no estaba en condiciones de hacerse una cuenta en la red social. Por ejemplo, el caso de una usuaria que había recibido la invitación de su tía, que tenía demencia, de acuerdo con declaraciones al medio Mashable. Recibir newsletter Ante esta invitación o mensaje, los usuarios reportaban a Facebook que se trataba de una cuenta falsa y automáticamente quedaban bloqueados en la red social. Facebook les ofrecía la opción de volver a acceder a la cuenta proporcionando una copia de un documento de identificación donde apareciera una fotografía del usuario, pero esto tampoco funciona, como ha contado el director de Marketing de Ratelink, empresa de cadenas de suministro, Cory Comer, en un hilo de 'tuits' en su cuenta oficial. Después de introducir el documento de identificación, \"la página simplemente se actualiza sin indicación de que el documento de identidad haya sido aceptado o denegado. No hay presentes mensajes de error. Ningún correo de confirmación ha sido recibido\", explicó Comer. El usuario además ha reportó que este bloqueo no solo afecta a Facebook como tal, sino también a Facebook Business, a los anuncios de Instagram y al sistema de autenticación a través de Facebook que utilizan algunas páginas web donde el usuario, en lugar de acceder con una cuenta creada en la propia página, utiliza la cuenta de Facebook para acceder a ella. El tuit de Cory Comer, el usuario que detalló el error de Facebook en Twitter. Esto provocó que aquellos usuarios que hacen uso de Facebook para gestionar y promocionar sus negocios se hayan visto afectados también a nivel financiero. \"He perdido ingresos. Financieramente y emocionalmente ha sido un golpe\", señaló otra usuaria afectada por el bloqueo, Kara Missione, en declaraciones a Mashable, que explicaba que \"gestiono una gran parte de mi negocio en Facebook y pagamos costes significantes en anuncios\". Por otra parte, según reconstruye la agencia DPA, hay usuarios a los que no es la primera vez que les sucede esto, como es el caso del fundador del medio Android Police, Artem Russakovskii, cuya cuenta fue bloqueada el pasado 24 de septiembre al reportar una cuenta en la que le estaban suplantando la identidad. En ese caso pudo contactar con una persona en Facebook que achacó el problema a un código. \"Mi contacto en Facebook dice que han deshabilitado el código responsable de esos falsos bloqueos y están ahora investigando cómo y por qué este código fue impulsado\", contaba en un tuit en su cuenta oficial por entonces. En esta ocasión, Russakovskii vuelve a reportar el asunto en la red social asegurando que el suceso tiene lugar \"después de haberme asegurado que este error estaba arreglado con Facebook y que una investigación empezara en relación a la causa\". La compañía, de momento, no hizo declaraciones al respecto de manera oficial, dejando a los usuarios afectados sin poder acceder a sus cuentas durante varios días. \"Mi cuenta lleva bloqueada 23 días con cero asistencia de ninguna forma por parte de Facebook\", aseguraba Missione. Sin embargo, Russakovskii ha compartido una imagen en Twitter con la respuesta que Facebook le ha dado al asunto a través de un correo electrónico declarando que \"parece que no podemos ayudarte con el problema que estás teniendo aquí. Perdona la inconveniencia\". Y asegurando que \"revisaremos la información que nos has proporcionado y te contactaremos cuando tengamos alguna novedad sobre tu informe\". A pesar de todo ello, ya hay usuarios que están indicando que sus cuentas han sido desbloqueadas. \"Estaba sentada hablado con un reportero de noticias locales, saqué mi cuenta para mostrarle la página para introducir el documento de identificación y ¡ahí estaba mi página! Lo había intentado 10 minutos antes y nada. Fue tan raro y luego cero información de inicio de sesión del incidente\", apunta una usuaria en un tuit en su cuenta. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/agujero-negro-revelo-misterio-capitulo-2-fortnite_0_iiH34-CN.html","date":"15/10/2019 - 9:28","title":"El agujero negro reveló el misterio: así es el capítulo 2 de Fortnite","abstract":"Introduce un nuevo mapa con 13 ubicaciones y una nueva jugabilidad acuática, entre otras modificaciones.","author":[],"key_words":"VideojuegosFortnite","body":"El llamado capítulo 2 de Fortnite ya está disponible desde este martes, que presenta un nuevo mapa con hasta 13 ubicaciones y que introduce una nueva jugabilidad acuática que permite que los personajes naden, pesquen y monten en lancha, con lo que se devela el misterio del agujero negro con el que el juego había cerrado su primer capítulo este domingo. Tras 35 horas de la aparición del agujero negro que puso en duda la continuidad del videojuego, Epic Games confirmó a través de la cuenta de YouTube de Fortnite y de su página web que desde este martes se puede jugar al capítulo 2. FORTNITE CHAPTER 2 IS HERE! <U+0001F30E> pic.twitter.com/KdJ7XRmiMC Este nuevo capítulo introduce un mundo nuevo, que se trata de una isla donde el jugador puede explorar hasta 13 ubicaciones. Además, presenta una nueva jugabilidad acuática en la que se incluyen las opciones de nadar, pescar y conducir en lancha con los personajes. Recibir newsletter También se introducen nuevos gestos de grupo como \"chocá los cinco\", como señalan desde la página oficial, así como un \"arsenal de armas optimizado\" para enfrentarse a los enemigos, que permite además mejorarlas  con los recursos de los personajes en el banco de mejoras. Por otra parte, la primera temporada de este nuevo capítulo del juego presenta un nuevo pase de batalla, que ya está disponible y que lo estará hasta el 12 de diciembre de este año. Fortnite, capítulo 2. Bajo el lema \"más diversión y menos farmeo\", Epic Games aseguró en su web que este nuevo pase de batalla incluye un nuevo sistema de progreso \"para ofrecer nuevas formas de subir de nivel\". Este consiste en que el usuario puede conseguir \"PE y medallas mediante una multitud de actividades como buscar cofres, eliminar enemigos, completar desafíos\", aseguran. Además, se introducen siete nuevos trajes para los personajes. Cada uno de estos nuevos trajes cuenta con una versión alter ego \"que se adapta a vuestro estilo\". También se introducen nuevos envoltorios y nuevas pantallas de carga. Desde la página animan a los jugadores a seguir progresando después del nivel 100 \"para descubrir lo lejos que podrás llegar esta temporada\". El pase se podrá comprar con más de cien recompensas exclusivas \"por 950 pavos\", de acuerdo con la descripción que aparece en la cuenta de YouTube de Fortnite acompañando al tráiler. \"Además, al subir de nivel vuestro pase de batalla, podrás conseguir más de 1500 pavos para gastar en la tienda\", apuntan desde la empresa. Al comprar el pase de batalla, los usuarios obtendrán automáticamente los trajes Grumete y Travesía. La noticia del nuevo capítulo de Fortnite llega dos días después de que el juego pusiera fin a su primer episodio con un agujero negro, que es lo único que ha aparecido en la página web y en las redes sociales del juego durante dos días, cuando el desconcierto de millones de jugadores en todo el mundo, dado que se desconocía si marcaba el anuncio de un nuevo capítulo o del fin definitivo del juego."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/como-bajar-videos-de-youtube-facebook-y-twitter-al-celular_0_xdsdrmt5.html","date":"14/10/2019 - 16:37","title":"Cómo bajar videos de Youtube, Facebook y Twitter al celular","abstract":"Tanto para Android como IOS, existen apps gratuitas para almacenar material y visualizarlo sin conexión.","author":[],"key_words":"YoutubeFacebookTwitterVideosAplicaciones MóvilesInstagram","body":"Para quienes no disponen de conexión a Internet en forma permanente existe un universo muy variado de apps gratuitas para bajar videos a los celulares y así poder visualizarlos luego sin gastar datos. Aquí un repaso por las principales plataformas disponibles: Recibir newsletter Youtube Go. Creada por Google, es una aplicación exclusiva para Android que deja ver y bajar videos de Youtube. Ofrece la posibilidad de descargar el material directamente al seleccionar el video para visualizarlo. Se puede usar en cualquier Smartphone de Android. YouTube Go, la app creada por Google. SnapTube. También destinada para Android, es una de las apps más requeridas porque soporta la mayoría de las plataformas que reproducen videos. Además de Youtube se puede usar para bajar videos de Facebook, Twitter, Vimeo, Instagram, etc. SnapTube es una de las apps más solicitadas en Android. Hay que descargarla desde la página web (snaptubeapp.com) y el procedimiento es muy sencillo e intuitivo. Ofrece la posibilidad de buscar los videos desde su propia interfaz. TubeMate. También para Android, esta app descarga directamente los videos de Youtube al teléfono móvil. Una vez descargada, sólo hay que elegir un video desde el navegador que viene integrado en la app, y accionar la flecha verde en la parte inferior de la pantalla. Ofrece la posibilidad de descargar el material en distintas resoluciones. Tener en cuenta al elegir la calidad que esos videos van a la tarjeta de almacenamiento del móvil. Videoder. Es para Android, pero no está en Google Play, entonces hay que bajarla de la página web (videoder.com). Se pueden buscar los videos directamente desde la aplicación Videoder y una vez seleccionados optar por reproducir o descargar. Si el video se buscó y se reproduce desde Youtube, por ejemplo, cuando se elige el momento de descargarlo un botón de compartir aparece justo debajo de la imagen previa. Hay que hacer clic en ese botón de compartir y seleccionar la aplicación de Videoder del menú. Videoder se lo tiene que descargar desde su propio sitio (videoder.com). Por motivos de seguridad, los dispositivos pueden bloquear la instalación de aplicaciones que no se hayan descargado directamente de Google Play. Para habilitarlo, hay que ir a Ajustes (Seguridad). Workflow. Es una app para IOS pensada para optimizar flujos de trabajo o generar atajos en el uso del celular. Uno de los procedimientos que facilita es el de bajar un video de Youtube. Primero hay que bajar la app, que se encuentra en App Store, y luego en cualquier app editar el menú “Compartir” para que aparezca la opción Atajos o Run workflow. Workflow, una app de atajos para Iphone. En la app de Youtube hay que elegir el video que se desea descargar, ir al botón compartir y luego en “Más” desplegar el menú de compartir de IOS. Ahí hay que elegir el atajo de Youtube. El video quedará guardado en la fototeca. Tube2Gram y Keepvid. Son páginas web que sirven para bajar videos de Youtube. Hay que entrar por el navegador, requieren del enlace del material y se los puede bajar tanto al celular como en la computadora. Antes de la descarga se debe seleccionar, por ejemplo, si el video es para postear en Twitter, si se baja en formato mp3 o mp4, etc. Tube2Gram, incluso, pide un correo electrónico y lo manda como adjunto. App para bajar videos de Youtube a un Iphone. Facebook ofrece la posibilidad de guardar los videos preferidos de cada usuario en la propia plataforma. Si aun así se quisieran bajar al celular, tanto con sistema Android como IOS, se deben usar aplicaciones. En el caso de Android, existe una herramienta gratuita disponible en Google Play que se llama Video Downloader for Facebook. Es muy fácil de usar: dentro de la aplicación se elige el video de la red social que se quiere descargar y en qué calidad, y luego sólo hay que hacer clic en el botón de descarga que ofrece la herramienta. Para Android, Video Downloader Facebook. En el caso de los iPhone, puede hacerse bajando la aplicación DManager-Navegador Browser del AppStore. Una vez descargada, ofrece la opción de acceder a Youtube, Facebook o Twitter. El procedimiento es sencillo: al visualizar el video deseado se abre una ventana que ofrece la opción de descargar, copiar el enlace o cancelar. Si se descarga, en pocos segundos el video queda guardado en la carpeta de la App del móvil. Aplicación para bajar videos de Facebook a un Iphone. En el caso de Android está disponible en Google Play la aplicación +Download Twitter & Instagram. Hay que descargarla del Store y luego ir, por ejemplo, a Twitter y copiar el link de enlace del video deseado. Al volver a la app y pegarlo directamente ofrece la posibilidad de descarga. Sin bajar una aplicación, se puede hacer online entrando al sitio twdown.net y copiando allí el link de enlace del video de Twitter que se quiere descargar: en segundos baja el material al móvil. Para IOS la aplicación indicada es MyMedia File Manager (disponible en App Store en forma gratuita) y el procedimiento es muy fácil. Hay que copiar el enlace del video de Twitter y pegarlo en el campo de la app que requiere el link. Luego ofrece la posibilidad de elegir la calidad antes de descargarlo. Queda almacenado en la app. MyMedia File Manager, app para bajar videos de Twitter."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apagon-masivo-fortnite-agujero-negro_0_-NDwDeEU.html","date":"14/10/2019 - 11:52","title":"Qué es el apagón masivo de Fortnite y su agujero negro","abstract":"El popular juego puso fin a su primer capítulo y se dará inicio a una nueva etapa. ¿Cuándo volverá a funcionar?","author":[],"key_words":"Fortnite","body":"El domingo Fortnite ha finalizado su primer capítulo con la aparición de un agujero negro que impide que sus jugadores puedan realizar alguna actividad y que ha desatado la confusión de si este será el final mismo. Sin embargo, una filtración de la App Store había revelado que en realidad este vórtice oscuro significa el lanzamiento de un nuevo capítulo. Recibir newsletter Y es que después de dos años de actividad, Fortnite ha finalizado su décima temporada con un apagón masivo en el juego en el que un agujero negro se ha tragado tanto el mapa como los personajes. De acuerdo con una filtración en Twitter por parte de la usuaria @ShiinaBR, especializada en filtraciones gamers, este agujero negro es el pretexto de  para el lanzamiento de un capítulo nuevo. Y es que en los últimos días dentro de la App Store de Apple en Italia, se pudo ver por error una foto que anunciaba \"Fortnite: Capítulo 2\" con un nuevo mapa. Fortnite tiene activo su evento \"The End\". ¿El fin de una era? \"¡Apple subió la imagen de la temporada 11 demasiado pronto a la App Store!\", aseguraba en su texto en la red social. De momento, en la cuenta oficial de Twitter del juego se han borrado todos los 'tuits a excepción de uno fijado donde se muestra en \"streaming\" el agujero negro, que es, a su vez, la única imagen que se puede ver en su página web. A su vez, si alguien intenta conectarse al juego para realizar una partida lo único que verá es el agujero negro que hace unas horas engulló la isla virtual frente al asombro de los millones de jugadores que siguieron el espectacular evento \"The End\". Fortnite, el videojuego más popular de Epic Games. Todavía no se sabe demasiado sobre lo que incluirá esta nueva temporada del juego pero los principales rumores hablan de un nuevo mapa. ¿La fecha? Algunos filtradores habituales apuntan que en el código fuente de la página web indica que Fortnite volverá este jueves 17 de octubre, con lo cual habrá que esperar un par de días para conocer la nueva etapa. Con información de DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/fortnite-prepara-importante-actualizacion-cambiara-siempre_0_zI3Yaykp.html","date":"12/10/2019 - 15:45","title":"Fortnite prepara una importante actualización que lo cambiará para siempre","abstract":"El domingo concluye la décima temporada con un evento especial. Qué novedades llegarán al Battle Royal de Epic Games.","author":[],"key_words":"VideojuegosFortnite","body":"El videojuego más popular de la compañía Epic Games podría sufrir en breve un importante cambio con la llegada de “Fortnite: Capítulo 2”, una gran actualización que, según una imagen filtrada en la tienda de descargas de Apple en italiana, podría venir acompañada del estreno de un nuevo mapa. No hay nueva temporada de Fornite que no venga acompañada de sus correspondientes filtraciones, y parece que la tan esperada Temporada 11 promete grandes cambios para el juego de Epic Games. De hecho, la compañía norteamericana había dado pistas sobre un eventual cambio de mapa en esta temporada 10. Fortnite, el videojuego más popular de Epic Games. La revelación llegó a través de una imagen que apareció durante unos minutos en la tienda de aplicaciones de Apple en Italia y fue rápidamente borrada, pero usuarios de Twitter y Reddit (vía Eurogamer) pudieron realizar una captura. En la captura pueden verse tres personajes frente a un escenario diferente del habitual y la citada mención al segundo capítulo. La nostalgia parece haber invadido a Fornite estos últimos días. Además de traer de vuelta viejas áreas y zonas que los jugadores pudieron recorrer a lo largo de los dos años de vida del modo Battle Royale, le sumaron que las pantallas de carga del juego están mostrando a los personajes despidiéndose de localizaciones clásicas, como por ejemplo el autobús de batalla, que fue reflejado en un tuit publicado desde la cuenta oficial de Twitter acompañado con el texto: \"El final se acerca\". The End is near.24 hours... pic.twitter.com/6d6OseTBzn Hasta el momento, Epic Games no se pronunció al respecto, algo que sí hizo Richard Tyler Blevins, conocido como Ninja, el jugador de Fortnite con más seguidores del mundo: “Estoy totalmente seguro de que la Temporada 11 será un nuevo mapa para Fortnite —afirma—. Todas las pistas apuntan hacia eso y no puedo esperar”. Después de más de dos años de existencia del modo Battle Royale de Fortnite, después de la infinidad de cambios que se produjeron en la isla en la que tienen lugar sus partidas multitudinarias, pero, sobre todo, después de que el título de Epic Games redujera sus ingresos a la mitad en el último año, quizá es un buen momento para la llegada de un nuevo mapa. Recibir newsletter Por otra parte, la Temporada 10 concluirá el domingo 13, a las 15 de Argentina, con un evento especial que estará centrado en el lanzamiento de un cohete. Fuente: La Vanguardia"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funciona-ualabee-nueva-aplicacion-moverse-ciudad_0_4lWg3fFU.html","date":"12/10/2019 - 15:09","title":"Cómo funciona Ualabee, la nueva aplicación para moverse en la ciudad","abstract":"La plataforma colaborativa apunta mejorar la precisión de la información, ahorrando costos, tiempos y ganando seguridad. Conocela.","author":[],"key_words":"Aplicaciones Móviles","body":"El problema de la movilidad urbana no pasa exclusivamente por llegar de un punto a otro, sino por evitar los cortes, los desvíos, las manifestaciones o la hora pico. En este punto, las aplicaciones colaborativas suelen ser la mejor solución para sortear esta clase de problemas. La primera solución integral de este tipo para moverse en la ciudad de forma inteligente comenzó a operar en Buenos Aires. La app cordobesa Ualabee permitirá a los usuarios conocer la mejor alternativa de desplazamiento, recibiendo en tiempo real información y alertas sobre el funcionamiento del transporte público y el estado del tránsito en los celulares con Android e iOS. Con características similares a Cuándo Subo o Waze, en la que los conductores pueden informar eventos en tiempo real, Ualabee tiene su ventaja competitiva por sobre el resto de los servicios, ya que los usuarios no solo colaboran con incidencias sobre el tránsito o pueden ver cúando llegará un determinado colectivo. Recibir newsletter La aplicación, que también tiene su versión para navegadores, reúne varias características que no ofrece ninguna otra solución de este tipo en Argentina. La interfaz de usuario de Ualabee. Desde alertas en tiempo real de situaciones de tráfico, como reportes de obras, manifestaciones y demoras entre los usuarios (con un ranking público según los aportes que estos realizan) hasta edición de paradas y recorridos. No solo será posible visualizar en la app el tiempo de llegada de un colectivo, si no que también están disponibles el cronograma de subtes y trenes que operan en Buenos Aires. Otra función a tener en cuenta es el posibilidad de reportar incidentes de seguridad en las paradas del transporte urbano. Solo hay que tener iniciar sesión por medio de un correo electrónico o bien la cuenta de Facebook. Además de contar con los horarios, Ualabee permite reportar el nivel de seguridad en una parada de transporte público. Además, permite a los pasajeros interactuar entre sí gracias a un chat online, disponible las 24hs. Hasta el momento, Ualabee cuenta con más de 2.300.000 de usuarios. En el 2019 recibió más de 500.000 notificaciones y alertas de la comunidad y se destaca por ser simple, intuitiva y liviana para descargar en cualquier dispositivo móvil. La compañía, fundada por Joaquín Di Mario (CEO); Alexis Picón Güell (COO); y Franco Rapetti (CTO), ya se encuentra disponible en 14 ciudades, como por ejemplo Buenos Aires, Córdoba, Santa Fe y Salta. Los emprendedores argentinos pretender expandir el servicio de Ualabee para el resto Latinoamérica en 2020. \"Con Ualabee, cualquier persona puede moverse de manera simple, con información online de los medios de transporte evitando tiempos de espera innecesarios y ganando calidad de vida. Es la comunidad de usuarios y sus aportes, lo que nos ayuda a mejorar cotidianamente la movilidad promoviendo ciudades más sustentables\", expresó Di Mario."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/porsche-boeing-firman-acuerdo-desarrollar-primer-auto-volador_0_rHE-Nhd5.html","date":"12/10/2019 - 13:00","title":"Porsche y Boeing firman un acuerdo para desarrollar su primer auto volador","abstract":"Estas dos grandes compañías del sector automotriz y aeroespacial prometen desarrollar un vehículo de lujo para superar el caos de tránsito en las grandes ciudades.","author":[],"key_words":"PorscheBoeing","body":"Porsche y Boeing anunciaron una alianza para construir un vehículo volador con capacidad de despegue y aterrizaje vertical (VTOL). Estas unidades eléctricas de lujo prometen explorar el mercado de movilidad aérea urbana, que suele ser riesgoso y potencialmente peligroso por la incertidumbre que hay en torno a su futuro. El vínculo que une a estas dos grandes compañías del sector automotriz y aeroespacial está sujeto a un memorando de entendimiento no exclusivo, lo que significa que buscarán formas de trabajar juntos, pero no están sujetos a un acuerdo vinculante, revelaron fuentes de ambas compañías. Recibir newsletter Como parte de la asociación, Porsche y Boeing aseguraron que \"crearán un equipo internacional para abordar diversos aspectos de la movilidad aérea urbana, incluido el análisis del potencial de mercado para vehículos premium y posibles casos de uso\". Un estudio reciente elaborado por Porsche Consulting en 2018 anticipa que el mercado de la movilidad aérea urbana crecerá a partir de 2025. También indica que las soluciones de movilidad aérea urbana transportarán pasajeros de forma más rápida y eficiente que los actuales sistemas de desplazamiento terrestre, a un costo más bajo y con mayor flexibilidad. “Porsche quiere ampliar su alcance como fabricante de vehículos deportivos y convertirse en una marca líder en movilidad Premium. A largo plazo, esto podría significar el paso hacia una tercera dimensión del viaje”, señaló Detlev von Platen, responsable de Ventas y Marketing de la firma alemana."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/potentes-portatiles-llegan-nuevos-parlantes-inalambricos-celular_0_O0j8UKB8.html","date":"16/10/2019 - 19:40","title":"Más potentes y portátiles, llegan los nuevos parlantes inalámbricos para el celular","abstract":"Los nuevos modelos incluyen la tecnología de conexión TWS que permite vincular dos canales sin necesidad de cables.","author":"Marcelo Bellucci","key_words":"Telefonía CelularMúsica","body":"Los parlantes inalámbricos lograron fortalecer su vínculo con el público a través de modelos portátiles, con un sonido consistente y un alto grado de innovación. El nuevo hito en este rubro es la conexión True Wireles Stereo (TWS), que permite vincular dos canales independientes a través de Bluetooth, generando una sensación envolvente y libre de interferencias. Además, sus baterías internas disponen de mayor autonomía, son más livianos y recargan rápidamente. Hay algunas marcas que ofrecen dos bafles sin cable ya combinados y otras, los venden individualmente y es posible ir sumando nuevas unidades a la red acústica. La clave para que suenen en simultáneo (como los auriculares AirPods de Apple) es que compartan marca y modelo. Los más económicos arrancan en $ 2.000 y el techo toca en los $ 12.000. Recibir newsletter \"La principal ventaja de la tecnología de vinculación entre pares, conocida como TWS es la omnidireccionalidad. Es decir, son unidades que mediante un sonido 360° consiguen que la música fluya de una punta a la otra del ambiente. También está la opción de utilizar cada parlante manera separada, para que dos personas diferentes, disfruten de cada producto de forma independiente\", sostuvo Gonzalo Esposito, Territory Manager de Klip Xtreme y Xtech. Klip Xtreme: Zound360\nJuego de parlantes TWS, tiempo de reproducción de 12 hs, 24w de potencia RMS. Micrófono incorporado en la unidad para conversaciones con manos libres. Cada uno tiene una batería de 2400mAh.\n$ 11.000 En lugar de los equipos grandes y pesados que son indicados para animar una fiesta o escuchar en espacios abiertos, el que busque una experiencia más íntima, puede apuntar a los equipos llamados unibody (pequeños y macizos) que en muchos casos, son resistentes al polvo y las salpicaduras. Sony SRS-XB30\nse pueden enlazar hasta 10 equipos y sincronizar la música y las luces gracias al modo “Wireless Party Chain\nla función Extra Bass, que incrementa los bajos de manera notable. Tiene dos parlantes de 48 mm y en el medio, un woofer de radiador pasivo para mejorar los sonidos graves.\n$ 12.000 cada uno. Para vincularlos los bafles entre sí, en la mayoría de los casos, disponen de un botón que realiza el enlace en forma automática. Además, cada canal incluye una tecla de encendido y una serie de controles para adelantar, retroceder o pausar la canción desde cualquiera de los dos extremos. Logitech UE WONDERBOOM 2\nCon 2,6 horas de carga, ofrece unas 13 horas de sonido. Viene con un ecualizador, incorporado y preajustado, puede sumergirse en el agua hasta un metro durante 30 minutos. Resiste caídas de hasta 1,5 metros de altura.\n$ 6.500 cada uno La principal ventaja de estos parlantes TWS es que es factible extender la capacidad sonora a otros ambientes de la casa o la oficina. Al conectarlo con un SmartTV, la información se transmite de manera separada a los canales izquierdo y derecho, obteniendo un sonido estéreo ampliado y envolvente, como en las salas de cine. Panacom SP 3102F\nMedida del parlante: 8\". Con radio FM, entrada para micrófono, 10W potencia de salida. Batería de litio: 1500mAh\n$ 2.180 Esta conexión inalámbrica está diseñada para que el origen (celular o tableta) del sonido funcione, como máximo, a una distancia de entre 12 o 20 metros. Cuanto uno más se aleja del receptor, la pérdida de calidad o la interpolación será cada vez mayor, hasta perder la señal por completo. Thonet & Vander Frei Chai TWS\nPotencia de 16 watts RMS (8 + 8). La caja acústica posee dos Woofer full-range de 2 pulgadas, fabricado con lignina de caña. Con dos radiadores pasivos de 2\" para mejorar los sonidos bajos originados en el interior del bafle.\n$ 4.000 cada uno Para saber si el producto está a la altura de las expectativas, lo mejor es probarlos antes de tomar una decisión. Para escuchar música a tope, es crucial que el sonido no sature cuando se aumente el volumen. Para una sintonía estándar, habrá que recurrir a un modelo que transmita fielmente los agudos y sonidos medios. Para fanáticos de los bajos, se recomienda un equipo que ofrezca un ecualizador regulable. Los parlantes son ideales para utilizar en el interior. Gentileza Klip Xtreme. En cuanto a lo técnico, hay muchas formas de expresar la potencia, aunque la medida de mayor consenso es la que se expresa en vatios RMS reales. En la letra chica, la regla indica que a mayor potencia, mayor señal de sonido, o lo que es igual, un sonido más alto. Eso sí, una potencia mayor no implica necesariamente una mejor calidad sonora. En cambio, lo que si tiene una gran influencia en el resultado final es el tamaño de los drivers o emisores de sonido. Lo ideal es que tenga al menos uno para cada rango de frecuencias (bajas, medias y altas). En cuanto a la potencia en bruto, está directamente relacionada con el tamaño del parlante. Por cuestiones puramente físicas, un bafle de 1,5 pulgadas no puede ofrecer la misma nitidez y potencia sonora que uno 3 veces más pequeño. En comparación con otras tecnologías de transferencia de datos como USB o Wi-Fi, Bluetooth se especializa en el traspaso a corta distancia La autonomía es uno de los valores del estos bafles. En este sentido, cuanto mayor es la batería, más horas se podrá escuchar sin llevarlos hasta un enchufe pero también, el parlante será más pesado. El rango varía de las 2 a las 15 horas. Esta duración fue calculada con un nivel de sonido medio. A medida que sube el volumen, aumenta el consumo. \"Dispositivos como estos cuentan con baterías de iones de litio, que han revolucionado el mundo de la tecnología, alimentando teléfonos móviles, tablets o computadoras portátiles. Este tipo de baterías son muy utilizadas por lo liviano de sus componentes, su gran resistencia y capacidad de almacenar energía, así como el alto rendimiento en uso prolongado\", señala Maximiliano Hernández, regional manager Cono Sur en Logitech. En comparación con otras tecnologías de transferencia de datos como USB o Wi-Fi, Bluetooth se especializa en el traspaso a corta distancia, así como en el establecimiento de conexiones sencillas y de bajo consumo. Para que un dispositivo digital sea compatible con esta norma, debe contar con un software adecuado para controlar la transferencia de datos, así como con un chip que dispone de una unidad transmisora y otra receptora y que esté integrada en el hardware. De acuerdo al alcance y la potencia de transmisión, se distinguen 4 tipos. La Clase 1, tiene un rango de conectividad de hasta 100 metros y una potencia de 100 megavatios (mW) y se utiliza en computadoras portátiles. La Clase 2, tiene una conectividad de hasta 20 metros y una potencia de 2.5 mW y se utiliza con adaptadores. La Clase 3, alcanza hasta 1 metro, tiene una potencia de 1mW y es para los móviles. Mientras que la Clase 4, con un rango máximo de 50 centímetros y una potencia de 0.5 mW."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/league-of-legends-cumple-10-anos-juega-esports-populares_0_7IgkHgbF.html","date":"15/10/2019 - 16:01","title":"League of Legends cumple 10 años: cómo se juega uno de los esports más populares","abstract":"Es uno de los títulos de PC más jugados del mundo con más de 100 millones de gamers.","author":[],"key_words":"League Of LegendsVideojuegosESports","body":"La compañía estadounidense de videojuegos Riot Games desarrolló en 2009 un título que popularizó el denominado género de multijugador de arena de batalla en línea o simplemente MOBA, como se los conoce por su sigla. Esta martes es una fecha especial para League of Legends (LoL), no solo por ser uno de los juegos de PC más jugados del mundo con más de 100 millones de jugadores, si no por haber alcanzado su primer aniversario. Para celebrar este acontecimiento, Riot Games promete hacer una transmisión vía streaming con un recorrido por los hits de LoL y compartirán adelantos a futuro, incluyendo los cambios de pretemporada de este año y una actualización del contenido nuevo para el juego. League of Legends cumple 10 años. Al igual que en la mayoría de los países de la región, Argentina es uno de los países más importantes para el videojuego League of Legends. Por ejemplo, en agosto pasado se disputó la final del Clausura de la Liga Máster Flow en un estadio de Obras Sanitarias colmado por 15 mil fanáticos. En una serie al mejor de 5 partidas, 9z venció a las inferiores de Isurus Gaming (3-1) y son los actuales campeones del videojuego a nivel local. Recibir newsletter Mientras que en el ámbito internacional, el equipo argentino Isurus Gaming, la escuadra fundada por Facundo Calabró en 2011, es el vigente bicampeón latinoamericano de la Liga Latinoamérica y acaba de disputar la fase previa del Mundial de League of Legends en Berlín, Alemania. El juego consta de 4 modos actuales de juego en ejecución: La Grieta del Invocador, El Bosque Retorcido, El Abismo de los Lamentos y Team Fight Tactics, quien fue incorporado este año. League of Legends fue desarrollado para computadoras <U+200B>los equipos están conformados por 5 jugadores que compiten en batallas que, generalmente, duran entre 20 y 60 minutos. Cada uno de ellos comanda un \"campeón\" que reúne ciertos poderes y habilidades específicas: tienen 145 para elegir antes de comenzar el partido. Los personajes comienzan cada partida con un bajo nivel, y luego ganan experiencia en el transcurso de la partida para alcanzar un nivel máximo de 18. Ganar niveles de experiencia permite a los jugadores desbloquear las habilidades especiales de su campeón y aumentarlas para sacar ventaja frente a su oponente. Si un campeón pierde toda su salud, es derrotado, pero es revivido automáticamente en su base una vez que pasa el tiempo suficiente. Lo mismo sucede con el oro que resulta clave para comprar artículos del juego que aumentan aún más las estadísticas de cada campeón (ataque, defensa, vida, etc.) y la jugabilidad en una variedad de formas La acción transcurre en la llamada \"Grieta del Invocador\": el mapa más popular del videojuego y el que utilizan para su faceta competitiva. En este tipo de mapa, dos equipos de cinco jugadores compiten para destruir una estructura enemiga llamado Nexo, custodiado por el equipo enemigo y una serie de estructuras defensivas llamadas Torretas que deberá defender y destruir las estructuras del rival. También están los Inhibidores, colocados en cada un de los tres carriles, que a diferencia de destruir las Torretas estos generan súper súbditos más poderosos que proporcionan una mejora a los súbditos de los alrededores. El vencedor del partido será el equipo que consiga destruir el \"Nexus\", es decir, la base del oponente."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/viene-quinta-edicion-argentina-game-show-feria-videojuegos-deportes-electronicos-importante-pais_0_MVRwVoVm.html","date":"15/10/2019 - 14:01","title":"Se viene la quinta edición de Argentina Game Show, la feria de videojuegos y deportes electrónicos más importante del país","abstract":"Del 18 al 20 de octubre, el evento contará con un espacio dedicado para que 100 jugadores de Fortnite jueguen al mismo tiempo. También prometen repartir un millón de pesos en efectivo para los torneos de esports.","author":[],"key_words":"Argentina Game ShowVideojuegos","body":"El festival de gaming más importante del país, Argentina Game Show Coca-Cola For Me, que se realizará el 18, 19 y 20 de octubre en el Centro Costa Salguero, regresa en su quinta edición denominada \"Deluxe Edition\", donde los asistentes podrán disfrutar jornadas cargadas de deportes electrónicos (esports), stands con lo último en tecnología y un escenario principal colmado de actividades interactivas. Con el objetivo puesto en superar la cifra de los 35 mil asistentes de la edición 2018, este año AGS contará con un pabellón con tres escenarios y más de quince campeonatos. A esto se le sumará una arena dedicada para Fornite, en la que 100 jugadores podrán competir durante los tres días que dura esta megafiesta del gaming nacional. Argentina Game Show 2019. Fortnite será nuevamente uno de los atractivos principales de la feria gamer. Como en las anteriores ediciones, el foco de Argentina Game Show estará puesto en las competencias de deportes electrónicos (esports) con los videojuegos del momento, que en esta oportunidad repartirán un millón de pesos en premios. Recibir newsletter La Liga Pro Trust de Counter Strike: Global Ofensive -el shooter de disparos más popular-, la Liga Pro de Call of Duty Black Ops 4, un torneo de baile a cargo de Just Dance, la Liga Latina de Mortal Kombat 11, son algunos de los torneos que se llevarán la atención del público. También habrá un enfrentamiento entre los equipos Furious Gaming e Infinity Esports con el videojuego para celulares Free Fire. Los que gustan del fútbol virtual de FIFA 20 podrán ver los clásicos enfrentamientos de 11 vs. 11 organizados por Argentina Game Show junto a AFA Esports, TyC Sports y la International eSports Association (IESA Argentina). El sábado 19 se jugará la competencia en el transcurso de todo el día, para dar lugar a la Gran Final en la arena de 11 vs. 11. La música también ocupará un lugar especial en el evento de Costa Salguero. Este año estará LiTKillah, el famoso cantante de trap, que abrirá la megamuestra con un show que promete ser histórico. Será el viernes 18 de octubre a las 20. Por otra parte, desde México llegará Malukak, quien se presentará el sábado 19 con un acústico espectacular a las 19:45. Ambas presentaciones serán en el escenario Coca-Cola For Me. La competencia de FIFA 20 se realizará en una arena conformada por 22 consolas. Otra de las actividades que no podrá faltar en Argentina Game Show es el concurso de cosplay del que todos pueden participar. Los organizadores aseguraron que no tiene límite de edad y el premio será para los participantes que preparen su mejor atuendo, con una libre temática: es válido cualquier personaje que aparezca en un videojuego. “Nos dedicamos a crear contenidos alrededor de los videojuegos y en estos tres días nuestro objetivo es convertir la expo en una celebración de los videojuegos. En AGS los asistentes se encuentran con youtubers, streamers, gamers, todos se reúnen en un lugar con alta tecnología y máquinas de última generación. Es decir que todo lo que vemos on line durante el año, en Argentina Game Show se disfruta en vivo y en directo y el público puede jugar con los mejores gamers”, aseguró Walter Costabel, CEO de LocalStrike y emprendedor responsable de realizar esta megamuestra anual. Para tene una dimensión de lo que representan los videojuegos, se calcula que unos hay unos 19 millones de fanáticos en el país, lo que representa el 43% de toda la población. Además, Argentina se convirtió en el tercer mercado más importante de la región: generó 405 millones de dólares en 2016, 430 millones en 2017, 450 millones en 2018 y para 2019 se proyecta un crecimiento a 495 millones."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-presento-pixel-4-celular-puede-usar-tocarlo_0_C9f4QBB5.html","date":"15/10/2019 - 13:17","title":"Google presentó el Pixel 4, el celular que se puede usar sin tocarlo","abstract":"Gracias a una tecnología que incluye diminutos radares, detecta los movimientos de la mano de su dueño para atender o no los llamados o pasar de una canción a otra, entre varias funciones. El smartphone se destaca por su cámara de fotos.","author":"Leonardo Correa","key_words":"GoogleTecnología","body":"Google, el gigante del las búsquedas por Internet, desarrollador del sistema operativo Android y YouTube (entre tantos otros softwares usados por cientos de millones de personas) apuntó este martes hacia el otro extremo del negocio de la tecnología y presentó su nueva línea de hardware. Esta vez celulares. El de los aparatos móviles es un terreno que a esta empresa le resulta todavía esquivo en cuanto a la aceptación del público: no está entre las marcas preferidas en Estados Unidos (su país de origen) y tampoco en el resto del mundo. Pero sin embargo, sus innovaciones en el rubro suelen marcar tendencia y muestran un camino. Recibir newsletter Por caso, Google ya había llevado hace un tiempo a sus celulares una técnica que hace que la cámara de su celular tome varias imágenes en sucesión y las combine para ofrecer una foto detallada, función que brilla en sus tomas de modo nocturno. A esa técnica Apple la denominó Deep Fusion y la introdujo bastante después en sus iPhone 11, que lanzó el mes pasado. Tanto en los Google Pixel como en los iPhones de Apple, lo que está detrás de sus nuevas cámaras es la inteligencia artificial, algo en lo que la primera empresa lleva algunos años de ventaja. En medio de la batalla por la innovación, Google mostró este martes en una Nueva York que comienza a despedirse de sus días de calor, dos celulares: los Pixel 4 y Pixel 4 XL. Los momentos destacados de la presentación estuvieron a cargo de Rick Osterloch, responsable de hardware de la empresa, y de Sabrina Ellis, vicepresidente de producto. Las dos versiones del celular comparten componentes en su apartado técnico: tienen un procesador Snapdragon 855, 6 GB de RAM y una pantalla OLED a 90 Hz. La pantalla del 4 es de 5,7 pulgadas con resolución Full HD+ (2280x1080 píxeles), mientras que la del 4 XL es de 6,3 pulgadas con resolución QHD+ (3040x1440 píxeles). Además, por primera vez su sistema fotográfico principal estará formado por dos sensores, uno principal de 12 megapíxeles, y un tele de 16. La fotógrafa Annie Leibovitz contó su experiencia con los\nPixel 4. En el terreno de las novedades, esta vez los Pixel permiten su uso sin contacto físico. Es decir, sin tocarlos. Así, se pueden atender llamadas, o subir o bajar el volumen de una canción con sólo “hacer un gesto” determinado con una mano cerca del aparato. Si bien la novedad la introdujo LG con su G8, móvil que salió hace unos meses (debería llegar a fin de año al país), se espera que los Pixel 4 logren una mayor precisión. Detrás de esto está Project Soli, una tecnología que nació en 2015 y que permite controlar dispositivos sin contacto físico a través de ondas de radar que identifican los gestos del usuario. De allí surgió este radar diminuto incrustado en el aparato que detecta unos 10 mil registros por segundo. El aparato se desbloquea por detección de rostro y se completa con un destacado traductor de voz a texto, 100 GB disponibles en la nube. Se venderán desde el 24 de este mes desde 799 dólares. El XL parte de los 899 dólares. Los Google Pixel 4 casi con seguridad no van a llegar Argentina. Los separan del mercado local restricciones argentinas a ciertos productos importados y el escaso interés de Google por llegar a Latinoamérica con sus móviles. Concretamente, sus celulares no están en Argentina pero tampoco en mercados más \"abiertos\" como los de Colombia, Chile o Perú. Pixelbook Go También hubo tiempo para presentar el Nest Mini, el receptor de órdenes para el hogar conectado vía Google Assistant, que se venderá desde 49 dólares. La novedad es que se podrán colocar varios conectados entre sí en un hogar para tener cobertura completa. Además adelantaron los auriculares inalámbricos Pixel Buds, de muy buen diseño y una batería que dura \"más de 24 horas y conexión Bluetooth de largo alcance, según dijeron. Salen el año que viene a 179 dólares. Y mostraron la notebook PixelBook Go, desde 649 dólares. Otro dato: Stadia, la plataforma de la empresa estilo Netflix, pero de videojuegos, se estrenará el 19 del mes que viene."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/podes-crear-emoji-utilizarlo-whatsapp_0_DimqPKbY.html","date":"15/10/2019 - 11:12","title":"Así podés crear tu emoji para utilizarlo en WhatsApp","abstract":"La actualización a iOS13 ya permite utilizar los Animojis de Apple en la popular app de mensajería.","author":[],"key_words":"AppleWhatsappAndroidEmojis","body":"Hace más de año, Apple presentó los Animojis, o los emoticones personalizados a partir de la foto de nuestra cara. Sin embargo, el uso de estos autoemojis está causando furor ahora que por fin se pueden utilizar en WhatsApp. Los Animoji de Apple permiten personalizar tus propios emojis con cualquier detalle, desde tonos de piel hasta pecas y sombreros. A continuación, gracias a la tecnología de reconocimiento facial de FaceID genera un conjunto de expresiones faciales estandarizadas. Con solo tomarnos una selfie, se crea un mapa de nuestro rostro de hasta 30.000 puntos, lo que permite que estos emoticonos personalizados puedan simular nuestros movimientos y expresiones. Los animojis funcionaban en principio con dispositivos iPhone X o superiores. Pero ahora, cualquier usuario que actualice a iOS 13 puede utilizar los memoji, aunque no serán animados y solo mostraran un rostro parecido al nuestro imitando los iconos más populares, como el de los corazones en los ojos o el que guiña el ojo. Recibir newsletter El paso para crear el Memoji desde Apple es muy sencillo. Lo primero es asegurarse que hemos actualizado a iOS 13. A continuación, entramos en Mensajes y allí tocamos el cuadro de texto para escribir un mensaje. También podemos ir a una conversación ya existente. Lo siguiente consiste en pulsar el icono Animoji y después, deslizar el dedo hacia la derecha y pulsar en Nuevo Memoji>Añadir nuevo Memoji. En este punto podremos personalizar nuestro avatar con el tono de la piel, el peinado, los ojos y demás. Cuando tengamos nuestro retrato a punto, solo hay que darle al ok y ya tenemos nuestro Animoji personalizado. Este aparecerá automáticamente en WhatsApp, donde podremos volver a editarlo cuando queremos. Desde los celulares con el sistema operativo de Google todavía no es posible crear nuestros propios Animoji, por lo que tendremos que hacerlo desde un Apple y enviárnoslos a través de WhatsApp. Allí, con solo tocar la imagen la podemos guardar entre nuestros stickers clicando en “agregar a favoritos”. Bitmoji, la app para Android. Como alternativa en Android podemos descargar otras aplicaciones para crear nuestros emojis personalizados, como Bitmoji o Zepetto. La diferencia con los emoticones de Apple es que éstos no se podrán almacenar en el mensajero como stickers. Fuente: La Vanguardia"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/error-facebook-bloquea-cuentas-usuarios-denuncian-cuentas-falsas_0_bhayavAs.html","date":"15/10/2019 - 10:48","title":"Un error en Facebook bloquea las cuentas de los usuarios que denuncian cuentas falsas","abstract":"Lo revelaron usuarios en Twitter a través del hashtag #FacebookLockout. Cómo evitar caer en la falla.","author":[],"key_words":"FacebookLucha Contra La Desinformación","body":"Un error en Facebook está provocando que la red social bloquee todas aquellas cuentas que denuncian a usuarios falsos, que estén suplantando la identidad de otra persona o que pretendan engañar a otros usuarios. Ese insólito error provocó una marea quejas de los mismos que no pueden acceder de nuevo a su cuenta y que han creado un fenónemo en Twitter bajo el 'hashtag' #FacebookLockout. Un grupo de usuarios en Twitter empezaron a hacer visible este fallo de Facebook. Según explican, el proceso ha sido similar en todos los casos: recibían un mensaje en el que se les ofrecían nuevas oportunidades financieras de una persona que ya no estaba viva o que no estaba en condiciones de hacerse una cuenta en la red social. Por ejemplo, el caso de una usuaria que había recibido la invitación de su tía, que tenía demencia, de acuerdo con declaraciones al medio Mashable. Recibir newsletter Ante esta invitación o mensaje, los usuarios reportaban a Facebook que se trataba de una cuenta falsa y automáticamente quedaban bloqueados en la red social. Facebook les ofrecía la opción de volver a acceder a la cuenta proporcionando una copia de un documento de identificación donde apareciera una fotografía del usuario, pero esto tampoco funciona, como ha contado el director de Marketing de Ratelink, empresa de cadenas de suministro, Cory Comer, en un hilo de 'tuits' en su cuenta oficial. Después de introducir el documento de identificación, \"la página simplemente se actualiza sin indicación de que el documento de identidad haya sido aceptado o denegado. No hay presentes mensajes de error. Ningún correo de confirmación ha sido recibido\", explicó Comer. El usuario además ha reportó que este bloqueo no solo afecta a Facebook como tal, sino también a Facebook Business, a los anuncios de Instagram y al sistema de autenticación a través de Facebook que utilizan algunas páginas web donde el usuario, en lugar de acceder con una cuenta creada en la propia página, utiliza la cuenta de Facebook para acceder a ella. El tuit de Cory Comer, el usuario que detalló el error de Facebook en Twitter. Esto provocó que aquellos usuarios que hacen uso de Facebook para gestionar y promocionar sus negocios se hayan visto afectados también a nivel financiero. \"He perdido ingresos. Financieramente y emocionalmente ha sido un golpe\", señaló otra usuaria afectada por el bloqueo, Kara Missione, en declaraciones a Mashable, que explicaba que \"gestiono una gran parte de mi negocio en Facebook y pagamos costes significantes en anuncios\". Por otra parte, según reconstruye la agencia DPA, hay usuarios a los que no es la primera vez que les sucede esto, como es el caso del fundador del medio Android Police, Artem Russakovskii, cuya cuenta fue bloqueada el pasado 24 de septiembre al reportar una cuenta en la que le estaban suplantando la identidad. En ese caso pudo contactar con una persona en Facebook que achacó el problema a un código. \"Mi contacto en Facebook dice que han deshabilitado el código responsable de esos falsos bloqueos y están ahora investigando cómo y por qué este código fue impulsado\", contaba en un tuit en su cuenta oficial por entonces. En esta ocasión, Russakovskii vuelve a reportar el asunto en la red social asegurando que el suceso tiene lugar \"después de haberme asegurado que este error estaba arreglado con Facebook y que una investigación empezara en relación a la causa\". La compañía, de momento, no hizo declaraciones al respecto de manera oficial, dejando a los usuarios afectados sin poder acceder a sus cuentas durante varios días. \"Mi cuenta lleva bloqueada 23 días con cero asistencia de ninguna forma por parte de Facebook\", aseguraba Missione. Sin embargo, Russakovskii ha compartido una imagen en Twitter con la respuesta que Facebook le ha dado al asunto a través de un correo electrónico declarando que \"parece que no podemos ayudarte con el problema que estás teniendo aquí. Perdona la inconveniencia\". Y asegurando que \"revisaremos la información que nos has proporcionado y te contactaremos cuando tengamos alguna novedad sobre tu informe\". A pesar de todo ello, ya hay usuarios que están indicando que sus cuentas han sido desbloqueadas. \"Estaba sentada hablado con un reportero de noticias locales, saqué mi cuenta para mostrarle la página para introducir el documento de identificación y ¡ahí estaba mi página! Lo había intentado 10 minutos antes y nada. Fue tan raro y luego cero información de inicio de sesión del incidente\", apunta una usuaria en un tuit en su cuenta. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/agujero-negro-revelo-misterio-capitulo-2-fortnite_0_iiH34-CN.html","date":"15/10/2019 - 9:28","title":"El agujero negro reveló el misterio: así es el capítulo 2 de Fortnite","abstract":"Introduce un nuevo mapa con 13 ubicaciones y una nueva jugabilidad acuática, entre otras modificaciones.","author":[],"key_words":"VideojuegosFortnite","body":"El llamado capítulo 2 de Fortnite ya está disponible desde este martes, que presenta un nuevo mapa con hasta 13 ubicaciones y que introduce una nueva jugabilidad acuática que permite que los personajes naden, pesquen y monten en lancha, con lo que se devela el misterio del agujero negro con el que el juego había cerrado su primer capítulo este domingo. Tras 35 horas de la aparición del agujero negro que puso en duda la continuidad del videojuego, Epic Games confirmó a través de la cuenta de YouTube de Fortnite y de su página web que desde este martes se puede jugar al capítulo 2. FORTNITE CHAPTER 2 IS HERE! <U+0001F30E> pic.twitter.com/KdJ7XRmiMC Este nuevo capítulo introduce un mundo nuevo, que se trata de una isla donde el jugador puede explorar hasta 13 ubicaciones. Además, presenta una nueva jugabilidad acuática en la que se incluyen las opciones de nadar, pescar y conducir en lancha con los personajes. Recibir newsletter También se introducen nuevos gestos de grupo como \"chocá los cinco\", como señalan desde la página oficial, así como un \"arsenal de armas optimizado\" para enfrentarse a los enemigos, que permite además mejorarlas  con los recursos de los personajes en el banco de mejoras. Por otra parte, la primera temporada de este nuevo capítulo del juego presenta un nuevo pase de batalla, que ya está disponible y que lo estará hasta el 12 de diciembre de este año. Fortnite, capítulo 2. Bajo el lema \"más diversión y menos farmeo\", Epic Games aseguró en su web que este nuevo pase de batalla incluye un nuevo sistema de progreso \"para ofrecer nuevas formas de subir de nivel\". Este consiste en que el usuario puede conseguir \"PE y medallas mediante una multitud de actividades como buscar cofres, eliminar enemigos, completar desafíos\", aseguran. Además, se introducen siete nuevos trajes para los personajes. Cada uno de estos nuevos trajes cuenta con una versión alter ego \"que se adapta a vuestro estilo\". También se introducen nuevos envoltorios y nuevas pantallas de carga. Desde la página animan a los jugadores a seguir progresando después del nivel 100 \"para descubrir lo lejos que podrás llegar esta temporada\". El pase se podrá comprar con más de cien recompensas exclusivas \"por 950 pavos\", de acuerdo con la descripción que aparece en la cuenta de YouTube de Fortnite acompañando al tráiler. \"Además, al subir de nivel vuestro pase de batalla, podrás conseguir más de 1500 pavos para gastar en la tienda\", apuntan desde la empresa. Al comprar el pase de batalla, los usuarios obtendrán automáticamente los trajes Grumete y Travesía. La noticia del nuevo capítulo de Fortnite llega dos días después de que el juego pusiera fin a su primer episodio con un agujero negro, que es lo único que ha aparecido en la página web y en las redes sociales del juego durante dos días, cuando el desconcierto de millones de jugadores en todo el mundo, dado que se desconocía si marcaba el anuncio de un nuevo capítulo o del fin definitivo del juego."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/como-bajar-videos-de-youtube-facebook-y-twitter-al-celular_0_xdsdrmt5.html","date":"14/10/2019 - 16:37","title":"Cómo bajar videos de Youtube, Facebook y Twitter al celular","abstract":"Tanto para Android como IOS, existen apps gratuitas para almacenar material y visualizarlo sin conexión.","author":[],"key_words":"YoutubeFacebookTwitterVideosAplicaciones MóvilesInstagram","body":"Para quienes no disponen de conexión a Internet en forma permanente existe un universo muy variado de apps gratuitas para bajar videos a los celulares y así poder visualizarlos luego sin gastar datos. Aquí un repaso por las principales plataformas disponibles: Recibir newsletter Youtube Go. Creada por Google, es una aplicación exclusiva para Android que deja ver y bajar videos de Youtube. Ofrece la posibilidad de descargar el material directamente al seleccionar el video para visualizarlo. Se puede usar en cualquier Smartphone de Android. YouTube Go, la app creada por Google. SnapTube. También destinada para Android, es una de las apps más requeridas porque soporta la mayoría de las plataformas que reproducen videos. Además de Youtube se puede usar para bajar videos de Facebook, Twitter, Vimeo, Instagram, etc. SnapTube es una de las apps más solicitadas en Android. Hay que descargarla desde la página web (snaptubeapp.com) y el procedimiento es muy sencillo e intuitivo. Ofrece la posibilidad de buscar los videos desde su propia interfaz. TubeMate. También para Android, esta app descarga directamente los videos de Youtube al teléfono móvil. Una vez descargada, sólo hay que elegir un video desde el navegador que viene integrado en la app, y accionar la flecha verde en la parte inferior de la pantalla. Ofrece la posibilidad de descargar el material en distintas resoluciones. Tener en cuenta al elegir la calidad que esos videos van a la tarjeta de almacenamiento del móvil. Videoder. Es para Android, pero no está en Google Play, entonces hay que bajarla de la página web (videoder.com). Se pueden buscar los videos directamente desde la aplicación Videoder y una vez seleccionados optar por reproducir o descargar. Si el video se buscó y se reproduce desde Youtube, por ejemplo, cuando se elige el momento de descargarlo un botón de compartir aparece justo debajo de la imagen previa. Hay que hacer clic en ese botón de compartir y seleccionar la aplicación de Videoder del menú. Videoder se lo tiene que descargar desde su propio sitio (videoder.com). Por motivos de seguridad, los dispositivos pueden bloquear la instalación de aplicaciones que no se hayan descargado directamente de Google Play. Para habilitarlo, hay que ir a Ajustes (Seguridad). Workflow. Es una app para IOS pensada para optimizar flujos de trabajo o generar atajos en el uso del celular. Uno de los procedimientos que facilita es el de bajar un video de Youtube. Primero hay que bajar la app, que se encuentra en App Store, y luego en cualquier app editar el menú “Compartir” para que aparezca la opción Atajos o Run workflow. Workflow, una app de atajos para Iphone. En la app de Youtube hay que elegir el video que se desea descargar, ir al botón compartir y luego en “Más” desplegar el menú de compartir de IOS. Ahí hay que elegir el atajo de Youtube. El video quedará guardado en la fototeca. Tube2Gram y Keepvid. Son páginas web que sirven para bajar videos de Youtube. Hay que entrar por el navegador, requieren del enlace del material y se los puede bajar tanto al celular como en la computadora. Antes de la descarga se debe seleccionar, por ejemplo, si el video es para postear en Twitter, si se baja en formato mp3 o mp4, etc. Tube2Gram, incluso, pide un correo electrónico y lo manda como adjunto. App para bajar videos de Youtube a un Iphone. Facebook ofrece la posibilidad de guardar los videos preferidos de cada usuario en la propia plataforma. Si aun así se quisieran bajar al celular, tanto con sistema Android como IOS, se deben usar aplicaciones. En el caso de Android, existe una herramienta gratuita disponible en Google Play que se llama Video Downloader for Facebook. Es muy fácil de usar: dentro de la aplicación se elige el video de la red social que se quiere descargar y en qué calidad, y luego sólo hay que hacer clic en el botón de descarga que ofrece la herramienta. Para Android, Video Downloader Facebook. En el caso de los iPhone, puede hacerse bajando la aplicación DManager-Navegador Browser del AppStore. Una vez descargada, ofrece la opción de acceder a Youtube, Facebook o Twitter. El procedimiento es sencillo: al visualizar el video deseado se abre una ventana que ofrece la opción de descargar, copiar el enlace o cancelar. Si se descarga, en pocos segundos el video queda guardado en la carpeta de la App del móvil. Aplicación para bajar videos de Facebook a un Iphone. En el caso de Android está disponible en Google Play la aplicación +Download Twitter & Instagram. Hay que descargarla del Store y luego ir, por ejemplo, a Twitter y copiar el link de enlace del video deseado. Al volver a la app y pegarlo directamente ofrece la posibilidad de descarga. Sin bajar una aplicación, se puede hacer online entrando al sitio twdown.net y copiando allí el link de enlace del video de Twitter que se quiere descargar: en segundos baja el material al móvil. Para IOS la aplicación indicada es MyMedia File Manager (disponible en App Store en forma gratuita) y el procedimiento es muy fácil. Hay que copiar el enlace del video de Twitter y pegarlo en el campo de la app que requiere el link. Luego ofrece la posibilidad de elegir la calidad antes de descargarlo. Queda almacenado en la app. MyMedia File Manager, app para bajar videos de Twitter."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apagon-masivo-fortnite-agujero-negro_0_-NDwDeEU.html","date":"14/10/2019 - 11:52","title":"Qué es el apagón masivo de Fortnite y su agujero negro","abstract":"El popular juego puso fin a su primer capítulo y se dará inicio a una nueva etapa. ¿Cuándo volverá a funcionar?","author":[],"key_words":"Fortnite","body":"El domingo Fortnite ha finalizado su primer capítulo con la aparición de un agujero negro que impide que sus jugadores puedan realizar alguna actividad y que ha desatado la confusión de si este será el final mismo. Sin embargo, una filtración de la App Store había revelado que en realidad este vórtice oscuro significa el lanzamiento de un nuevo capítulo. Recibir newsletter Y es que después de dos años de actividad, Fortnite ha finalizado su décima temporada con un apagón masivo en el juego en el que un agujero negro se ha tragado tanto el mapa como los personajes. De acuerdo con una filtración en Twitter por parte de la usuaria @ShiinaBR, especializada en filtraciones gamers, este agujero negro es el pretexto de  para el lanzamiento de un capítulo nuevo. Y es que en los últimos días dentro de la App Store de Apple en Italia, se pudo ver por error una foto que anunciaba \"Fortnite: Capítulo 2\" con un nuevo mapa. Fortnite tiene activo su evento \"The End\". ¿El fin de una era? \"¡Apple subió la imagen de la temporada 11 demasiado pronto a la App Store!\", aseguraba en su texto en la red social. De momento, en la cuenta oficial de Twitter del juego se han borrado todos los 'tuits a excepción de uno fijado donde se muestra en \"streaming\" el agujero negro, que es, a su vez, la única imagen que se puede ver en su página web. A su vez, si alguien intenta conectarse al juego para realizar una partida lo único que verá es el agujero negro que hace unas horas engulló la isla virtual frente al asombro de los millones de jugadores que siguieron el espectacular evento \"The End\". Fortnite, el videojuego más popular de Epic Games. Todavía no se sabe demasiado sobre lo que incluirá esta nueva temporada del juego pero los principales rumores hablan de un nuevo mapa. ¿La fecha? Algunos filtradores habituales apuntan que en el código fuente de la página web indica que Fortnite volverá este jueves 17 de octubre, con lo cual habrá que esperar un par de días para conocer la nueva etapa. Con información de DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/fortnite-prepara-importante-actualizacion-cambiara-siempre_0_zI3Yaykp.html","date":"12/10/2019 - 15:45","title":"Fortnite prepara una importante actualización que lo cambiará para siempre","abstract":"El domingo concluye la décima temporada con un evento especial. Qué novedades llegarán al Battle Royal de Epic Games.","author":[],"key_words":"VideojuegosFortnite","body":"El videojuego más popular de la compañía Epic Games podría sufrir en breve un importante cambio con la llegada de “Fortnite: Capítulo 2”, una gran actualización que, según una imagen filtrada en la tienda de descargas de Apple en italiana, podría venir acompañada del estreno de un nuevo mapa. No hay nueva temporada de Fornite que no venga acompañada de sus correspondientes filtraciones, y parece que la tan esperada Temporada 11 promete grandes cambios para el juego de Epic Games. De hecho, la compañía norteamericana había dado pistas sobre un eventual cambio de mapa en esta temporada 10. Fortnite, el videojuego más popular de Epic Games. La revelación llegó a través de una imagen que apareció durante unos minutos en la tienda de aplicaciones de Apple en Italia y fue rápidamente borrada, pero usuarios de Twitter y Reddit (vía Eurogamer) pudieron realizar una captura. En la captura pueden verse tres personajes frente a un escenario diferente del habitual y la citada mención al segundo capítulo. La nostalgia parece haber invadido a Fornite estos últimos días. Además de traer de vuelta viejas áreas y zonas que los jugadores pudieron recorrer a lo largo de los dos años de vida del modo Battle Royale, le sumaron que las pantallas de carga del juego están mostrando a los personajes despidiéndose de localizaciones clásicas, como por ejemplo el autobús de batalla, que fue reflejado en un tuit publicado desde la cuenta oficial de Twitter acompañado con el texto: \"El final se acerca\". The End is near.24 hours... pic.twitter.com/6d6OseTBzn Hasta el momento, Epic Games no se pronunció al respecto, algo que sí hizo Richard Tyler Blevins, conocido como Ninja, el jugador de Fortnite con más seguidores del mundo: “Estoy totalmente seguro de que la Temporada 11 será un nuevo mapa para Fortnite —afirma—. Todas las pistas apuntan hacia eso y no puedo esperar”. Después de más de dos años de existencia del modo Battle Royale de Fortnite, después de la infinidad de cambios que se produjeron en la isla en la que tienen lugar sus partidas multitudinarias, pero, sobre todo, después de que el título de Epic Games redujera sus ingresos a la mitad en el último año, quizá es un buen momento para la llegada de un nuevo mapa. Recibir newsletter Por otra parte, la Temporada 10 concluirá el domingo 13, a las 15 de Argentina, con un evento especial que estará centrado en el lanzamiento de un cohete. Fuente: La Vanguardia"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funciona-ualabee-nueva-aplicacion-moverse-ciudad_0_4lWg3fFU.html","date":"12/10/2019 - 15:09","title":"Cómo funciona Ualabee, la nueva aplicación para moverse en la ciudad","abstract":"La plataforma colaborativa apunta mejorar la precisión de la información, ahorrando costos, tiempos y ganando seguridad. Conocela.","author":[],"key_words":"Aplicaciones Móviles","body":"El problema de la movilidad urbana no pasa exclusivamente por llegar de un punto a otro, sino por evitar los cortes, los desvíos, las manifestaciones o la hora pico. En este punto, las aplicaciones colaborativas suelen ser la mejor solución para sortear esta clase de problemas. La primera solución integral de este tipo para moverse en la ciudad de forma inteligente comenzó a operar en Buenos Aires. La app cordobesa Ualabee permitirá a los usuarios conocer la mejor alternativa de desplazamiento, recibiendo en tiempo real información y alertas sobre el funcionamiento del transporte público y el estado del tránsito en los celulares con Android e iOS. Con características similares a Cuándo Subo o Waze, en la que los conductores pueden informar eventos en tiempo real, Ualabee tiene su ventaja competitiva por sobre el resto de los servicios, ya que los usuarios no solo colaboran con incidencias sobre el tránsito o pueden ver cúando llegará un determinado colectivo. Recibir newsletter La aplicación, que también tiene su versión para navegadores, reúne varias características que no ofrece ninguna otra solución de este tipo en Argentina. La interfaz de usuario de Ualabee. Desde alertas en tiempo real de situaciones de tráfico, como reportes de obras, manifestaciones y demoras entre los usuarios (con un ranking público según los aportes que estos realizan) hasta edición de paradas y recorridos. No solo será posible visualizar en la app el tiempo de llegada de un colectivo, si no que también están disponibles el cronograma de subtes y trenes que operan en Buenos Aires. Otra función a tener en cuenta es el posibilidad de reportar incidentes de seguridad en las paradas del transporte urbano. Solo hay que tener iniciar sesión por medio de un correo electrónico o bien la cuenta de Facebook. Además de contar con los horarios, Ualabee permite reportar el nivel de seguridad en una parada de transporte público. Además, permite a los pasajeros interactuar entre sí gracias a un chat online, disponible las 24hs. Hasta el momento, Ualabee cuenta con más de 2.300.000 de usuarios. En el 2019 recibió más de 500.000 notificaciones y alertas de la comunidad y se destaca por ser simple, intuitiva y liviana para descargar en cualquier dispositivo móvil. La compañía, fundada por Joaquín Di Mario (CEO); Alexis Picón Güell (COO); y Franco Rapetti (CTO), ya se encuentra disponible en 14 ciudades, como por ejemplo Buenos Aires, Córdoba, Santa Fe y Salta. Los emprendedores argentinos pretender expandir el servicio de Ualabee para el resto Latinoamérica en 2020. \"Con Ualabee, cualquier persona puede moverse de manera simple, con información online de los medios de transporte evitando tiempos de espera innecesarios y ganando calidad de vida. Es la comunidad de usuarios y sus aportes, lo que nos ayuda a mejorar cotidianamente la movilidad promoviendo ciudades más sustentables\", expresó Di Mario."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/porsche-boeing-firman-acuerdo-desarrollar-primer-auto-volador_0_rHE-Nhd5.html","date":"12/10/2019 - 13:00","title":"Porsche y Boeing firman un acuerdo para desarrollar su primer auto volador","abstract":"Estas dos grandes compañías del sector automotriz y aeroespacial prometen desarrollar un vehículo de lujo para superar el caos de tránsito en las grandes ciudades.","author":[],"key_words":"PorscheBoeing","body":"Porsche y Boeing anunciaron una alianza para construir un vehículo volador con capacidad de despegue y aterrizaje vertical (VTOL). Estas unidades eléctricas de lujo prometen explorar el mercado de movilidad aérea urbana, que suele ser riesgoso y potencialmente peligroso por la incertidumbre que hay en torno a su futuro. El vínculo que une a estas dos grandes compañías del sector automotriz y aeroespacial está sujeto a un memorando de entendimiento no exclusivo, lo que significa que buscarán formas de trabajar juntos, pero no están sujetos a un acuerdo vinculante, revelaron fuentes de ambas compañías. Recibir newsletter Como parte de la asociación, Porsche y Boeing aseguraron que \"crearán un equipo internacional para abordar diversos aspectos de la movilidad aérea urbana, incluido el análisis del potencial de mercado para vehículos premium y posibles casos de uso\". Un estudio reciente elaborado por Porsche Consulting en 2018 anticipa que el mercado de la movilidad aérea urbana crecerá a partir de 2025. También indica que las soluciones de movilidad aérea urbana transportarán pasajeros de forma más rápida y eficiente que los actuales sistemas de desplazamiento terrestre, a un costo más bajo y con mayor flexibilidad. “Porsche quiere ampliar su alcance como fabricante de vehículos deportivos y convertirse en una marca líder en movilidad Premium. A largo plazo, esto podría significar el paso hacia una tercera dimensión del viaje”, señaló Detlev von Platen, responsable de Ventas y Marketing de la firma alemana."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/samsung-reconoce-grave-fallo-seguridad-sensor-huella-dactilar-galaxy-s10_0_1m68t9KI.html","date":"17/10/2019 - 14:10","title":"Samsung reconoce un grave fallo de seguridad en el sensor de huella dactilar del Galaxy S10","abstract":"El celular de la marca surcoreana recibió duras críticas por el funcionamiento de una de sus características premium. Los detalles.","author":[],"key_words":"Samsung Galaxy","body":"El principal fabricante mundial de celulares, Samsung, anunció este jueves que lanzará un parche para arreglar el sistema de reconocimiento de huellas digitales de su nuevo teléfono de alta gama, el Galaxy S10. El problema fue descubierto por una mujer inglesa que, tras comprar un protector de pantalla no oficial de 202 pesos argentinos (2,7 libras), se dio cuenta de que este material hacía que el celular pudiera ser desbloqueado con la huella dactilar de cualquier otra persona. Recibir newsletter \"Esto significa que si alguien se apodera de mi teléfono, puede acceder a él y en cuestión de minutos podría acceder a las aplicaciones financieras y transferir fondos\", dijo la mujer al diario The Sun. Al ser prácticamente invisibles, los lectores de huellas alojados por debajo de la pantalla se convirtieron en un recurso estético ideal para los fabricantes. Sin embargo, este tipo de sensor es más impreciso y lento que los tradicionales, como así también más inseguros. En marzo, cuando lanzó el Galaxy S10, un celular de gama premium que se vende a más de 60 mil pesos en Argentina, Samsung describió el sensor biométrico del equipo como \"revolucionario\", con un escáner que envía ultrasonidos para detectar el relieve en 3D de las huellas digitales y reconocer con más precisión a los usuarios. \"Estamos investigando esto internamente\", confirmó al diario inglés una vocera de la compañía coreana, y recomendó a los usuarios del S10 \"usar accesorios autorizados, diseñados para los productos de Samsung\". En declaraciones reproducidas por medios británicos, la fabricante confirmó hoy el problema y anunció que \"pronto\" lanzará el parche para el software. Fuente: Télam"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/argentina-game-show-torneos-esports-prometen-entregar-millon-pesos-premios_0_Fw1IZ5lk.html","date":"17/10/2019 - 12:30","title":"Argentina Game Show y los torneos de esports: prometen entregar un millón de pesos en premios","abstract":"A partir de este viernes, los principales videojuegos de la escena competitiva estarán presentes en el gran evento de Costa Salguero.","author":[],"key_words":"ESportsVideojuegosArgentina Game Show","body":"Los días 18, 19 y 20 de octubre, Argentina Game Show Coca-Cola For Me será el epicentro de la mayor muestra presencial de los deportes electrónicos (esports) en nuestro país, resultado de la unión con los distintos partners que ofrecen lo mejor para cada competencia: Temporada de Juegos, XGamePro, IESA y TyC Sports. Los asistentes tendrán a mano a jugadores profesionales y hasta habrá oportunidad de que en algunos Esports participes por parte de la gran cantidad de dinero en premio que se repartirá en el evento. El monto más grande otorgado alguna vez en competencias de nuestro país: un millón de pesos, diversos productos y hasta viajes todo pago para competir en el exterior. Recibir newsletter Uno de los esports más populares del mundo y de nuestro país, también tendrá su fiesta. Los fanáticos de Counter Strike: Global Offensive podrán disfrutar de la definición de la edición Clausura 2019 de La Liga Pro Trust Gaming de CS:GO, Edición Clausura. Las semifinales se disputarán el viernes 19 y la gran final, el sábado 20, repartiendo una bolsa de $250.000. Toda la actividad de La Liga Pro la podrás seguir en Temporada de Juegos. Otro de los juegos de disparos en primera persona, Call of Duty Black Ops 4, también estará presente. Los 4 mejores equipos de La Liga Pro de Temporada de Juegos se presentarán viernes y sábado y combatirán por $50.000. Como en cada edición, el videojuego de baile de Ubisoft, Just Dance, tendrá su competencia en Argentina Game Show Coca-Cola For Me, con jornadas de clasificación los días viernes y sábado, de cara a la gran final el domingo en el Escenario principal Coca-Cola For Me donde los participantes competirán por un viaje a la gran final de la Just Dance Challenge por MAC Cosmetics. Por último y como evento especial, el campeón argentino del videojuego League of Legends, 9z Team, y los bicampeones latinoamericanos, Isurus Gaming, quienes vienen de participar en el Mundial Worlds 2019 representando nuestra región, se enfrentarán por un premio en efectivo de 150 mil pesos. El videojuego más popular de la compañía Epic Games, quien recientemente lanzó su segundo capítulo, estará presente con su primer stand oficial en el Argentina Game Show. Para este evento, el stand tendrá varias actividades donde los asistentes a la feria podrán participar y obtener premios alusivos a Fortnite. Incluso, hasta la posibilidad de mostrar tus habilidades en el baile, la puntería y sacarte una selfie con tu personaje favorito, aseguran desde Epic Games."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/aseguran-harry-potter-wizards-unite-videojuego-celulares-grave-error_0_eMHFG7jd.html","date":"17/10/2019 - 11:05","title":"Aseguran que “Harry Potter: Wizards Unite”, el videojuego para celulares, tenía un grave error","abstract":"Los usuarios denunciaron que la versión para los celulares con Android registraba la ubicación incluso cuando cuando no estaban jugando.","author":[],"key_words":"VideojuegosAndroid","body":"Uno de los videojuegos para celulares más descargados en los últimos meses, Harry Potter: Wizards Unite, estuvo monitorizando y almacenando información de la ubicación de sus usuarios aún cuando la aplicación se encontraba inactiva en dispositivos Android. Harry Potter: Wizards Unite es un juego para dispositivos móviles disponible tanto en Android como en iOS que, al igual que Pokémon Go, utiliza la ubicación y la realidad aumentada para luchar contra enemigos en la vida real, en las calles o lugares en los que el jugador se encuentra, a través de la cámara del dispositivo móvil. El juego alcanzó las cien mil descargas llegando a ser de los juegos más descargados en la App Store, la tienda digital de Apple. Niantic, la empresa que desarrolló Harry Potter: Wizards Unite, aseguró en declaraciones al medio Kotaku que su equipo de ingenieros \"identificado un error en la versión de Android del código de cliente que llevó a continuar emitiendo una señal de manera intermitente en nuestros servidores cuando la app estaba todavía abierta pero había sido puesta en segundo plano\". Recibir newsletter Estas declaraciones llegan tras el aviso por parte del medio a la compañía de que en la realización de un estudio habían descubierto que la aplicación monitorizaba y recopilaba la información de ubicación de sus usuarios no solo cuando se encontraban con el juego abierto y activo, sino también cuando el juego quedaba en segundo plano, sin estar cerrado completamente. Cuando los jugadores acceden a la aplicación tienen que dar permiso para que el juego haga un seguimiento de sus movimientos porque la aplicación se basa en la localización del usuario para que este pueda luchar contra sus enemigos en la vida real a través de la cámara del dispositivo. De esta forma, para que este seguimiento pueda hacerse se recopila información de GPS, WiFi y la torre de telefonía móvil. Para la realización del estudio, Kotaku analizó más de 25.000 informes de localización que aportados por diez usuarios del juego de forma voluntaria al medio citado. Con estos datos, se descubrió que Niantic registra una media de tres informes de localización al minuto en Harry Potter: Wizards Unite, casi dos veces más que las que registra en Pokémon Go. De esta forma, la empresa almacena al menos un informe de localización de cada usuario durante casi cada hora al día. En ocasiones, el juego llega a recopilar hasta 13 informes de localización al minuto. Estos datos contienen información personal, de acuerdo con el medio, como el número de calorías que han quemado durante una sesión de ejercicio o la distancia que recorrieron, incluyendo también un archivo de localización con marca de tiempo, como longitudes y latitudes. En el caso de un jugador, la aplicación llegó a registrar al menos un informe de localización casi cada hora, precisamente lo que apuntó a que el juego recogía la información incluso cuando el jugador no estaba usando la aplicación. Para el estudio, también realizaron un seguimiento de uno de los jugadores durante cinco días, y han descubierto que en ese tiempo, Niantic recopiló 2.304 informes de localización. Esta información, junto con las marcas de tiempo, permitía al medio, y por tanto a la empresa desarrolladora, conocer su dirección de residencia, su lugar de trabajo, así como las rutas que toma del trabajo a casa, su horario diario, e incluso sus hábitos alimenticios. Ante todo ello, la empresa ha recordado al medio que su política de privacidad \"detalla los datos que recopilamos y procesamos para proporcionar juegos basados en la localización a nuestros usuarios\", pero que \"si un usuario está incómodo con su informe puede también solicitar que Niantic borre sus datos\". En cualquier caso, la empresa apunta que ninguno de estos datos personales recopilados son compartidos con terceros y que, de hecho, utilizan \"mecanismos adicionales para procesar los datos de tal manera que no puedan asociarse con un individuo\", según comentó un representante de la compañía al medio. Así, los datos anónimos que la empresa comparte con terceros son los señalados en el formulario de \"estadísticas agragadas\". Estos son, según la compañía, \"cuánta gente tuvo acceso o fue a esas localizaciones dentro del juego y cuántas acciones las personas llevan a cabo en esas localizaciones dentro del juego, cuántos giros de poképaradas para conseguir cosas han sucedido en ese día y qué único número de personas ha ido a esa localización\". Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/potentes-portatiles-llegan-nuevos-parlantes-inalambricos-celular_0_O0j8UKB8.html","date":"16/10/2019 - 19:40","title":"Más potentes y portátiles, llegan los nuevos parlantes inalámbricos para el celular","abstract":"Los nuevos modelos incluyen la tecnología de conexión TWS que permite vincular dos canales sin necesidad de cables.","author":"Marcelo Bellucci","key_words":"Telefonía CelularMúsica","body":"Los parlantes inalámbricos lograron fortalecer su vínculo con el público a través de modelos portátiles, con un sonido consistente y un alto grado de innovación. El nuevo hito en este rubro es la conexión True Wireles Stereo (TWS), que permite vincular dos canales independientes a través de Bluetooth, generando una sensación envolvente y libre de interferencias. Además, sus baterías internas disponen de mayor autonomía, son más livianos y recargan rápidamente. Hay algunas marcas que ofrecen dos bafles sin cable ya combinados y otras, los venden individualmente y es posible ir sumando nuevas unidades a la red acústica. La clave para que suenen en simultáneo (como los auriculares AirPods de Apple) es que compartan marca y modelo. Los más económicos arrancan en $ 2.000 y el techo toca en los $ 12.000. Recibir newsletter \"La principal ventaja de la tecnología de vinculación entre pares, conocida como TWS es la omnidireccionalidad. Es decir, son unidades que mediante un sonido 360° consiguen que la música fluya de una punta a la otra del ambiente. También está la opción de utilizar cada parlante manera separada, para que dos personas diferentes, disfruten de cada producto de forma independiente\", sostuvo Gonzalo Esposito, Territory Manager de Klip Xtreme y Xtech. Klip Xtreme: Zound360\nJuego de parlantes TWS, tiempo de reproducción de 12 hs, 24w de potencia RMS. Micrófono incorporado en la unidad para conversaciones con manos libres. Cada uno tiene una batería de 2400mAh.\n$ 11.000 En lugar de los equipos grandes y pesados que son indicados para animar una fiesta o escuchar en espacios abiertos, el que busque una experiencia más íntima, puede apuntar a los equipos llamados unibody (pequeños y macizos) que en muchos casos, son resistentes al polvo y las salpicaduras. Sony SRS-XB30\nse pueden enlazar hasta 10 equipos y sincronizar la música y las luces gracias al modo “Wireless Party Chain\nla función Extra Bass, que incrementa los bajos de manera notable. Tiene dos parlantes de 48 mm y en el medio, un woofer de radiador pasivo para mejorar los sonidos graves.\n$ 12.000 cada uno. Para vincularlos los bafles entre sí, en la mayoría de los casos, disponen de un botón que realiza el enlace en forma automática. Además, cada canal incluye una tecla de encendido y una serie de controles para adelantar, retroceder o pausar la canción desde cualquiera de los dos extremos. Logitech UE WONDERBOOM 2\nCon 2,6 horas de carga, ofrece unas 13 horas de sonido. Viene con un ecualizador, incorporado y preajustado, puede sumergirse en el agua hasta un metro durante 30 minutos. Resiste caídas de hasta 1,5 metros de altura.\n$ 6.500 cada uno La principal ventaja de estos parlantes TWS es que es factible extender la capacidad sonora a otros ambientes de la casa o la oficina. Al conectarlo con un SmartTV, la información se transmite de manera separada a los canales izquierdo y derecho, obteniendo un sonido estéreo ampliado y envolvente, como en las salas de cine. Panacom SP 3102F\nMedida del parlante: 8\". Con radio FM, entrada para micrófono, 10W potencia de salida. Batería de litio: 1500mAh\n$ 2.180 Esta conexión inalámbrica está diseñada para que el origen (celular o tableta) del sonido funcione, como máximo, a una distancia de entre 12 o 20 metros. Cuanto uno más se aleja del receptor, la pérdida de calidad o la interpolación será cada vez mayor, hasta perder la señal por completo. Thonet & Vander Frei Chai TWS\nPotencia de 16 watts RMS (8 + 8). La caja acústica posee dos Woofer full-range de 2 pulgadas, fabricado con lignina de caña. Con dos radiadores pasivos de 2\" para mejorar los sonidos bajos originados en el interior del bafle.\n$ 4.000 cada uno Para saber si el producto está a la altura de las expectativas, lo mejor es probarlos antes de tomar una decisión. Para escuchar música a tope, es crucial que el sonido no sature cuando se aumente el volumen. Para una sintonía estándar, habrá que recurrir a un modelo que transmita fielmente los agudos y sonidos medios. Para fanáticos de los bajos, se recomienda un equipo que ofrezca un ecualizador regulable. Los parlantes son ideales para utilizar en el interior. Gentileza Klip Xtreme. En cuanto a lo técnico, hay muchas formas de expresar la potencia, aunque la medida de mayor consenso es la que se expresa en vatios RMS reales. En la letra chica, la regla indica que a mayor potencia, mayor señal de sonido, o lo que es igual, un sonido más alto. Eso sí, una potencia mayor no implica necesariamente una mejor calidad sonora. En cambio, lo que si tiene una gran influencia en el resultado final es el tamaño de los drivers o emisores de sonido. Lo ideal es que tenga al menos uno para cada rango de frecuencias (bajas, medias y altas). En cuanto a la potencia en bruto, está directamente relacionada con el tamaño del parlante. Por cuestiones puramente físicas, un bafle de 1,5 pulgadas no puede ofrecer la misma nitidez y potencia sonora que uno 3 veces más pequeño. En comparación con otras tecnologías de transferencia de datos como USB o Wi-Fi, Bluetooth se especializa en el traspaso a corta distancia La autonomía es uno de los valores del estos bafles. En este sentido, cuanto mayor es la batería, más horas se podrá escuchar sin llevarlos hasta un enchufe pero también, el parlante será más pesado. El rango varía de las 2 a las 15 horas. Esta duración fue calculada con un nivel de sonido medio. A medida que sube el volumen, aumenta el consumo. \"Dispositivos como estos cuentan con baterías de iones de litio, que han revolucionado el mundo de la tecnología, alimentando teléfonos móviles, tablets o computadoras portátiles. Este tipo de baterías son muy utilizadas por lo liviano de sus componentes, su gran resistencia y capacidad de almacenar energía, así como el alto rendimiento en uso prolongado\", señala Maximiliano Hernández, regional manager Cono Sur en Logitech. En comparación con otras tecnologías de transferencia de datos como USB o Wi-Fi, Bluetooth se especializa en el traspaso a corta distancia, así como en el establecimiento de conexiones sencillas y de bajo consumo. Para que un dispositivo digital sea compatible con esta norma, debe contar con un software adecuado para controlar la transferencia de datos, así como con un chip que dispone de una unidad transmisora y otra receptora y que esté integrada en el hardware. De acuerdo al alcance y la potencia de transmisión, se distinguen 4 tipos. La Clase 1, tiene un rango de conectividad de hasta 100 metros y una potencia de 100 megavatios (mW) y se utiliza en computadoras portátiles. La Clase 2, tiene una conectividad de hasta 20 metros y una potencia de 2.5 mW y se utiliza con adaptadores. La Clase 3, alcanza hasta 1 metro, tiene una potencia de 1mW y es para los móviles. Mientras que la Clase 4, con un rango máximo de 50 centímetros y una potencia de 0.5 mW."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/league-of-legends-cumple-10-anos-juega-esports-populares_0_7IgkHgbF.html","date":"15/10/2019 - 16:01","title":"League of Legends cumple 10 años: cómo se juega uno de los esports más populares","abstract":"Es uno de los títulos de PC más jugados del mundo con más de 100 millones de gamers.","author":[],"key_words":"League Of LegendsVideojuegosESports","body":"La compañía estadounidense de videojuegos Riot Games desarrolló en 2009 un título que popularizó el denominado género de multijugador de arena de batalla en línea o simplemente MOBA, como se los conoce por su sigla. Esta martes es una fecha especial para League of Legends (LoL), no solo por ser uno de los juegos de PC más jugados del mundo con más de 100 millones de jugadores, si no por haber alcanzado su primer aniversario. Para celebrar este acontecimiento, Riot Games promete hacer una transmisión vía streaming con un recorrido por los hits de LoL y compartirán adelantos a futuro, incluyendo los cambios de pretemporada de este año y una actualización del contenido nuevo para el juego. League of Legends cumple 10 años. Al igual que en la mayoría de los países de la región, Argentina es uno de los países más importantes para el videojuego League of Legends. Por ejemplo, en agosto pasado se disputó la final del Clausura de la Liga Máster Flow en un estadio de Obras Sanitarias colmado por 15 mil fanáticos. En una serie al mejor de 5 partidas, 9z venció a las inferiores de Isurus Gaming (3-1) y son los actuales campeones del videojuego a nivel local. Recibir newsletter Mientras que en el ámbito internacional, el equipo argentino Isurus Gaming, la escuadra fundada por Facundo Calabró en 2011, es el vigente bicampeón latinoamericano de la Liga Latinoamérica y acaba de disputar la fase previa del Mundial de League of Legends en Berlín, Alemania. El juego consta de 4 modos actuales de juego en ejecución: La Grieta del Invocador, El Bosque Retorcido, El Abismo de los Lamentos y Team Fight Tactics, quien fue incorporado este año. League of Legends fue desarrollado para computadoras <U+200B>los equipos están conformados por 5 jugadores que compiten en batallas que, generalmente, duran entre 20 y 60 minutos. Cada uno de ellos comanda un \"campeón\" que reúne ciertos poderes y habilidades específicas: tienen 145 para elegir antes de comenzar el partido. Los personajes comienzan cada partida con un bajo nivel, y luego ganan experiencia en el transcurso de la partida para alcanzar un nivel máximo de 18. Ganar niveles de experiencia permite a los jugadores desbloquear las habilidades especiales de su campeón y aumentarlas para sacar ventaja frente a su oponente. Si un campeón pierde toda su salud, es derrotado, pero es revivido automáticamente en su base una vez que pasa el tiempo suficiente. Lo mismo sucede con el oro que resulta clave para comprar artículos del juego que aumentan aún más las estadísticas de cada campeón (ataque, defensa, vida, etc.) y la jugabilidad en una variedad de formas La acción transcurre en la llamada \"Grieta del Invocador\": el mapa más popular del videojuego y el que utilizan para su faceta competitiva. En este tipo de mapa, dos equipos de cinco jugadores compiten para destruir una estructura enemiga llamado Nexo, custodiado por el equipo enemigo y una serie de estructuras defensivas llamadas Torretas que deberá defender y destruir las estructuras del rival. También están los Inhibidores, colocados en cada un de los tres carriles, que a diferencia de destruir las Torretas estos generan súper súbditos más poderosos que proporcionan una mejora a los súbditos de los alrededores. El vencedor del partido será el equipo que consiga destruir el \"Nexus\", es decir, la base del oponente."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/viene-quinta-edicion-argentina-game-show-feria-videojuegos-deportes-electronicos-importante-pais_0_MVRwVoVm.html","date":"15/10/2019 - 14:01","title":"Se viene la quinta edición de Argentina Game Show, la feria de videojuegos y deportes electrónicos más importante del país","abstract":"Del 18 al 20 de octubre, el evento contará con un espacio dedicado para que 100 jugadores de Fortnite jueguen al mismo tiempo. También prometen repartir un millón de pesos en efectivo para los torneos de esports.","author":[],"key_words":"Argentina Game ShowVideojuegos","body":"El festival de gaming más importante del país, Argentina Game Show Coca-Cola For Me, que se realizará el 18, 19 y 20 de octubre en el Centro Costa Salguero, regresa en su quinta edición denominada \"Deluxe Edition\", donde los asistentes podrán disfrutar jornadas cargadas de deportes electrónicos (esports), stands con lo último en tecnología y un escenario principal colmado de actividades interactivas. Con el objetivo puesto en superar la cifra de los 35 mil asistentes de la edición 2018, este año AGS contará con un pabellón con tres escenarios y más de quince campeonatos. A esto se le sumará una arena dedicada para Fornite, en la que 100 jugadores podrán competir durante los tres días que dura esta megafiesta del gaming nacional. Argentina Game Show 2019. Fortnite será nuevamente uno de los atractivos principales de la feria gamer. Como en las anteriores ediciones, el foco de Argentina Game Show estará puesto en las competencias de deportes electrónicos (esports) con los videojuegos del momento, que en esta oportunidad repartirán un millón de pesos en premios. Recibir newsletter La Liga Pro Trust de Counter Strike: Global Ofensive -el shooter de disparos más popular-, la Liga Pro de Call of Duty Black Ops 4, un torneo de baile a cargo de Just Dance, la Liga Latina de Mortal Kombat 11, son algunos de los torneos que se llevarán la atención del público. También habrá un enfrentamiento entre los equipos Furious Gaming e Infinity Esports con el videojuego para celulares Free Fire. Los que gustan del fútbol virtual de FIFA 20 podrán ver los clásicos enfrentamientos de 11 vs. 11 organizados por Argentina Game Show junto a AFA Esports, TyC Sports y la International eSports Association (IESA Argentina). El sábado 19 se jugará la competencia en el transcurso de todo el día, para dar lugar a la Gran Final en la arena de 11 vs. 11. La música también ocupará un lugar especial en el evento de Costa Salguero. Este año estará LiTKillah, el famoso cantante de trap, que abrirá la megamuestra con un show que promete ser histórico. Será el viernes 18 de octubre a las 20. Por otra parte, desde México llegará Malukak, quien se presentará el sábado 19 con un acústico espectacular a las 19:45. Ambas presentaciones serán en el escenario Coca-Cola For Me. La competencia de FIFA 20 se realizará en una arena conformada por 22 consolas. Otra de las actividades que no podrá faltar en Argentina Game Show es el concurso de cosplay del que todos pueden participar. Los organizadores aseguraron que no tiene límite de edad y el premio será para los participantes que preparen su mejor atuendo, con una libre temática: es válido cualquier personaje que aparezca en un videojuego. “Nos dedicamos a crear contenidos alrededor de los videojuegos y en estos tres días nuestro objetivo es convertir la expo en una celebración de los videojuegos. En AGS los asistentes se encuentran con youtubers, streamers, gamers, todos se reúnen en un lugar con alta tecnología y máquinas de última generación. Es decir que todo lo que vemos on line durante el año, en Argentina Game Show se disfruta en vivo y en directo y el público puede jugar con los mejores gamers”, aseguró Walter Costabel, CEO de LocalStrike y emprendedor responsable de realizar esta megamuestra anual. Para tene una dimensión de lo que representan los videojuegos, se calcula que unos hay unos 19 millones de fanáticos en el país, lo que representa el 43% de toda la población. Además, Argentina se convirtió en el tercer mercado más importante de la región: generó 405 millones de dólares en 2016, 430 millones en 2017, 450 millones en 2018 y para 2019 se proyecta un crecimiento a 495 millones."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-presento-pixel-4-celular-puede-usar-tocarlo_0_C9f4QBB5.html","date":"15/10/2019 - 13:17","title":"Google presentó el Pixel 4, el celular que se puede usar sin tocarlo","abstract":"Gracias a una tecnología que incluye diminutos radares, detecta los movimientos de la mano de su dueño para atender o no los llamados o pasar de una canción a otra, entre varias funciones. El smartphone se destaca por su cámara de fotos.","author":"Leonardo Correa","key_words":"GoogleTecnología","body":"Google, el gigante del las búsquedas por Internet, desarrollador del sistema operativo Android y YouTube (entre tantos otros softwares usados por cientos de millones de personas) apuntó este martes hacia el otro extremo del negocio de la tecnología y presentó su nueva línea de hardware. Esta vez celulares. El de los aparatos móviles es un terreno que a esta empresa le resulta todavía esquivo en cuanto a la aceptación del público: no está entre las marcas preferidas en Estados Unidos (su país de origen) y tampoco en el resto del mundo. Pero sin embargo, sus innovaciones en el rubro suelen marcar tendencia y muestran un camino. Recibir newsletter Por caso, Google ya había llevado hace un tiempo a sus celulares una técnica que hace que la cámara de su celular tome varias imágenes en sucesión y las combine para ofrecer una foto detallada, función que brilla en sus tomas de modo nocturno. A esa técnica Apple la denominó Deep Fusion y la introdujo bastante después en sus iPhone 11, que lanzó el mes pasado. Tanto en los Google Pixel como en los iPhones de Apple, lo que está detrás de sus nuevas cámaras es la inteligencia artificial, algo en lo que la primera empresa lleva algunos años de ventaja. En medio de la batalla por la innovación, Google mostró este martes en una Nueva York que comienza a despedirse de sus días de calor, dos celulares: los Pixel 4 y Pixel 4 XL. Los momentos destacados de la presentación estuvieron a cargo de Rick Osterloch, responsable de hardware de la empresa, y de Sabrina Ellis, vicepresidente de producto. Las dos versiones del celular comparten componentes en su apartado técnico: tienen un procesador Snapdragon 855, 6 GB de RAM y una pantalla OLED a 90 Hz. La pantalla del 4 es de 5,7 pulgadas con resolución Full HD+ (2280x1080 píxeles), mientras que la del 4 XL es de 6,3 pulgadas con resolución QHD+ (3040x1440 píxeles). Además, por primera vez su sistema fotográfico principal estará formado por dos sensores, uno principal de 12 megapíxeles, y un tele de 16. La fotógrafa Annie Leibovitz contó su experiencia con los\nPixel 4. En el terreno de las novedades, esta vez los Pixel permiten su uso sin contacto físico. Es decir, sin tocarlos. Así, se pueden atender llamadas, o subir o bajar el volumen de una canción con sólo “hacer un gesto” determinado con una mano cerca del aparato. Si bien la novedad la introdujo LG con su G8, móvil que salió hace unos meses (debería llegar a fin de año al país), se espera que los Pixel 4 logren una mayor precisión. Detrás de esto está Project Soli, una tecnología que nació en 2015 y que permite controlar dispositivos sin contacto físico a través de ondas de radar que identifican los gestos del usuario. De allí surgió este radar diminuto incrustado en el aparato que detecta unos 10 mil registros por segundo. El aparato se desbloquea por detección de rostro y se completa con un destacado traductor de voz a texto, 100 GB disponibles en la nube. Se venderán desde el 24 de este mes desde 799 dólares. El XL parte de los 899 dólares. Los Google Pixel 4 casi con seguridad no van a llegar Argentina. Los separan del mercado local restricciones argentinas a ciertos productos importados y el escaso interés de Google por llegar a Latinoamérica con sus móviles. Concretamente, sus celulares no están en Argentina pero tampoco en mercados más \"abiertos\" como los de Colombia, Chile o Perú. Pixelbook Go También hubo tiempo para presentar el Nest Mini, el receptor de órdenes para el hogar conectado vía Google Assistant, que se venderá desde 49 dólares. La novedad es que se podrán colocar varios conectados entre sí en un hogar para tener cobertura completa. Además adelantaron los auriculares inalámbricos Pixel Buds, de muy buen diseño y una batería que dura \"más de 24 horas y conexión Bluetooth de largo alcance, según dijeron. Salen el año que viene a 179 dólares. Y mostraron la notebook PixelBook Go, desde 649 dólares. Otro dato: Stadia, la plataforma de la empresa estilo Netflix, pero de videojuegos, se estrenará el 19 del mes que viene."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/podes-crear-emoji-utilizarlo-whatsapp_0_DimqPKbY.html","date":"15/10/2019 - 11:12","title":"Así podés crear tu emoji para utilizarlo en WhatsApp","abstract":"La actualización a iOS13 ya permite utilizar los Animojis de Apple en la popular app de mensajería.","author":[],"key_words":"AppleWhatsappAndroidEmojis","body":"Hace más de año, Apple presentó los Animojis, o los emoticones personalizados a partir de la foto de nuestra cara. Sin embargo, el uso de estos autoemojis está causando furor ahora que por fin se pueden utilizar en WhatsApp. Los Animoji de Apple permiten personalizar tus propios emojis con cualquier detalle, desde tonos de piel hasta pecas y sombreros. A continuación, gracias a la tecnología de reconocimiento facial de FaceID genera un conjunto de expresiones faciales estandarizadas. Con solo tomarnos una selfie, se crea un mapa de nuestro rostro de hasta 30.000 puntos, lo que permite que estos emoticonos personalizados puedan simular nuestros movimientos y expresiones. Los animojis funcionaban en principio con dispositivos iPhone X o superiores. Pero ahora, cualquier usuario que actualice a iOS 13 puede utilizar los memoji, aunque no serán animados y solo mostraran un rostro parecido al nuestro imitando los iconos más populares, como el de los corazones en los ojos o el que guiña el ojo. Recibir newsletter El paso para crear el Memoji desde Apple es muy sencillo. Lo primero es asegurarse que hemos actualizado a iOS 13. A continuación, entramos en Mensajes y allí tocamos el cuadro de texto para escribir un mensaje. También podemos ir a una conversación ya existente. Lo siguiente consiste en pulsar el icono Animoji y después, deslizar el dedo hacia la derecha y pulsar en Nuevo Memoji>Añadir nuevo Memoji. En este punto podremos personalizar nuestro avatar con el tono de la piel, el peinado, los ojos y demás. Cuando tengamos nuestro retrato a punto, solo hay que darle al ok y ya tenemos nuestro Animoji personalizado. Este aparecerá automáticamente en WhatsApp, donde podremos volver a editarlo cuando queremos. Desde los celulares con el sistema operativo de Google todavía no es posible crear nuestros propios Animoji, por lo que tendremos que hacerlo desde un Apple y enviárnoslos a través de WhatsApp. Allí, con solo tocar la imagen la podemos guardar entre nuestros stickers clicando en “agregar a favoritos”. Bitmoji, la app para Android. Como alternativa en Android podemos descargar otras aplicaciones para crear nuestros emojis personalizados, como Bitmoji o Zepetto. La diferencia con los emoticones de Apple es que éstos no se podrán almacenar en el mensajero como stickers. Fuente: La Vanguardia"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/error-facebook-bloquea-cuentas-usuarios-denuncian-cuentas-falsas_0_bhayavAs.html","date":"15/10/2019 - 10:48","title":"Un error en Facebook bloquea las cuentas de los usuarios que denuncian cuentas falsas","abstract":"Lo revelaron usuarios en Twitter a través del hashtag #FacebookLockout. Cómo evitar caer en la falla.","author":[],"key_words":"FacebookLucha Contra La Desinformación","body":"Un error en Facebook está provocando que la red social bloquee todas aquellas cuentas que denuncian a usuarios falsos, que estén suplantando la identidad de otra persona o que pretendan engañar a otros usuarios. Ese insólito error provocó una marea quejas de los mismos que no pueden acceder de nuevo a su cuenta y que han creado un fenónemo en Twitter bajo el 'hashtag' #FacebookLockout. Un grupo de usuarios en Twitter empezaron a hacer visible este fallo de Facebook. Según explican, el proceso ha sido similar en todos los casos: recibían un mensaje en el que se les ofrecían nuevas oportunidades financieras de una persona que ya no estaba viva o que no estaba en condiciones de hacerse una cuenta en la red social. Por ejemplo, el caso de una usuaria que había recibido la invitación de su tía, que tenía demencia, de acuerdo con declaraciones al medio Mashable. Recibir newsletter Ante esta invitación o mensaje, los usuarios reportaban a Facebook que se trataba de una cuenta falsa y automáticamente quedaban bloqueados en la red social. Facebook les ofrecía la opción de volver a acceder a la cuenta proporcionando una copia de un documento de identificación donde apareciera una fotografía del usuario, pero esto tampoco funciona, como ha contado el director de Marketing de Ratelink, empresa de cadenas de suministro, Cory Comer, en un hilo de 'tuits' en su cuenta oficial. Después de introducir el documento de identificación, \"la página simplemente se actualiza sin indicación de que el documento de identidad haya sido aceptado o denegado. No hay presentes mensajes de error. Ningún correo de confirmación ha sido recibido\", explicó Comer. El usuario además ha reportó que este bloqueo no solo afecta a Facebook como tal, sino también a Facebook Business, a los anuncios de Instagram y al sistema de autenticación a través de Facebook que utilizan algunas páginas web donde el usuario, en lugar de acceder con una cuenta creada en la propia página, utiliza la cuenta de Facebook para acceder a ella. El tuit de Cory Comer, el usuario que detalló el error de Facebook en Twitter. Esto provocó que aquellos usuarios que hacen uso de Facebook para gestionar y promocionar sus negocios se hayan visto afectados también a nivel financiero. \"He perdido ingresos. Financieramente y emocionalmente ha sido un golpe\", señaló otra usuaria afectada por el bloqueo, Kara Missione, en declaraciones a Mashable, que explicaba que \"gestiono una gran parte de mi negocio en Facebook y pagamos costes significantes en anuncios\". Por otra parte, según reconstruye la agencia DPA, hay usuarios a los que no es la primera vez que les sucede esto, como es el caso del fundador del medio Android Police, Artem Russakovskii, cuya cuenta fue bloqueada el pasado 24 de septiembre al reportar una cuenta en la que le estaban suplantando la identidad. En ese caso pudo contactar con una persona en Facebook que achacó el problema a un código. \"Mi contacto en Facebook dice que han deshabilitado el código responsable de esos falsos bloqueos y están ahora investigando cómo y por qué este código fue impulsado\", contaba en un tuit en su cuenta oficial por entonces. En esta ocasión, Russakovskii vuelve a reportar el asunto en la red social asegurando que el suceso tiene lugar \"después de haberme asegurado que este error estaba arreglado con Facebook y que una investigación empezara en relación a la causa\". La compañía, de momento, no hizo declaraciones al respecto de manera oficial, dejando a los usuarios afectados sin poder acceder a sus cuentas durante varios días. \"Mi cuenta lleva bloqueada 23 días con cero asistencia de ninguna forma por parte de Facebook\", aseguraba Missione. Sin embargo, Russakovskii ha compartido una imagen en Twitter con la respuesta que Facebook le ha dado al asunto a través de un correo electrónico declarando que \"parece que no podemos ayudarte con el problema que estás teniendo aquí. Perdona la inconveniencia\". Y asegurando que \"revisaremos la información que nos has proporcionado y te contactaremos cuando tengamos alguna novedad sobre tu informe\". A pesar de todo ello, ya hay usuarios que están indicando que sus cuentas han sido desbloqueadas. \"Estaba sentada hablado con un reportero de noticias locales, saqué mi cuenta para mostrarle la página para introducir el documento de identificación y ¡ahí estaba mi página! Lo había intentado 10 minutos antes y nada. Fue tan raro y luego cero información de inicio de sesión del incidente\", apunta una usuaria en un tuit en su cuenta. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/agujero-negro-revelo-misterio-capitulo-2-fortnite_0_iiH34-CN.html","date":"15/10/2019 - 9:28","title":"El agujero negro reveló el misterio: así es el capítulo 2 de Fortnite","abstract":"Introduce un nuevo mapa con 13 ubicaciones y una nueva jugabilidad acuática, entre otras modificaciones.","author":[],"key_words":"VideojuegosFortnite","body":"El llamado capítulo 2 de Fortnite ya está disponible desde este martes, que presenta un nuevo mapa con hasta 13 ubicaciones y que introduce una nueva jugabilidad acuática que permite que los personajes naden, pesquen y monten en lancha, con lo que se devela el misterio del agujero negro con el que el juego había cerrado su primer capítulo este domingo. Tras 35 horas de la aparición del agujero negro que puso en duda la continuidad del videojuego, Epic Games confirmó a través de la cuenta de YouTube de Fortnite y de su página web que desde este martes se puede jugar al capítulo 2. FORTNITE CHAPTER 2 IS HERE! <U+0001F30E> pic.twitter.com/KdJ7XRmiMC Este nuevo capítulo introduce un mundo nuevo, que se trata de una isla donde el jugador puede explorar hasta 13 ubicaciones. Además, presenta una nueva jugabilidad acuática en la que se incluyen las opciones de nadar, pescar y conducir en lancha con los personajes. Recibir newsletter También se introducen nuevos gestos de grupo como \"chocá los cinco\", como señalan desde la página oficial, así como un \"arsenal de armas optimizado\" para enfrentarse a los enemigos, que permite además mejorarlas  con los recursos de los personajes en el banco de mejoras. Por otra parte, la primera temporada de este nuevo capítulo del juego presenta un nuevo pase de batalla, que ya está disponible y que lo estará hasta el 12 de diciembre de este año. Fortnite, capítulo 2. Bajo el lema \"más diversión y menos farmeo\", Epic Games aseguró en su web que este nuevo pase de batalla incluye un nuevo sistema de progreso \"para ofrecer nuevas formas de subir de nivel\". Este consiste en que el usuario puede conseguir \"PE y medallas mediante una multitud de actividades como buscar cofres, eliminar enemigos, completar desafíos\", aseguran. Además, se introducen siete nuevos trajes para los personajes. Cada uno de estos nuevos trajes cuenta con una versión alter ego \"que se adapta a vuestro estilo\". También se introducen nuevos envoltorios y nuevas pantallas de carga. Desde la página animan a los jugadores a seguir progresando después del nivel 100 \"para descubrir lo lejos que podrás llegar esta temporada\". El pase se podrá comprar con más de cien recompensas exclusivas \"por 950 pavos\", de acuerdo con la descripción que aparece en la cuenta de YouTube de Fortnite acompañando al tráiler. \"Además, al subir de nivel vuestro pase de batalla, podrás conseguir más de 1500 pavos para gastar en la tienda\", apuntan desde la empresa. Al comprar el pase de batalla, los usuarios obtendrán automáticamente los trajes Grumete y Travesía. La noticia del nuevo capítulo de Fortnite llega dos días después de que el juego pusiera fin a su primer episodio con un agujero negro, que es lo único que ha aparecido en la página web y en las redes sociales del juego durante dos días, cuando el desconcierto de millones de jugadores en todo el mundo, dado que se desconocía si marcaba el anuncio de un nuevo capítulo o del fin definitivo del juego."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/como-bajar-videos-de-youtube-facebook-y-twitter-al-celular_0_xdsdrmt5.html","date":"14/10/2019 - 16:37","title":"Cómo bajar videos de Youtube, Facebook y Twitter al celular","abstract":"Tanto para Android como IOS, existen apps gratuitas para almacenar material y visualizarlo sin conexión.","author":[],"key_words":"YoutubeFacebookTwitterVideosAplicaciones MóvilesInstagram","body":"Para quienes no disponen de conexión a Internet en forma permanente existe un universo muy variado de apps gratuitas para bajar videos a los celulares y así poder visualizarlos luego sin gastar datos. Aquí un repaso por las principales plataformas disponibles: Recibir newsletter Youtube Go. Creada por Google, es una aplicación exclusiva para Android que deja ver y bajar videos de Youtube. Ofrece la posibilidad de descargar el material directamente al seleccionar el video para visualizarlo. Se puede usar en cualquier Smartphone de Android. YouTube Go, la app creada por Google. SnapTube. También destinada para Android, es una de las apps más requeridas porque soporta la mayoría de las plataformas que reproducen videos. Además de Youtube se puede usar para bajar videos de Facebook, Twitter, Vimeo, Instagram, etc. SnapTube es una de las apps más solicitadas en Android. Hay que descargarla desde la página web (snaptubeapp.com) y el procedimiento es muy sencillo e intuitivo. Ofrece la posibilidad de buscar los videos desde su propia interfaz. TubeMate. También para Android, esta app descarga directamente los videos de Youtube al teléfono móvil. Una vez descargada, sólo hay que elegir un video desde el navegador que viene integrado en la app, y accionar la flecha verde en la parte inferior de la pantalla. Ofrece la posibilidad de descargar el material en distintas resoluciones. Tener en cuenta al elegir la calidad que esos videos van a la tarjeta de almacenamiento del móvil. Videoder. Es para Android, pero no está en Google Play, entonces hay que bajarla de la página web (videoder.com). Se pueden buscar los videos directamente desde la aplicación Videoder y una vez seleccionados optar por reproducir o descargar. Si el video se buscó y se reproduce desde Youtube, por ejemplo, cuando se elige el momento de descargarlo un botón de compartir aparece justo debajo de la imagen previa. Hay que hacer clic en ese botón de compartir y seleccionar la aplicación de Videoder del menú. Videoder se lo tiene que descargar desde su propio sitio (videoder.com). Por motivos de seguridad, los dispositivos pueden bloquear la instalación de aplicaciones que no se hayan descargado directamente de Google Play. Para habilitarlo, hay que ir a Ajustes (Seguridad). Workflow. Es una app para IOS pensada para optimizar flujos de trabajo o generar atajos en el uso del celular. Uno de los procedimientos que facilita es el de bajar un video de Youtube. Primero hay que bajar la app, que se encuentra en App Store, y luego en cualquier app editar el menú “Compartir” para que aparezca la opción Atajos o Run workflow. Workflow, una app de atajos para Iphone. En la app de Youtube hay que elegir el video que se desea descargar, ir al botón compartir y luego en “Más” desplegar el menú de compartir de IOS. Ahí hay que elegir el atajo de Youtube. El video quedará guardado en la fototeca. Tube2Gram y Keepvid. Son páginas web que sirven para bajar videos de Youtube. Hay que entrar por el navegador, requieren del enlace del material y se los puede bajar tanto al celular como en la computadora. Antes de la descarga se debe seleccionar, por ejemplo, si el video es para postear en Twitter, si se baja en formato mp3 o mp4, etc. Tube2Gram, incluso, pide un correo electrónico y lo manda como adjunto. App para bajar videos de Youtube a un Iphone. Facebook ofrece la posibilidad de guardar los videos preferidos de cada usuario en la propia plataforma. Si aun así se quisieran bajar al celular, tanto con sistema Android como IOS, se deben usar aplicaciones. En el caso de Android, existe una herramienta gratuita disponible en Google Play que se llama Video Downloader for Facebook. Es muy fácil de usar: dentro de la aplicación se elige el video de la red social que se quiere descargar y en qué calidad, y luego sólo hay que hacer clic en el botón de descarga que ofrece la herramienta. Para Android, Video Downloader Facebook. En el caso de los iPhone, puede hacerse bajando la aplicación DManager-Navegador Browser del AppStore. Una vez descargada, ofrece la opción de acceder a Youtube, Facebook o Twitter. El procedimiento es sencillo: al visualizar el video deseado se abre una ventana que ofrece la opción de descargar, copiar el enlace o cancelar. Si se descarga, en pocos segundos el video queda guardado en la carpeta de la App del móvil. Aplicación para bajar videos de Facebook a un Iphone. En el caso de Android está disponible en Google Play la aplicación +Download Twitter & Instagram. Hay que descargarla del Store y luego ir, por ejemplo, a Twitter y copiar el link de enlace del video deseado. Al volver a la app y pegarlo directamente ofrece la posibilidad de descarga. Sin bajar una aplicación, se puede hacer online entrando al sitio twdown.net y copiando allí el link de enlace del video de Twitter que se quiere descargar: en segundos baja el material al móvil. Para IOS la aplicación indicada es MyMedia File Manager (disponible en App Store en forma gratuita) y el procedimiento es muy fácil. Hay que copiar el enlace del video de Twitter y pegarlo en el campo de la app que requiere el link. Luego ofrece la posibilidad de elegir la calidad antes de descargarlo. Queda almacenado en la app. MyMedia File Manager, app para bajar videos de Twitter."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apagon-masivo-fortnite-agujero-negro_0_-NDwDeEU.html","date":"14/10/2019 - 11:52","title":"Qué es el apagón masivo de Fortnite y su agujero negro","abstract":"El popular juego puso fin a su primer capítulo y se dará inicio a una nueva etapa. ¿Cuándo volverá a funcionar?","author":[],"key_words":"Fortnite","body":"El domingo Fortnite ha finalizado su primer capítulo con la aparición de un agujero negro que impide que sus jugadores puedan realizar alguna actividad y que ha desatado la confusión de si este será el final mismo. Sin embargo, una filtración de la App Store había revelado que en realidad este vórtice oscuro significa el lanzamiento de un nuevo capítulo. Recibir newsletter Y es que después de dos años de actividad, Fortnite ha finalizado su décima temporada con un apagón masivo en el juego en el que un agujero negro se ha tragado tanto el mapa como los personajes. De acuerdo con una filtración en Twitter por parte de la usuaria @ShiinaBR, especializada en filtraciones gamers, este agujero negro es el pretexto de  para el lanzamiento de un capítulo nuevo. Y es que en los últimos días dentro de la App Store de Apple en Italia, se pudo ver por error una foto que anunciaba \"Fortnite: Capítulo 2\" con un nuevo mapa. Fortnite tiene activo su evento \"The End\". ¿El fin de una era? \"¡Apple subió la imagen de la temporada 11 demasiado pronto a la App Store!\", aseguraba en su texto en la red social. De momento, en la cuenta oficial de Twitter del juego se han borrado todos los 'tuits a excepción de uno fijado donde se muestra en \"streaming\" el agujero negro, que es, a su vez, la única imagen que se puede ver en su página web. A su vez, si alguien intenta conectarse al juego para realizar una partida lo único que verá es el agujero negro que hace unas horas engulló la isla virtual frente al asombro de los millones de jugadores que siguieron el espectacular evento \"The End\". Fortnite, el videojuego más popular de Epic Games. Todavía no se sabe demasiado sobre lo que incluirá esta nueva temporada del juego pero los principales rumores hablan de un nuevo mapa. ¿La fecha? Algunos filtradores habituales apuntan que en el código fuente de la página web indica que Fortnite volverá este jueves 17 de octubre, con lo cual habrá que esperar un par de días para conocer la nueva etapa. Con información de DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-presento-pixel-4-descubrieron-grave-falla-seguridad-llenaron-criticas_0_mGkIzoY1.html","date":"17/10/2019 - 20:23","title":"Google presentó el Pixel 4: descubrieron una grave falla de seguridad y lo llenaron de críticas","abstract":"En foros de internet se reproducen los comentarios negativos por la escasa batería del dispositivo, y la decisión de no dar almacenamiento ilimitado para fotos.","author":[],"key_words":"GoogleTelefonía Celular","body":"Google presentó este martes el Pixel 4, su nuevo teléfono inteligente con el que planea competirle al iPhone y al Samsung Galaxy, pero las voces críticas contra el dispositivo se alzaron apenas se dio a conocer. El teléfono, que además de contar con una de las mejores cámaras fotográficas del mercado como los modelos anteriores desarrollados por Google, viene equipado con un sensor de radar para permitir que se controle por gestos, sin tocarlo. Sin embargo, no estaría funcionando de la mejor manera. Un video difundido en Reddit bromea con la \"expectativa\" creada por Google al presentar Soli, y la realidad, en que el gesto de pasar una canción es interpretado correctamente la mitad de las veces que se intenta. Algunos analistas, además, señalan que los gestos que hay que realizar para pasar de canción o lograr algún tipo de interacción con el teléfono son poco discretos, y no demasiado precisos. Otra de las críticas tiene que ver con el tamaño de batería de una de las versiones del teléfono, de 2.800 mAh, que incluso es menor a la de la generación anterior. En los foros, los comentaristas señalan que no esperan que una carga dure todo el día, teniendo en cuenta que la pantalla tiene una frecuencia de refresco de 90Hz, además de los múltiples sensores que están todo el tiempo activos. Una de las más grandes críticas al Pixel 4 está dada por el tamaño de su batería. (Google) \"Si se tiene en cuenta la alta frecuencia de actualización de la pantalla y el hecho de que el teléfono tiene un chip Soli para Motion Sense, las cosas no se ven bien para los nuevos Pixel cuando se trata de la duración de la batería\", apunta el sitio AndroidCentral. Pero esto no es todo: en las últimas horas, los comentaristas especializados detectaron una grave falla en el teléfono de Google, que pone en riesgo la seguridad de los usuarios, y que es admitida por la propia empresa. Una de las novedades del dispositivo tiene que ver con la incorporación del desbloqueo por reconocimiento de rostro, Face Unlock. Pues bien, esta característica presenta una importante vulnerabilidad. De acuerdo a un reporte de The Verge, el teléfono se desbloquea incluso cuando el rostro del usuario tiene los ojos cerrados. El Pixel 4 se dio a conocer el martes y ya tiene que enfrentar cuestionamientos. (Google) Esto, que figura como precaución a tener en cuenta en la página de soporte del dispositivo de Google, significa que cualquiera que tenga acceso al teléfono puede desbloquearlo manteniéndolo frente al rostro del propietario, incluso si este está dormido o desmayado. \"Este es un factor de riesgo que los iPhones no comparten. De forma predeterminada, el Face ID de Apple requiere la atención del usuario, lo que significa que sus ojos deben estar abiertos y mirando activamente la pantalla del iPhone o iPad Pro para desbloquear correctamente el dispositivo\", detalla The Verge. Por último, las voces en internet se alzaron contra la decisión de Google de no dar más espacio ilimitado en Google Photos para quienes adquieran el Pixel 4, uno de los grandes argumentos de venta de las versiones anteriores. Si bien el gigante seguirá ofreciendo espacio ilimitado para las fotos en \"alta calidad\", el almacenaje de las fotos y videos en \"calidad original\" se perderá para los usuarios del Pixel 4, quienes tendrán que conformarse con una versión comprimida de sus archivos. Por supuesto, la pérdida de calidad es menor, pero existe. Más teniendo en cuenta que la versión por defecto de estos teléfonos viene con 64GB de memoria, y que los videos en 4K ocupan gran cantidad de espacio, por lo que contar con almacenamiento ilimitado en la nube era un buen argumento para adquirir el dispositivo. Pero no parece que el gigante tecnológico haya considerado las necesidades de sus usuarios. "}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/filtran-imagenes-modo-oscuro-llegara-whatsapp_0_TH0Nwmtf.html","date":"17/10/2019 - 15:19","title":"Filtran imágenes sobre el modo oscuro que llegará a WhatsApp","abstract":"Usuarios con acceso a la versión preliminar publicaron imágenes reveladoras sobre la nueva interfaz del mensajero más famoso.","author":[],"key_words":"WhatsappIPhoneApple","body":"Una de las características más rumoreadas de WhatsApp, la aplicación de mensajería más popular en Argentina y Latinoamérica, es la llegada del popular modo oscuro, como tienen actualmente otras aplicaciones como Twitter, Facebook e Instagram. Según pudo revelar el sitio WABetainfo, un grupo pequeño de personas con acceso a la versión preliminar del mensajero pudo capturar imágenes de cómo se verá en la app este modo oscuro una vez que llegue a a todos aquellos que la tengan instalada y actualizada. Se trata de la versión 2.19.294 para Android, que muestra algunos avances y cambios en la futura interfaz oscura de la app. En las imágenes se puede apreciar cómo se comportará el área de introducción de emojis y stickers. Además del cómo funcionará el área de texto en modo oscuro. Aunque parece detalle menor, se trata de uno de los elementos de la interfaz gráfica que más se usan en WhatsApp. La captura que publicó el sitio WABetainfo. Aunque varios aspectos del modo oscuro de WhatsApp empiezan a aparecer en la versión beta, aún no está disponible para ser activado por todos y no hay fecha conocida de lanzamiento. En una versión anterior de prueba, WhatsApp estuvo trabajando en las burbujas de texto y su funcionamiento en modo oscuro. También se descubrió recientemente que implementarían una forma de activar y desactivarlo de forma automática por medio de las preferencias del sistema del celular. Esta implementación está basada en la nueva función que introdujo Apple con el sistema operativo iOS 13, que está disponible en los iPhone, y que se puede configurar para que se active y desactive incluso hasta con la salida y puesta del sol. Telegram tiene una característica similar, que bien podría ser implementada de la misma forma por WhatsApp."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/samsung-reconoce-grave-fallo-seguridad-sensor-huella-dactilar-galaxy-s10_0_1m68t9KI.html","date":"17/10/2019 - 14:10","title":"Samsung reconoce un grave fallo de seguridad en el sensor de huella dactilar del Galaxy S10","abstract":"El celular de la marca surcoreana recibió duras críticas por el funcionamiento de una de sus características premium. Los detalles.","author":[],"key_words":"Samsung Galaxy","body":"El principal fabricante mundial de celulares, Samsung, anunció este jueves que lanzará un parche para arreglar el sistema de reconocimiento de huellas digitales de su nuevo teléfono de alta gama, el Galaxy S10. El problema fue descubierto por una mujer inglesa que, tras comprar un protector de pantalla no oficial de 202 pesos argentinos (2,7 libras), se dio cuenta de que este material hacía que el celular pudiera ser desbloqueado con la huella dactilar de cualquier otra persona. \"Esto significa que si alguien se apodera de mi teléfono, puede acceder a él y en cuestión de minutos podría acceder a las aplicaciones financieras y transferir fondos\", dijo la mujer al diario The Sun. Al ser prácticamente invisibles, los lectores de huellas alojados por debajo de la pantalla se convirtieron en un recurso estético ideal para los fabricantes. Sin embargo, este tipo de sensor es más impreciso y lento que los tradicionales, como así también más inseguros. En marzo, cuando lanzó el Galaxy S10, un celular de gama premium que se vende a más de 60 mil pesos en Argentina, Samsung describió el sensor biométrico del equipo como \"revolucionario\", con un escáner que envía ultrasonidos para detectar el relieve en 3D de las huellas digitales y reconocer con más precisión a los usuarios. \"Estamos investigando esto internamente\", confirmó al diario inglés una vocera de la compañía coreana, y recomendó a los usuarios del S10 \"usar accesorios autorizados, diseñados para los productos de Samsung\". En declaraciones reproducidas por medios británicos, la fabricante confirmó hoy el problema y anunció que \"pronto\" lanzará el parche para el software. Fuente: Télam"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/argentina-game-show-torneos-esports-prometen-entregar-millon-pesos-premios_0_Fw1IZ5lk.html","date":"17/10/2019 - 12:30","title":"Argentina Game Show y los torneos de esports: prometen entregar un millón de pesos en premios","abstract":"A partir de este viernes, los principales videojuegos de la escena competitiva estarán presentes en el gran evento de Costa Salguero.","author":[],"key_words":"ESportsVideojuegosArgentina Game Show","body":"Los días 18, 19 y 20 de octubre, Argentina Game Show Coca-Cola For Me será el epicentro de la mayor muestra presencial de los deportes electrónicos (esports) en nuestro país, resultado de la unión con los distintos partners que ofrecen lo mejor para cada competencia: Temporada de Juegos, XGamePro, IESA y TyC Sports. Los asistentes tendrán a mano a jugadores profesionales y hasta habrá oportunidad de que en algunos Esports participes por parte de la gran cantidad de dinero en premio que se repartirá en el evento. El monto más grande otorgado alguna vez en competencias de nuestro país: un millón de pesos, diversos productos y hasta viajes todo pago para competir en el exterior. Uno de los esports más populares del mundo y de nuestro país, también tendrá su fiesta. Los fanáticos de Counter Strike: Global Offensive podrán disfrutar de la definición de la edición Clausura 2019 de La Liga Pro Trust Gaming de CS:GO, Edición Clausura. Las semifinales se disputarán el viernes 19 y la gran final, el sábado 20, repartiendo una bolsa de $250.000. Toda la actividad de La Liga Pro la podrás seguir en Temporada de Juegos. Otro de los juegos de disparos en primera persona, Call of Duty Black Ops 4, también estará presente. Los 4 mejores equipos de La Liga Pro de Temporada de Juegos se presentarán viernes y sábado y combatirán por $50.000. Como en cada edición, el videojuego de baile de Ubisoft, Just Dance, tendrá su competencia en Argentina Game Show Coca-Cola For Me, con jornadas de clasificación los días viernes y sábado, de cara a la gran final el domingo en el Escenario principal Coca-Cola For Me donde los participantes competirán por un viaje a la gran final de la Just Dance Challenge por MAC Cosmetics. Por último y como evento especial, el campeón argentino del videojuego League of Legends, 9z Team, y los bicampeones latinoamericanos, Isurus Gaming, quienes vienen de participar en el Mundial Worlds 2019 representando nuestra región, se enfrentarán por un premio en efectivo de 150 mil pesos. El videojuego más popular de la compañía Epic Games, quien recientemente lanzó su segundo capítulo, estará presente con su primer stand oficial en el Argentina Game Show. Para este evento, el stand tendrá varias actividades donde los asistentes a la feria podrán participar y obtener premios alusivos a Fortnite. Incluso, hasta la posibilidad de mostrar tus habilidades en el baile, la puntería y sacarte una selfie con tu personaje favorito, aseguran desde Epic Games."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/aseguran-harry-potter-wizards-unite-videojuego-celulares-grave-error_0_eMHFG7jd.html","date":"17/10/2019 - 11:05","title":"Aseguran que “Harry Potter: Wizards Unite”, el videojuego para celulares, tenía un grave error","abstract":"Los usuarios denunciaron que la versión para los celulares con Android registraba la ubicación incluso cuando cuando no estaban jugando.","author":[],"key_words":"VideojuegosAndroid","body":"Uno de los videojuegos para celulares más descargados en los últimos meses, Harry Potter: Wizards Unite, estuvo monitorizando y almacenando información de la ubicación de sus usuarios aún cuando la aplicación se encontraba inactiva en dispositivos Android. Harry Potter: Wizards Unite es un juego para dispositivos móviles disponible tanto en Android como en iOS que, al igual que Pokémon Go, utiliza la ubicación y la realidad aumentada para luchar contra enemigos en la vida real, en las calles o lugares en los que el jugador se encuentra, a través de la cámara del dispositivo móvil. El juego alcanzó las cien mil descargas llegando a ser de los juegos más descargados en la App Store, la tienda digital de Apple. Niantic, la empresa que desarrolló Harry Potter: Wizards Unite, aseguró en declaraciones al medio Kotaku que su equipo de ingenieros \"identificado un error en la versión de Android del código de cliente que llevó a continuar emitiendo una señal de manera intermitente en nuestros servidores cuando la app estaba todavía abierta pero había sido puesta en segundo plano\". Estas declaraciones llegan tras el aviso por parte del medio a la compañía de que en la realización de un estudio habían descubierto que la aplicación monitorizaba y recopilaba la información de ubicación de sus usuarios no solo cuando se encontraban con el juego abierto y activo, sino también cuando el juego quedaba en segundo plano, sin estar cerrado completamente. Cuando los jugadores acceden a la aplicación tienen que dar permiso para que el juego haga un seguimiento de sus movimientos porque la aplicación se basa en la localización del usuario para que este pueda luchar contra sus enemigos en la vida real a través de la cámara del dispositivo. De esta forma, para que este seguimiento pueda hacerse se recopila información de GPS, WiFi y la torre de telefonía móvil. Para la realización del estudio, Kotaku analizó más de 25.000 informes de localización que aportados por diez usuarios del juego de forma voluntaria al medio citado. Con estos datos, se descubrió que Niantic registra una media de tres informes de localización al minuto en Harry Potter: Wizards Unite, casi dos veces más que las que registra en Pokémon Go. De esta forma, la empresa almacena al menos un informe de localización de cada usuario durante casi cada hora al día. En ocasiones, el juego llega a recopilar hasta 13 informes de localización al minuto. Estos datos contienen información personal, de acuerdo con el medio, como el número de calorías que han quemado durante una sesión de ejercicio o la distancia que recorrieron, incluyendo también un archivo de localización con marca de tiempo, como longitudes y latitudes. En el caso de un jugador, la aplicación llegó a registrar al menos un informe de localización casi cada hora, precisamente lo que apuntó a que el juego recogía la información incluso cuando el jugador no estaba usando la aplicación. Para el estudio, también realizaron un seguimiento de uno de los jugadores durante cinco días, y han descubierto que en ese tiempo, Niantic recopiló 2.304 informes de localización. Esta información, junto con las marcas de tiempo, permitía al medio, y por tanto a la empresa desarrolladora, conocer su dirección de residencia, su lugar de trabajo, así como las rutas que toma del trabajo a casa, su horario diario, e incluso sus hábitos alimenticios. Ante todo ello, la empresa ha recordado al medio que su política de privacidad \"detalla los datos que recopilamos y procesamos para proporcionar juegos basados en la localización a nuestros usuarios\", pero que \"si un usuario está incómodo con su informe puede también solicitar que Niantic borre sus datos\". En cualquier caso, la empresa apunta que ninguno de estos datos personales recopilados son compartidos con terceros y que, de hecho, utilizan \"mecanismos adicionales para procesar los datos de tal manera que no puedan asociarse con un individuo\", según comentó un representante de la compañía al medio. Así, los datos anónimos que la empresa comparte con terceros son los señalados en el formulario de \"estadísticas agragadas\". Estos son, según la compañía, \"cuánta gente tuvo acceso o fue a esas localizaciones dentro del juego y cuántas acciones las personas llevan a cabo en esas localizaciones dentro del juego, cuántos giros de poképaradas para conseguir cosas han sucedido en ese día y qué único número de personas ha ido a esa localización\". Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/potentes-portatiles-llegan-nuevos-parlantes-inalambricos-celular_0_O0j8UKB8.html","date":"16/10/2019 - 19:40","title":"Más potentes y portátiles, llegan los nuevos parlantes inalámbricos para el celular","abstract":"Los nuevos modelos incluyen la tecnología de conexión TWS que permite vincular dos canales sin necesidad de cables.","author":"Marcelo Bellucci","key_words":"Telefonía CelularMúsica","body":"Los parlantes inalámbricos lograron fortalecer su vínculo con el público a través de modelos portátiles, con un sonido consistente y un alto grado de innovación. El nuevo hito en este rubro es la conexión True Wireles Stereo (TWS), que permite vincular dos canales independientes a través de Bluetooth, generando una sensación envolvente y libre de interferencias. Además, sus baterías internas disponen de mayor autonomía, son más livianos y recargan rápidamente. Hay algunas marcas que ofrecen dos bafles sin cable ya combinados y otras, los venden individualmente y es posible ir sumando nuevas unidades a la red acústica. La clave para que suenen en simultáneo (como los auriculares AirPods de Apple) es que compartan marca y modelo. Los más económicos arrancan en $ 2.000 y el techo toca en los $ 12.000. \"La principal ventaja de la tecnología de vinculación entre pares, conocida como TWS es la omnidireccionalidad. Es decir, son unidades que mediante un sonido 360° consiguen que la música fluya de una punta a la otra del ambiente. También está la opción de utilizar cada parlante manera separada, para que dos personas diferentes, disfruten de cada producto de forma independiente\", sostuvo Gonzalo Esposito, Territory Manager de Klip Xtreme y Xtech. Klip Xtreme: Zound360\nJuego de parlantes TWS, tiempo de reproducción de 12 hs, 24w de potencia RMS. Micrófono incorporado en la unidad para conversaciones con manos libres. Cada uno tiene una batería de 2400mAh.\n$ 11.000 En lugar de los equipos grandes y pesados que son indicados para animar una fiesta o escuchar en espacios abiertos, el que busque una experiencia más íntima, puede apuntar a los equipos llamados unibody (pequeños y macizos) que en muchos casos, son resistentes al polvo y las salpicaduras. Sony SRS-XB30\nse pueden enlazar hasta 10 equipos y sincronizar la música y las luces gracias al modo “Wireless Party Chain\nla función Extra Bass, que incrementa los bajos de manera notable. Tiene dos parlantes de 48 mm y en el medio, un woofer de radiador pasivo para mejorar los sonidos graves.\n$ 12.000 cada uno. Para vincularlos los bafles entre sí, en la mayoría de los casos, disponen de un botón que realiza el enlace en forma automática. Además, cada canal incluye una tecla de encendido y una serie de controles para adelantar, retroceder o pausar la canción desde cualquiera de los dos extremos. Logitech UE WONDERBOOM 2\nCon 2,6 horas de carga, ofrece unas 13 horas de sonido. Viene con un ecualizador, incorporado y preajustado, puede sumergirse en el agua hasta un metro durante 30 minutos. Resiste caídas de hasta 1,5 metros de altura.\n$ 6.500 cada uno La principal ventaja de estos parlantes TWS es que es factible extender la capacidad sonora a otros ambientes de la casa o la oficina. Al conectarlo con un SmartTV, la información se transmite de manera separada a los canales izquierdo y derecho, obteniendo un sonido estéreo ampliado y envolvente, como en las salas de cine. Panacom SP 3102F\nMedida del parlante: 8\". Con radio FM, entrada para micrófono, 10W potencia de salida. Batería de litio: 1500mAh\n$ 2.180 Esta conexión inalámbrica está diseñada para que el origen (celular o tableta) del sonido funcione, como máximo, a una distancia de entre 12 o 20 metros. Cuanto uno más se aleja del receptor, la pérdida de calidad o la interpolación será cada vez mayor, hasta perder la señal por completo. Thonet & Vander Frei Chai TWS\nPotencia de 16 watts RMS (8 + 8). La caja acústica posee dos Woofer full-range de 2 pulgadas, fabricado con lignina de caña. Con dos radiadores pasivos de 2\" para mejorar los sonidos bajos originados en el interior del bafle.\n$ 4.000 cada uno Para saber si el producto está a la altura de las expectativas, lo mejor es probarlos antes de tomar una decisión. Para escuchar música a tope, es crucial que el sonido no sature cuando se aumente el volumen. Para una sintonía estándar, habrá que recurrir a un modelo que transmita fielmente los agudos y sonidos medios. Para fanáticos de los bajos, se recomienda un equipo que ofrezca un ecualizador regulable. Los parlantes son ideales para utilizar en el interior. Gentileza Klip Xtreme. En cuanto a lo técnico, hay muchas formas de expresar la potencia, aunque la medida de mayor consenso es la que se expresa en vatios RMS reales. En la letra chica, la regla indica que a mayor potencia, mayor señal de sonido, o lo que es igual, un sonido más alto. Eso sí, una potencia mayor no implica necesariamente una mejor calidad sonora. En cambio, lo que si tiene una gran influencia en el resultado final es el tamaño de los drivers o emisores de sonido. Lo ideal es que tenga al menos uno para cada rango de frecuencias (bajas, medias y altas). En cuanto a la potencia en bruto, está directamente relacionada con el tamaño del parlante. Por cuestiones puramente físicas, un bafle de 1,5 pulgadas no puede ofrecer la misma nitidez y potencia sonora que uno 3 veces más pequeño. En comparación con otras tecnologías de transferencia de datos como USB o Wi-Fi, Bluetooth se especializa en el traspaso a corta distancia La autonomía es uno de los valores del estos bafles. En este sentido, cuanto mayor es la batería, más horas se podrá escuchar sin llevarlos hasta un enchufe pero también, el parlante será más pesado. El rango varía de las 2 a las 15 horas. Esta duración fue calculada con un nivel de sonido medio. A medida que sube el volumen, aumenta el consumo. \"Dispositivos como estos cuentan con baterías de iones de litio, que han revolucionado el mundo de la tecnología, alimentando teléfonos móviles, tablets o computadoras portátiles. Este tipo de baterías son muy utilizadas por lo liviano de sus componentes, su gran resistencia y capacidad de almacenar energía, así como el alto rendimiento en uso prolongado\", señala Maximiliano Hernández, regional manager Cono Sur en Logitech. En comparación con otras tecnologías de transferencia de datos como USB o Wi-Fi, Bluetooth se especializa en el traspaso a corta distancia, así como en el establecimiento de conexiones sencillas y de bajo consumo. Para que un dispositivo digital sea compatible con esta norma, debe contar con un software adecuado para controlar la transferencia de datos, así como con un chip que dispone de una unidad transmisora y otra receptora y que esté integrada en el hardware. De acuerdo al alcance y la potencia de transmisión, se distinguen 4 tipos. La Clase 1, tiene un rango de conectividad de hasta 100 metros y una potencia de 100 megavatios (mW) y se utiliza en computadoras portátiles. La Clase 2, tiene una conectividad de hasta 20 metros y una potencia de 2.5 mW y se utiliza con adaptadores. La Clase 3, alcanza hasta 1 metro, tiene una potencia de 1mW y es para los móviles. Mientras que la Clase 4, con un rango máximo de 50 centímetros y una potencia de 0.5 mW."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/league-of-legends-cumple-10-anos-juega-esports-populares_0_7IgkHgbF.html","date":"15/10/2019 - 16:01","title":"League of Legends cumple 10 años: cómo se juega uno de los esports más populares","abstract":"Es uno de los títulos de PC más jugados del mundo con más de 100 millones de gamers.","author":[],"key_words":"League Of LegendsVideojuegosESports","body":"La compañía estadounidense de videojuegos Riot Games desarrolló en 2009 un título que popularizó el denominado género de multijugador de arena de batalla en línea o simplemente MOBA, como se los conoce por su sigla. Esta martes es una fecha especial para League of Legends (LoL), no solo por ser uno de los juegos de PC más jugados del mundo con más de 100 millones de jugadores, si no por haber alcanzado su primer aniversario. Para celebrar este acontecimiento, Riot Games promete hacer una transmisión vía streaming con un recorrido por los hits de LoL y compartirán adelantos a futuro, incluyendo los cambios de pretemporada de este año y una actualización del contenido nuevo para el juego. League of Legends cumple 10 años. Al igual que en la mayoría de los países de la región, Argentina es uno de los países más importantes para el videojuego League of Legends. Por ejemplo, en agosto pasado se disputó la final del Clausura de la Liga Máster Flow en un estadio de Obras Sanitarias colmado por 15 mil fanáticos. En una serie al mejor de 5 partidas, 9z venció a las inferiores de Isurus Gaming (3-1) y son los actuales campeones del videojuego a nivel local. Mientras que en el ámbito internacional, el equipo argentino Isurus Gaming, la escuadra fundada por Facundo Calabró en 2011, es el vigente bicampeón latinoamericano de la Liga Latinoamérica y acaba de disputar la fase previa del Mundial de League of Legends en Berlín, Alemania. El juego consta de 4 modos actuales de juego en ejecución: La Grieta del Invocador, El Bosque Retorcido, El Abismo de los Lamentos y Team Fight Tactics, quien fue incorporado este año. League of Legends fue desarrollado para computadoras <U+200B>los equipos están conformados por 5 jugadores que compiten en batallas que, generalmente, duran entre 20 y 60 minutos. Cada uno de ellos comanda un \"campeón\" que reúne ciertos poderes y habilidades específicas: tienen 145 para elegir antes de comenzar el partido. Los personajes comienzan cada partida con un bajo nivel, y luego ganan experiencia en el transcurso de la partida para alcanzar un nivel máximo de 18. Ganar niveles de experiencia permite a los jugadores desbloquear las habilidades especiales de su campeón y aumentarlas para sacar ventaja frente a su oponente. Si un campeón pierde toda su salud, es derrotado, pero es revivido automáticamente en su base una vez que pasa el tiempo suficiente. Lo mismo sucede con el oro que resulta clave para comprar artículos del juego que aumentan aún más las estadísticas de cada campeón (ataque, defensa, vida, etc.) y la jugabilidad en una variedad de formas La acción transcurre en la llamada \"Grieta del Invocador\": el mapa más popular del videojuego y el que utilizan para su faceta competitiva. En este tipo de mapa, dos equipos de cinco jugadores compiten para destruir una estructura enemiga llamado Nexo, custodiado por el equipo enemigo y una serie de estructuras defensivas llamadas Torretas que deberá defender y destruir las estructuras del rival. También están los Inhibidores, colocados en cada un de los tres carriles, que a diferencia de destruir las Torretas estos generan súper súbditos más poderosos que proporcionan una mejora a los súbditos de los alrededores. El vencedor del partido será el equipo que consiga destruir el \"Nexus\", es decir, la base del oponente."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/viene-quinta-edicion-argentina-game-show-feria-videojuegos-deportes-electronicos-importante-pais_0_MVRwVoVm.html","date":"15/10/2019 - 14:01","title":"Se viene la quinta edición de Argentina Game Show, la feria de videojuegos y deportes electrónicos más importante del país","abstract":"Del 18 al 20 de octubre, el evento contará con un espacio dedicado para que 100 jugadores de Fortnite jueguen al mismo tiempo. También prometen repartir un millón de pesos en efectivo para los torneos de esports.","author":[],"key_words":"Argentina Game ShowVideojuegos","body":"El festival de gaming más importante del país, Argentina Game Show Coca-Cola For Me, que se realizará el 18, 19 y 20 de octubre en el Centro Costa Salguero, regresa en su quinta edición denominada \"Deluxe Edition\", donde los asistentes podrán disfrutar jornadas cargadas de deportes electrónicos (esports), stands con lo último en tecnología y un escenario principal colmado de actividades interactivas. Con el objetivo puesto en superar la cifra de los 35 mil asistentes de la edición 2018, este año AGS contará con un pabellón con tres escenarios y más de quince campeonatos. A esto se le sumará una arena dedicada para Fornite, en la que 100 jugadores podrán competir durante los tres días que dura esta megafiesta del gaming nacional. Argentina Game Show 2019. Fortnite será nuevamente uno de los atractivos principales de la feria gamer. Como en las anteriores ediciones, el foco de Argentina Game Show estará puesto en las competencias de deportes electrónicos (esports) con los videojuegos del momento, que en esta oportunidad repartirán un millón de pesos en premios. La Liga Pro Trust de Counter Strike: Global Ofensive -el shooter de disparos más popular-, la Liga Pro de Call of Duty Black Ops 4, un torneo de baile a cargo de Just Dance, la Liga Latina de Mortal Kombat 11, son algunos de los torneos que se llevarán la atención del público. También habrá un enfrentamiento entre los equipos Furious Gaming e Infinity Esports con el videojuego para celulares Free Fire. Los que gustan del fútbol virtual de FIFA 20 podrán ver los clásicos enfrentamientos de 11 vs. 11 organizados por Argentina Game Show junto a AFA Esports, TyC Sports y la International eSports Association (IESA Argentina). El sábado 19 se jugará la competencia en el transcurso de todo el día, para dar lugar a la Gran Final en la arena de 11 vs. 11. La música también ocupará un lugar especial en el evento de Costa Salguero. Este año estará LiTKillah, el famoso cantante de trap, que abrirá la megamuestra con un show que promete ser histórico. Será el viernes 18 de octubre a las 20. Por otra parte, desde México llegará Malukak, quien se presentará el sábado 19 con un acústico espectacular a las 19:45. Ambas presentaciones serán en el escenario Coca-Cola For Me. La competencia de FIFA 20 se realizará en una arena conformada por 22 consolas. Otra de las actividades que no podrá faltar en Argentina Game Show es el concurso de cosplay del que todos pueden participar. Los organizadores aseguraron que no tiene límite de edad y el premio será para los participantes que preparen su mejor atuendo, con una libre temática: es válido cualquier personaje que aparezca en un videojuego. “Nos dedicamos a crear contenidos alrededor de los videojuegos y en estos tres días nuestro objetivo es convertir la expo en una celebración de los videojuegos. En AGS los asistentes se encuentran con youtubers, streamers, gamers, todos se reúnen en un lugar con alta tecnología y máquinas de última generación. Es decir que todo lo que vemos on line durante el año, en Argentina Game Show se disfruta en vivo y en directo y el público puede jugar con los mejores gamers”, aseguró Walter Costabel, CEO de LocalStrike y emprendedor responsable de realizar esta megamuestra anual. Para tene una dimensión de lo que representan los videojuegos, se calcula que unos hay unos 19 millones de fanáticos en el país, lo que representa el 43% de toda la población. Además, Argentina se convirtió en el tercer mercado más importante de la región: generó 405 millones de dólares en 2016, 430 millones en 2017, 450 millones en 2018 y para 2019 se proyecta un crecimiento a 495 millones."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-presento-pixel-4-celular-puede-usar-tocarlo_0_C9f4QBB5.html","date":"15/10/2019 - 13:17","title":"Google presentó el Pixel 4, el celular que se puede usar sin tocarlo","abstract":"Gracias a una tecnología que incluye diminutos radares, detecta los movimientos de la mano de su dueño para atender o no los llamados o pasar de una canción a otra, entre varias funciones. El smartphone se destaca por su cámara de fotos.","author":"Leonardo Correa","key_words":"GoogleTecnología","body":"Google, el gigante del las búsquedas por Internet, desarrollador del sistema operativo Android y YouTube (entre tantos otros softwares usados por cientos de millones de personas) apuntó este martes hacia el otro extremo del negocio de la tecnología y presentó su nueva línea de hardware. Esta vez celulares. El de los aparatos móviles es un terreno que a esta empresa le resulta todavía esquivo en cuanto a la aceptación del público: no está entre las marcas preferidas en Estados Unidos (su país de origen) y tampoco en el resto del mundo. Pero sin embargo, sus innovaciones en el rubro suelen marcar tendencia y muestran un camino. Por caso, Google ya había llevado hace un tiempo a sus celulares una técnica que hace que la cámara de su celular tome varias imágenes en sucesión y las combine para ofrecer una foto detallada, función que brilla en sus tomas de modo nocturno. A esa técnica Apple la denominó Deep Fusion y la introdujo bastante después en sus iPhone 11, que lanzó el mes pasado. Tanto en los Google Pixel como en los iPhones de Apple, lo que está detrás de sus nuevas cámaras es la inteligencia artificial, algo en lo que la primera empresa lleva algunos años de ventaja. En medio de la batalla por la innovación, Google mostró este martes en una Nueva York que comienza a despedirse de sus días de calor, dos celulares: los Pixel 4 y Pixel 4 XL. Los momentos destacados de la presentación estuvieron a cargo de Rick Osterloch, responsable de hardware de la empresa, y de Sabrina Ellis, vicepresidente de producto. Las dos versiones del celular comparten componentes en su apartado técnico: tienen un procesador Snapdragon 855, 6 GB de RAM y una pantalla OLED a 90 Hz. La pantalla del 4 es de 5,7 pulgadas con resolución Full HD+ (2280x1080 píxeles), mientras que la del 4 XL es de 6,3 pulgadas con resolución QHD+ (3040x1440 píxeles). Además, por primera vez su sistema fotográfico principal estará formado por dos sensores, uno principal de 12 megapíxeles, y un tele de 16. La fotógrafa Annie Leibovitz contó su experiencia con los\nPixel 4. En el terreno de las novedades, esta vez los Pixel permiten su uso sin contacto físico. Es decir, sin tocarlos. Así, se pueden atender llamadas, o subir o bajar el volumen de una canción con sólo “hacer un gesto” determinado con una mano cerca del aparato. Si bien la novedad la introdujo LG con su G8, móvil que salió hace unos meses (debería llegar a fin de año al país), se espera que los Pixel 4 logren una mayor precisión. Detrás de esto está Project Soli, una tecnología que nació en 2015 y que permite controlar dispositivos sin contacto físico a través de ondas de radar que identifican los gestos del usuario. De allí surgió este radar diminuto incrustado en el aparato que detecta unos 10 mil registros por segundo. El aparato se desbloquea por detección de rostro y se completa con un destacado traductor de voz a texto, 100 GB disponibles en la nube. Se venderán desde el 24 de este mes desde 799 dólares. El XL parte de los 899 dólares. Los Google Pixel 4 casi con seguridad no van a llegar Argentina. Los separan del mercado local restricciones argentinas a ciertos productos importados y el escaso interés de Google por llegar a Latinoamérica con sus móviles. Concretamente, sus celulares no están en Argentina pero tampoco en mercados más \"abiertos\" como los de Colombia, Chile o Perú. Pixelbook Go También hubo tiempo para presentar el Nest Mini, el receptor de órdenes para el hogar conectado vía Google Assistant, que se venderá desde 49 dólares. La novedad es que se podrán colocar varios conectados entre sí en un hogar para tener cobertura completa. Además adelantaron los auriculares inalámbricos Pixel Buds, de muy buen diseño y una batería que dura \"más de 24 horas y conexión Bluetooth de largo alcance, según dijeron. Salen el año que viene a 179 dólares. Y mostraron la notebook PixelBook Go, desde 649 dólares. Otro dato: Stadia, la plataforma de la empresa estilo Netflix, pero de videojuegos, se estrenará el 19 del mes que viene."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/podes-crear-emoji-utilizarlo-whatsapp_0_DimqPKbY.html","date":"15/10/2019 - 11:12","title":"Así podés crear tu emoji para utilizarlo en WhatsApp","abstract":"La actualización a iOS13 ya permite utilizar los Animojis de Apple en la popular app de mensajería.","author":[],"key_words":"AppleWhatsappAndroidEmojis","body":"Hace más de año, Apple presentó los Animojis, o los emoticones personalizados a partir de la foto de nuestra cara. Sin embargo, el uso de estos autoemojis está causando furor ahora que por fin se pueden utilizar en WhatsApp. Los Animoji de Apple permiten personalizar tus propios emojis con cualquier detalle, desde tonos de piel hasta pecas y sombreros. A continuación, gracias a la tecnología de reconocimiento facial de FaceID genera un conjunto de expresiones faciales estandarizadas. Con solo tomarnos una selfie, se crea un mapa de nuestro rostro de hasta 30.000 puntos, lo que permite que estos emoticonos personalizados puedan simular nuestros movimientos y expresiones. Los animojis funcionaban en principio con dispositivos iPhone X o superiores. Pero ahora, cualquier usuario que actualice a iOS 13 puede utilizar los memoji, aunque no serán animados y solo mostraran un rostro parecido al nuestro imitando los iconos más populares, como el de los corazones en los ojos o el que guiña el ojo. El paso para crear el Memoji desde Apple es muy sencillo. Lo primero es asegurarse que hemos actualizado a iOS 13. A continuación, entramos en Mensajes y allí tocamos el cuadro de texto para escribir un mensaje. También podemos ir a una conversación ya existente. Lo siguiente consiste en pulsar el icono Animoji y después, deslizar el dedo hacia la derecha y pulsar en Nuevo Memoji>Añadir nuevo Memoji. En este punto podremos personalizar nuestro avatar con el tono de la piel, el peinado, los ojos y demás. Cuando tengamos nuestro retrato a punto, solo hay que darle al ok y ya tenemos nuestro Animoji personalizado. Este aparecerá automáticamente en WhatsApp, donde podremos volver a editarlo cuando queremos. Desde los celulares con el sistema operativo de Google todavía no es posible crear nuestros propios Animoji, por lo que tendremos que hacerlo desde un Apple y enviárnoslos a través de WhatsApp. Allí, con solo tocar la imagen la podemos guardar entre nuestros stickers clicando en “agregar a favoritos”. Bitmoji, la app para Android. Como alternativa en Android podemos descargar otras aplicaciones para crear nuestros emojis personalizados, como Bitmoji o Zepetto. La diferencia con los emoticones de Apple es que éstos no se podrán almacenar en el mensajero como stickers. Fuente: La Vanguardia"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/error-facebook-bloquea-cuentas-usuarios-denuncian-cuentas-falsas_0_bhayavAs.html","date":"15/10/2019 - 10:48","title":"Un error en Facebook bloquea las cuentas de los usuarios que denuncian cuentas falsas","abstract":"Lo revelaron usuarios en Twitter a través del hashtag #FacebookLockout. Cómo evitar caer en la falla.","author":[],"key_words":"FacebookLucha Contra La Desinformación","body":"Un error en Facebook está provocando que la red social bloquee todas aquellas cuentas que denuncian a usuarios falsos, que estén suplantando la identidad de otra persona o que pretendan engañar a otros usuarios. Ese insólito error provocó una marea quejas de los mismos que no pueden acceder de nuevo a su cuenta y que han creado un fenónemo en Twitter bajo el 'hashtag' #FacebookLockout. Un grupo de usuarios en Twitter empezaron a hacer visible este fallo de Facebook. Según explican, el proceso ha sido similar en todos los casos: recibían un mensaje en el que se les ofrecían nuevas oportunidades financieras de una persona que ya no estaba viva o que no estaba en condiciones de hacerse una cuenta en la red social. Por ejemplo, el caso de una usuaria que había recibido la invitación de su tía, que tenía demencia, de acuerdo con declaraciones al medio Mashable. Ante esta invitación o mensaje, los usuarios reportaban a Facebook que se trataba de una cuenta falsa y automáticamente quedaban bloqueados en la red social. Facebook les ofrecía la opción de volver a acceder a la cuenta proporcionando una copia de un documento de identificación donde apareciera una fotografía del usuario, pero esto tampoco funciona, como ha contado el director de Marketing de Ratelink, empresa de cadenas de suministro, Cory Comer, en un hilo de 'tuits' en su cuenta oficial. Después de introducir el documento de identificación, \"la página simplemente se actualiza sin indicación de que el documento de identidad haya sido aceptado o denegado. No hay presentes mensajes de error. Ningún correo de confirmación ha sido recibido\", explicó Comer. El usuario además ha reportó que este bloqueo no solo afecta a Facebook como tal, sino también a Facebook Business, a los anuncios de Instagram y al sistema de autenticación a través de Facebook que utilizan algunas páginas web donde el usuario, en lugar de acceder con una cuenta creada en la propia página, utiliza la cuenta de Facebook para acceder a ella. El tuit de Cory Comer, el usuario que detalló el error de Facebook en Twitter. Esto provocó que aquellos usuarios que hacen uso de Facebook para gestionar y promocionar sus negocios se hayan visto afectados también a nivel financiero. \"He perdido ingresos. Financieramente y emocionalmente ha sido un golpe\", señaló otra usuaria afectada por el bloqueo, Kara Missione, en declaraciones a Mashable, que explicaba que \"gestiono una gran parte de mi negocio en Facebook y pagamos costes significantes en anuncios\". Por otra parte, según reconstruye la agencia DPA, hay usuarios a los que no es la primera vez que les sucede esto, como es el caso del fundador del medio Android Police, Artem Russakovskii, cuya cuenta fue bloqueada el pasado 24 de septiembre al reportar una cuenta en la que le estaban suplantando la identidad. En ese caso pudo contactar con una persona en Facebook que achacó el problema a un código. \"Mi contacto en Facebook dice que han deshabilitado el código responsable de esos falsos bloqueos y están ahora investigando cómo y por qué este código fue impulsado\", contaba en un tuit en su cuenta oficial por entonces. En esta ocasión, Russakovskii vuelve a reportar el asunto en la red social asegurando que el suceso tiene lugar \"después de haberme asegurado que este error estaba arreglado con Facebook y que una investigación empezara en relación a la causa\". La compañía, de momento, no hizo declaraciones al respecto de manera oficial, dejando a los usuarios afectados sin poder acceder a sus cuentas durante varios días. \"Mi cuenta lleva bloqueada 23 días con cero asistencia de ninguna forma por parte de Facebook\", aseguraba Missione. Sin embargo, Russakovskii ha compartido una imagen en Twitter con la respuesta que Facebook le ha dado al asunto a través de un correo electrónico declarando que \"parece que no podemos ayudarte con el problema que estás teniendo aquí. Perdona la inconveniencia\". Y asegurando que \"revisaremos la información que nos has proporcionado y te contactaremos cuando tengamos alguna novedad sobre tu informe\". A pesar de todo ello, ya hay usuarios que están indicando que sus cuentas han sido desbloqueadas. \"Estaba sentada hablado con un reportero de noticias locales, saqué mi cuenta para mostrarle la página para introducir el documento de identificación y ¡ahí estaba mi página! Lo había intentado 10 minutos antes y nada. Fue tan raro y luego cero información de inicio de sesión del incidente\", apunta una usuaria en un tuit en su cuenta. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/agujero-negro-revelo-misterio-capitulo-2-fortnite_0_iiH34-CN.html","date":"15/10/2019 - 9:28","title":"El agujero negro reveló el misterio: así es el capítulo 2 de Fortnite","abstract":"Introduce un nuevo mapa con 13 ubicaciones y una nueva jugabilidad acuática, entre otras modificaciones.","author":[],"key_words":"VideojuegosFortnite","body":"El llamado capítulo 2 de Fortnite ya está disponible desde este martes, que presenta un nuevo mapa con hasta 13 ubicaciones y que introduce una nueva jugabilidad acuática que permite que los personajes naden, pesquen y monten en lancha, con lo que se devela el misterio del agujero negro con el que el juego había cerrado su primer capítulo este domingo. Tras 35 horas de la aparición del agujero negro que puso en duda la continuidad del videojuego, Epic Games confirmó a través de la cuenta de YouTube de Fortnite y de su página web que desde este martes se puede jugar al capítulo 2. FORTNITE CHAPTER 2 IS HERE! <U+0001F30E> pic.twitter.com/KdJ7XRmiMC Este nuevo capítulo introduce un mundo nuevo, que se trata de una isla donde el jugador puede explorar hasta 13 ubicaciones. Además, presenta una nueva jugabilidad acuática en la que se incluyen las opciones de nadar, pescar y conducir en lancha con los personajes. También se introducen nuevos gestos de grupo como \"chocá los cinco\", como señalan desde la página oficial, así como un \"arsenal de armas optimizado\" para enfrentarse a los enemigos, que permite además mejorarlas  con los recursos de los personajes en el banco de mejoras. Por otra parte, la primera temporada de este nuevo capítulo del juego presenta un nuevo pase de batalla, que ya está disponible y que lo estará hasta el 12 de diciembre de este año. Fortnite, capítulo 2. Bajo el lema \"más diversión y menos farmeo\", Epic Games aseguró en su web que este nuevo pase de batalla incluye un nuevo sistema de progreso \"para ofrecer nuevas formas de subir de nivel\". Este consiste en que el usuario puede conseguir \"PE y medallas mediante una multitud de actividades como buscar cofres, eliminar enemigos, completar desafíos\", aseguran. Además, se introducen siete nuevos trajes para los personajes. Cada uno de estos nuevos trajes cuenta con una versión alter ego \"que se adapta a vuestro estilo\". También se introducen nuevos envoltorios y nuevas pantallas de carga. Desde la página animan a los jugadores a seguir progresando después del nivel 100 \"para descubrir lo lejos que podrás llegar esta temporada\". El pase se podrá comprar con más de cien recompensas exclusivas \"por 950 pavos\", de acuerdo con la descripción que aparece en la cuenta de YouTube de Fortnite acompañando al tráiler. \"Además, al subir de nivel vuestro pase de batalla, podrás conseguir más de 1500 pavos para gastar en la tienda\", apuntan desde la empresa. Al comprar el pase de batalla, los usuarios obtendrán automáticamente los trajes Grumete y Travesía. La noticia del nuevo capítulo de Fortnite llega dos días después de que el juego pusiera fin a su primer episodio con un agujero negro, que es lo único que ha aparecido en la página web y en las redes sociales del juego durante dos días, cuando el desconcierto de millones de jugadores en todo el mundo, dado que se desconocía si marcaba el anuncio de un nuevo capítulo o del fin definitivo del juego."}
