{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pilotos-aerolineas-austral-suspendieron-paro-vuelos-fin-semana_0_9zhreMs7.html","date":"04/10/2019 - 21:40","title":"Los pilotos de Aerolíneas y Austral suspendieron el paro y habrá vuelos el fin de semana","abstract":"Lo confirmó el secretario general de APLA, Pablo Biró: “Decidimos suspender para no seguir siendo utilizados”.","author":[],"key_words":"Paro De TransportePablo BiróÚltimas Noticias","body":"Los pilotos de Aerolíneas Argentinas y Austral decidieron \"suspender\" el paro de 48 horas que habían anunciado y habrá vuelos durante el durante el fin de semana, aseguró este viernes el secretario general de APLA, Pablo Biró. \"Inicialmente se suspende el paro de actividades de 48 horas en virtud de que se está trabajando en un acuerdo\", dijo Biró al salir de la reunión en el ministerio de Trabajo, donde los sindicalistas habían sido convocados de urgencia por el secretario Lucas Fernández Aparicio, luego de un nuevo fracaso del diálogo esta mañana en la sede de la empresa. Agregó que \"esto es una muestra de buena voluntad\" y advirtió que el paro \"puede ser retomado en cualquier momento\". Recibir newsletter El sindicalista, que antes del encuentro había ratificado el paro, destacó que \"el Gobierno logró que la empresa salga de cero y propuso ser garantía para que ese acuerdo salga. Creemos que es garantía suficiente para suspender la medida\". En tal sentido, explicó que \"el secretario de Trabajo se ha comprometido a que el próximo lunes se presentará formalmente la propuesta\". Por su parte, Aerolíneas expresó su “satisfacción por el acuerdo alcanzado” y precisó que “trabajará en formalizar a comienzos de la semana próxima una propuesta de recomposición salarial”. La empresa estatal remarcó que los 650 vuelos previstos para este fin de semana “se realizarán con normalidad, sin afectar a los 75.000 pasajeros esperados, situación que hubiera ocurrido de haberse concretado la medida de fuerza que fuera anunciada”. “La compañía confía en que el diálogo sea el camino para solucionar las diferencias con los sindicatos que representan a sus trabajadores”, sostuvo. Pablo Biró, al salir el encuentro en la Secretaría de Trabajo. (Foto: Emmanuel Fernández) Las últimas fueron jornadas plagadas de conversaciones para intentar destrabar el conflicto, que hasta incluyó una reunión entre el sindicalista y el candidato del Frente de Todos, Alberto Fernández, el jueves por la noche. Biró llegó a las 18.30 al ministerio de Trabajo y salió tres horas después para anunciar el levantamiento de la medida de fuerza. La reunión fue encabezada por el secretario de Trabajo, Lucas Aparicio y contó con la participación de Biró (APLA), Genaro Trucco (UALA), Mateo Ferrería (APLA), Jorge Hernández (APLA) y Cristián Erhardt (UALA). Según lo acordado, Aerolíneas se comprometió a realizar una propuesta el lunes. \"Se trabajó sobre el conflicto existente entre la empresa Aerolíneas Argentinas y dichas organizaciones gremiales, y se generó un espacio de negociación sobre la instancia de recomposición salarial pendiente\", señalaron fuentes del Gobierno. Dejó claro Biró en una improvisada rueda de prensa que \"no va a haber ninguna medida de fuerza ni ninguna demora\", y que el \"lunes habrá una reunión en la que vamos a procurar alcanzar un acuerdo definitivo\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fuerza-aerea-dio-baja-historicos-pucara-combatieron-malvinas-lanzo-nuevo-modelo_0_3lkrVUsX.html","date":"04/10/2019 - 21:14","title":"La Fuerza Aérea dio de baja los históricos Pucará que combatieron en Malvinas y lanzó un nuevo modelo","abstract":"En una ceremonia realizada en Reconquista, se hizo el último vuelo de los IA-58 Pucará y se anunció su reemplazó por los IA-58 Fénix.","author":"Daniel Santoro","key_words":"Malvinas ArgentinasFuerzas Armadas","body":"La Fuerza Aérea Argentina dio ayer de baja a los históricos aviones llamados “Sistema de Armas IA-58 Pucará”, que combatieron en la guerra de Malvinas, y presentó su reemplazo el nuevo “Sistema de Armas IA-58 Fénix”. La salida de servicio de esa primera versión de Pucará se hizo en un acto realizado en Reconquista, Santa Fe, y empezó la revista de efectivos formados y la entonación del Himno Nacional Argentino. Luego se llevó a cabo una invocación religiosa, se homenajeó a todo el personal de los IA-58 Pucará caído en la Guerra de Malvinas, y se hizo un emotivo minuto de silencio. En total, la Fuerza Aérea tuvo 55 muertos en Malvinas, la mayoría pilotos. Recibir newsletter El acto final de despedida, realizado en Reconquista, fue presidido por el Secretario General de la Fuerza Aérea, Brigadier Fabián Horacio Otero; acompañado por el Intendente de la Ciudad de Reconquista, Dr. Amadeo Enrique Vallejos; el Director General de Investigación y Desarrollo de la Fuerza Aérea, Brigadier César Cunietti; el Jefe de la III Brigada Aérea, Comodoro Darío Luis Quiroga; altas autoridades civiles y militares e invitados especiales. En las palabras alusivas a cargo de las autoridades presentes, se destacó que la Fuerza Aérea presentó el IA-58 Pucará Fénix que es “una evolución lógica y coherente del noble IA-58 Pucará Alfa, que durante 44 años acompañara en tiempos de paz, crisis y conflicto a numerosas generaciones de jóvenes Pilotos de Combate”. “El Pucará Fénix es la solución más prometedora que la Fuerza Aérea encontró para evolucionar dentro del siglo XXI en la adquisición de capacidades aerotransportadas de búsqueda, vigilancia e inteligencia”, destacaron las autoridades. El 21 de septiembre había comenzado la navegación final del sistema de armas IA-58 Pucará en configuración de ataque que consistió de un recorrido por la I Brigada Aérea El Palomar, la IX Brigada Aérea de Comodoro Rivadavia, la VI Brigada Aérea de Tandil, la Escuela de Aviación Militar de Córdoba, para culminar en su unidad de origen, la III Brigada Aérea de Reconquista, Santa Fe. Tras 44 años de servicio a la Nación, en cada arribo a cada unidad, dos aeronaves IA-58 Pucará junto a sus tripulaciones, fueron recibidas por el personal local para participar de una ceremonia conmemorativa. En la oportunidad, diversos veteranos de guerra -entre ellos el comodoro retirado José Luis Pontecorvo, tuvieron el honor, luego de muchos años, de realizar vuelos de cortesía, rememorando las acciones vividas durante el conflicto del Atlántico Sur. En todas las ceremonias, las palabras alusivas estuvieron a cargo del jefe del Grupo 3 de Ataque, comodoro José Gianotti, quien hizo con un racconto de las principales misiones del sistema de armas y una breve reseña histórica. Al referirse a la navegación final manifestó: “Queremos compartir esta satisfacción del deber cumplido con ustedes, con nuestros superiores, pares y subalternos, con la Patria y con nuestros héroes de Malvinas, que combatieron con bravura, entregando sus vidas sin pedir nada. Traemos nuestro Pucará como homenaje a ellos, y con él traemos 44 años de servicio a la Patria, testimonio elocuente de su efectividad, robustez y eficacia”, agregó. El IA-58 Pucará fue diseñado y construido en la entonces Fábrica Militar de Aviones (FMA), hoy Fábrica Argentina de Aviones “Brigadier San Martín” SA (FADEA) de la ciudad de Córdoba, su nombre en quechua significa “fortaleza”. En un comunicado oficial, se explicó que se lo configuró como “un avión para apoyo de fuego aéreo cercano y de reconocimiento ofensivo, de gran maniobrabilidad, con dos motores turbohélice, cabina biplaza en tándem de asientos eyectables y capacitado para transportar gran cantidad de armamento”. Realizó su vuelo inaugural, en las instalaciones de la Fábrica Militar de Aviones, en el año 1969 y la etapa de producción duró entre 1974 y 1999, alcanzando un total de 107 aeronaves construidas. En la Fuerza Aérea Argentina el sistema de armas ha estado operativo desde 1975, manteniéndose en servicio a lo largo de 44 años. Desde la III Brigada Aérea de Reconquista, el Sistema de Armas \"ha sido desplegado para integrar ejercitaciones propias o combinadas con otras fuerzas nacionales, como así también, para conformar escuadrillas operativas a órdenes de las Fuerzas de Tareas Conjuntas de Control Aeroespacial, en misiones que incrementen la vigilancia y el control ante la presencia de tránsitos aéreos irregulares\". La República Argentina exportó el Pucará a Uruguay, Colombia y Sri Lanka; y su participación en la Batalla Aérea de las Islas Malvinas, desplegados desde el Grupo 3 de ataque y operando en la Base Aérea Militar Cóndor, en Puerto Darwin; donde desempeñaron misiones de exploración, apoyo cercano a la tropas, escolta armada de helicópteros, exploración marítima y ataque a posiciones de artillería, logrando el derribo de un helicóptero inglés. Durante el Conflicto del Atlántico Sur, el IA-58 Pucará alcanzó y superó “con creces todos los límites para los que había sido diseñado a mediados de los ‘60”. La legendaria robustez de la cual hacia gala, “había protegido a sus pilotos de la lluvia de proyectiles que los cubrían en cada incursión que efectuaban sobre la cabeza de playa en el estrecho de San Carlos, así como también al cerrarse el cerco de las fuerzas británicas sobre la Base Aérea Militar Cóndor, en el istmo de Darwin”. Las misiones características de “apoyo de fuego aéreo cercano y de reconocimiento ofensivo fueron ocasiones en las cuales demostró su eficacia y precisión”. Al momento que la fragata HMS Ardent se encontraba batiendo con fuego de cañones a las posiciones argentinas en Darwin, fueron los Pucará quienes encontraron y destruyeron las posiciones británicas terrestres que reglaban el fuego de la fragata inglesa en la guerra de 1982. Esa acción hizo que los aviones británicos buscaran a nuestras aeronaves de ataque para neutralizarlas y permitir el guiado del cañoneo. Por ejemplo, un Sea Harrier FRS 1 tuvo que efectuar tres corridas de tiro con sus cañones Aden de 30 mm para poder derribar al avión del entonces Mayor Carlos Tomba, que de todas maneras pudo eyectarse y salvar su vida gracias a la solidez de su aeronave. Otra prueba de la resistencia estructural de esta nave argentina, se dio “con el recuento de los impactos sufridos el 28 de Mayo de 1982, por el IA-58 matrícula A-537, en ocasión de efectuar tareas de apoyo de fuego sobre las tropas inglesas que atacaban Darwin. Dicha aeronave piloteada por el Capitán Roberto Vila, contaba con más de cincuenta impactos, solo en el blindaje de la zona de cabina y, a pesar de ello, siguió volando y regresó de manera segura a su base de despliegue”. Otra de sus características más notables fue su maniobrabilidad a bajas velocidades, lo que la conviertió en un letal “cazador de helicópteros”. En efecto, la sección conformada por los Tenientes Miguel Giménez y Roberto Cimbaro logró derribar ese 28 de mayo, al menos un helicóptero “Scout” británico, haciendo que un segundo se diera a la fuga sin poder completar su misión de traslado de Royal Marines a la línea de contacto. En cambio, el Nuevo Sistema de Armas IA-58 Fénix El IA-58 Fénix comprende “un adelanto técnico-cualitativo, en un proceso que va desde una aeronave de ataque a otra que permite efectuar misiones ISR (Intelligence-Surveillance-Reconnaissance, es decir, Inteligencia-Vigilancia-Reconocimiento)”. Pondrá a “disposición, información que significará que se optimice, la cantidad de aeronaves desplegadas y una menor cantidad de salidas para la neutralización de un mismo blanco, aumentando la efectividad de las acciones y contribuyendo a la sinergia necesaria de sistemas”, informó la Fuerza Aérea. Asimismo, “será un efectivo medio que permitirá aumentar la capacidad de Vigilancia y Control del Aeroespacio Nacional, emprendiéndose en la actualidad, estudios que permitirán el uso de este sistema en un nuevo rol, con una proyección de empleo por un periodo aproximado entre 15 y 20 años”, finalizó el comunicado. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-recorrio-provincia-buenos-aires-florencio-randazzo_0_Dt3vA2yX.html","date":"04/10/2019 - 20:53","title":"Alberto Fernández recorrió la provincia de Buenos Aires con Florencio Randazzo","abstract":"Sumó al ex candidato bonaerense a su campaña electoral. Fueron juntos a una gira por Junín, Chacabuco y Chivilcoy.","author":"Alejandro Alfie","key_words":"Alberto Fernández","body":"Alberto Fernández sumó a su campaña electoral al ex ministro Florencio Randazzo, con quien estuvo de gira por Junín, Chacabuco y Chivilcoy. \"Es un gesto político\", dijeron cerca del candidato presidencial del Frente de Todos, ya que ambos compartieron un almuerzo privado la semana pasada y esta fue la primera actividad de campaña donde se mostraron juntos. A las 9 de la mañana de este viernes, el ex rival de Cristina Kirchner, en las elecciones de 2017, pasó a buscar por su casa a Alberto F., se subió a su auto y se fueron de gira por diversas localidades bonaerenses. Recibir newsletter Al inicio de ese viaje, Alberto Fernández dio una entrevista a Radio Colonia, mientras iban en el auto, y señaló que \"con Florencio no hablé en su momento porque respeté sus tiempos. Conozco sus condiciones. Yo lo tengo entre mis afectos de la política y es una alegría que me acompañe\". Es que Alberto Fernández trabajó en la campaña de Randazzo en las legislativas de 2017, cuando el ex ministro del Interior y Transporte de Cristina Kirchner decidió enfrentarla en territorio bonaerense. En esa ocasión, Randazzo salió tercero, detrás de Cambiemos y Unidad Ciudadana. Pero los tiempos cambiaron, Cristina Kirchner le ofreció a Alberto Fernández ser su candidato a presidente y ahora Randazzo también decidió sumarse a la campaña electoral del Frente de Todos. En la primera actividad de campaña, estuvieron primero en Junín, donde fueron recibidos por el candidato a intendente Mario Meoni, un dirigente del Frente Renovador que lidera Sergio Massa, y quien gobernó ese municipio entre 2003 y 2015, cuando fue derrotado por un candidato de Cambiemos. De ahí fueron a Chacabuco, donde los esperaban el ex diputado Julián Domínguez y el candidato a intendente local. Allí Fernández habló en un acto que hicieron en la Unión Obrera Molinera y apuntó duro contra \"los amigos del Presidente, que se quedaron con el negocio energético\". El candidato presidencial dijo que \"ellos tienen garantizados sus resultados en dólares, pero todos nosotros cobramos en pesos\". Pero lo más importante, en términos políticos, fue el acto siguiente, en Chivilcoy, ciudad natal de Randazzo. \"Celebro que nos acompañe Florencio. Hemos tenido un almuerzo y hoy nos volvimos a encontrar. Lo que más resalto es su vocación militante\", dijo Alberto F., en una entrevista exclusiva con el canal Todo Noticias (TN), que siguió la gira bonaerense del candidato presidencial. Allí, en un extenso diálogo con TN, Alberto Fernández prefirió \"no hablar del pasado\", en relación al distanciamiento que en su momento tuvo Randazzo con Cristina Kirchner; aunque destacó que él no había tenido ningún distanciamiento con Randazzo en ese entonces. Es que también estaba enfrentado con Cristina, de quien luego se reconcilió. \"Es un tema superado. Todos estamos trabajando juntos, codo a codo\", agregó Alberto F. Por su parte, Randazzo señaló que el paro de los trabajadores de Aerolíneas es \"parte de la irresponsabilidad de este Gobierno, que no se hace cargo de los verdaderos problemas que tienen, no solamente en Aerolíneas. Es un paro que tiene que ver con un retraso salarial\", mientras a su lado Alberto Fernández dijo que \"es un desastre cómo manejaron Aerolíneas\". Y criticó duramente a su presidente, Luis Malvido, que este año sólo \"les dio un aumento del 23% a los pilotos. Debería sentarse con los trabajadores y resolver el tema\", señaló el candidato presidencial. Alberto Fernández señaló los conocimientos de Randazzo en temas de \"economía, transporte, política\". Y destacó el \"plan contra el hambre\" que va a presentar el lunes en la Facultad de Agronomía de la UBA. El candidato presidencial justificó las liberaciones de los empresarios y ex funcionarios acusados de corrupción, que se produjeron después de su victoria en las PASO. \"Hubo tantas detenciones arbitrarias, que se está llegando a un límite\", señaló, en relación a Cristóbal López y Fabián de Sousa. Y destacó que \"los destinatarios de la prisión preventiva siempre fueron los opositores al Gobierno\". También justificó el fallo de la Corte Suprema, que ordenó reponer los ingresos que le sacó el Gobierno a las provincias con los decretos de eliminación del IVA en los alimentos de la canasta básica y la baja en Ganancias. El candidato presidencial contó que habló con Cristina Kirchner ese mismo día, con quien compartirá acto recién el próximo 17 de octubre en La Pampa. \"Macri nos va a dejar una economía verdaderamente destruida. Todos nos olvidamos que cuando Cristina dejó el Gobierno en 2015 el producto bruto era de 600.000 millones de dólares y ahora es la mitad. Tenemos que volver a poner en marcha la economía\", concluyó Alberto Fernández su diálogo con TN, antes de ir al acto que compartió con Randazzo en Chivilcoy."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marchas-mauricio-macri-plan-hoy-manana_0_xcbAAk8i.html","date":"04/10/2019 - 20:05","title":"Las marchas de Mauricio Macri, un plan para hoy y para mañana también","abstract":"Marcos Peña insiste en que hay lugar para restarle votos a Fernández y que, si pierde, Macri será el jefe opositor.","author":"Ignacio Miri","key_words":"Elecciones 2019Mauricio MacriMarcos PeñaAlberto FernándezCambiemos","body":"En la semana que termina se entregaron escrituras y llaves a nuevos propietarios de dos impactantes complejos de viviendas en la Ciudad de Buenos Aires. Uno se construyó con fondos nacionales, y son 2.400 viviendas que se financiaron con los créditos de la línea PROCREAR. Ubicadas a pocos metros de la sede de la Jefatura de Gobierno de la Ciudad en Parque Patricios, son 56 edificios que ocupan varias cuadras de la calle Miravé, detrás de la cancha de Huracán. La otra obra está en Chacarita, y son edificios destinados a mudar a parte de los habitantes de la Villa Fraga. En este caso, la construcción de las 700 viviendas fue solventada por la Ciudad, en terrenos ferroviarios aportados por el Estado Nacional. Las familias recibieron sus escrituras y sus llaves en silencio, en ceremonias casi secretas, sin funcionarios de importancia a la vista. Es un dato completamente inusual, en un país que se acostumbró ya hace varias décadas a que los presidentes y gobernadores inauguren obras de relevancia municipal con más actos y discursos que los que pronunció, por ejemplo, el presidente Richard Nixon en 1969 a propósito del envío de una misión tripulada a la Luna. Esta sorprendente discreción en tiempos de carrera electoral tiene un motivo: Horacio Rodríguez Larreta no está desesperado por mostrarse seguido con Mauricio Macri antes del 27 de octubre, un domingo en el que, para superar el 50 por ciento de los votos y evitar el balotaje, tendrá que seducir a votantes que no pueden pronunciar el apellido presidencial sin acompañarlo de un insulto. Recibir newsletter En la Casa Rosada conocen muy bien esa situación. El propio Macri entendió que tendrá que dar la pelea que le queda en soledad. Algo de eso refleja el recorrido por 30 ciudades, que el equipo de campaña bautizó como la marcha del “Sí, se puede”, con una tilde y una coma cada vez más necesarias. La mano derecha de Macri, Marcos Peña, logró reconstruir en estos días un argumento para mantener el barco en un rumbo lo menos zigzagueante posible. En el que tal vez sea el giro más radical que dio en su carrera política, el Jefe de Gabinete tomó la decisión de dejar de lado las encuestas para planificar la campaña. “Yo no mido más”, suele repetir desde el 11 de agosto con una media sonrisa, como si fuera un paciente que en lugar de volver al nutricionista decide revolear la balanza por la ventana. Frente a su equipo, Peña descarga cinco factores que, cree, podrían quitarle algunos puntos a Alberto Fernández, la única posibilidad que tiene Macri de seguir en carrera para el balotaje. El primero de ellos es la participación de los electores en la elección general. Peña cree que, igual que en 2015, un aumento de votantes beneficia más a Macri que a su rival. Otro es la fiscalización. Aunque cueste creerlo, el Gobierno admite que falló en dos cuestiones: en resguardar la calidad del comicio para asegurar que el voto de todos los electores del país se refleje fielmente en el resultado y en organizar una estructura de fiscales para controlar que la oposición no altere el recuento en las más de cien mil mesas de todo el país. Es difícil de entender que un Gobierno prefiera admitir esas dos fallas imperdonables en cualquier oficialismo, pero eso es lo que sostienen Peña y su equipo puertas adentro de la Casa Rosada. El tercer factor que menciona el jefe de Gabinete es que el peronismo suele potenciarse en las PASO, ya que siempre aparecen competencias atractivas en los municipios, y se desinfla en las generales, cuando parte de los electores de los candidatos derrotados en la interna emigran a otras opciones. Como cuarto punto, Peña confía en que en las PASO, muchos votantes de Macri quisieron avisarle al Gobierno que están enojados y que ahora, frente a la posibilidad de un triunfo de Fernández, volverán a elegir la boleta de Cambiemos. Por último, el funcionario calcula que algunos votantes de Alberto Fernández caerán en la cuenta de que Cristina Kirchner podría volver al Gobierno y se espantarán por eso. Son todas convicciones surgidas del análisis catártico que hizo el oficialismo tras la derrota, con lo cual la única forma de verificarlas será esperar la votación de octubre, pero es atractivo analizarlas junto al plan de tocar 30 ciudades en 30 días. Salvo algunas pocas visitas a distritos pequeños cuyo resultado esperan remontar, la elección de las paradas es reveladora. Macri girará por lugares en donde ya ganó, lo cual indica que su objetivo es incrementar la participación de los votantes de los distritos que más le sonríen. El Presidente no tiene previsto enfrentarse a electorados que lo rechazan: su prioridad en este punto es incrementar su cantidad de votantes antes que ‘robarle’ votos a Alberto Fernández. Si no consigue revertir la caída de agosto, la gira le servirá a Macri para encarar una nueva etapa de su vida como opositor. En ese punto, cerca de Peña aseguran que el Presidente seguirá su carrera política como jefe de la oposición. “Él sigue representando a nuestro electorado como ningún otro dirigente de Cambiemos. Muchos lo subestiman, pero Mauricio se convirtió en estos años en un político de verdad. En las marchas se ve. Mauricio se emociona y emociona a la gente. Él representa un grupo de ideas en las que creen muchos argentinos”, sostiene un hombre de la Jefatura de Gabinete. Otro funcionario, acaso más preocupado por su futuro que por el de la coalición, arriesga: “Él es el jefe de este espacio, incluso aunque no quiera serlo”. Cerca de Macri creen, además, que, si llega a la Presidencia, la complejidad de la situación económica obligará a Fernández a establecer comunicaciones con la oposición, y que su interlocutor natural en ese punto será su antecesor. Sin embargo, ese escenario que imaginan en lo más alto del Gobierno dependerá del resultado de octubre. Un Macri con cifras cercanas al 30% será un Macri retirado. En cambio, un Macri derrotado pero con números más cercanos al 40% podría seguir siendo Mauricio para los dirigentes de Cambiemos, que quedarán obligados a reconocerlo como el único referente nacional con capacidad de conseguir esa cantidad de votos. Otros dirigentes del oficialismo de hoy, como Rodríguez Larreta o Martín Lousteau, creen, en cambio, que el futuro de Cambiemos -ahora sí- está marcado por una conducción colegiada."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-bahia-blanca-pidio-cuidar-voto-cerro-cantando-himno-raul-lavie_0_xmkkoUB7.html","date":"04/10/2019 - 19:43","title":"Mauricio Macri en Bahía Blanca: pidió “cuidar el voto” y cerró cantando el himno con Raúl Lavié","abstract":"El presidente encabezó una nueva marcha del “Sí se puede” y dijo que la elección del 27 de octubre “tiene que ser la de mayor participación desde 1983”.","author":[],"key_words":"Mauricio MacriMaría Eugenia VidalBahía BlancaÚltimas Noticias","body":"El presidente Mauricio Macri encabezó este viernes en Bahía Blanca una nueva marcha del \"Si se puede\" y pidió \"cuidar el voto\" en las elecciones del 27 de octubre. Al sur de la provincia de Buenos Aires llegó acompañado por la primera dama, Juliana Awada, y por la gobernadora María Eugenia Vidal. \"Tenemos que cuidar nuestro voto\", sostuvo Macri, y llamó a que sus seguidores participen en las redes sociales para \"defender\" sus ideas \"sin agresiones\". Recibir newsletter \"Estos aparatitos (teléfonos celulares) nos han dado libertad. Tenemos que participar en las redes sociales, defender nuestras ideas y convicciones sin agresión, pero estando presentes\", enfatizó. Y agregó: \"Tenemos que reconocer lo que no hemos podido pero valorar lo que hemos hecho. Esta elección tiene que ser la mayor participación desde 1983, que todos vayan a votar\". Con lo que quedaba de voz por la seguidilla de actos, Macri insistió en que \"estamos mejor parados que hace cuatro años y vamos a crecer. Y vamos a crecer porque entendimos que dependemos de nosotros y de nadie más\". El presidente apeló una y otra vez al \"Sí se puede\" para alentar a los miles de seguidores que colmaron la Plaza Rivadavia, y entre la gente divisó al cantante Raúl Lavié, a quien más tarde invitó a a cantar para cerrar el acto. Macri manifestó que \"la clase media es la que hizo el mayor esfuerzo y lo que viene es distinto, el crecimiento, el empleo, la mejora del salario, el alivio a fin de mes\". \"No aceptamos más la resignación, porque una Argentina mejor es posible y está mucho más cerca de lo que podemos ver\", insistió. El presidente, por otra parte, aseguró que \"Bahía Blanca se está transformando en una potencia en energía renovable\" y destacó que en el país \"hoy millones de niños en las escuelas tienen Internet\". Vidal fue quien tomó la palabra antes que Macri, y destacó que \"en 2015 y 2017 nos dimos cuenta que somos millones los que creemos en el trabajo, en el valor de la honestidad y el respeto al otro\". \"Somos millones y vamos volver a ser millones el 27 de octubre\", advirtió. En el final del acto, Macri y Vidal, abrazados, cantaron el himno a la par de la versión a capela que ensayó Lavié."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-detenciones-cristobal-lopez-sousa-absolutamente-arbitrarias-_0__-LCC8yU.html","date":"04/10/2019 - 19:37","title":"Para Alberto Fernández, las detenciones de Cristóbal López y De Sousa “eran absolutamente arbitrarias”","abstract":"“Hubo tantas detenciones arbitrarias que ya han llegado a un punto límite”, dijo el aspirante presidencial en relación a la liberación de empresarios kirchneristas acusados por corrupción.","author":[],"key_words":"Alberto FernándezCorrupciónÚltimas Noticias","body":"El candidato presidencial del Frente de Todos, Alberto Fernández, se refirió este viernes a las recientes excarcelaciones de los empresarios Cristobal López y su socio Fabían De Sousa y advirtió que las de ellos eran \"dos detenciones absolutamente arbitrarias\". \"Eran dos detenciones absolutamente arbitrarias por la forma en la que se prolongaron en el tiempo\", indicó el aspirante presidencial en declaraciones a TN, antes de encabezar un acto en la ciudad bonaerense de Chivilcoy junto al exministro de Interior y Transporte Florencio Randazzo. Recibir newsletter Respecto a las excarcelaciones que se sucedieron en los últimos días de empresarios vinculados con maniobras de corrupción durante los gobiernos kirchneristas, Fernández reiteró que \"ha habido tantas detenciones arbitrarias que ya han llegado a un punto límite y se tienen que empezar a modificar\". Fernández aclaró que \"no reclamó\" la liberación de los acusados sino que advirtió que \"la prisión preventiva en la Argentina se había convertido en una prisión anticipada\". Y luego, subrayó: \"Yo en esto no hablo de su culpabilidad o de su inocencia\". Fernández reconoció que la problemática de la prisión preventiva extendida \"excede esos casos\" pero lamentó que \"en los casos en los que está implicada la política siempre los destinatarios de la prisión preventiva son los opositores al Gobierno\". El aspirante presidencial rechazó las críticas que manifestó el presidente de Aerolíneas Argentinas (AA), Luis Malvido, quien esta mañana lo responsabilizó por el \"paro K\" de los pilotos de UALA y APLA. \"El presidente de Aerolíneas, que ya hizo bastantes desastres, lo que debería hacer es sentarse con los trabajadores y resolver el problema. En vez de estar discutiendo conmigo por lo diarios que se siente a discutir con los que trabajan\", replicó."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/papa-acepto-renuncia-arzobispo-mercedes-lujan-agustin-radrizzani_0_TXl33l8y.html","date":"04/10/2019 - 19:20","title":"El Papa le aceptó la renuncia al arzobispo de Mercedes-Luján, Agustín Radrizzani","abstract":"Había cumplido la edad límite de 75 años. En 2016 debió afrontar el escándalo de los bolsos de José López en el convento, y el año pasado otro, por una Misa organizada por Camioneros.","author":"Sergio Rubin","key_words":"Papa Francisco","body":"El Papa Francisco le aceptó la renuncia al arzobispo de Mercedes-Luján, Agustín Radrizzani, por haber llegado a la edad límite de 75, se anunció oficialmente este viernes en Roma y Buenos Aires. Radrizzani disparó en octubre del año pasado una fuerte polémica por haber oficiado una misa frente a la basílica a pedido de gremios muy críticos del Gobierno y que contó con la presencia, entre otros sindicalistas, del camionero Hugo Moyano, además de varios conspicuos ex funcionarios kirchneristas. Por encontrarse dentro de su jurisdicción eclesiástica, Radrizzani debió afrontar en 2016 el escándalo por el revoleo de bolsos con nueve millones de dólares hacia dentro de un convento que efectuó el ex secretario de Obras Públicas del kirchnerismo José López, un hecho por el cual fue condenado a seis años de prisión. Un año después Radrizzani, en acuerdo con el Vaticano, decidió el cierre de la casa religiosa, perteneciente a una comunidad que autorizada por su antecesor, el obispo Rubén Di Monte. En una carta de despedida al clero y a los fieles, Radrizzani dice que “como ustedes, también yo he tenido en estos años momentos de alegría y de dolor. De alegría viendo cómo Dios actúa en su Iglesia y cómo los fieles han sabido servir al Reino de Dios para que se dilate en el mundo actual, tan lleno de dificultades y contradicciones. También momentos de dolor por no saber afrontar los inconvenientes y obstáculos que se han presentado en las comunidades y en las personas”. Recibir newsletter Radrizzani, un sacerdote salesiano, se venía desempeñando al frente de la arquidiócesis de Mercedes-Luján desde 2007. Previamente, había sido obispo de Neuquén y de Lomas de Zamora. Además, llegó a ser vicepresidente segundo de la Conferencia Episcopal Argentina. Le tocó gestionar el tramo final de la reparación de la basílica de Luján luego de que, en el año 2.000, se cayera una de las cruces de una de las torres. Será reemplazado por quien era su segundo como obispo auxiliar, monseñor Jorge Eduardo Scheining, un porteño de 60 años, especialista en teología pastoral. Al mismo tiempo el Papa erigió la nueva Provincia Eclesiástica de Mercedes-Luján, asignándole como sufragáneas a las diócesis de Merlo-Moreno, Nueve de Julio y Zárate-Campana, hasta ahora pertenecientes a la Provincia Eclesiástica de Buenos Aires. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/chubut-ex-secretario-mario-das-neves-funcionarios-empresarios-condenados-corrupcion_0_2AGYvBjo.html","date":"04/10/2019 - 19:03","title":"Chubut: el ex secretario de Mario Das Neves, otros funcionarios y empresarios fueron condenados por corrupción","abstract":"Los encontraron integrantes de una “asociación ilícita” para defraudar al Estado. En solo dos años se logró la sentencia.","author":"Carlos Guajardo","key_words":"Chubut","body":"Exfuncionarios y empresarios fueron condenados este jueves por formar parte de una \"asociación ilícita\" para defraudar al Estado. También fueron encontrados culpables de enriquecimiento ilícito. Los jueces leyeron el veredicto y aseguraron que existe certeza de que los acusados organizaron una banda que tuvo como principal objetivo defraudar al estado. La sentencia estableció como jefe de la banda a Diego Correa, exsecretario privado del fallecido gobernador Mario Das Neves. Absolvieron de ese cargo a Natalia McLeod esposa de Correa, pero la condenaron por enriquecimiento. Ahora solo resta saber la cantidad de años que recibirá cada uno de los seis condenados. El fallo marca todo un récord en materia de investigación de corrupción contra el estado. Cuando algunos a nivel nacional llegan a tardar décadas, en Chubut se resolvió en menos de dos años. La investigación comenzó en 2017, las primeras detenciones se realizaron en marzo de 2018 y este jueves se conoció el fallo. La investigación fue impulsada por la Procuración General a cargo de Jorge Miquelarena e investigada por los fiscales Omar Rodríguez y Alex Williams, quienes trabajaron arduamente para recopilar pruebas que incluyeron escuchas telefónicas, numerosos allanamientos y la presentación de más de 70 testigos. Este es el segundo fallo por corrupción al Estado que se da en Chubut a través de juicios orales. El primero fue a comienzos de la década de 2000, cuando funcionarios y empresarios fueron condenados por estafar al Banco Provincia en lo que se conoció como la “Megacausa” y ocurrió durante el gobierno del radical José Luis Lizurume. Recibir newsletter El fallo fue leído por el presidente del tribunal, Alejandro Soñis, flanqueado por los vocales Marcela Pérez y Ricardo Rolón, aunque varios de los imputados y defensores debieron escucharlo a través de videoconferencia, debido a que no pudieron llegar hasta Rawson por un corte de ruta en el marco de los conflicto de la provincia con empleados públicos. Los imputados en la causa fueron Diego Correa, Federico Gatica, Diego Lüters, Natalia y Giuliana Mc Leod, Daniela Souza, Juan Ramón, Sandro Figueroa, Domingo Correa, Jorge Godoy, Christian Gisande y Rubén Reinoso, aunque no todos estuvieron en la sala de audiencias de la Oficina Judicial de Rawson este jueves por la mañana. Giuliana McLeod y Christian Gisande, como así también los abogados Fabián Gabalachis y Javier Romero, escucharon la sentencia por videoconferencia desde la sala de audiencias de la Cámara Criminal de Trelew, ubicada en el sexto piso del edificio de Tribunales de esa ciudad. En el inicio de la lectura, los jueces dieron a conocer el voto unánime sobre la figura de asociación ilícita, y en ese marco dieron por acreditada con certeza las acusaciones sobre la creación de una banda por parte de Diego Miguel Correa como jefe y a cargo de la ejecución de distintos hechos los imputados Diego Lütters, Daniela Souza, Juan Carlos Ramón y Sandro Figueroa. En el caso de McLeod, pareja de Correa, aseguraron que si bien ocultó el crecimiento patrimonial del condenado, no se pudo acreditar su participación en la asociación ilícita y la absolvieron por ese cargo. Con distintos grados de participación, a los procesados en la causa se los imputó por asociación ilícita, fraude a la administración pública, enriquecimiento ilícito, negocios incompatibles con la función pública y lavado de activos. Los fiscales Alex Williams y Omar Rodríguez consideran que mediante la conformación de tres empresas, Dual Core, Sepat y Mezeta Consulting, y el accionar con obras públicas contratadas y direccionadas de manera ilícita, el grupo logró dinero para comprar siete vehículos de alta gama, terrenos, chacras y propiedades en Rawson, Trelew, Playa Unión y Lago Puelo. Las querellas de la Fiscalía de Estado, Oficina Anticorrupción, Iniciativa Ciudadana y el Frente Para la Victoria adhirieron a las acusaciones fiscales y el pedido de absolución de Darío Domingo Correa. Por su parte, la querella que representó al bloque PJ- FPV de Legislatura agregó el mismo pedido para Giuliana MacLeod y Godoy. Diego Correa, exsecretario privado del gobernador Mario Das Neves, fue imputado de ser el jefe de la asociación ilícita desde su cargo al frente de la Unidad Gobernador. Según los fiscales logró un patrimonio de 35 millones de pesos entre vehículos, terrenos e inmuebles. Se le atribuye además haber salido 20 veces del país en los últimos cinco años y de ser titular de una membresía de 20.000 dólares para disponer libremente durante sus vacaciones. Trabajó en el Estado entre agosto de 2004 y diciembre de 2011, para luego reincorporarse en diciembre de 2015 hasta su detención. En ese periodo no tuvo otro ingreso formal que su sueldo. La lista incluye una casa y tres dúplex construidos en Playa Unión, dos terrenos y una chacra en Trelew, una 0chacra en Lago Puelo y dos terrenos en Rawson, uno con la obra de los consultorios médicos iniciada. Al momento de su detención se disponía a viajar a Buenos Aires con 22.500 euros en su poder."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/oficina-anticorrupcion-nego-retirarse-querellante-juicio-ruta-dinero-k-_0_2jXX6lz5.html","date":"04/10/2019 - 19:02","title":"La Oficina Anticorrupción se negó a retirarse como querellante del juicio por la ruta del dinero K.","abstract":"La defensa del financista Federico Elaskar, ex dueño de La Rosadita, pidió el apartamiento de Laura Alonso de ese juicio por lavado de dinero.","author":[],"key_words":"Corrupción K","body":"En el juicio oral por la ruta del dinero K que se desarrolla  ante el Tribunal Oral Federal N° 4, la Oficina Anticorrupción (OA) rechazó el apartamiento de su titular Laura Alonso, pedida por la defensa del financista acusado Federico Elaskar. El pedido había sido formulado por el abogado de Elaskar, Juan Manuel Ubeira. Elaskar, junto con Lázaro Báez, Leonardo Fariña y otros imputados están siendo juzgados por haber participado en maniobras de lavado de unos 60 millones de dólares producto de delitos con la obra pública en el kirchnerismo, en particular Lázaro Báez. Recibir newsletter Durante la audiencia, Juan Trujillo, Director Nacional de Litigio Estratégico de la OA, respondió al planteo sosteniendo que “si lo que quiso plantear es una recusación, esta es formalmente improcedente, por la sencilla razón de que la recusación del querellante no está prevista en el ordenamiento procesal”. Y agregó que Alonso “no es querellante a título personal, como se sostiene, sino como titular de la Oficina Anticorrupción, que posee facultades legales para actuar como querellante, cuestión ya afirmada procesalmente en esta causa”. Para el abogado de la OA el planteo de Ubeira tiene una falla insalvable, y es que Laura Alonso no es la representante de la Oficina en este juicio. El Reglamento Interno de la Oficina Anticorrupción establece que sus abogados poseen facultades plenas de impulso y no requieren de instrucciones del titular del organismo para actuar en las causas. Para finalizar, Trujillo remarcó que las posiciones de la Oficina “estuvieron en línea con las asumida por el resto de las querellas y el Ministerio Público Fiscal, con quienes hasta el momento venimos sosteniendo una teoría del caso coincidente”, y que la OA no recibió ningún tipo de corrección disciplinaria ni sanción procesal y que Ubeira no explicó de qué forma la Oficina Anticorrupción se apartó de la objetividad y rigor técnico que debe tener en su actuación. Por su parte, el fiscal Abel Córdoba, adhirió a los fundamentos de la OA y sostuvo que la representación de la Oficina en juicio está a cargo de los abogados designados. Afirmó también que no hubo acciones de la Oficina que se apartaran de la objetividad. Uno de los objetivos del kirchnerismo, si gana las elecciones, es retirar a la OA, la UIF y la AFIP como querellantes en las causas contra funcionarios o empresarios K. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/paula-bertol-va-oea-regresa-hacer-campana-macri_0_9PfCdOF6.html","date":"04/10/2019 - 18:57","title":"Paula Bertol se va de la OEA y regresa para hacer campaña con Macri","abstract":"La embajadora ante el organismo americano se despidió este viernes en Washington. “Vuelvo a estar en las marchas y a colaborar”, dijo a Clarín y cree que aún es posible un triunfo en octubre.","author":"Paula Lugones","key_words":"Paula BertolOrganización De Estados AmericanosMauricio MacriElecciones 2019","body":"Luego de 20 meses de gestión y en una ceremonia este viernes en Washington, Paula Bertol se despidió como representante argentina ante la Organización de Estados Americanos (OEA) para volver a la Argentina a hacer campaña junto al presidente Mauricio Macri. “Después de las PASO sentía que no estaba en mi eje, que estaba lejos de mi país cuando estaban pasando algunas cuestiones que realmente me ocupaban y preocupaban. Entonces hablé con el presidente y le dije que mi deseo era acompañar en este momento difícil para la Argentina y sentía que tenía que estar ahí, más que nunca”, dijo en diálogo con Clarín la ex diputada nacional. Recibir newsletter --¿Y de qué manera va a ayudar? --Yo estoy en este proyecto desde el año 2003. Desde el Partido Federal me acerqué a Mauricio Macri, que en ese momento era un candidato a la jefatura de gobierno de la ciudad. Todos estos últimos meses no hice más que pensar en ese inicio. Yo formo parte de los argentinos que piensan que es posible dar vuelta la elección y que es posible ganar el ballotage. --¿Hará campaña? --Voy a estar donde me necesiten. Vuelvo a estar en las marchas y a colaborar. No creo ser una salvadora de la causa, ni mucho menos. Hoy mi centro está en mi país en esta campaña que en estas últimas tres semanas se va a intensificar. Es allí mi lugar. Puedo ser un vehículo para contar cuánto hemos trabajado, cuántas cosas bien hicimos, pedir disculpas por lo que se hizo mal, mostrar cuántas medidas se están tomando ahora para mostrar que realmente escuchamos a los argentinos cuando nos hablaron a través de su voto en las PASO y también, con mucha humildad, pedir otra oportunidad. Carlos Menem tuvo dos oportunidades, Cristina Fernández de Kirchner también la tuvo y creo que este gobierno merece una oportunidad. Quiero ser parte de eso. Renunciar con ese sentido, con el sentido de volver a las raíces y estar entera habiendo hecho lo que creía que tenía que hacer en el momento que lo tenía que hacer. Bertol fue despedida con un brindis por el secretario general Luis Almagro en la sede de la OEA. Poco antes, había ofrecido un discurso de balance de gestión ante el Consejo Permanente del organismo, en el que resaltó el compromiso que la Argentina había tenido sobre derechos humanos; la lucha contra el terrorismo, el narcotráfico, la trata de personas y el crimen internacional, así como también el reclamo por la soberanía de las Islas Malvinas. --Venezuela ha marcado la agenda en los últimos tiempos. ¿Lo ven como un fracaso? Pese a los esfuerzos, Maduro sigue en el poder y todo sigue como antes. --Me hubiera gustado que pasaran más cosas. Yo siento que fue algo muy importante el reconocimiento de Juan Guaidó y que finalmente el presidente encargado tuvo su representación en la OEA a través del nombramiento de su embajador, Gustavo Tarré. Más allá de que la crisis humana, migratoria, social y económica de Venezuela es enorme, siempre guardo la esperanza de que más países miren hacia esta región y puedan ser un medio de solución para Venezuela. Macri y la Argentina tuvieron una voz muy fuerte desde la OEA en este sentido. --La posición de Alberto Fernández sobre Venezuela es al menos ambigua. ¿Cree que si gana las elecciones la visión en el foro sobre el tema va a cambiar? --Yo antes quiero ver los resultados de la elección. Pero tengo la certeza de que Argentina hizo todo lo que tuvo que hacer alzando la voz de la grave situación de los derechos humanos y condenando la violencia sistemática, la violación de la inmunidad parlamentaria de los miembros de la Asamblea. Lo que he escuchado de Fernández es que no cree que en Venezuela exista una dictadura. Lo que tengo claro es que Argentina tiene hoy una voz fuerte y clara de lo que está pasando en Venezuela. Los testimonios son desgarradores y han quedado claramente plasmados en el informe de Bachelet. Otro tema importante es Nicaragua. Recibí de los nicaragüenses un mensaje de mucho dolor y sufrimiento por un régimen policíaco en el que están viviendo actualmente y por eso la Argentina integra la comisión de buenos oficios y gestión diplomática de alto nivel para lograr una solución pacífica en Nicaragua. Mucha gente piensa que la OEA no sirve para mucho, que hay demasiada burocracia y se logran pocas cosas. ¿Qué hay que mejorar? La OEA es un foro donde todos los países de América encuentran un lugar de diálogo y se lleva adelante, con gente muy profesional, las mejores prácticas del continente. Pero creo que debería brindar más. Para eso hace falta que administre mejor sus fondos, una mayor modernización, desde la despapelización hasta entender que no hacen falta permanentes traslados de una punta a otra del continente sino que la tecnología aporta al encuentro. --En el discurso mencionó que la OEA la hizo mejor persona. ¿Por qué? --La diplomacia son las cosas dichas con amor, como dice un autor que no recuerdo su nombre. La diplomacia me hizo mejor persona por eso. Yo pensé que la mediación en la abogacía me había dado los instrumentos necesarios para la pacificación y para la resolución de conflictos, pero dije hoy públicamente que la diplomacia me había dado muchas más herramientas de las que yo creía y una de ellas fue decir las cosas con amor. Esta cuestión de estar en un organismo como es la OEA, donde la interacción y el diálogo y la pacificación están arriba de la mesa desde siempre. El diplomático trabaja con mucha vocación para eso. Para mí fue un paso muy satisfactorio. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/comision-provincial-memoria-opone-designacion-juez-42-pliegos_0_dIJSPvJu.html","date":"04/10/2019 - 18:51","title":"La Comisión Provincial de la Memoria se opone a la designación de un juez y de otros 42 pliegos","abstract":"El organismo, que preside Adolfo Pérez Esquivel, resiste nombramientos impulsados por la gobernadora María Eugenia Vidal que siguieron los pasos legales.","author":[],"key_words":"Justicia","body":"La Comisión Provincial por la Memoria (CPM) -que preside el premio nobel de la Paz Adolfo Pérez Esquivel- rechazó hoy la designación del actual Secretario de Política Criminal de la Procuración General, Francisco Pont Vergés, como juez de la Cámara de Casación Penal, por considerar que \"no reúne los requisitos\" que \"privilegia la solvencia moral, la idoneidad y el respeto por las instituciones democráticas y los derechos humanos\". El organismo también pidió la suspensión de las designaciones de los 42 pliegos remitidos al Senado provincial por la gobernadora María Eugenia Vidal. Pérez Esquivel apoyó la candidatura presidencial de Alberto Fernández. El pedido se da en el marco de una presión del kirchnerismo contra esas designaciones y contra el jefe de los fiscales, Julio Conte Grand. Recibir newsletter En ese sentido, informó que elevó una carta al vicegobernador y presidente del Senado provincial Daniel Salvador y al cuerpo de senadores bonaerenses, en la que sostiene que \"no reúne los requisitos del tercer párrafo del artículo 175 de la Constitución de la Provincia de Buenos Aires, que privilegia la solvencia moral, la idoneidad y el respeto por las instituciones democráticas y los derechos humanos\". A través de un comunicado de prensa, la CPM sostuvo que \"la impugnación de su designación surge de su reciente intervención, como funcionario de la Procuración General, en el caso de Mónica Mego, la mujer trans que quedó parapléjica en el encierro, porque el Servicio Penitenciario Bonaerense (SPB) le negó asistencia médica\". Además recordó que \"en el marco de la causa Mónica Mego, no sólo no intervino para que se investigue con celeridad las torturas sufridas por ella, sino que orientó su accionar a perseguir al Defensor de casación penal, Mario Coriolano, por actuar a su favor\". En este sentido, la CPM manifestó que \"desde su función, Pont Vergés poco o nada se comprometió con la investigación de este caso, en cambio persiguió al Defensor de casación penal, Mario Coriolano, tramitando con celeridad que se inicie un sumario administrativo y que se investigue penalmente al Defensor de Casación\". El pliego de Francisco Pont Vergés, actual Secretario de Política Criminal de la Procuración General, se encuentra entre los expedientes para la designación de 42 nuevos funcionarios judiciales que podrán ser aprobados por mayoría simple en la próxima sesión, pese a la negativa de los bloques de la oposición. La CPM, además solicitó que se suspendan las designaciones de los 42 pliegos remitidos al Senado, hasta tanto se generen las condiciones de transparencia en el sistema de selección, al considerar que \"en un contexto eleccionario que podría cambiar la integración del poder legislativo y el ejecutivo resulta poco prudente y atenta contra la transparencia que debe guiar la selección de magistrados\". Se trata de la designación de dos integrantes para el Tribunal de Casación Penal de la provincia de Buenos Aires, 16 jueces de distintos fueros, 7 defensores oficiales y 17 Agentes Fiscales, que ya obtuvieron dictamen de mayoría en la Comisión de Asuntos Constitucionales. Esta comisión es la misma a la que el juez federal de Dolores, Alejo Pérez Esquivel, le pidió que investigue si notas del periodista de Clarín, Daniel Santoro, constituyeron operaciones de acción psicológica, en la causa D'Alessio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/roberto-lavagna-ve-debil-gobierno-aspira-segunda-fuerza-presidenciales_0_6Tcl4fMk.html","date":"04/10/2019 - 18:43","title":"Roberto Lavagna ve débil al Gobierno y aspira a ser la segunda fuerza en las presidenciales","abstract":"En su equipo dicen que creció su imagen positiva y que el desafío es transformar ese despegue en votos.","author":"Jazmín Bullorini","key_words":"Roberto LavagnaElecciones 2019","body":"Con un modo formal pero directo, Roberto Lavagna no es el típico candidato en campaña. Esquiva las chicanas, no le gustan las preguntas que impliquen futurología - \"no sé\" responde- y dice lo que piensa, aunque se corra del discurso comunicacional que pretende instalar su espacio. Su experticia en materia económica lo ubica, por momentos, más en un rol de conferencista que de candidato presidencial y le es difícil salir de ahí: a donde va le preguntan por la situación del país. \"No le vamos a hablar de números a usted porque sería como enseñarle el Padre Nuestro al Papa\", le dijo un miembro de la Asociación de Empresarios de Rosario, donde estuvo de recorrida junto al gobernador santafesino, Miguel Lifschitz, y brindó las principales definiciones económicas. Antes, en la Universidad de Derecho, el moderador de la charla también le pidió un análisis de la situación nacional. El respeto por su currículum y el perfil de piloto de tormentas es el costado que busca exprimir su equipo, motivado por el -dicen en su equipo- incremento de la imagen positiva del ex ministro en más de 10 puntos después de las PASO. Recibir newsletter El principal desafío que enfrenta es el de lograr trasladar esa imagen positiva a un mayor caudal de votos en las urnas. Para eso, en el último spot de Consenso Federal, plantean directamente que Argentina está \"en terapia intensiva\" y que \"solo Lavagna\" puede salvarla. El ex ministro lo dice de otra forma: \"Mauricio Macri y Cristina Kirchner ya fracasaron cuando fueron Gobierno. La mejor opción es la nuestra\", repite. En las Primarias su fuerza orilló el 8 % de los votos a nivel nacional y de cara a octubre el equipo apuesta a crecer con votos de Cambiemos, y en menor medida de Fernández. \"Hay un claro debilitamiento del Gobierno después de las PASO y más desencantados. Imagínense lo que es para el macrismo la reaparición del cepo, cuando de esto habían hecho una cuestión casi religiosa. Tuvieron que bajar muchas banderas\", aseguró ayer Lavagna ante Clarín y agregó: \"Creemos que va a haber movimientos en la intención de votos. Aspiramos a crecer y ser la segunda fuerza\". La distancia de sus dos principales competidores vuelve ese objetivo casi una utopía pero en el entorno del economista se entusiasman con un bloque \"poderoso\" desde lo \"cualitativo\" en el Congreso, con figuras como Graciela Camaño, Pablo Kosiner y el propio Marco Lavagna, que le den visibilidad y un rol clave en la negociación de leyes al espacio. La visita a Rosario no es casual. Después de Salta -territorio del vice de la fórmula, Juan Manuel Urtubey donde el lavagnismo sacó 12 puntos- Santa Fe, con el 12%, es el distrito donde mejor les fue. Con ese porcentaje el primer candidato a diputado, el socialista Enrique Estevez, ingresaría a la Cámara cómodo, y si logran subir 3 puntos y orillar el 15% podrían sumar a la segunda en la lista. El resto de los destinos del itinerario fueron elegidos con una lógica similar: apuntar a grandes urbes, con masa crítica, y donde tengan posibilidades de ganar bancas. En las últimas semanas Lavagna ya estuvo en Salta, en distritos del conurbano e interior de Buenos Aires, y en Córdoba. La semana que viene irá a Mendoza, mientras que Corrientes y Entre Ríos también están en carpeta. \"No hay duda de que es un dirigente con prestigio y reconocimiento. La cantidad de empresarios de distintos rubros que se dieron cita hoy dan muestra del interés que genera. Es muy clara la diferencia respecto de otros candidatos, por eso para el 27 de octubre muchos argentinos van a reorientar su voto y Lavagna va a hacer una gran elección\", afirmó a Clarín Lifschitz. A Rosario Lavagna llegó en auto desde Pergamino, donde encabezó una actividad con el candidato a gobernador, Eduardo \"Bali\" Bucca. A cada destino viaja con un equipo reducido, y alterna entrevistas en medios con actividades con universitarios, pymes, o empresarios. En su discurso, busca desinstalar la imagen de ministro de un hipotético gobierno de Alberto Fernández, una teoría que resurge. \"Queremos diálogos. Lo vamos a ofrecer si somos Gobierno o aceptar si alguien lo ofrece. Pero ocupar puestos no está en mis planes, soy solo candidato a presidente\""}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pilotos-aerolineas-austral-suspendieron-paro-vuelos-fin-semana_0_9zhreMs7.html","date":"04/10/2019 - 21:40","title":"Los pilotos de Aerolíneas y Austral suspendieron el paro y habrá vuelos el fin de semana","abstract":"Lo confirmó el secretario general de APLA, Pablo Biró: “Decidimos suspender para no seguir siendo utilizados”.","author":[],"key_words":"Paro De TransportePablo BiróÚltimas Noticias","body":"Los pilotos de Aerolíneas Argentinas y Austral decidieron \"suspender\" el paro de 48 horas que habían anunciado y habrá vuelos durante el durante el fin de semana, aseguró este viernes el secretario general de APLA, Pablo Biró. \"Inicialmente se suspende el paro de actividades de 48 horas en virtud de que se está trabajando en un acuerdo\", dijo Biró al salir de la reunión en el ministerio de Trabajo, donde los sindicalistas habían sido convocados de urgencia por el secretario Lucas Fernández Aparicio, luego de un nuevo fracaso del diálogo esta mañana en la sede de la empresa. Agregó que \"esto es una muestra de buena voluntad\" y advirtió que el paro \"puede ser retomado en cualquier momento\". Recibir newsletter El sindicalista, que antes del encuentro había ratificado el paro, destacó que \"el Gobierno logró que la empresa salga de cero y propuso ser garantía para que ese acuerdo salga. Creemos que es garantía suficiente para suspender la medida\". En tal sentido, explicó que \"el secretario de Trabajo se ha comprometido a que el próximo lunes se presentará formalmente la propuesta\". Por su parte, Aerolíneas expresó su “satisfacción por el acuerdo alcanzado” y precisó que “trabajará en formalizar a comienzos de la semana próxima una propuesta de recomposición salarial”. La empresa estatal remarcó que los 650 vuelos previstos para este fin de semana “se realizarán con normalidad, sin afectar a los 75.000 pasajeros esperados, situación que hubiera ocurrido de haberse concretado la medida de fuerza que fuera anunciada”. “La compañía confía en que el diálogo sea el camino para solucionar las diferencias con los sindicatos que representan a sus trabajadores”, sostuvo. Pablo Biró, al salir el encuentro en la Secretaría de Trabajo. (Foto: Emmanuel Fernández) Las últimas fueron jornadas plagadas de conversaciones para intentar destrabar el conflicto, que hasta incluyó una reunión entre el sindicalista y el candidato del Frente de Todos, Alberto Fernández, el jueves por la noche. Biró llegó a las 18.30 al ministerio de Trabajo y salió tres horas después para anunciar el levantamiento de la medida de fuerza. La reunión fue encabezada por el secretario de Trabajo, Lucas Aparicio y contó con la participación de Biró (APLA), Genaro Trucco (UALA), Mateo Ferrería (APLA), Jorge Hernández (APLA) y Cristián Erhardt (UALA). Según lo acordado, Aerolíneas se comprometió a realizar una propuesta el lunes. \"Se trabajó sobre el conflicto existente entre la empresa Aerolíneas Argentinas y dichas organizaciones gremiales, y se generó un espacio de negociación sobre la instancia de recomposición salarial pendiente\", señalaron fuentes del Gobierno. Dejó claro Biró en una improvisada rueda de prensa que \"no va a haber ninguna medida de fuerza ni ninguna demora\", y que el \"lunes habrá una reunión en la que vamos a procurar alcanzar un acuerdo definitivo\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fuerza-aerea-dio-baja-historicos-pucara-combatieron-malvinas-lanzo-nuevo-modelo_0_3lkrVUsX.html","date":"04/10/2019 - 21:14","title":"La Fuerza Aérea dio de baja los históricos Pucará que combatieron en Malvinas y lanzó un nuevo modelo","abstract":"En una ceremonia realizada en Reconquista, se hizo el último vuelo de los IA-58 Pucará y se anunció su reemplazó por los IA-58 Fénix.","author":"Daniel Santoro","key_words":"Malvinas ArgentinasFuerzas Armadas","body":"La Fuerza Aérea Argentina dio ayer de baja a los históricos aviones llamados “Sistema de Armas IA-58 Pucará”, que combatieron en la guerra de Malvinas, y presentó su reemplazo el nuevo “Sistema de Armas IA-58 Fénix”. La salida de servicio de esa primera versión de Pucará se hizo en un acto realizado en Reconquista, Santa Fe, y empezó la revista de efectivos formados y la entonación del Himno Nacional Argentino. Luego se llevó a cabo una invocación religiosa, se homenajeó a todo el personal de los IA-58 Pucará caído en la Guerra de Malvinas, y se hizo un emotivo minuto de silencio. En total, la Fuerza Aérea tuvo 55 muertos en Malvinas, la mayoría pilotos. Recibir newsletter El acto final de despedida, realizado en Reconquista, fue presidido por el Secretario General de la Fuerza Aérea, Brigadier Fabián Horacio Otero; acompañado por el Intendente de la Ciudad de Reconquista, Dr. Amadeo Enrique Vallejos; el Director General de Investigación y Desarrollo de la Fuerza Aérea, Brigadier César Cunietti; el Jefe de la III Brigada Aérea, Comodoro Darío Luis Quiroga; altas autoridades civiles y militares e invitados especiales. En las palabras alusivas a cargo de las autoridades presentes, se destacó que la Fuerza Aérea presentó el IA-58 Pucará Fénix que es “una evolución lógica y coherente del noble IA-58 Pucará Alfa, que durante 44 años acompañara en tiempos de paz, crisis y conflicto a numerosas generaciones de jóvenes Pilotos de Combate”. “El Pucará Fénix es la solución más prometedora que la Fuerza Aérea encontró para evolucionar dentro del siglo XXI en la adquisición de capacidades aerotransportadas de búsqueda, vigilancia e inteligencia”, destacaron las autoridades. El 21 de septiembre había comenzado la navegación final del sistema de armas IA-58 Pucará en configuración de ataque que consistió de un recorrido por la I Brigada Aérea El Palomar, la IX Brigada Aérea de Comodoro Rivadavia, la VI Brigada Aérea de Tandil, la Escuela de Aviación Militar de Córdoba, para culminar en su unidad de origen, la III Brigada Aérea de Reconquista, Santa Fe. Tras 44 años de servicio a la Nación, en cada arribo a cada unidad, dos aeronaves IA-58 Pucará junto a sus tripulaciones, fueron recibidas por el personal local para participar de una ceremonia conmemorativa. En la oportunidad, diversos veteranos de guerra -entre ellos el comodoro retirado José Luis Pontecorvo, tuvieron el honor, luego de muchos años, de realizar vuelos de cortesía, rememorando las acciones vividas durante el conflicto del Atlántico Sur. En todas las ceremonias, las palabras alusivas estuvieron a cargo del jefe del Grupo 3 de Ataque, comodoro José Gianotti, quien hizo con un racconto de las principales misiones del sistema de armas y una breve reseña histórica. Al referirse a la navegación final manifestó: “Queremos compartir esta satisfacción del deber cumplido con ustedes, con nuestros superiores, pares y subalternos, con la Patria y con nuestros héroes de Malvinas, que combatieron con bravura, entregando sus vidas sin pedir nada. Traemos nuestro Pucará como homenaje a ellos, y con él traemos 44 años de servicio a la Patria, testimonio elocuente de su efectividad, robustez y eficacia”, agregó. El IA-58 Pucará fue diseñado y construido en la entonces Fábrica Militar de Aviones (FMA), hoy Fábrica Argentina de Aviones “Brigadier San Martín” SA (FADEA) de la ciudad de Córdoba, su nombre en quechua significa “fortaleza”. En un comunicado oficial, se explicó que se lo configuró como “un avión para apoyo de fuego aéreo cercano y de reconocimiento ofensivo, de gran maniobrabilidad, con dos motores turbohélice, cabina biplaza en tándem de asientos eyectables y capacitado para transportar gran cantidad de armamento”. Realizó su vuelo inaugural, en las instalaciones de la Fábrica Militar de Aviones, en el año 1969 y la etapa de producción duró entre 1974 y 1999, alcanzando un total de 107 aeronaves construidas. En la Fuerza Aérea Argentina el sistema de armas ha estado operativo desde 1975, manteniéndose en servicio a lo largo de 44 años. Desde la III Brigada Aérea de Reconquista, el Sistema de Armas \"ha sido desplegado para integrar ejercitaciones propias o combinadas con otras fuerzas nacionales, como así también, para conformar escuadrillas operativas a órdenes de las Fuerzas de Tareas Conjuntas de Control Aeroespacial, en misiones que incrementen la vigilancia y el control ante la presencia de tránsitos aéreos irregulares\". La República Argentina exportó el Pucará a Uruguay, Colombia y Sri Lanka; y su participación en la Batalla Aérea de las Islas Malvinas, desplegados desde el Grupo 3 de ataque y operando en la Base Aérea Militar Cóndor, en Puerto Darwin; donde desempeñaron misiones de exploración, apoyo cercano a la tropas, escolta armada de helicópteros, exploración marítima y ataque a posiciones de artillería, logrando el derribo de un helicóptero inglés. Durante el Conflicto del Atlántico Sur, el IA-58 Pucará alcanzó y superó “con creces todos los límites para los que había sido diseñado a mediados de los ‘60”. La legendaria robustez de la cual hacia gala, “había protegido a sus pilotos de la lluvia de proyectiles que los cubrían en cada incursión que efectuaban sobre la cabeza de playa en el estrecho de San Carlos, así como también al cerrarse el cerco de las fuerzas británicas sobre la Base Aérea Militar Cóndor, en el istmo de Darwin”. Las misiones características de “apoyo de fuego aéreo cercano y de reconocimiento ofensivo fueron ocasiones en las cuales demostró su eficacia y precisión”. Al momento que la fragata HMS Ardent se encontraba batiendo con fuego de cañones a las posiciones argentinas en Darwin, fueron los Pucará quienes encontraron y destruyeron las posiciones británicas terrestres que reglaban el fuego de la fragata inglesa en la guerra de 1982. Esa acción hizo que los aviones británicos buscaran a nuestras aeronaves de ataque para neutralizarlas y permitir el guiado del cañoneo. Por ejemplo, un Sea Harrier FRS 1 tuvo que efectuar tres corridas de tiro con sus cañones Aden de 30 mm para poder derribar al avión del entonces Mayor Carlos Tomba, que de todas maneras pudo eyectarse y salvar su vida gracias a la solidez de su aeronave. Otra prueba de la resistencia estructural de esta nave argentina, se dio “con el recuento de los impactos sufridos el 28 de Mayo de 1982, por el IA-58 matrícula A-537, en ocasión de efectuar tareas de apoyo de fuego sobre las tropas inglesas que atacaban Darwin. Dicha aeronave piloteada por el Capitán Roberto Vila, contaba con más de cincuenta impactos, solo en el blindaje de la zona de cabina y, a pesar de ello, siguió volando y regresó de manera segura a su base de despliegue”. Otra de sus características más notables fue su maniobrabilidad a bajas velocidades, lo que la conviertió en un letal “cazador de helicópteros”. En efecto, la sección conformada por los Tenientes Miguel Giménez y Roberto Cimbaro logró derribar ese 28 de mayo, al menos un helicóptero “Scout” británico, haciendo que un segundo se diera a la fuga sin poder completar su misión de traslado de Royal Marines a la línea de contacto. En cambio, el Nuevo Sistema de Armas IA-58 Fénix El IA-58 Fénix comprende “un adelanto técnico-cualitativo, en un proceso que va desde una aeronave de ataque a otra que permite efectuar misiones ISR (Intelligence-Surveillance-Reconnaissance, es decir, Inteligencia-Vigilancia-Reconocimiento)”. Pondrá a “disposición, información que significará que se optimice, la cantidad de aeronaves desplegadas y una menor cantidad de salidas para la neutralización de un mismo blanco, aumentando la efectividad de las acciones y contribuyendo a la sinergia necesaria de sistemas”, informó la Fuerza Aérea. Asimismo, “será un efectivo medio que permitirá aumentar la capacidad de Vigilancia y Control del Aeroespacio Nacional, emprendiéndose en la actualidad, estudios que permitirán el uso de este sistema en un nuevo rol, con una proyección de empleo por un periodo aproximado entre 15 y 20 años”, finalizó el comunicado. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-recorrio-provincia-buenos-aires-florencio-randazzo_0_Dt3vA2yX.html","date":"04/10/2019 - 20:53","title":"Alberto Fernández recorrió la provincia de Buenos Aires con Florencio Randazzo","abstract":"Sumó al ex candidato bonaerense a su campaña electoral. Fueron juntos a una gira por Junín, Chacabuco y Chivilcoy.","author":"Alejandro Alfie","key_words":"Alberto Fernández","body":"Alberto Fernández sumó a su campaña electoral al ex ministro Florencio Randazzo, con quien estuvo de gira por Junín, Chacabuco y Chivilcoy. \"Es un gesto político\", dijeron cerca del candidato presidencial del Frente de Todos, ya que ambos compartieron un almuerzo privado la semana pasada y esta fue la primera actividad de campaña donde se mostraron juntos. A las 9 de la mañana de este viernes, el ex rival de Cristina Kirchner, en las elecciones de 2017, pasó a buscar por su casa a Alberto F., se subió a su auto y se fueron de gira por diversas localidades bonaerenses. Recibir newsletter Al inicio de ese viaje, Alberto Fernández dio una entrevista a Radio Colonia, mientras iban en el auto, y señaló que \"con Florencio no hablé en su momento porque respeté sus tiempos. Conozco sus condiciones. Yo lo tengo entre mis afectos de la política y es una alegría que me acompañe\". Es que Alberto Fernández trabajó en la campaña de Randazzo en las legislativas de 2017, cuando el ex ministro del Interior y Transporte de Cristina Kirchner decidió enfrentarla en territorio bonaerense. En esa ocasión, Randazzo salió tercero, detrás de Cambiemos y Unidad Ciudadana. Pero los tiempos cambiaron, Cristina Kirchner le ofreció a Alberto Fernández ser su candidato a presidente y ahora Randazzo también decidió sumarse a la campaña electoral del Frente de Todos. En la primera actividad de campaña, estuvieron primero en Junín, donde fueron recibidos por el candidato a intendente Mario Meoni, un dirigente del Frente Renovador que lidera Sergio Massa, y quien gobernó ese municipio entre 2003 y 2015, cuando fue derrotado por un candidato de Cambiemos. De ahí fueron a Chacabuco, donde los esperaban el ex diputado Julián Domínguez y el candidato a intendente local. Allí Fernández habló en un acto que hicieron en la Unión Obrera Molinera y apuntó duro contra \"los amigos del Presidente, que se quedaron con el negocio energético\". El candidato presidencial dijo que \"ellos tienen garantizados sus resultados en dólares, pero todos nosotros cobramos en pesos\". Pero lo más importante, en términos políticos, fue el acto siguiente, en Chivilcoy, ciudad natal de Randazzo. \"Celebro que nos acompañe Florencio. Hemos tenido un almuerzo y hoy nos volvimos a encontrar. Lo que más resalto es su vocación militante\", dijo Alberto F., en una entrevista exclusiva con el canal Todo Noticias (TN), que siguió la gira bonaerense del candidato presidencial. Allí, en un extenso diálogo con TN, Alberto Fernández prefirió \"no hablar del pasado\", en relación al distanciamiento que en su momento tuvo Randazzo con Cristina Kirchner; aunque destacó que él no había tenido ningún distanciamiento con Randazzo en ese entonces. Es que también estaba enfrentado con Cristina, de quien luego se reconcilió. \"Es un tema superado. Todos estamos trabajando juntos, codo a codo\", agregó Alberto F. Por su parte, Randazzo señaló que el paro de los trabajadores de Aerolíneas es \"parte de la irresponsabilidad de este Gobierno, que no se hace cargo de los verdaderos problemas que tienen, no solamente en Aerolíneas. Es un paro que tiene que ver con un retraso salarial\", mientras a su lado Alberto Fernández dijo que \"es un desastre cómo manejaron Aerolíneas\". Y criticó duramente a su presidente, Luis Malvido, que este año sólo \"les dio un aumento del 23% a los pilotos. Debería sentarse con los trabajadores y resolver el tema\", señaló el candidato presidencial. Alberto Fernández señaló los conocimientos de Randazzo en temas de \"economía, transporte, política\". Y destacó el \"plan contra el hambre\" que va a presentar el lunes en la Facultad de Agronomía de la UBA. El candidato presidencial justificó las liberaciones de los empresarios y ex funcionarios acusados de corrupción, que se produjeron después de su victoria en las PASO. \"Hubo tantas detenciones arbitrarias, que se está llegando a un límite\", señaló, en relación a Cristóbal López y Fabián de Sousa. Y destacó que \"los destinatarios de la prisión preventiva siempre fueron los opositores al Gobierno\". También justificó el fallo de la Corte Suprema, que ordenó reponer los ingresos que le sacó el Gobierno a las provincias con los decretos de eliminación del IVA en los alimentos de la canasta básica y la baja en Ganancias. El candidato presidencial contó que habló con Cristina Kirchner ese mismo día, con quien compartirá acto recién el próximo 17 de octubre en La Pampa. \"Macri nos va a dejar una economía verdaderamente destruida. Todos nos olvidamos que cuando Cristina dejó el Gobierno en 2015 el producto bruto era de 600.000 millones de dólares y ahora es la mitad. Tenemos que volver a poner en marcha la economía\", concluyó Alberto Fernández su diálogo con TN, antes de ir al acto que compartió con Randazzo en Chivilcoy."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marchas-mauricio-macri-plan-hoy-manana_0_xcbAAk8i.html","date":"04/10/2019 - 20:05","title":"Las marchas de Mauricio Macri, un plan para hoy y para mañana también","abstract":"Marcos Peña insiste en que hay lugar para restarle votos a Fernández y que, si pierde, Macri será el jefe opositor.","author":"Ignacio Miri","key_words":"Elecciones 2019Mauricio MacriMarcos PeñaAlberto FernándezCambiemos","body":"En la semana que termina se entregaron escrituras y llaves a nuevos propietarios de dos impactantes complejos de viviendas en la Ciudad de Buenos Aires. Uno se construyó con fondos nacionales, y son 2.400 viviendas que se financiaron con los créditos de la línea PROCREAR. Ubicadas a pocos metros de la sede de la Jefatura de Gobierno de la Ciudad en Parque Patricios, son 56 edificios que ocupan varias cuadras de la calle Miravé, detrás de la cancha de Huracán. La otra obra está en Chacarita, y son edificios destinados a mudar a parte de los habitantes de la Villa Fraga. En este caso, la construcción de las 700 viviendas fue solventada por la Ciudad, en terrenos ferroviarios aportados por el Estado Nacional. Las familias recibieron sus escrituras y sus llaves en silencio, en ceremonias casi secretas, sin funcionarios de importancia a la vista. Es un dato completamente inusual, en un país que se acostumbró ya hace varias décadas a que los presidentes y gobernadores inauguren obras de relevancia municipal con más actos y discursos que los que pronunció, por ejemplo, el presidente Richard Nixon en 1969 a propósito del envío de una misión tripulada a la Luna. Esta sorprendente discreción en tiempos de carrera electoral tiene un motivo: Horacio Rodríguez Larreta no está desesperado por mostrarse seguido con Mauricio Macri antes del 27 de octubre, un domingo en el que, para superar el 50 por ciento de los votos y evitar el balotaje, tendrá que seducir a votantes que no pueden pronunciar el apellido presidencial sin acompañarlo de un insulto. Recibir newsletter En la Casa Rosada conocen muy bien esa situación. El propio Macri entendió que tendrá que dar la pelea que le queda en soledad. Algo de eso refleja el recorrido por 30 ciudades, que el equipo de campaña bautizó como la marcha del “Sí, se puede”, con una tilde y una coma cada vez más necesarias. La mano derecha de Macri, Marcos Peña, logró reconstruir en estos días un argumento para mantener el barco en un rumbo lo menos zigzagueante posible. En el que tal vez sea el giro más radical que dio en su carrera política, el Jefe de Gabinete tomó la decisión de dejar de lado las encuestas para planificar la campaña. “Yo no mido más”, suele repetir desde el 11 de agosto con una media sonrisa, como si fuera un paciente que en lugar de volver al nutricionista decide revolear la balanza por la ventana. Frente a su equipo, Peña descarga cinco factores que, cree, podrían quitarle algunos puntos a Alberto Fernández, la única posibilidad que tiene Macri de seguir en carrera para el balotaje. El primero de ellos es la participación de los electores en la elección general. Peña cree que, igual que en 2015, un aumento de votantes beneficia más a Macri que a su rival. Otro es la fiscalización. Aunque cueste creerlo, el Gobierno admite que falló en dos cuestiones: en resguardar la calidad del comicio para asegurar que el voto de todos los electores del país se refleje fielmente en el resultado y en organizar una estructura de fiscales para controlar que la oposición no altere el recuento en las más de cien mil mesas de todo el país. Es difícil de entender que un Gobierno prefiera admitir esas dos fallas imperdonables en cualquier oficialismo, pero eso es lo que sostienen Peña y su equipo puertas adentro de la Casa Rosada. El tercer factor que menciona el jefe de Gabinete es que el peronismo suele potenciarse en las PASO, ya que siempre aparecen competencias atractivas en los municipios, y se desinfla en las generales, cuando parte de los electores de los candidatos derrotados en la interna emigran a otras opciones. Como cuarto punto, Peña confía en que en las PASO, muchos votantes de Macri quisieron avisarle al Gobierno que están enojados y que ahora, frente a la posibilidad de un triunfo de Fernández, volverán a elegir la boleta de Cambiemos. Por último, el funcionario calcula que algunos votantes de Alberto Fernández caerán en la cuenta de que Cristina Kirchner podría volver al Gobierno y se espantarán por eso. Son todas convicciones surgidas del análisis catártico que hizo el oficialismo tras la derrota, con lo cual la única forma de verificarlas será esperar la votación de octubre, pero es atractivo analizarlas junto al plan de tocar 30 ciudades en 30 días. Salvo algunas pocas visitas a distritos pequeños cuyo resultado esperan remontar, la elección de las paradas es reveladora. Macri girará por lugares en donde ya ganó, lo cual indica que su objetivo es incrementar la participación de los votantes de los distritos que más le sonríen. El Presidente no tiene previsto enfrentarse a electorados que lo rechazan: su prioridad en este punto es incrementar su cantidad de votantes antes que ‘robarle’ votos a Alberto Fernández. Si no consigue revertir la caída de agosto, la gira le servirá a Macri para encarar una nueva etapa de su vida como opositor. En ese punto, cerca de Peña aseguran que el Presidente seguirá su carrera política como jefe de la oposición. “Él sigue representando a nuestro electorado como ningún otro dirigente de Cambiemos. Muchos lo subestiman, pero Mauricio se convirtió en estos años en un político de verdad. En las marchas se ve. Mauricio se emociona y emociona a la gente. Él representa un grupo de ideas en las que creen muchos argentinos”, sostiene un hombre de la Jefatura de Gabinete. Otro funcionario, acaso más preocupado por su futuro que por el de la coalición, arriesga: “Él es el jefe de este espacio, incluso aunque no quiera serlo”. Cerca de Macri creen, además, que, si llega a la Presidencia, la complejidad de la situación económica obligará a Fernández a establecer comunicaciones con la oposición, y que su interlocutor natural en ese punto será su antecesor. Sin embargo, ese escenario que imaginan en lo más alto del Gobierno dependerá del resultado de octubre. Un Macri con cifras cercanas al 30% será un Macri retirado. En cambio, un Macri derrotado pero con números más cercanos al 40% podría seguir siendo Mauricio para los dirigentes de Cambiemos, que quedarán obligados a reconocerlo como el único referente nacional con capacidad de conseguir esa cantidad de votos. Otros dirigentes del oficialismo de hoy, como Rodríguez Larreta o Martín Lousteau, creen, en cambio, que el futuro de Cambiemos -ahora sí- está marcado por una conducción colegiada."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-bahia-blanca-pidio-cuidar-voto-cerro-cantando-himno-raul-lavie_0_xmkkoUB7.html","date":"04/10/2019 - 19:43","title":"Mauricio Macri en Bahía Blanca: pidió “cuidar el voto” y cerró cantando el himno con Raúl Lavié","abstract":"El presidente encabezó una nueva marcha del “Sí se puede” y dijo que la elección del 27 de octubre “tiene que ser la de mayor participación desde 1983”.","author":[],"key_words":"Mauricio MacriMaría Eugenia VidalBahía BlancaÚltimas Noticias","body":"El presidente Mauricio Macri encabezó este viernes en Bahía Blanca una nueva marcha del \"Si se puede\" y pidió \"cuidar el voto\" en las elecciones del 27 de octubre. Al sur de la provincia de Buenos Aires llegó acompañado por la primera dama, Juliana Awada, y por la gobernadora María Eugenia Vidal. \"Tenemos que cuidar nuestro voto\", sostuvo Macri, y llamó a que sus seguidores participen en las redes sociales para \"defender\" sus ideas \"sin agresiones\". Recibir newsletter \"Estos aparatitos (teléfonos celulares) nos han dado libertad. Tenemos que participar en las redes sociales, defender nuestras ideas y convicciones sin agresión, pero estando presentes\", enfatizó. Y agregó: \"Tenemos que reconocer lo que no hemos podido pero valorar lo que hemos hecho. Esta elección tiene que ser la mayor participación desde 1983, que todos vayan a votar\". Con lo que quedaba de voz por la seguidilla de actos, Macri insistió en que \"estamos mejor parados que hace cuatro años y vamos a crecer. Y vamos a crecer porque entendimos que dependemos de nosotros y de nadie más\". El presidente apeló una y otra vez al \"Sí se puede\" para alentar a los miles de seguidores que colmaron la Plaza Rivadavia, y entre la gente divisó al cantante Raúl Lavié, a quien más tarde invitó a a cantar para cerrar el acto. Macri manifestó que \"la clase media es la que hizo el mayor esfuerzo y lo que viene es distinto, el crecimiento, el empleo, la mejora del salario, el alivio a fin de mes\". \"No aceptamos más la resignación, porque una Argentina mejor es posible y está mucho más cerca de lo que podemos ver\", insistió. El presidente, por otra parte, aseguró que \"Bahía Blanca se está transformando en una potencia en energía renovable\" y destacó que en el país \"hoy millones de niños en las escuelas tienen Internet\". Vidal fue quien tomó la palabra antes que Macri, y destacó que \"en 2015 y 2017 nos dimos cuenta que somos millones los que creemos en el trabajo, en el valor de la honestidad y el respeto al otro\". \"Somos millones y vamos volver a ser millones el 27 de octubre\", advirtió. En el final del acto, Macri y Vidal, abrazados, cantaron el himno a la par de la versión a capela que ensayó Lavié."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-detenciones-cristobal-lopez-sousa-absolutamente-arbitrarias-_0__-LCC8yU.html","date":"04/10/2019 - 19:37","title":"Para Alberto Fernández, las detenciones de Cristóbal López y De Sousa “eran absolutamente arbitrarias”","abstract":"“Hubo tantas detenciones arbitrarias que ya han llegado a un punto límite”, dijo el aspirante presidencial en relación a la liberación de empresarios kirchneristas acusados por corrupción.","author":[],"key_words":"Alberto FernándezCorrupciónÚltimas Noticias","body":"El candidato presidencial del Frente de Todos, Alberto Fernández, se refirió este viernes a las recientes excarcelaciones de los empresarios Cristobal López y su socio Fabían De Sousa y advirtió que las de ellos eran \"dos detenciones absolutamente arbitrarias\". \"Eran dos detenciones absolutamente arbitrarias por la forma en la que se prolongaron en el tiempo\", indicó el aspirante presidencial en declaraciones a TN, antes de encabezar un acto en la ciudad bonaerense de Chivilcoy junto al exministro de Interior y Transporte Florencio Randazzo. Recibir newsletter Respecto a las excarcelaciones que se sucedieron en los últimos días de empresarios vinculados con maniobras de corrupción durante los gobiernos kirchneristas, Fernández reiteró que \"ha habido tantas detenciones arbitrarias que ya han llegado a un punto límite y se tienen que empezar a modificar\". Fernández aclaró que \"no reclamó\" la liberación de los acusados sino que advirtió que \"la prisión preventiva en la Argentina se había convertido en una prisión anticipada\". Y luego, subrayó: \"Yo en esto no hablo de su culpabilidad o de su inocencia\". Fernández reconoció que la problemática de la prisión preventiva extendida \"excede esos casos\" pero lamentó que \"en los casos en los que está implicada la política siempre los destinatarios de la prisión preventiva son los opositores al Gobierno\". El aspirante presidencial rechazó las críticas que manifestó el presidente de Aerolíneas Argentinas (AA), Luis Malvido, quien esta mañana lo responsabilizó por el \"paro K\" de los pilotos de UALA y APLA. \"El presidente de Aerolíneas, que ya hizo bastantes desastres, lo que debería hacer es sentarse con los trabajadores y resolver el problema. En vez de estar discutiendo conmigo por lo diarios que se siente a discutir con los que trabajan\", replicó."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/papa-acepto-renuncia-arzobispo-mercedes-lujan-agustin-radrizzani_0_TXl33l8y.html","date":"04/10/2019 - 19:20","title":"El Papa le aceptó la renuncia al arzobispo de Mercedes-Luján, Agustín Radrizzani","abstract":"Había cumplido la edad límite de 75 años. En 2016 debió afrontar el escándalo de los bolsos de José López en el convento, y el año pasado otro, por una Misa organizada por Camioneros.","author":"Sergio Rubin","key_words":"Papa Francisco","body":"El Papa Francisco le aceptó la renuncia al arzobispo de Mercedes-Luján, Agustín Radrizzani, por haber llegado a la edad límite de 75, se anunció oficialmente este viernes en Roma y Buenos Aires. Radrizzani disparó en octubre del año pasado una fuerte polémica por haber oficiado una misa frente a la basílica a pedido de gremios muy críticos del Gobierno y que contó con la presencia, entre otros sindicalistas, del camionero Hugo Moyano, además de varios conspicuos ex funcionarios kirchneristas. Por encontrarse dentro de su jurisdicción eclesiástica, Radrizzani debió afrontar en 2016 el escándalo por el revoleo de bolsos con nueve millones de dólares hacia dentro de un convento que efectuó el ex secretario de Obras Públicas del kirchnerismo José López, un hecho por el cual fue condenado a seis años de prisión. Un año después Radrizzani, en acuerdo con el Vaticano, decidió el cierre de la casa religiosa, perteneciente a una comunidad que autorizada por su antecesor, el obispo Rubén Di Monte. En una carta de despedida al clero y a los fieles, Radrizzani dice que “como ustedes, también yo he tenido en estos años momentos de alegría y de dolor. De alegría viendo cómo Dios actúa en su Iglesia y cómo los fieles han sabido servir al Reino de Dios para que se dilate en el mundo actual, tan lleno de dificultades y contradicciones. También momentos de dolor por no saber afrontar los inconvenientes y obstáculos que se han presentado en las comunidades y en las personas”. Recibir newsletter Radrizzani, un sacerdote salesiano, se venía desempeñando al frente de la arquidiócesis de Mercedes-Luján desde 2007. Previamente, había sido obispo de Neuquén y de Lomas de Zamora. Además, llegó a ser vicepresidente segundo de la Conferencia Episcopal Argentina. Le tocó gestionar el tramo final de la reparación de la basílica de Luján luego de que, en el año 2.000, se cayera una de las cruces de una de las torres. Será reemplazado por quien era su segundo como obispo auxiliar, monseñor Jorge Eduardo Scheining, un porteño de 60 años, especialista en teología pastoral. Al mismo tiempo el Papa erigió la nueva Provincia Eclesiástica de Mercedes-Luján, asignándole como sufragáneas a las diócesis de Merlo-Moreno, Nueve de Julio y Zárate-Campana, hasta ahora pertenecientes a la Provincia Eclesiástica de Buenos Aires. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/chubut-ex-secretario-mario-das-neves-funcionarios-empresarios-condenados-corrupcion_0_2AGYvBjo.html","date":"04/10/2019 - 19:03","title":"Chubut: el ex secretario de Mario Das Neves, otros funcionarios y empresarios fueron condenados por corrupción","abstract":"Los encontraron integrantes de una “asociación ilícita” para defraudar al Estado. En solo dos años se logró la sentencia.","author":"Carlos Guajardo","key_words":"Chubut","body":"Exfuncionarios y empresarios fueron condenados este jueves por formar parte de una \"asociación ilícita\" para defraudar al Estado. También fueron encontrados culpables de enriquecimiento ilícito. Los jueces leyeron el veredicto y aseguraron que existe certeza de que los acusados organizaron una banda que tuvo como principal objetivo defraudar al estado. La sentencia estableció como jefe de la banda a Diego Correa, exsecretario privado del fallecido gobernador Mario Das Neves. Absolvieron de ese cargo a Natalia McLeod esposa de Correa, pero la condenaron por enriquecimiento. Ahora solo resta saber la cantidad de años que recibirá cada uno de los seis condenados. El fallo marca todo un récord en materia de investigación de corrupción contra el estado. Cuando algunos a nivel nacional llegan a tardar décadas, en Chubut se resolvió en menos de dos años. La investigación comenzó en 2017, las primeras detenciones se realizaron en marzo de 2018 y este jueves se conoció el fallo. La investigación fue impulsada por la Procuración General a cargo de Jorge Miquelarena e investigada por los fiscales Omar Rodríguez y Alex Williams, quienes trabajaron arduamente para recopilar pruebas que incluyeron escuchas telefónicas, numerosos allanamientos y la presentación de más de 70 testigos. Este es el segundo fallo por corrupción al Estado que se da en Chubut a través de juicios orales. El primero fue a comienzos de la década de 2000, cuando funcionarios y empresarios fueron condenados por estafar al Banco Provincia en lo que se conoció como la “Megacausa” y ocurrió durante el gobierno del radical José Luis Lizurume. Recibir newsletter El fallo fue leído por el presidente del tribunal, Alejandro Soñis, flanqueado por los vocales Marcela Pérez y Ricardo Rolón, aunque varios de los imputados y defensores debieron escucharlo a través de videoconferencia, debido a que no pudieron llegar hasta Rawson por un corte de ruta en el marco de los conflicto de la provincia con empleados públicos. Los imputados en la causa fueron Diego Correa, Federico Gatica, Diego Lüters, Natalia y Giuliana Mc Leod, Daniela Souza, Juan Ramón, Sandro Figueroa, Domingo Correa, Jorge Godoy, Christian Gisande y Rubén Reinoso, aunque no todos estuvieron en la sala de audiencias de la Oficina Judicial de Rawson este jueves por la mañana. Giuliana McLeod y Christian Gisande, como así también los abogados Fabián Gabalachis y Javier Romero, escucharon la sentencia por videoconferencia desde la sala de audiencias de la Cámara Criminal de Trelew, ubicada en el sexto piso del edificio de Tribunales de esa ciudad. En el inicio de la lectura, los jueces dieron a conocer el voto unánime sobre la figura de asociación ilícita, y en ese marco dieron por acreditada con certeza las acusaciones sobre la creación de una banda por parte de Diego Miguel Correa como jefe y a cargo de la ejecución de distintos hechos los imputados Diego Lütters, Daniela Souza, Juan Carlos Ramón y Sandro Figueroa. En el caso de McLeod, pareja de Correa, aseguraron que si bien ocultó el crecimiento patrimonial del condenado, no se pudo acreditar su participación en la asociación ilícita y la absolvieron por ese cargo. Con distintos grados de participación, a los procesados en la causa se los imputó por asociación ilícita, fraude a la administración pública, enriquecimiento ilícito, negocios incompatibles con la función pública y lavado de activos. Los fiscales Alex Williams y Omar Rodríguez consideran que mediante la conformación de tres empresas, Dual Core, Sepat y Mezeta Consulting, y el accionar con obras públicas contratadas y direccionadas de manera ilícita, el grupo logró dinero para comprar siete vehículos de alta gama, terrenos, chacras y propiedades en Rawson, Trelew, Playa Unión y Lago Puelo. Las querellas de la Fiscalía de Estado, Oficina Anticorrupción, Iniciativa Ciudadana y el Frente Para la Victoria adhirieron a las acusaciones fiscales y el pedido de absolución de Darío Domingo Correa. Por su parte, la querella que representó al bloque PJ- FPV de Legislatura agregó el mismo pedido para Giuliana MacLeod y Godoy. Diego Correa, exsecretario privado del gobernador Mario Das Neves, fue imputado de ser el jefe de la asociación ilícita desde su cargo al frente de la Unidad Gobernador. Según los fiscales logró un patrimonio de 35 millones de pesos entre vehículos, terrenos e inmuebles. Se le atribuye además haber salido 20 veces del país en los últimos cinco años y de ser titular de una membresía de 20.000 dólares para disponer libremente durante sus vacaciones. Trabajó en el Estado entre agosto de 2004 y diciembre de 2011, para luego reincorporarse en diciembre de 2015 hasta su detención. En ese periodo no tuvo otro ingreso formal que su sueldo. La lista incluye una casa y tres dúplex construidos en Playa Unión, dos terrenos y una chacra en Trelew, una 0chacra en Lago Puelo y dos terrenos en Rawson, uno con la obra de los consultorios médicos iniciada. Al momento de su detención se disponía a viajar a Buenos Aires con 22.500 euros en su poder."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/oficina-anticorrupcion-nego-retirarse-querellante-juicio-ruta-dinero-k-_0_2jXX6lz5.html","date":"04/10/2019 - 19:02","title":"La Oficina Anticorrupción se negó a retirarse como querellante del juicio por la ruta del dinero K.","abstract":"La defensa del financista Federico Elaskar, ex dueño de La Rosadita, pidió el apartamiento de Laura Alonso de ese juicio por lavado de dinero.","author":[],"key_words":"Corrupción K","body":"En el juicio oral por la ruta del dinero K que se desarrolla  ante el Tribunal Oral Federal N° 4, la Oficina Anticorrupción (OA) rechazó el apartamiento de su titular Laura Alonso, pedida por la defensa del financista acusado Federico Elaskar. El pedido había sido formulado por el abogado de Elaskar, Juan Manuel Ubeira. Elaskar, junto con Lázaro Báez, Leonardo Fariña y otros imputados están siendo juzgados por haber participado en maniobras de lavado de unos 60 millones de dólares producto de delitos con la obra pública en el kirchnerismo, en particular Lázaro Báez. Recibir newsletter Durante la audiencia, Juan Trujillo, Director Nacional de Litigio Estratégico de la OA, respondió al planteo sosteniendo que “si lo que quiso plantear es una recusación, esta es formalmente improcedente, por la sencilla razón de que la recusación del querellante no está prevista en el ordenamiento procesal”. Y agregó que Alonso “no es querellante a título personal, como se sostiene, sino como titular de la Oficina Anticorrupción, que posee facultades legales para actuar como querellante, cuestión ya afirmada procesalmente en esta causa”. Para el abogado de la OA el planteo de Ubeira tiene una falla insalvable, y es que Laura Alonso no es la representante de la Oficina en este juicio. El Reglamento Interno de la Oficina Anticorrupción establece que sus abogados poseen facultades plenas de impulso y no requieren de instrucciones del titular del organismo para actuar en las causas. Para finalizar, Trujillo remarcó que las posiciones de la Oficina “estuvieron en línea con las asumida por el resto de las querellas y el Ministerio Público Fiscal, con quienes hasta el momento venimos sosteniendo una teoría del caso coincidente”, y que la OA no recibió ningún tipo de corrección disciplinaria ni sanción procesal y que Ubeira no explicó de qué forma la Oficina Anticorrupción se apartó de la objetividad y rigor técnico que debe tener en su actuación. Por su parte, el fiscal Abel Córdoba, adhirió a los fundamentos de la OA y sostuvo que la representación de la Oficina en juicio está a cargo de los abogados designados. Afirmó también que no hubo acciones de la Oficina que se apartaran de la objetividad. Uno de los objetivos del kirchnerismo, si gana las elecciones, es retirar a la OA, la UIF y la AFIP como querellantes en las causas contra funcionarios o empresarios K. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/paula-bertol-va-oea-regresa-hacer-campana-macri_0_9PfCdOF6.html","date":"04/10/2019 - 18:57","title":"Paula Bertol se va de la OEA y regresa para hacer campaña con Macri","abstract":"La embajadora ante el organismo americano se despidió este viernes en Washington. “Vuelvo a estar en las marchas y a colaborar”, dijo a Clarín y cree que aún es posible un triunfo en octubre.","author":"Paula Lugones","key_words":"Paula BertolOrganización De Estados AmericanosMauricio MacriElecciones 2019","body":"Luego de 20 meses de gestión y en una ceremonia este viernes en Washington, Paula Bertol se despidió como representante argentina ante la Organización de Estados Americanos (OEA) para volver a la Argentina a hacer campaña junto al presidente Mauricio Macri. “Después de las PASO sentía que no estaba en mi eje, que estaba lejos de mi país cuando estaban pasando algunas cuestiones que realmente me ocupaban y preocupaban. Entonces hablé con el presidente y le dije que mi deseo era acompañar en este momento difícil para la Argentina y sentía que tenía que estar ahí, más que nunca”, dijo en diálogo con Clarín la ex diputada nacional. Recibir newsletter --¿Y de qué manera va a ayudar? --Yo estoy en este proyecto desde el año 2003. Desde el Partido Federal me acerqué a Mauricio Macri, que en ese momento era un candidato a la jefatura de gobierno de la ciudad. Todos estos últimos meses no hice más que pensar en ese inicio. Yo formo parte de los argentinos que piensan que es posible dar vuelta la elección y que es posible ganar el ballotage. --¿Hará campaña? --Voy a estar donde me necesiten. Vuelvo a estar en las marchas y a colaborar. No creo ser una salvadora de la causa, ni mucho menos. Hoy mi centro está en mi país en esta campaña que en estas últimas tres semanas se va a intensificar. Es allí mi lugar. Puedo ser un vehículo para contar cuánto hemos trabajado, cuántas cosas bien hicimos, pedir disculpas por lo que se hizo mal, mostrar cuántas medidas se están tomando ahora para mostrar que realmente escuchamos a los argentinos cuando nos hablaron a través de su voto en las PASO y también, con mucha humildad, pedir otra oportunidad. Carlos Menem tuvo dos oportunidades, Cristina Fernández de Kirchner también la tuvo y creo que este gobierno merece una oportunidad. Quiero ser parte de eso. Renunciar con ese sentido, con el sentido de volver a las raíces y estar entera habiendo hecho lo que creía que tenía que hacer en el momento que lo tenía que hacer. Bertol fue despedida con un brindis por el secretario general Luis Almagro en la sede de la OEA. Poco antes, había ofrecido un discurso de balance de gestión ante el Consejo Permanente del organismo, en el que resaltó el compromiso que la Argentina había tenido sobre derechos humanos; la lucha contra el terrorismo, el narcotráfico, la trata de personas y el crimen internacional, así como también el reclamo por la soberanía de las Islas Malvinas. --Venezuela ha marcado la agenda en los últimos tiempos. ¿Lo ven como un fracaso? Pese a los esfuerzos, Maduro sigue en el poder y todo sigue como antes. --Me hubiera gustado que pasaran más cosas. Yo siento que fue algo muy importante el reconocimiento de Juan Guaidó y que finalmente el presidente encargado tuvo su representación en la OEA a través del nombramiento de su embajador, Gustavo Tarré. Más allá de que la crisis humana, migratoria, social y económica de Venezuela es enorme, siempre guardo la esperanza de que más países miren hacia esta región y puedan ser un medio de solución para Venezuela. Macri y la Argentina tuvieron una voz muy fuerte desde la OEA en este sentido. --La posición de Alberto Fernández sobre Venezuela es al menos ambigua. ¿Cree que si gana las elecciones la visión en el foro sobre el tema va a cambiar? --Yo antes quiero ver los resultados de la elección. Pero tengo la certeza de que Argentina hizo todo lo que tuvo que hacer alzando la voz de la grave situación de los derechos humanos y condenando la violencia sistemática, la violación de la inmunidad parlamentaria de los miembros de la Asamblea. Lo que he escuchado de Fernández es que no cree que en Venezuela exista una dictadura. Lo que tengo claro es que Argentina tiene hoy una voz fuerte y clara de lo que está pasando en Venezuela. Los testimonios son desgarradores y han quedado claramente plasmados en el informe de Bachelet. Otro tema importante es Nicaragua. Recibí de los nicaragüenses un mensaje de mucho dolor y sufrimiento por un régimen policíaco en el que están viviendo actualmente y por eso la Argentina integra la comisión de buenos oficios y gestión diplomática de alto nivel para lograr una solución pacífica en Nicaragua. Mucha gente piensa que la OEA no sirve para mucho, que hay demasiada burocracia y se logran pocas cosas. ¿Qué hay que mejorar? La OEA es un foro donde todos los países de América encuentran un lugar de diálogo y se lleva adelante, con gente muy profesional, las mejores prácticas del continente. Pero creo que debería brindar más. Para eso hace falta que administre mejor sus fondos, una mayor modernización, desde la despapelización hasta entender que no hacen falta permanentes traslados de una punta a otra del continente sino que la tecnología aporta al encuentro. --En el discurso mencionó que la OEA la hizo mejor persona. ¿Por qué? --La diplomacia son las cosas dichas con amor, como dice un autor que no recuerdo su nombre. La diplomacia me hizo mejor persona por eso. Yo pensé que la mediación en la abogacía me había dado los instrumentos necesarios para la pacificación y para la resolución de conflictos, pero dije hoy públicamente que la diplomacia me había dado muchas más herramientas de las que yo creía y una de ellas fue decir las cosas con amor. Esta cuestión de estar en un organismo como es la OEA, donde la interacción y el diálogo y la pacificación están arriba de la mesa desde siempre. El diplomático trabaja con mucha vocación para eso. Para mí fue un paso muy satisfactorio. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/comision-provincial-memoria-opone-designacion-juez-42-pliegos_0_dIJSPvJu.html","date":"04/10/2019 - 18:51","title":"La Comisión Provincial de la Memoria se opone a la designación de un juez y de otros 42 pliegos","abstract":"El organismo, que preside Adolfo Pérez Esquivel, resiste nombramientos impulsados por la gobernadora María Eugenia Vidal que siguieron los pasos legales.","author":[],"key_words":"Justicia","body":"La Comisión Provincial por la Memoria (CPM) -que preside el premio nobel de la Paz Adolfo Pérez Esquivel- rechazó hoy la designación del actual Secretario de Política Criminal de la Procuración General, Francisco Pont Vergés, como juez de la Cámara de Casación Penal, por considerar que \"no reúne los requisitos\" que \"privilegia la solvencia moral, la idoneidad y el respeto por las instituciones democráticas y los derechos humanos\". El organismo también pidió la suspensión de las designaciones de los 42 pliegos remitidos al Senado provincial por la gobernadora María Eugenia Vidal. Pérez Esquivel apoyó la candidatura presidencial de Alberto Fernández. El pedido se da en el marco de una presión del kirchnerismo contra esas designaciones y contra el jefe de los fiscales, Julio Conte Grand. Recibir newsletter En ese sentido, informó que elevó una carta al vicegobernador y presidente del Senado provincial Daniel Salvador y al cuerpo de senadores bonaerenses, en la que sostiene que \"no reúne los requisitos del tercer párrafo del artículo 175 de la Constitución de la Provincia de Buenos Aires, que privilegia la solvencia moral, la idoneidad y el respeto por las instituciones democráticas y los derechos humanos\". A través de un comunicado de prensa, la CPM sostuvo que \"la impugnación de su designación surge de su reciente intervención, como funcionario de la Procuración General, en el caso de Mónica Mego, la mujer trans que quedó parapléjica en el encierro, porque el Servicio Penitenciario Bonaerense (SPB) le negó asistencia médica\". Además recordó que \"en el marco de la causa Mónica Mego, no sólo no intervino para que se investigue con celeridad las torturas sufridas por ella, sino que orientó su accionar a perseguir al Defensor de casación penal, Mario Coriolano, por actuar a su favor\". En este sentido, la CPM manifestó que \"desde su función, Pont Vergés poco o nada se comprometió con la investigación de este caso, en cambio persiguió al Defensor de casación penal, Mario Coriolano, tramitando con celeridad que se inicie un sumario administrativo y que se investigue penalmente al Defensor de Casación\". El pliego de Francisco Pont Vergés, actual Secretario de Política Criminal de la Procuración General, se encuentra entre los expedientes para la designación de 42 nuevos funcionarios judiciales que podrán ser aprobados por mayoría simple en la próxima sesión, pese a la negativa de los bloques de la oposición. La CPM, además solicitó que se suspendan las designaciones de los 42 pliegos remitidos al Senado, hasta tanto se generen las condiciones de transparencia en el sistema de selección, al considerar que \"en un contexto eleccionario que podría cambiar la integración del poder legislativo y el ejecutivo resulta poco prudente y atenta contra la transparencia que debe guiar la selección de magistrados\". Se trata de la designación de dos integrantes para el Tribunal de Casación Penal de la provincia de Buenos Aires, 16 jueces de distintos fueros, 7 defensores oficiales y 17 Agentes Fiscales, que ya obtuvieron dictamen de mayoría en la Comisión de Asuntos Constitucionales. Esta comisión es la misma a la que el juez federal de Dolores, Alejo Pérez Esquivel, le pidió que investigue si notas del periodista de Clarín, Daniel Santoro, constituyeron operaciones de acción psicológica, en la causa D'Alessio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/roberto-lavagna-ve-debil-gobierno-aspira-segunda-fuerza-presidenciales_0_6Tcl4fMk.html","date":"04/10/2019 - 18:43","title":"Roberto Lavagna ve débil al Gobierno y aspira a ser la segunda fuerza en las presidenciales","abstract":"En su equipo dicen que creció su imagen positiva y que el desafío es transformar ese despegue en votos.","author":"Jazmín Bullorini","key_words":"Roberto LavagnaElecciones 2019","body":"Con un modo formal pero directo, Roberto Lavagna no es el típico candidato en campaña. Esquiva las chicanas, no le gustan las preguntas que impliquen futurología - \"no sé\" responde- y dice lo que piensa, aunque se corra del discurso comunicacional que pretende instalar su espacio. Su experticia en materia económica lo ubica, por momentos, más en un rol de conferencista que de candidato presidencial y le es difícil salir de ahí: a donde va le preguntan por la situación del país. \"No le vamos a hablar de números a usted porque sería como enseñarle el Padre Nuestro al Papa\", le dijo un miembro de la Asociación de Empresarios de Rosario, donde estuvo de recorrida junto al gobernador santafesino, Miguel Lifschitz, y brindó las principales definiciones económicas. Antes, en la Universidad de Derecho, el moderador de la charla también le pidió un análisis de la situación nacional. El respeto por su currículum y el perfil de piloto de tormentas es el costado que busca exprimir su equipo, motivado por el -dicen en su equipo- incremento de la imagen positiva del ex ministro en más de 10 puntos después de las PASO. Recibir newsletter El principal desafío que enfrenta es el de lograr trasladar esa imagen positiva a un mayor caudal de votos en las urnas. Para eso, en el último spot de Consenso Federal, plantean directamente que Argentina está \"en terapia intensiva\" y que \"solo Lavagna\" puede salvarla. El ex ministro lo dice de otra forma: \"Mauricio Macri y Cristina Kirchner ya fracasaron cuando fueron Gobierno. La mejor opción es la nuestra\", repite. En las Primarias su fuerza orilló el 8 % de los votos a nivel nacional y de cara a octubre el equipo apuesta a crecer con votos de Cambiemos, y en menor medida de Fernández. \"Hay un claro debilitamiento del Gobierno después de las PASO y más desencantados. Imagínense lo que es para el macrismo la reaparición del cepo, cuando de esto habían hecho una cuestión casi religiosa. Tuvieron que bajar muchas banderas\", aseguró ayer Lavagna ante Clarín y agregó: \"Creemos que va a haber movimientos en la intención de votos. Aspiramos a crecer y ser la segunda fuerza\". La distancia de sus dos principales competidores vuelve ese objetivo casi una utopía pero en el entorno del economista se entusiasman con un bloque \"poderoso\" desde lo \"cualitativo\" en el Congreso, con figuras como Graciela Camaño, Pablo Kosiner y el propio Marco Lavagna, que le den visibilidad y un rol clave en la negociación de leyes al espacio. La visita a Rosario no es casual. Después de Salta -territorio del vice de la fórmula, Juan Manuel Urtubey donde el lavagnismo sacó 12 puntos- Santa Fe, con el 12%, es el distrito donde mejor les fue. Con ese porcentaje el primer candidato a diputado, el socialista Enrique Estevez, ingresaría a la Cámara cómodo, y si logran subir 3 puntos y orillar el 15% podrían sumar a la segunda en la lista. El resto de los destinos del itinerario fueron elegidos con una lógica similar: apuntar a grandes urbes, con masa crítica, y donde tengan posibilidades de ganar bancas. En las últimas semanas Lavagna ya estuvo en Salta, en distritos del conurbano e interior de Buenos Aires, y en Córdoba. La semana que viene irá a Mendoza, mientras que Corrientes y Entre Ríos también están en carpeta. \"No hay duda de que es un dirigente con prestigio y reconocimiento. La cantidad de empresarios de distintos rubros que se dieron cita hoy dan muestra del interés que genera. Es muy clara la diferencia respecto de otros candidatos, por eso para el 27 de octubre muchos argentinos van a reorientar su voto y Lavagna va a hacer una gran elección\", afirmó a Clarín Lifschitz. A Rosario Lavagna llegó en auto desde Pergamino, donde encabezó una actividad con el candidato a gobernador, Eduardo \"Bali\" Bucca. A cada destino viaja con un equipo reducido, y alterna entrevistas en medios con actividades con universitarios, pymes, o empresarios. En su discurso, busca desinstalar la imagen de ministro de un hipotético gobierno de Alberto Fernández, una teoría que resurge. \"Queremos diálogos. Lo vamos a ofrecer si somos Gobierno o aceptar si alguien lo ofrece. Pero ocupar puestos no está en mis planes, soy solo candidato a presidente\""}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-angel-pichetto-calle-tratando-arreglar-internas-_0_WesmtNHR.html","date":"05/10/2019 - 12:57","title":"Miguel Ángel Pichetto: “Nosotros estamos en la calle, ellos están tratando de arreglar sus internas”","abstract":"El candidato a vicepresidente de Macri señaló que Alberto está lidiando con los sectores que agrupa su frente y que el poder lo sigue teniendo Cristina.","author":[],"key_words":"Miguel Ángel PichettoAlberto Fernández","body":"Miguel Angel Pichetto, compañero de fórmula de Mauricio Macri, aseguró que Alberto Fernández está en medio de una interna con los sectores que le están dando sustento a su candidatura y afirmó que \"el poder está en otra parte\". A Cristina Kirchner \"la han corrido, aunque ella es la jefa y la conductora\", señaló en diálogo con Radio Mitre. El senador detalló que \"fuerzas duras del kirchnerismo\", donde ubicó a Horacio Verbitsky y a Horacio González, subestimaron en declaraciones recientes la posición de Alberto Fernández. Dijo que el periodista sostuvo que Alberto hubiera sacado los mismos votos que Florencio Randazzo y que González había definido al candidato del Frente de Todos como un hombre gris. Recibir newsletter \"El pensamiento que anida en estos sectores duros del kirchnerismo es que Cristina no va a ser una mera vicepresidenta y a que a Alberto el cargo le fue dado, regalado y la que manda es ella\", opinó. Y dio su mirada: \"Conociéndola, me cuesta ubicarla en un lugar que no sea el de la centralidad política\". En la campaña, \"creo que Cristina no va a salir, se mantendrá en ese plano. La han corrido, aunque ella es la jefa y la conductora\". Pero agregó que \"es inconcebible que una fórmula sea votada con una vicepresidenta que no está nunca, hace un actito cada 15 días, presentando un libro\". Para Pichetto, las internas del Frente de Todos se ven también en que \"están volando mensajes encriptados en el escenario político\" y puso como ejemplo cuando Alberto fue a la Fundación Mediterránea. \"Dijo que el período económico de Macri fue malo pero que también el de Kicillof con el cepo fue muy malo, que no permitió a la Argentina crecer. Y al otro día aparece el siempre bien ponderado doctor Zaffaroni y empieza a hablar de la reforma constitucional, algo que lo perturba a Fernández, no sale Kicillof directo a contestarle\", graficó. \"Fernández dice 'voy a gobernar con los gobernadores', le faltaría completar la frase diciendo'no voy a gobernar con La Cámpora' \", agregó. \"Donde no hay un liderazgo claro, definido, en general siempre hay conflicto, que se va a desarrollar en el gobierno, en la elección de los ministros, el perfil del canciller\", sostuvo Pichetto. Y mencionó las distintas posiciones sobre Venezuela que tienen Alberto, Cristina y Sergio Massa. \"Massa habló de que Venezuela es una dictadura. Fernández estuvo en una posición tibia, que hubo unas irregularidades, pero la señora jamás abrió la boca en contra de Maduro\", detalló. Y señaló que, mientras que \"ellos están tratando de ordenar las cosas hacia adentro, reuniéndose con la CTA, la CGT, la Cámpora, nosotros estamos con la gente\" y destacó que Macri está recorriendo el país, \"con la gente en la calle\". Sobre las chances de que Juntos por el Cambio dé vuelta las PASO, Pichetto dijo que \"ha habido una magnificación de la derrota, cuando el gobierno sacó un millón de votos más que en 2015 y el peronismo perdió un millón de votos todos juntos, pero algunos se deprimen, qué va a hacer. Algunos tuvieron una actitud más derrotista\". El senador piensa que \"en la primera vuelta van a tener una sorpresa estos muchachos que creen que es un paseo triunfal a la Casa Rosada\". \"Hay mucha gente que está repensando su voto. Porque no se privan de nada. Están prendiendo todos los días un cajón de Herminio (Iglesias). Siempre están diciendo alguna pavada nueva, ahora parece que lo mandaron a silenciar al pibe este (Juan) Grabois, que hablaba de reforma agraria\". Sobre la suspensión del paro de Aerolíneas y la gestión de Alberto, Pichetto aseguró que \"en realidad a (el sindicalista Pablo) Biró hay que cargárselo al Frente de Todos. Un personaje duro que se fue radicalizando. Fernández estaba preocupado porque sabía el efecto negativo que implicaba una medida así para la gente. Estos personajes están en ese universo, que es el universo que viene\". NE "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-pilotos-levantaron-paro-celebro-madurez-_0_qA_Jgya3.html","date":"05/10/2019 - 11:55","title":"Alberto Fernández, sobre los pilotos que levantaron el paro: “Celebro la madurez”","abstract":"El candidato opositor se reunió con el sindicalista Pablo Biró y ayudó a destrabar el conflicto en Aerolíneas Argentinas.","author":[],"key_words":"Alberto FernándezPablo BiróAerolíneas ArgentinasAPLAÚltimas Noticias","body":"El candidato presidencial por el Frente de Todos, Alberto Fernández, celebró \"la madurez de los pilotos de Aerolíneas Argentinas\" que levantaron el paro anunciado para este fin de semana. \"El maltrato que reciben los que trabajan no se resuelve castigando a los usuarios. Todos y todas vamos a recuperar nuestra línea de bandera de las pésimas políticas aerocomerciales que impuso este Gobierno\", publicó Fernández en su cuenta de Twitter el sábado, minutos después de la medianoche. Recibir newsletter Unas horas antes, el compañero de fórmula de Cristina Kirchner había ayudado a destrabar el conflicto al reunirse en su departamento con el titular de la Asociación Pilotos Líneas Aéreas, Pablo Biró, uno de los impulsores de la medida de fuerza. Celebro la madurez de los pilotos de Aerolíneas Argentinas. El maltrato que reciben los que trabajan no se resuelve castigando a los usuarios.Todos y todas vamos a recuperar nuestra línea de bandera de las pésimas políticas aerocomerciales que impuso este Gobierno. Según pudo reconstruir Clarín, durante el encuentro Fernández insistió en que el modo de paro no era el indicado para este momento de previa electoral y que así, como había pedido reflexión a las organizaciones sociales con los cortes de calles y piquetes, consideraba que no era tiempo de complicar a muchísima gente que no podrá volar, tanto por trabajo como por asuntos familiares o de salud. Biró, por su parte, le planteó al candidato el reclamo salarial que los pilotos de Aerolíneas y Austral ponen sobre la mesa y el viernes, finalmente, anunció que dejaban sin efecto el paro general de 48 horas tras recibir el compromiso de la empresa de formalizar una nueva propuesta el lunes dentro de un espacio de mediación abierto por el Ministerio de Producción y Trabajo. Según confirmó oficialmente la cartera a cargo de Dante Sica en un comunicado, el acuerdo llegó tras un encuentro del que participaron el secretario de Trabajo, Lucas Aparicio, Pablo Biró (APLA), Genaro Trucco (UALA), Mateo Ferrería (APLA), Jorge Hernández (APLA) y Cristián Erhardt (UALA). Allí se trabajó sobre el conflicto existente entre la empresa Aerolíneas Argentinas y dichas organizaciones gremiales, y se generó un espacio de negociación para abordar la instancia de recomposición salarial pendiente."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/presidente-uia-revelo-alberto-fernandez-ve-posible-reforma-laboral_0_2xVx6XbL.html","date":"05/10/2019 - 11:08","title":"El presidente de la UIA reveló que Alberto Fernández “ve como algo posible” una reforma laboral","abstract":"Fue uno de los pedidos que Miguel Acevedo le acercó días atrás al candidato opositor. También hablaron de desdoblar paritarias.","author":[],"key_words":"Miguel AcevedoAlberto FernándezÚltimas NoticiasUnión Industrial Argentina","body":"El presidente de la Unión Industrial Argentina (UIA), Miguel Acevedo, aseguró este sábado que Alberto Fernández \"ve como algo posible\" una reforma laboral, uno de los pedidos que la cúpula de la cámara empresarial le acercó al candidato opositor en la reunión del último miércoles. \"Es uno de los puntos que discutimos. Yo no le tengo miedo a la reforma laboral y es lo que discuto con los gremialistas. Se necesita una modernización. La ley de trabajo actual es muy antigua. Tenemos un montón de nuevos trabajos y hay que lograr que estén dentro de la ley para que puedan tener acceso a obras sociales y jubilación. Alberto lo ve como algo posible\", aseguró Acevedo. Recibir newsletter En diálogo con CNN Radio, el titular de la UIA reveló también que el candidato del Frente de Todos les planteó también desdoblar paritarias por distrito: \"Él tiene una mirada más federal, lo que es muy lógico. El primer paso sería que las paritarias no sean generales, porque después la paritaria de Buenos Aires termina siendo la de todo el país. Y acá el poder adquisitivo es muy alto en comparación al interior, donde podría hacerse con sueldos más reducidos\". El líder de los industriales se refirió también al acuerdo político y social que propone Fernández para el inicio de su eventual Gobierno y advirtió que \"eso claramente no alcanza\". \"El acuerdo es una medida para ir buscando consensos. Está bien, busquemos un equilibrio, pero se necesitan muchísimas más medidas de fondo. El problema de la Argentina es que hay una desconfianza total y no hay precios de referencias. Hay que sentarse y plantear cómo ir hacia una macroeconomía estable. ¿Cuál es el valor de equilibrio del dólar; cómo hacemos para bajar la inflación? No podemos tener devaluaciones del 30 o 40 por ciento cada semestre\", amplió. Y agregó, en ese sentido: \"Las empresas tienen que ganar para poder seguir invirtiendo. Lo que Alberto está planteando es buscar en estos acuerdos de 180 días no tener ganancias extraordinarias y buscar cuál es el equilibrio. Pero si se queda en eso y no se hace nada más, todos van a empezar a acaparar alimentos o a subir los precios porque van a estar mirando al día 181. El esfuerzo sirve si en ese tiempo se logran ordenar las otras variables\". Consultado sobre cómo será la economía en los próximos años, Acevedo fue categórico: \"Van a ser años duros... muy duros. Lo que se tendría que haber hecho en los últimos cuatro años se fue postergando por distintos motivos. Van a tener que ser de consenso porque lo que se necesita no lo puede hacer un partido político. No hace mucho estuvo una propuesta del Gobierno actual de consensuar algunos puntos básicos donde estar de acuerdo y sobre eso construir. Eso no se hizo, ni se llegó a discutir y es fundamental\". \"(Mauricio) Macri ignoró a la industria; la vio como algo antiguo. Y la industria no es antigua; es competitiva o no lo es. Acá es tremendamente competitiva. Pero si la industria sale y tiene casi 50 por ciento de impuestos en lo que haga, una logística terrible, tasas municipales y encima tiene que competir con un Gobierno que pone una tasa de interés de más del 80 por ciento... Esa tasa además después va a costos. El Gobierno cree que bajando la base monetaria va a bajar la inflación y se olvida de los costos\", agregó. Y sumó: \"La Argentina tiene una falta de divisas porque gasta más de lo que produce. Entonces o pedimos plata a tasas cada vez más altas porque no nos tienen confianza o salimos a vender más. La otra opción es darle la maquinita de dólares, pero no la tenemos...\". Consultado sobre su última reunión con Alberto Fernández, Acevedo contó que le entregaron un \"plan productivo 2020-2023\" y que el candidato \"mostró empatía\", aunque negó mostrar un apoyo explícito al Frente de Todos. \"No estamos diciendo voten acá o voten allá. Nos hemos ocupado de ver a todos los candidatos y presentarles nuestra verdad. Lo hicimos con Alberto, también con (Juan José) Gómez Centurión y el lunes estamos con (Roberto) Lavagna. Queremos tener una reunión con el Presidente para hacer la misma presentación\", explicó. Por último, respecto de su visión sobre la figura de Cristina Fernández de Kirchner, Acevedo sentenció: \"Cristina es la vicepresidenta de la fórmula. La Argentina tiene un sistema presidencial muy fuerte. El que va a mandar y va a tener la lapicera para firmar las medidas es el presidente\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/patricia-bullrich-llama-atencion-paso-personas-detenidas-empiecen-salir-_0_kNNlZgQ1.html","date":"05/10/2019 - 11:06","title":"Patricia Bullrich: “Llama la atención que, tras las PASO, las personas detenidas empiecen a salir”","abstract":"La ministra cree que la gente “no valora el trabajo que se hizo contra la corrupción”.","author":[],"key_words":"Patricia BullrichSeguridadJusticiaCristóbal LópezCorrupción","body":"Tras las últimas excarcelaciones de empresarios y dirigentes, la ministra de Seguridad, Patricia Bullrich, afirmó que \"da la impresión de que no se valora el trabajo contra la corrupción\". \"De golpe, en todos los casos se ve la misma actitud: empiezan a salir. Está también Espeche (Fernando, el líder de Quebracho)\", dijo la ministra al sumar ese caso al de los empresarios Cristóbal López y Fabián De Sousa, que recibieron la orden de excarcelación el viernes. Recibir newsletter \"Llama la atención que post PASO, las personas detenidas por causas de corrupción estén empezando a salir. Esta idea de que se viene la impunidad, y de que todos los días sale alguno, es algo que también gran parte de la sociedad está sintiendo y va a ser evaluado a la hora del voto\", advirtió en diálogo con Radio Nacional. \"Hay una mirada distinta al momento de su detención. No se valora el trabajo que se hizo en contra de la corrupción y hoy está como si nada hubiera pasado. Esta idea de que se viene la impunidad y cada día sale libre uno, la gente lo ve y sin duda influirá en el voto. No obstante, aseguró que en el Gobierno están \"trabajando para que eso no pase, es decir, para que los procesos judiciales sean serios y se independicen de una coyuntura política, porque queremos que los jueces sean jueces, y no que se muevan por humor político\". Sobre el programa \"Ofensores en Trenes\" que permite que la policía pida el DNI a los pasajeros para averiguar antecedentes, la ministra dijo contó que \"cuando llegamos al gobierno uno de los problemas más serios era la cantidad de delitos que se comenten en los trenes, con situaciones tremendas, con gente que quedó mutilada porque la tiraron del tren y muertes\". Y que lograron bajar 50% el delito con centros de monitoreo, cámaras, estaciones más limpias. \"Pero nos quedamos estancados ahí y no pudimos bajar más ese índice\". Así surgió el nuevo programa, mediante teléfonos inteligentes y un software construido por el Ministerio (que se usa en Tribuna Segura) donde está cargada la base de delitos del 2018-2019. \"Aleatoriamente se pide el DNI o el número. Si da verde puede seguir sin problemas. Si sale rojo es porque puede tener un pedido de captura por un delito cometido en tren. Se le avisa que va a ser monitoreado\", dijo Bullrich. \"No le estamos diciendo que es culpable. Le decimos que cometió un delito entre el 2018-2019 y le advertimos que lo estamos monitoreando porque no queremos que repita esa conducta\". Por otro lado, Bullrich habló de los piquetes: \"La evaluación que hacemos con respecto a las organizaciones sociales es que la política social no puede estar en sus manos. Nosotros no tuvimos un solo piquete en Ezeiza, ni en la Panamericana ni en las rutas más importantes y me parece que en el próximo mandato tenemos que ir más a fondo en este tema. Tenemos que tener una sociedad ordenada\". NE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/propuesta-medioambiental-mauricio-macri-eliminar-plasticos-solo-uso-neutralizar-emisiones-carbono_0_ligjZK7v.html","date":"05/10/2019 - 10:33","title":"Propuesta medioambiental de Mauricio Macri: eliminar plásticos de un solo uso y neutralizar las emisiones de carbono","abstract":"No quiere que haya sorbetes o cubiertos descartables para 2025. Apunta a la “deforestración cero” en 2030 y a fomentar más la energía renovable.","author":[],"key_words":"Mauricio MacriElecciones 2019","body":"El presidente Mauricio Macri propuso este sábado \"eliminar los plásticos de un solo uso y neutralizar las emisiones de carbono\" en el marco de las \"propuestas de una nueva etapa\" de gestión lanzadas con vistas a los comicios generales del próximo 27, donde busca su reelección por Juntos para el Cambio. \"Eliminar los plásticos de un solo uso y neutralizar nuestras emisiones de carbono. #PropuestasNuevaEtapa\", escribió el Presidente en su cuenta de Twitter. Recibir newsletter Explicó luego que, \"en 2015, Argentina firmó el Acuerdo de París, uno de los tratados más importantes a nivel global para enfrentar el cambio climático. Hoy queremos ponernos metas más ambiciosas y crecer de manera sostenible\". Eliminar los plásticos de un solo uso y neutralizar nuestras emisiones de carbono. #PropuestasNuevaEtapa Por eso, propuso: \"1) Neutralidad de carbono en 2050. Significa llevar nuestras emisiones netas de carbono a cero. Para lograrlo, vamos a llevar la deforestación neta a cero para 2030. Es simple: consiste en no deforestar más de lo que se planta y que lo plantado sea más de lo que se cosecha\". Asimismo, remarcó: \"Aspiramos a que en 2025 las energías renovables cubran el 20% de la demanda de energía eléctrica. Vamos a diversificar la matriz alentando a que más personas instalen en sus casas calefones y paneles solares, promoviendo la autogeneración y la venta del remanente que se produce\". \"La movilidad eléctrica, el transporte público sostenible, las viviendas sostenibles y mejores prácticas en la producción agrícola, como la rotación de cultivos y la eficiencia en ganadería, también son elementos importantes\", enumeró. Otra propuesta fue la de \"eliminar los plásticos de un solo uso antes del 2025\", ya que \"son responsables de más del 80% de la basura marina. Vamos a eliminar los microplásticos en cosmética e higiene y a reducir progresivamente los plásticos de un solo uso. Por ejemplo los sorbetes, vasos, vajillas y cubiertos\", aseguró. Del mismo modo, prometió \"acompañar a las PyME que los producen para que se reconviertan en opciones sostenibles, que cuiden el ambiente y las fuentes de trabajo\". \"En estos años nuestra política ambiental se alineó con lo que el mundo plantea. Creamos nuevos parques nacionales, aumentamos las reservas naturales y áreas protegidas más que ningún otro gobierno en la historia\", dijo el jefe del Estado. Resaltó además la creación de \"un plan para restaurar bosques nativos que ya lleva 4 millones de árboles plantados. Trabajamos en serio para desarrollar las energías renovables. Y todavía podemos hacer mucho más por el planeta\". NE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/destruyeron-planta-radio-nacional-bahia-blanca-horas-visita-mauricio-macri_0_4SGH8bJr.html","date":"04/10/2019 - 23:19","title":"Destruyeron la planta de Radio Nacional en Bahía Blanca, horas antes de la visita de Mauricio Macri","abstract":"Robaron muy poco. Indudablemente hubo una intención de dañar la transmisión, remarcó el titular de la emisora.","author":[],"key_words":"Bahía BlancaRadio NacionalMauricio MacriÚltimas Noticias","body":"Fue cerca de las 15.30 de este viernes. Cuando el equipo periodístico de Radio Nacional de Bahía Blanca se preparaba para transmitir la visita del presidente Mauricio Macri, la emisora salió sorpresivamente del aire. Minutos después, al dirigirse a la planta transmisora, descubrieron que desconocidos ingresaron al lugar y generaron serios destrozos. “Creímos que había sido un corte de luz común. El generador debe arrancar de inmediato, y no lo hizo. Pasaron diez minutos y con el técnico decidimos ir a la planta transmisora. Cuando llegamos nos encontramos con un panorama desolador por la cantidad de daño que habían hecho”, contó Ruben Baltian, director de LRA 13 Radio Nacional Bahía Blanca. Recibir newsletter “Robaron muy poco: dos bafles y un mini componente. Lo que nos llamó la atención fueron los destrozos que provocaron, como un aire acondicionado arrancado”, añadió. La emisora pudo volver al aire cerca de una hora después. En el acto de vandalismo, buscaron sacar los cableados de energía y rompieron las cámaras de seguridad, buscando que nada quede registrado. \"Hubo una intención de dañar la transmisión”, remarcó el titular de la emisora. Beltrán precisó que ahora buscan comprobar si en los discos rígidos quedaron registrados los rostros de los responsables. “Indudablemente quedó demostrado que hubo una intención de dañar la transmisión”, remarcó. Gracias al trabajo de sus técnicos, la emisora retomó su transmisión una hora después del ataque. El responsable de la radio radicó la denuncia en la comisaría Quinta."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pilotos-aerolineas-austral-suspendieron-paro-vuelos-fin-semana_0_9zhreMs7.html","date":"04/10/2019 - 21:40","title":"Los pilotos de Aerolíneas y Austral suspendieron el paro y habrá vuelos el fin de semana","abstract":"Lo confirmó el secretario general de APLA, Pablo Biró: “Decidimos suspender para no seguir siendo utilizados”.","author":[],"key_words":"Paro De TransportePablo BiróÚltimas Noticias","body":"Los pilotos de Aerolíneas Argentinas y Austral decidieron \"suspender\" el paro de 48 horas que habían anunciado y habrá vuelos durante el durante el fin de semana, aseguró este viernes el secretario general de APLA, Pablo Biró. \"Inicialmente se suspende el paro de actividades de 48 horas en virtud de que se está trabajando en un acuerdo\", dijo Biró al salir de la reunión en el ministerio de Trabajo, donde los sindicalistas habían sido convocados de urgencia por el secretario Lucas Fernández Aparicio, luego de un nuevo fracaso del diálogo esta mañana en la sede de la empresa. Agregó que \"esto es una muestra de buena voluntad\" y advirtió que el paro \"puede ser retomado en cualquier momento\". Recibir newsletter El sindicalista, que antes del encuentro había ratificado el paro, destacó que \"el Gobierno logró que la empresa salga de cero y propuso ser garantía para que ese acuerdo salga. Creemos que es garantía suficiente para suspender la medida\". En tal sentido, explicó que \"el secretario de Trabajo se ha comprometido a que el próximo lunes se presentará formalmente la propuesta\". Por su parte, Aerolíneas expresó su “satisfacción por el acuerdo alcanzado” y precisó que “trabajará en formalizar a comienzos de la semana próxima una propuesta de recomposición salarial”. La empresa estatal remarcó que los 650 vuelos previstos para este fin de semana “se realizarán con normalidad, sin afectar a los 75.000 pasajeros esperados, situación que hubiera ocurrido de haberse concretado la medida de fuerza que fuera anunciada”. “La compañía confía en que el diálogo sea el camino para solucionar las diferencias con los sindicatos que representan a sus trabajadores”, sostuvo. Pablo Biró, al salir el encuentro en la Secretaría de Trabajo. (Foto: Emmanuel Fernández) Las últimas fueron jornadas plagadas de conversaciones para intentar destrabar el conflicto, que hasta incluyó una reunión entre el sindicalista y el candidato del Frente de Todos, Alberto Fernández, el jueves por la noche. Biró llegó a las 18.30 al ministerio de Trabajo y salió tres horas después para anunciar el levantamiento de la medida de fuerza. La reunión fue encabezada por el secretario de Trabajo, Lucas Aparicio y contó con la participación de Biró (APLA), Genaro Trucco (UALA), Mateo Ferrería (APLA), Jorge Hernández (APLA) y Cristián Erhardt (UALA). Según lo acordado, Aerolíneas se comprometió a realizar una propuesta el lunes. \"Se trabajó sobre el conflicto existente entre la empresa Aerolíneas Argentinas y dichas organizaciones gremiales, y se generó un espacio de negociación sobre la instancia de recomposición salarial pendiente\", señalaron fuentes del Gobierno. Dejó claro Biró en una improvisada rueda de prensa que \"no va a haber ninguna medida de fuerza ni ninguna demora\", y que el \"lunes habrá una reunión en la que vamos a procurar alcanzar un acuerdo definitivo\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fuerza-aerea-dio-baja-historicos-pucara-combatieron-malvinas-lanzo-nuevo-modelo_0_3lkrVUsX.html","date":"04/10/2019 - 21:14","title":"La Fuerza Aérea dio de baja los históricos Pucará que combatieron en Malvinas y lanzó un nuevo modelo","abstract":"En una ceremonia realizada en Reconquista, se hizo el último vuelo de los IA-58 Pucará y se anunció su reemplazó por los IA-58 Fénix.","author":"Daniel Santoro","key_words":"Malvinas ArgentinasFuerzas Armadas","body":"La Fuerza Aérea Argentina dio ayer de baja a los históricos aviones llamados “Sistema de Armas IA-58 Pucará”, que combatieron en la guerra de Malvinas, y presentó su reemplazo el nuevo “Sistema de Armas IA-58 Fénix”. La salida de servicio de esa primera versión de Pucará se hizo en un acto realizado en Reconquista, Santa Fe, y empezó la revista de efectivos formados y la entonación del Himno Nacional Argentino. Luego se llevó a cabo una invocación religiosa, se homenajeó a todo el personal de los IA-58 Pucará caído en la Guerra de Malvinas, y se hizo un emotivo minuto de silencio. En total, la Fuerza Aérea tuvo 55 muertos en Malvinas, la mayoría pilotos. Recibir newsletter El acto final de despedida, realizado en Reconquista, fue presidido por el Secretario General de la Fuerza Aérea, Brigadier Fabián Horacio Otero; acompañado por el Intendente de la Ciudad de Reconquista, Dr. Amadeo Enrique Vallejos; el Director General de Investigación y Desarrollo de la Fuerza Aérea, Brigadier César Cunietti; el Jefe de la III Brigada Aérea, Comodoro Darío Luis Quiroga; altas autoridades civiles y militares e invitados especiales. En las palabras alusivas a cargo de las autoridades presentes, se destacó que la Fuerza Aérea presentó el IA-58 Pucará Fénix que es “una evolución lógica y coherente del noble IA-58 Pucará Alfa, que durante 44 años acompañara en tiempos de paz, crisis y conflicto a numerosas generaciones de jóvenes Pilotos de Combate”. “El Pucará Fénix es la solución más prometedora que la Fuerza Aérea encontró para evolucionar dentro del siglo XXI en la adquisición de capacidades aerotransportadas de búsqueda, vigilancia e inteligencia”, destacaron las autoridades. El 21 de septiembre había comenzado la navegación final del sistema de armas IA-58 Pucará en configuración de ataque que consistió de un recorrido por la I Brigada Aérea El Palomar, la IX Brigada Aérea de Comodoro Rivadavia, la VI Brigada Aérea de Tandil, la Escuela de Aviación Militar de Córdoba, para culminar en su unidad de origen, la III Brigada Aérea de Reconquista, Santa Fe. Tras 44 años de servicio a la Nación, en cada arribo a cada unidad, dos aeronaves IA-58 Pucará junto a sus tripulaciones, fueron recibidas por el personal local para participar de una ceremonia conmemorativa. En la oportunidad, diversos veteranos de guerra -entre ellos el comodoro retirado José Luis Pontecorvo, tuvieron el honor, luego de muchos años, de realizar vuelos de cortesía, rememorando las acciones vividas durante el conflicto del Atlántico Sur. En todas las ceremonias, las palabras alusivas estuvieron a cargo del jefe del Grupo 3 de Ataque, comodoro José Gianotti, quien hizo con un racconto de las principales misiones del sistema de armas y una breve reseña histórica. Al referirse a la navegación final manifestó: “Queremos compartir esta satisfacción del deber cumplido con ustedes, con nuestros superiores, pares y subalternos, con la Patria y con nuestros héroes de Malvinas, que combatieron con bravura, entregando sus vidas sin pedir nada. Traemos nuestro Pucará como homenaje a ellos, y con él traemos 44 años de servicio a la Patria, testimonio elocuente de su efectividad, robustez y eficacia”, agregó. El IA-58 Pucará fue diseñado y construido en la entonces Fábrica Militar de Aviones (FMA), hoy Fábrica Argentina de Aviones “Brigadier San Martín” SA (FADEA) de la ciudad de Córdoba, su nombre en quechua significa “fortaleza”. En un comunicado oficial, se explicó que se lo configuró como “un avión para apoyo de fuego aéreo cercano y de reconocimiento ofensivo, de gran maniobrabilidad, con dos motores turbohélice, cabina biplaza en tándem de asientos eyectables y capacitado para transportar gran cantidad de armamento”. Realizó su vuelo inaugural, en las instalaciones de la Fábrica Militar de Aviones, en el año 1969 y la etapa de producción duró entre 1974 y 1999, alcanzando un total de 107 aeronaves construidas. En la Fuerza Aérea Argentina el sistema de armas ha estado operativo desde 1975, manteniéndose en servicio a lo largo de 44 años. Desde la III Brigada Aérea de Reconquista, el Sistema de Armas \"ha sido desplegado para integrar ejercitaciones propias o combinadas con otras fuerzas nacionales, como así también, para conformar escuadrillas operativas a órdenes de las Fuerzas de Tareas Conjuntas de Control Aeroespacial, en misiones que incrementen la vigilancia y el control ante la presencia de tránsitos aéreos irregulares\". La República Argentina exportó el Pucará a Uruguay, Colombia y Sri Lanka; y su participación en la Batalla Aérea de las Islas Malvinas, desplegados desde el Grupo 3 de ataque y operando en la Base Aérea Militar Cóndor, en Puerto Darwin; donde desempeñaron misiones de exploración, apoyo cercano a la tropas, escolta armada de helicópteros, exploración marítima y ataque a posiciones de artillería, logrando el derribo de un helicóptero inglés. Durante el Conflicto del Atlántico Sur, el IA-58 Pucará alcanzó y superó “con creces todos los límites para los que había sido diseñado a mediados de los ‘60”. La legendaria robustez de la cual hacia gala, “había protegido a sus pilotos de la lluvia de proyectiles que los cubrían en cada incursión que efectuaban sobre la cabeza de playa en el estrecho de San Carlos, así como también al cerrarse el cerco de las fuerzas británicas sobre la Base Aérea Militar Cóndor, en el istmo de Darwin”. Las misiones características de “apoyo de fuego aéreo cercano y de reconocimiento ofensivo fueron ocasiones en las cuales demostró su eficacia y precisión”. Al momento que la fragata HMS Ardent se encontraba batiendo con fuego de cañones a las posiciones argentinas en Darwin, fueron los Pucará quienes encontraron y destruyeron las posiciones británicas terrestres que reglaban el fuego de la fragata inglesa en la guerra de 1982. Esa acción hizo que los aviones británicos buscaran a nuestras aeronaves de ataque para neutralizarlas y permitir el guiado del cañoneo. Por ejemplo, un Sea Harrier FRS 1 tuvo que efectuar tres corridas de tiro con sus cañones Aden de 30 mm para poder derribar al avión del entonces Mayor Carlos Tomba, que de todas maneras pudo eyectarse y salvar su vida gracias a la solidez de su aeronave. Otra prueba de la resistencia estructural de esta nave argentina, se dio “con el recuento de los impactos sufridos el 28 de Mayo de 1982, por el IA-58 matrícula A-537, en ocasión de efectuar tareas de apoyo de fuego sobre las tropas inglesas que atacaban Darwin. Dicha aeronave piloteada por el Capitán Roberto Vila, contaba con más de cincuenta impactos, solo en el blindaje de la zona de cabina y, a pesar de ello, siguió volando y regresó de manera segura a su base de despliegue”. Otra de sus características más notables fue su maniobrabilidad a bajas velocidades, lo que la conviertió en un letal “cazador de helicópteros”. En efecto, la sección conformada por los Tenientes Miguel Giménez y Roberto Cimbaro logró derribar ese 28 de mayo, al menos un helicóptero “Scout” británico, haciendo que un segundo se diera a la fuga sin poder completar su misión de traslado de Royal Marines a la línea de contacto. En cambio, el Nuevo Sistema de Armas IA-58 Fénix El IA-58 Fénix comprende “un adelanto técnico-cualitativo, en un proceso que va desde una aeronave de ataque a otra que permite efectuar misiones ISR (Intelligence-Surveillance-Reconnaissance, es decir, Inteligencia-Vigilancia-Reconocimiento)”. Pondrá a “disposición, información que significará que se optimice, la cantidad de aeronaves desplegadas y una menor cantidad de salidas para la neutralización de un mismo blanco, aumentando la efectividad de las acciones y contribuyendo a la sinergia necesaria de sistemas”, informó la Fuerza Aérea. Asimismo, “será un efectivo medio que permitirá aumentar la capacidad de Vigilancia y Control del Aeroespacio Nacional, emprendiéndose en la actualidad, estudios que permitirán el uso de este sistema en un nuevo rol, con una proyección de empleo por un periodo aproximado entre 15 y 20 años”, finalizó el comunicado. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-recorrio-provincia-buenos-aires-florencio-randazzo_0_Dt3vA2yX.html","date":"04/10/2019 - 20:53","title":"Alberto Fernández recorrió la provincia de Buenos Aires con Florencio Randazzo","abstract":"Sumó al ex candidato bonaerense a su campaña electoral. Fueron juntos a una gira por Junín, Chacabuco y Chivilcoy.","author":"Alejandro Alfie","key_words":"Alberto Fernández","body":"Alberto Fernández sumó a su campaña electoral al ex ministro Florencio Randazzo, con quien estuvo de gira por Junín, Chacabuco y Chivilcoy. \"Es un gesto político\", dijeron cerca del candidato presidencial del Frente de Todos, ya que ambos compartieron un almuerzo privado la semana pasada y esta fue la primera actividad de campaña donde se mostraron juntos. A las 9 de la mañana de este viernes, el ex rival de Cristina Kirchner, en las elecciones de 2017, pasó a buscar por su casa a Alberto F., se subió a su auto y se fueron de gira por diversas localidades bonaerenses. Recibir newsletter Al inicio de ese viaje, Alberto Fernández dio una entrevista a Radio Colonia, mientras iban en el auto, y señaló que \"con Florencio no hablé en su momento porque respeté sus tiempos. Conozco sus condiciones. Yo lo tengo entre mis afectos de la política y es una alegría que me acompañe\". Es que Alberto Fernández trabajó en la campaña de Randazzo en las legislativas de 2017, cuando el ex ministro del Interior y Transporte de Cristina Kirchner decidió enfrentarla en territorio bonaerense. En esa ocasión, Randazzo salió tercero, detrás de Cambiemos y Unidad Ciudadana. Pero los tiempos cambiaron, Cristina Kirchner le ofreció a Alberto Fernández ser su candidato a presidente y ahora Randazzo también decidió sumarse a la campaña electoral del Frente de Todos. En la primera actividad de campaña, estuvieron primero en Junín, donde fueron recibidos por el candidato a intendente Mario Meoni, un dirigente del Frente Renovador que lidera Sergio Massa, y quien gobernó ese municipio entre 2003 y 2015, cuando fue derrotado por un candidato de Cambiemos. De ahí fueron a Chacabuco, donde los esperaban el ex diputado Julián Domínguez y el candidato a intendente local. Allí Fernández habló en un acto que hicieron en la Unión Obrera Molinera y apuntó duro contra \"los amigos del Presidente, que se quedaron con el negocio energético\". El candidato presidencial dijo que \"ellos tienen garantizados sus resultados en dólares, pero todos nosotros cobramos en pesos\". Pero lo más importante, en términos políticos, fue el acto siguiente, en Chivilcoy, ciudad natal de Randazzo. \"Celebro que nos acompañe Florencio. Hemos tenido un almuerzo y hoy nos volvimos a encontrar. Lo que más resalto es su vocación militante\", dijo Alberto F., en una entrevista exclusiva con el canal Todo Noticias (TN), que siguió la gira bonaerense del candidato presidencial. Allí, en un extenso diálogo con TN, Alberto Fernández prefirió \"no hablar del pasado\", en relación al distanciamiento que en su momento tuvo Randazzo con Cristina Kirchner; aunque destacó que él no había tenido ningún distanciamiento con Randazzo en ese entonces. Es que también estaba enfrentado con Cristina, de quien luego se reconcilió. \"Es un tema superado. Todos estamos trabajando juntos, codo a codo\", agregó Alberto F. Por su parte, Randazzo señaló que el paro de los trabajadores de Aerolíneas es \"parte de la irresponsabilidad de este Gobierno, que no se hace cargo de los verdaderos problemas que tienen, no solamente en Aerolíneas. Es un paro que tiene que ver con un retraso salarial\", mientras a su lado Alberto Fernández dijo que \"es un desastre cómo manejaron Aerolíneas\". Y criticó duramente a su presidente, Luis Malvido, que este año sólo \"les dio un aumento del 23% a los pilotos. Debería sentarse con los trabajadores y resolver el tema\", señaló el candidato presidencial. Alberto Fernández señaló los conocimientos de Randazzo en temas de \"economía, transporte, política\". Y destacó el \"plan contra el hambre\" que va a presentar el lunes en la Facultad de Agronomía de la UBA. El candidato presidencial justificó las liberaciones de los empresarios y ex funcionarios acusados de corrupción, que se produjeron después de su victoria en las PASO. \"Hubo tantas detenciones arbitrarias, que se está llegando a un límite\", señaló, en relación a Cristóbal López y Fabián de Sousa. Y destacó que \"los destinatarios de la prisión preventiva siempre fueron los opositores al Gobierno\". También justificó el fallo de la Corte Suprema, que ordenó reponer los ingresos que le sacó el Gobierno a las provincias con los decretos de eliminación del IVA en los alimentos de la canasta básica y la baja en Ganancias. El candidato presidencial contó que habló con Cristina Kirchner ese mismo día, con quien compartirá acto recién el próximo 17 de octubre en La Pampa. \"Macri nos va a dejar una economía verdaderamente destruida. Todos nos olvidamos que cuando Cristina dejó el Gobierno en 2015 el producto bruto era de 600.000 millones de dólares y ahora es la mitad. Tenemos que volver a poner en marcha la economía\", concluyó Alberto Fernández su diálogo con TN, antes de ir al acto que compartió con Randazzo en Chivilcoy."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marchas-mauricio-macri-plan-hoy-manana_0_xcbAAk8i.html","date":"04/10/2019 - 20:05","title":"Las marchas de Mauricio Macri, un plan para hoy y para mañana también","abstract":"Marcos Peña insiste en que hay lugar para restarle votos a Fernández y que, si pierde, Macri será el jefe opositor.","author":"Ignacio Miri","key_words":"Elecciones 2019Mauricio MacriMarcos PeñaAlberto FernándezCambiemos","body":"En la semana que termina se entregaron escrituras y llaves a nuevos propietarios de dos impactantes complejos de viviendas en la Ciudad de Buenos Aires. Uno se construyó con fondos nacionales, y son 2.400 viviendas que se financiaron con los créditos de la línea PROCREAR. Ubicadas a pocos metros de la sede de la Jefatura de Gobierno de la Ciudad en Parque Patricios, son 56 edificios que ocupan varias cuadras de la calle Miravé, detrás de la cancha de Huracán. La otra obra está en Chacarita, y son edificios destinados a mudar a parte de los habitantes de la Villa Fraga. En este caso, la construcción de las 700 viviendas fue solventada por la Ciudad, en terrenos ferroviarios aportados por el Estado Nacional. Las familias recibieron sus escrituras y sus llaves en silencio, en ceremonias casi secretas, sin funcionarios de importancia a la vista. Es un dato completamente inusual, en un país que se acostumbró ya hace varias décadas a que los presidentes y gobernadores inauguren obras de relevancia municipal con más actos y discursos que los que pronunció, por ejemplo, el presidente Richard Nixon en 1969 a propósito del envío de una misión tripulada a la Luna. Esta sorprendente discreción en tiempos de carrera electoral tiene un motivo: Horacio Rodríguez Larreta no está desesperado por mostrarse seguido con Mauricio Macri antes del 27 de octubre, un domingo en el que, para superar el 50 por ciento de los votos y evitar el balotaje, tendrá que seducir a votantes que no pueden pronunciar el apellido presidencial sin acompañarlo de un insulto. Recibir newsletter En la Casa Rosada conocen muy bien esa situación. El propio Macri entendió que tendrá que dar la pelea que le queda en soledad. Algo de eso refleja el recorrido por 30 ciudades, que el equipo de campaña bautizó como la marcha del “Sí, se puede”, con una tilde y una coma cada vez más necesarias. La mano derecha de Macri, Marcos Peña, logró reconstruir en estos días un argumento para mantener el barco en un rumbo lo menos zigzagueante posible. En el que tal vez sea el giro más radical que dio en su carrera política, el Jefe de Gabinete tomó la decisión de dejar de lado las encuestas para planificar la campaña. “Yo no mido más”, suele repetir desde el 11 de agosto con una media sonrisa, como si fuera un paciente que en lugar de volver al nutricionista decide revolear la balanza por la ventana. Frente a su equipo, Peña descarga cinco factores que, cree, podrían quitarle algunos puntos a Alberto Fernández, la única posibilidad que tiene Macri de seguir en carrera para el balotaje. El primero de ellos es la participación de los electores en la elección general. Peña cree que, igual que en 2015, un aumento de votantes beneficia más a Macri que a su rival. Otro es la fiscalización. Aunque cueste creerlo, el Gobierno admite que falló en dos cuestiones: en resguardar la calidad del comicio para asegurar que el voto de todos los electores del país se refleje fielmente en el resultado y en organizar una estructura de fiscales para controlar que la oposición no altere el recuento en las más de cien mil mesas de todo el país. Es difícil de entender que un Gobierno prefiera admitir esas dos fallas imperdonables en cualquier oficialismo, pero eso es lo que sostienen Peña y su equipo puertas adentro de la Casa Rosada. El tercer factor que menciona el jefe de Gabinete es que el peronismo suele potenciarse en las PASO, ya que siempre aparecen competencias atractivas en los municipios, y se desinfla en las generales, cuando parte de los electores de los candidatos derrotados en la interna emigran a otras opciones. Como cuarto punto, Peña confía en que en las PASO, muchos votantes de Macri quisieron avisarle al Gobierno que están enojados y que ahora, frente a la posibilidad de un triunfo de Fernández, volverán a elegir la boleta de Cambiemos. Por último, el funcionario calcula que algunos votantes de Alberto Fernández caerán en la cuenta de que Cristina Kirchner podría volver al Gobierno y se espantarán por eso. Son todas convicciones surgidas del análisis catártico que hizo el oficialismo tras la derrota, con lo cual la única forma de verificarlas será esperar la votación de octubre, pero es atractivo analizarlas junto al plan de tocar 30 ciudades en 30 días. Salvo algunas pocas visitas a distritos pequeños cuyo resultado esperan remontar, la elección de las paradas es reveladora. Macri girará por lugares en donde ya ganó, lo cual indica que su objetivo es incrementar la participación de los votantes de los distritos que más le sonríen. El Presidente no tiene previsto enfrentarse a electorados que lo rechazan: su prioridad en este punto es incrementar su cantidad de votantes antes que ‘robarle’ votos a Alberto Fernández. Si no consigue revertir la caída de agosto, la gira le servirá a Macri para encarar una nueva etapa de su vida como opositor. En ese punto, cerca de Peña aseguran que el Presidente seguirá su carrera política como jefe de la oposición. “Él sigue representando a nuestro electorado como ningún otro dirigente de Cambiemos. Muchos lo subestiman, pero Mauricio se convirtió en estos años en un político de verdad. En las marchas se ve. Mauricio se emociona y emociona a la gente. Él representa un grupo de ideas en las que creen muchos argentinos”, sostiene un hombre de la Jefatura de Gabinete. Otro funcionario, acaso más preocupado por su futuro que por el de la coalición, arriesga: “Él es el jefe de este espacio, incluso aunque no quiera serlo”. Cerca de Macri creen, además, que, si llega a la Presidencia, la complejidad de la situación económica obligará a Fernández a establecer comunicaciones con la oposición, y que su interlocutor natural en ese punto será su antecesor. Sin embargo, ese escenario que imaginan en lo más alto del Gobierno dependerá del resultado de octubre. Un Macri con cifras cercanas al 30% será un Macri retirado. En cambio, un Macri derrotado pero con números más cercanos al 40% podría seguir siendo Mauricio para los dirigentes de Cambiemos, que quedarán obligados a reconocerlo como el único referente nacional con capacidad de conseguir esa cantidad de votos. Otros dirigentes del oficialismo de hoy, como Rodríguez Larreta o Martín Lousteau, creen, en cambio, que el futuro de Cambiemos -ahora sí- está marcado por una conducción colegiada."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-bahia-blanca-pidio-cuidar-voto-cerro-cantando-himno-raul-lavie_0_xmkkoUB7.html","date":"04/10/2019 - 19:43","title":"Mauricio Macri en Bahía Blanca: pidió “cuidar el voto” y cerró cantando el himno con Raúl Lavié","abstract":"El presidente encabezó una nueva marcha del “Sí se puede” y dijo que la elección del 27 de octubre “tiene que ser la de mayor participación desde 1983”.","author":[],"key_words":"Mauricio MacriMaría Eugenia VidalBahía BlancaÚltimas Noticias","body":"El presidente Mauricio Macri encabezó este viernes en Bahía Blanca una nueva marcha del \"Si se puede\" y pidió \"cuidar el voto\" en las elecciones del 27 de octubre. Al sur de la provincia de Buenos Aires llegó acompañado por la primera dama, Juliana Awada, y por la gobernadora María Eugenia Vidal. \"Tenemos que cuidar nuestro voto\", sostuvo Macri, y llamó a que sus seguidores participen en las redes sociales para \"defender\" sus ideas \"sin agresiones\". Recibir newsletter \"Estos aparatitos (teléfonos celulares) nos han dado libertad. Tenemos que participar en las redes sociales, defender nuestras ideas y convicciones sin agresión, pero estando presentes\", enfatizó. Y agregó: \"Tenemos que reconocer lo que no hemos podido pero valorar lo que hemos hecho. Esta elección tiene que ser la mayor participación desde 1983, que todos vayan a votar\". Con lo que quedaba de voz por la seguidilla de actos, Macri insistió en que \"estamos mejor parados que hace cuatro años y vamos a crecer. Y vamos a crecer porque entendimos que dependemos de nosotros y de nadie más\". El presidente apeló una y otra vez al \"Sí se puede\" para alentar a los miles de seguidores que colmaron la Plaza Rivadavia, y entre la gente divisó al cantante Raúl Lavié, a quien más tarde invitó a a cantar para cerrar el acto. Macri manifestó que \"la clase media es la que hizo el mayor esfuerzo y lo que viene es distinto, el crecimiento, el empleo, la mejora del salario, el alivio a fin de mes\". \"No aceptamos más la resignación, porque una Argentina mejor es posible y está mucho más cerca de lo que podemos ver\", insistió. El presidente, por otra parte, aseguró que \"Bahía Blanca se está transformando en una potencia en energía renovable\" y destacó que en el país \"hoy millones de niños en las escuelas tienen Internet\". Vidal fue quien tomó la palabra antes que Macri, y destacó que \"en 2015 y 2017 nos dimos cuenta que somos millones los que creemos en el trabajo, en el valor de la honestidad y el respeto al otro\". \"Somos millones y vamos volver a ser millones el 27 de octubre\", advirtió. En el final del acto, Macri y Vidal, abrazados, cantaron el himno a la par de la versión a capela que ensayó Lavié."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-detenciones-cristobal-lopez-sousa-absolutamente-arbitrarias-_0__-LCC8yU.html","date":"04/10/2019 - 19:37","title":"Para Alberto Fernández, las detenciones de Cristóbal López y De Sousa “eran absolutamente arbitrarias”","abstract":"“Hubo tantas detenciones arbitrarias que ya han llegado a un punto límite”, dijo el aspirante presidencial en relación a la liberación de empresarios kirchneristas acusados por corrupción.","author":[],"key_words":"Alberto FernándezCorrupciónÚltimas Noticias","body":"El candidato presidencial del Frente de Todos, Alberto Fernández, se refirió este viernes a las recientes excarcelaciones de los empresarios Cristobal López y su socio Fabían De Sousa y advirtió que las de ellos eran \"dos detenciones absolutamente arbitrarias\". \"Eran dos detenciones absolutamente arbitrarias por la forma en la que se prolongaron en el tiempo\", indicó el aspirante presidencial en declaraciones a TN, antes de encabezar un acto en la ciudad bonaerense de Chivilcoy junto al exministro de Interior y Transporte Florencio Randazzo. Recibir newsletter Respecto a las excarcelaciones que se sucedieron en los últimos días de empresarios vinculados con maniobras de corrupción durante los gobiernos kirchneristas, Fernández reiteró que \"ha habido tantas detenciones arbitrarias que ya han llegado a un punto límite y se tienen que empezar a modificar\". Fernández aclaró que \"no reclamó\" la liberación de los acusados sino que advirtió que \"la prisión preventiva en la Argentina se había convertido en una prisión anticipada\". Y luego, subrayó: \"Yo en esto no hablo de su culpabilidad o de su inocencia\". Fernández reconoció que la problemática de la prisión preventiva extendida \"excede esos casos\" pero lamentó que \"en los casos en los que está implicada la política siempre los destinatarios de la prisión preventiva son los opositores al Gobierno\". El aspirante presidencial rechazó las críticas que manifestó el presidente de Aerolíneas Argentinas (AA), Luis Malvido, quien esta mañana lo responsabilizó por el \"paro K\" de los pilotos de UALA y APLA. \"El presidente de Aerolíneas, que ya hizo bastantes desastres, lo que debería hacer es sentarse con los trabajadores y resolver el problema. En vez de estar discutiendo conmigo por lo diarios que se siente a discutir con los que trabajan\", replicó."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/destruyeron-planta-radio-nacional-bahia-blanca-horas-visita-mauricio-macri_0_4SGH8bJr.html","date":"04/10/2019 - 23:19","title":"Destruyeron la planta de Radio Nacional en Bahía Blanca, horas antes de la visita de Mauricio Macri","abstract":"Robaron muy poco. Indudablemente hubo una intención de dañar la transmisión, remarcó el titular de la emisora.","author":[],"key_words":"Bahía BlancaRadio NacionalMauricio MacriÚltimas Noticias","body":"Fue cerca de las 15.30 de este viernes. Cuando el equipo periodístico de Radio Nacional de Bahía Blanca se preparaba para transmitir la visita del presidente Mauricio Macri, la emisora salió sorpresivamente del aire. Minutos después, al dirigirse a la planta transmisora, descubrieron que desconocidos ingresaron al lugar y generaron serios destrozos. “Creímos que había sido un corte de luz común. El generador debe arrancar de inmediato, y no lo hizo. Pasaron diez minutos y con el técnico decidimos ir a la planta transmisora. Cuando llegamos nos encontramos con un panorama desolador por la cantidad de daño que habían hecho”, contó Ruben Baltian, director de LRA 13 Radio Nacional Bahía Blanca. Recibir newsletter “Robaron muy poco: dos bafles y un mini componente. Lo que nos llamó la atención fueron los destrozos que provocaron, como un aire acondicionado arrancado”, añadió. La emisora pudo volver al aire cerca de una hora después. En el acto de vandalismo, buscaron sacar los cableados de energía y rompieron las cámaras de seguridad, buscando que nada quede registrado. \"Hubo una intención de dañar la transmisión”, remarcó el titular de la emisora. Beltrán precisó que ahora buscan comprobar si en los discos rígidos quedaron registrados los rostros de los responsables. “Indudablemente quedó demostrado que hubo una intención de dañar la transmisión”, remarcó. Gracias al trabajo de sus técnicos, la emisora retomó su transmisión una hora después del ataque. El responsable de la radio radicó la denuncia en la comisaría Quinta."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pilotos-aerolineas-austral-suspendieron-paro-vuelos-fin-semana_0_9zhreMs7.html","date":"04/10/2019 - 21:40","title":"Los pilotos de Aerolíneas y Austral suspendieron el paro y habrá vuelos el fin de semana","abstract":"Lo confirmó el secretario general de APLA, Pablo Biró: “Decidimos suspender para no seguir siendo utilizados”.","author":[],"key_words":"Paro De TransportePablo BiróÚltimas Noticias","body":"Los pilotos de Aerolíneas Argentinas y Austral decidieron \"suspender\" el paro de 48 horas que habían anunciado y habrá vuelos durante el durante el fin de semana, aseguró este viernes el secretario general de APLA, Pablo Biró. \"Inicialmente se suspende el paro de actividades de 48 horas en virtud de que se está trabajando en un acuerdo\", dijo Biró al salir de la reunión en el ministerio de Trabajo, donde los sindicalistas habían sido convocados de urgencia por el secretario Lucas Fernández Aparicio, luego de un nuevo fracaso del diálogo esta mañana en la sede de la empresa. Agregó que \"esto es una muestra de buena voluntad\" y advirtió que el paro \"puede ser retomado en cualquier momento\". Recibir newsletter El sindicalista, que antes del encuentro había ratificado el paro, destacó que \"el Gobierno logró que la empresa salga de cero y propuso ser garantía para que ese acuerdo salga. Creemos que es garantía suficiente para suspender la medida\". En tal sentido, explicó que \"el secretario de Trabajo se ha comprometido a que el próximo lunes se presentará formalmente la propuesta\". Por su parte, Aerolíneas expresó su “satisfacción por el acuerdo alcanzado” y precisó que “trabajará en formalizar a comienzos de la semana próxima una propuesta de recomposición salarial”. La empresa estatal remarcó que los 650 vuelos previstos para este fin de semana “se realizarán con normalidad, sin afectar a los 75.000 pasajeros esperados, situación que hubiera ocurrido de haberse concretado la medida de fuerza que fuera anunciada”. “La compañía confía en que el diálogo sea el camino para solucionar las diferencias con los sindicatos que representan a sus trabajadores”, sostuvo. Pablo Biró, al salir el encuentro en la Secretaría de Trabajo. (Foto: Emmanuel Fernández) Las últimas fueron jornadas plagadas de conversaciones para intentar destrabar el conflicto, que hasta incluyó una reunión entre el sindicalista y el candidato del Frente de Todos, Alberto Fernández, el jueves por la noche. Biró llegó a las 18.30 al ministerio de Trabajo y salió tres horas después para anunciar el levantamiento de la medida de fuerza. La reunión fue encabezada por el secretario de Trabajo, Lucas Aparicio y contó con la participación de Biró (APLA), Genaro Trucco (UALA), Mateo Ferrería (APLA), Jorge Hernández (APLA) y Cristián Erhardt (UALA). Según lo acordado, Aerolíneas se comprometió a realizar una propuesta el lunes. \"Se trabajó sobre el conflicto existente entre la empresa Aerolíneas Argentinas y dichas organizaciones gremiales, y se generó un espacio de negociación sobre la instancia de recomposición salarial pendiente\", señalaron fuentes del Gobierno. Dejó claro Biró en una improvisada rueda de prensa que \"no va a haber ninguna medida de fuerza ni ninguna demora\", y que el \"lunes habrá una reunión en la que vamos a procurar alcanzar un acuerdo definitivo\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fuerza-aerea-dio-baja-historicos-pucara-combatieron-malvinas-lanzo-nuevo-modelo_0_3lkrVUsX.html","date":"04/10/2019 - 21:14","title":"La Fuerza Aérea dio de baja los históricos Pucará que combatieron en Malvinas y lanzó un nuevo modelo","abstract":"En una ceremonia realizada en Reconquista, se hizo el último vuelo de los IA-58 Pucará y se anunció su reemplazó por los IA-58 Fénix.","author":"Daniel Santoro","key_words":"Malvinas ArgentinasFuerzas Armadas","body":"Luego de 44 años de servicio, la Fuerza Aérea Argentina dio de baja a los históricos aviones IA-58 Pucará, que combatieron en la guerra de Malvinas, y presentó su reemplazo el nuevo A-58 Fénix”. La salida de servicio de esa primera versión de Pucará se hizo en un acto realizado en Reconquista, Santa Fe, que empezó con la revista de efectivos formados y la entonación del Himno Nacional. Luego se llevó a cabo una invocación religiosa, se homenajeó a todo el personal de los IA-58 Pucará caído en la Guerra de Malvinas, y se hizo un emotivo minuto de silencio. En total, la Fuerza Aérea tuvo 55 muertos en Malvinas, la mayoría pilotos. El acto final de despedida, realizado en Reconquista, fue presidido por el Secretario General de la Fuerza Aérea, Brigadier Fabián Horacio Otero; acompañado por el Intendente de la Ciudad de Reconquista, Amadeo Enrique Vallejos; el Director General de Investigación y Desarrollo, brigadier César Cunietti; el Jefe de la III Brigada Aérea, comodoro Darío Luis Quiroga; entre otras autoridades civiles y militares. Recibir newsletter En las palabras alusivas a cargo de las autoridades presentes, se destacó que la Fuerza Aérea presentó el IA-58 Pucará Fénix que es “una evolución lógica y coherente del noble IA-58 Pucará Alfa, que durante 44 años acompañara en tiempos de paz, crisis y conflicto a numerosas generaciones de jóvenes Pilotos de Combate”. El Fénix comprende “un adelanto técnico-cualitativo, en un proceso que va desde una aeronave de ataque a otra que permite efectuar misiones de Inteligencia-Vigilancia-Reconocimiento”. El avión “permitirá aumentar la capacidad de Vigilancia y Control del Aeroespacio Nacional, con una proyección de empleo por un período aproximado entre 15 y 20 años”, agregó. El 21 de septiembre había comenzado la navegación final de IA-58 Pucará en configuración de ataque que consistió de un recorrido por la I Brigada Aérea El Palomar, la IX Brigada Aérea de Comodoro Rivadavia, la VI Brigada Aérea de Tandil, la Escuela de Aviación Militar de Córdoba, para culminar en su unidad de origen, la III Brigada Aérea de Reconquista, Santa Fe. Tras 44 años de servicio, en cada arribo a cada unidad, dos aeronaves IA-58 Pucará junto a sus tripulaciones, fueron recibidas por el personal local para participar de una ceremonia conmemorativa. En la oportunidad, diversos veteranos de guerra -entre ellos el comodoro retirado y veterano de Malvinas José Luis Pontecorvo-, tuvieron el honor, luego de muchos años, de realizar vuelos de cortesía, rememorando las acciones vividas durante el conflicto del Atlántico Sur. En todas las ceremonias, las palabras alusivas estuvieron a cargo del jefe del Grupo 3 de Ataque, comodoro José Gianotti: “Queremos compartir esta satisfacción del deber cumplido con ustedes, con nuestros superiores, pares y subalternos, con la Patria y con nuestros héroes de Malvinas, que combatieron con bravura, entregando sus vidas sin pedir nada. Traemos nuestro Pucará como homenaje a ellos, y con él traemos 44 años de servicio a la Patria, testimonio elocuente de su efectividad, robustez y eficacia”, agregó. El IA-58 Pucará fue diseñado y construido en la entonces Fábrica Militar de Aviones (FMA), hoy Fábrica Argentina de Aviones “Brigadier San Martín” SA (FADEA) de la ciudad de Córdoba, su nombre en quechua significa “fortaleza”. En un comunicado oficial, se explicó que se lo configuró como “un avión para apoyo de fuego aéreo cercano y de reconocimiento ofensivo, de gran maniobrabilidad, con dos motores turbohélice, cabina biplaza en tándem de asientos eyectables y capacitado para transportar gran cantidad de armamento”. En 1969 realizó su vuelo inaugural, en las instalaciones de la Fábrica Militar de Aviones y la etapa de producción duró entre 1974 y 1999, alcanzando un total de 107 aeronaves construidas. En la Fuerza Aérea Argentina el sistema de armas ha estado operativo desde 1975, manteniéndose en servicio a lo largo de 44 años. Desde la III Brigada Aérea de Reconquista, el Pucará \"ha sido desplegado para integrar ejercitaciones propias o combinadas con otras fuerzas nacionales, como así también, para conformar escuadrillas operativas a órdenes de las Fuerzas de Tareas Conjuntas de Control Aeroespacial, en misiones que incrementen la vigilancia y el control ante la presencia de tránsitos aéreos irregulares\". La Argentina exportó aviones Pucará a Uruguay, Colombia y Sri Lanka. Estas naves tuvieron una participación importante en la Batalla Aérea de las Islas Malvinas, desplegados desde el Grupo 3 de ataque y operando en la Base Aérea Militar Cóndor, en Puerto Darwin; donde desempeñaron misiones de exploración, apoyo cercano a la tropas, escolta armada de helicópteros, exploración marítima y ataque a posiciones de artillería, logrando el derribo de un helicóptero inglés. Durante el Conflicto del Atlántico Sur, el IA-58 Pucará alcanzó y superó “con creces todos los límites para los que había sido diseñado a mediados de los ‘60”. La legendaria robustez de la cual hacía gala, “había protegido a sus pilotos de la lluvia de proyectiles que los cubrían en cada incursión que efectuaban sobre la cabeza de playa en el estrecho de San Carlos, así como también al cerrarse el cerco de las fuerzas británicas sobre la Base Aérea Militar Cóndor, en el istmo de Darwin”. Las misiones características de “apoyo de fuego aéreo cercano y de reconocimiento ofensivo fueron ocasiones en las cuales demostró su eficacia y precisión”. Por ejemplo, al momento que la fragata HMS Ardent se encontraba disparando sus cañones contra las posiciones argentinas en Darwin, fueron los Pucará quienes encontraron y destruyeron las posiciones británicas terrestres que reglaban el fuego de la nave inglesa en la guerra de 1982. Luego aviones británicos salieron a atacar los Pucará para neutralizarlos y permitir el guiado del cañoneo. Por ejemplo, un Sea Harrier FRS 1 tuvo que efectuar tres corridas de tiro con sus cañones Aden de 30 mm para poder derribar al avión del entonces Mayor Carlos Tomba, que de todas maneras pudo eyectarse y salvar su vida. Otra prueba de la resistencia estructural de esta nave argentina, se dio “con el recuento de los impactos sufridos el 28 de Mayo de 1982, por el IA-58 matrícula A-537, en ocasión de efectuar tareas de apoyo de fuego sobre las tropas inglesas que atacaban Darwin. Dicha aeronave piloteada por el Capitán Roberto Vila, contaba con más de cincuenta impactos, solo en el blindaje de la zona de cabina y, a pesar de ello, siguió volando y regresó de manera segura a su base de despliegue”. Otra de sus características más notables fue su maniobrabilidad a bajas velocidades, lo que la conviertió en un letal “cazador de helicópteros”. En efecto, la sección conformada por los tenientes Miguel Giménez y Roberto Cimbaro logró derribar ese 28 de mayo, al menos un helicóptero “Scout” británico, haciendo que un segundo se escapara sin poder completar su misión de traslado de Royal Marines a la línea de contacto."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-recorrio-provincia-buenos-aires-florencio-randazzo_0_Dt3vA2yX.html","date":"04/10/2019 - 20:53","title":"Alberto Fernández recorrió la provincia de Buenos Aires con Florencio Randazzo","abstract":"Sumó al ex candidato bonaerense a su campaña electoral. Fueron juntos a una gira por Junín, Chacabuco y Chivilcoy.","author":"Alejandro Alfie","key_words":"Alberto Fernández","body":"Alberto Fernández sumó a su campaña electoral al ex ministro Florencio Randazzo, con quien estuvo de gira por Junín, Chacabuco y Chivilcoy. \"Es un gesto político\", dijeron cerca del candidato presidencial del Frente de Todos, ya que ambos compartieron un almuerzo privado la semana pasada y esta fue la primera actividad de campaña donde se mostraron juntos. A las 9 de la mañana de este viernes, el ex rival de Cristina Kirchner, en las elecciones de 2017, pasó a buscar por su casa a Alberto F., se subió a su auto y se fueron de gira por diversas localidades bonaerenses. Recibir newsletter Al inicio de ese viaje, Alberto Fernández dio una entrevista a Radio Colonia, mientras iban en el auto, y señaló que \"con Florencio no hablé en su momento porque respeté sus tiempos. Conozco sus condiciones. Yo lo tengo entre mis afectos de la política y es una alegría que me acompañe\". Es que Alberto Fernández trabajó en la campaña de Randazzo en las legislativas de 2017, cuando el ex ministro del Interior y Transporte de Cristina Kirchner decidió enfrentarla en territorio bonaerense. En esa ocasión, Randazzo salió tercero, detrás de Cambiemos y Unidad Ciudadana. Pero los tiempos cambiaron, Cristina Kirchner le ofreció a Alberto Fernández ser su candidato a presidente y ahora Randazzo también decidió sumarse a la campaña electoral del Frente de Todos. En la primera actividad de campaña, estuvieron primero en Junín, donde fueron recibidos por el candidato a intendente Mario Meoni, un dirigente del Frente Renovador que lidera Sergio Massa, y quien gobernó ese municipio entre 2003 y 2015, cuando fue derrotado por un candidato de Cambiemos. De ahí fueron a Chacabuco, donde los esperaban el ex diputado Julián Domínguez y el candidato a intendente local. Allí Fernández habló en un acto que hicieron en la Unión Obrera Molinera y apuntó duro contra \"los amigos del Presidente, que se quedaron con el negocio energético\". El candidato presidencial dijo que \"ellos tienen garantizados sus resultados en dólares, pero todos nosotros cobramos en pesos\". Pero lo más importante, en términos políticos, fue el acto siguiente, en Chivilcoy, ciudad natal de Randazzo. \"Celebro que nos acompañe Florencio. Hemos tenido un almuerzo y hoy nos volvimos a encontrar. Lo que más resalto es su vocación militante\", dijo Alberto F., en una entrevista exclusiva con el canal Todo Noticias (TN), que siguió la gira bonaerense del candidato presidencial. Allí, en un extenso diálogo con TN, Alberto Fernández prefirió \"no hablar del pasado\", en relación al distanciamiento que en su momento tuvo Randazzo con Cristina Kirchner; aunque destacó que él no había tenido ningún distanciamiento con Randazzo en ese entonces. Es que también estaba enfrentado con Cristina, de quien luego se reconcilió. \"Es un tema superado. Todos estamos trabajando juntos, codo a codo\", agregó Alberto F. Por su parte, Randazzo señaló que el paro de los trabajadores de Aerolíneas es \"parte de la irresponsabilidad de este Gobierno, que no se hace cargo de los verdaderos problemas que tienen, no solamente en Aerolíneas. Es un paro que tiene que ver con un retraso salarial\", mientras a su lado Alberto Fernández dijo que \"es un desastre cómo manejaron Aerolíneas\". Y criticó duramente a su presidente, Luis Malvido, que este año sólo \"les dio un aumento del 23% a los pilotos. Debería sentarse con los trabajadores y resolver el tema\", señaló el candidato presidencial. Alberto Fernández señaló los conocimientos de Randazzo en temas de \"economía, transporte, política\". Y destacó el \"plan contra el hambre\" que va a presentar el lunes en la Facultad de Agronomía de la UBA. El candidato presidencial justificó las liberaciones de los empresarios y ex funcionarios acusados de corrupción, que se produjeron después de su victoria en las PASO. \"Hubo tantas detenciones arbitrarias, que se está llegando a un límite\", señaló, en relación a Cristóbal López y Fabián de Sousa. Y destacó que \"los destinatarios de la prisión preventiva siempre fueron los opositores al Gobierno\". También justificó el fallo de la Corte Suprema, que ordenó reponer los ingresos que le sacó el Gobierno a las provincias con los decretos de eliminación del IVA en los alimentos de la canasta básica y la baja en Ganancias. El candidato presidencial contó que habló con Cristina Kirchner ese mismo día, con quien compartirá acto recién el próximo 17 de octubre en La Pampa. \"Macri nos va a dejar una economía verdaderamente destruida. Todos nos olvidamos que cuando Cristina dejó el Gobierno en 2015 el producto bruto era de 600.000 millones de dólares y ahora es la mitad. Tenemos que volver a poner en marcha la economía\", concluyó Alberto Fernández su diálogo con TN, antes de ir al acto que compartió con Randazzo en Chivilcoy."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marchas-mauricio-macri-plan-hoy-manana_0_xcbAAk8i.html","date":"04/10/2019 - 20:05","title":"Las marchas de Mauricio Macri, un plan para hoy y para mañana también","abstract":"Marcos Peña insiste en que hay lugar para restarle votos a Fernández y que, si pierde, Macri será el jefe opositor.","author":"Ignacio Miri","key_words":"Elecciones 2019Mauricio MacriMarcos PeñaAlberto FernándezCambiemos","body":"En la semana que termina se entregaron escrituras y llaves a nuevos propietarios de dos impactantes complejos de viviendas en la Ciudad de Buenos Aires. Uno se construyó con fondos nacionales, y son 2.400 viviendas que se financiaron con los créditos de la línea PROCREAR. Ubicadas a pocos metros de la sede de la Jefatura de Gobierno de la Ciudad en Parque Patricios, son 56 edificios que ocupan varias cuadras de la calle Miravé, detrás de la cancha de Huracán. La otra obra está en Chacarita, y son edificios destinados a mudar a parte de los habitantes de la Villa Fraga. En este caso, la construcción de las 700 viviendas fue solventada por la Ciudad, en terrenos ferroviarios aportados por el Estado Nacional. Las familias recibieron sus escrituras y sus llaves en silencio, en ceremonias casi secretas, sin funcionarios de importancia a la vista. Es un dato completamente inusual, en un país que se acostumbró ya hace varias décadas a que los presidentes y gobernadores inauguren obras de relevancia municipal con más actos y discursos que los que pronunció, por ejemplo, el presidente Richard Nixon en 1969 a propósito del envío de una misión tripulada a la Luna. Esta sorprendente discreción en tiempos de carrera electoral tiene un motivo: Horacio Rodríguez Larreta no está desesperado por mostrarse seguido con Mauricio Macri antes del 27 de octubre, un domingo en el que, para superar el 50 por ciento de los votos y evitar el balotaje, tendrá que seducir a votantes que no pueden pronunciar el apellido presidencial sin acompañarlo de un insulto. Recibir newsletter En la Casa Rosada conocen muy bien esa situación. El propio Macri entendió que tendrá que dar la pelea que le queda en soledad. Algo de eso refleja el recorrido por 30 ciudades, que el equipo de campaña bautizó como la marcha del “Sí, se puede”, con una tilde y una coma cada vez más necesarias. La mano derecha de Macri, Marcos Peña, logró reconstruir en estos días un argumento para mantener el barco en un rumbo lo menos zigzagueante posible. En el que tal vez sea el giro más radical que dio en su carrera política, el Jefe de Gabinete tomó la decisión de dejar de lado las encuestas para planificar la campaña. “Yo no mido más”, suele repetir desde el 11 de agosto con una media sonrisa, como si fuera un paciente que en lugar de volver al nutricionista decide revolear la balanza por la ventana. Frente a su equipo, Peña descarga cinco factores que, cree, podrían quitarle algunos puntos a Alberto Fernández, la única posibilidad que tiene Macri de seguir en carrera para el balotaje. El primero de ellos es la participación de los electores en la elección general. Peña cree que, igual que en 2015, un aumento de votantes beneficia más a Macri que a su rival. Otro es la fiscalización. Aunque cueste creerlo, el Gobierno admite que falló en dos cuestiones: en resguardar la calidad del comicio para asegurar que el voto de todos los electores del país se refleje fielmente en el resultado y en organizar una estructura de fiscales para controlar que la oposición no altere el recuento en las más de cien mil mesas de todo el país. Es difícil de entender que un Gobierno prefiera admitir esas dos fallas imperdonables en cualquier oficialismo, pero eso es lo que sostienen Peña y su equipo puertas adentro de la Casa Rosada. El tercer factor que menciona el jefe de Gabinete es que el peronismo suele potenciarse en las PASO, ya que siempre aparecen competencias atractivas en los municipios, y se desinfla en las generales, cuando parte de los electores de los candidatos derrotados en la interna emigran a otras opciones. Como cuarto punto, Peña confía en que en las PASO, muchos votantes de Macri quisieron avisarle al Gobierno que están enojados y que ahora, frente a la posibilidad de un triunfo de Fernández, volverán a elegir la boleta de Cambiemos. Por último, el funcionario calcula que algunos votantes de Alberto Fernández caerán en la cuenta de que Cristina Kirchner podría volver al Gobierno y se espantarán por eso. Son todas convicciones surgidas del análisis catártico que hizo el oficialismo tras la derrota, con lo cual la única forma de verificarlas será esperar la votación de octubre, pero es atractivo analizarlas junto al plan de tocar 30 ciudades en 30 días. Salvo algunas pocas visitas a distritos pequeños cuyo resultado esperan remontar, la elección de las paradas es reveladora. Macri girará por lugares en donde ya ganó, lo cual indica que su objetivo es incrementar la participación de los votantes de los distritos que más le sonríen. El Presidente no tiene previsto enfrentarse a electorados que lo rechazan: su prioridad en este punto es incrementar su cantidad de votantes antes que ‘robarle’ votos a Alberto Fernández. Si no consigue revertir la caída de agosto, la gira le servirá a Macri para encarar una nueva etapa de su vida como opositor. En ese punto, cerca de Peña aseguran que el Presidente seguirá su carrera política como jefe de la oposición. “Él sigue representando a nuestro electorado como ningún otro dirigente de Cambiemos. Muchos lo subestiman, pero Mauricio se convirtió en estos años en un político de verdad. En las marchas se ve. Mauricio se emociona y emociona a la gente. Él representa un grupo de ideas en las que creen muchos argentinos”, sostiene un hombre de la Jefatura de Gabinete. Otro funcionario, acaso más preocupado por su futuro que por el de la coalición, arriesga: “Él es el jefe de este espacio, incluso aunque no quiera serlo”. Cerca de Macri creen, además, que, si llega a la Presidencia, la complejidad de la situación económica obligará a Fernández a establecer comunicaciones con la oposición, y que su interlocutor natural en ese punto será su antecesor. Sin embargo, ese escenario que imaginan en lo más alto del Gobierno dependerá del resultado de octubre. Un Macri con cifras cercanas al 30% será un Macri retirado. En cambio, un Macri derrotado pero con números más cercanos al 40% podría seguir siendo Mauricio para los dirigentes de Cambiemos, que quedarán obligados a reconocerlo como el único referente nacional con capacidad de conseguir esa cantidad de votos. Otros dirigentes del oficialismo de hoy, como Rodríguez Larreta o Martín Lousteau, creen, en cambio, que el futuro de Cambiemos -ahora sí- está marcado por una conducción colegiada."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-bahia-blanca-pidio-cuidar-voto-cerro-cantando-himno-raul-lavie_0_xmkkoUB7.html","date":"04/10/2019 - 19:43","title":"Mauricio Macri en Bahía Blanca: pidió “cuidar el voto” y cerró cantando el himno con Raúl Lavié","abstract":"El presidente encabezó una nueva marcha del “Sí se puede” y dijo que la elección del 27 de octubre “tiene que ser la de mayor participación desde 1983”.","author":[],"key_words":"Mauricio MacriMaría Eugenia VidalBahía BlancaÚltimas Noticias","body":"El presidente Mauricio Macri encabezó este viernes en Bahía Blanca una nueva marcha del \"Si se puede\" y pidió \"cuidar el voto\" en las elecciones del 27 de octubre. Al sur de la provincia de Buenos Aires llegó acompañado por la primera dama, Juliana Awada, y por la gobernadora María Eugenia Vidal. \"Tenemos que cuidar nuestro voto\", sostuvo Macri, y llamó a que sus seguidores participen en las redes sociales para \"defender\" sus ideas \"sin agresiones\". Recibir newsletter \"Estos aparatitos (teléfonos celulares) nos han dado libertad. Tenemos que participar en las redes sociales, defender nuestras ideas y convicciones sin agresión, pero estando presentes\", enfatizó. Y agregó: \"Tenemos que reconocer lo que no hemos podido pero valorar lo que hemos hecho. Esta elección tiene que ser la mayor participación desde 1983, que todos vayan a votar\". Con lo que quedaba de voz por la seguidilla de actos, Macri insistió en que \"estamos mejor parados que hace cuatro años y vamos a crecer. Y vamos a crecer porque entendimos que dependemos de nosotros y de nadie más\". El presidente apeló una y otra vez al \"Sí se puede\" para alentar a los miles de seguidores que colmaron la Plaza Rivadavia, y entre la gente divisó al cantante Raúl Lavié, a quien más tarde invitó a a cantar para cerrar el acto. Macri manifestó que \"la clase media es la que hizo el mayor esfuerzo y lo que viene es distinto, el crecimiento, el empleo, la mejora del salario, el alivio a fin de mes\". \"No aceptamos más la resignación, porque una Argentina mejor es posible y está mucho más cerca de lo que podemos ver\", insistió. El presidente, por otra parte, aseguró que \"Bahía Blanca se está transformando en una potencia en energía renovable\" y destacó que en el país \"hoy millones de niños en las escuelas tienen Internet\". Vidal fue quien tomó la palabra antes que Macri, y destacó que \"en 2015 y 2017 nos dimos cuenta que somos millones los que creemos en el trabajo, en el valor de la honestidad y el respeto al otro\". \"Somos millones y vamos volver a ser millones el 27 de octubre\", advirtió. En el final del acto, Macri y Vidal, abrazados, cantaron el himno a la par de la versión a capela que ensayó Lavié."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-detenciones-cristobal-lopez-sousa-absolutamente-arbitrarias-_0__-LCC8yU.html","date":"04/10/2019 - 19:37","title":"Para Alberto Fernández, las detenciones de Cristóbal López y De Sousa “eran absolutamente arbitrarias”","abstract":"“Hubo tantas detenciones arbitrarias que ya han llegado a un punto límite”, dijo el aspirante presidencial en relación a la liberación de empresarios kirchneristas acusados por corrupción.","author":[],"key_words":"Alberto FernándezCorrupciónÚltimas Noticias","body":"El candidato presidencial del Frente de Todos, Alberto Fernández, se refirió este viernes a las recientes excarcelaciones de los empresarios Cristobal López y su socio Fabían De Sousa y advirtió que las de ellos eran \"dos detenciones absolutamente arbitrarias\". \"Eran dos detenciones absolutamente arbitrarias por la forma en la que se prolongaron en el tiempo\", indicó el aspirante presidencial en declaraciones a TN, antes de encabezar un acto en la ciudad bonaerense de Chivilcoy junto al exministro de Interior y Transporte Florencio Randazzo. Recibir newsletter Respecto a las excarcelaciones que se sucedieron en los últimos días de empresarios vinculados con maniobras de corrupción durante los gobiernos kirchneristas, Fernández reiteró que \"ha habido tantas detenciones arbitrarias que ya han llegado a un punto límite y se tienen que empezar a modificar\". Fernández aclaró que \"no reclamó\" la liberación de los acusados sino que advirtió que \"la prisión preventiva en la Argentina se había convertido en una prisión anticipada\". Y luego, subrayó: \"Yo en esto no hablo de su culpabilidad o de su inocencia\". Fernández reconoció que la problemática de la prisión preventiva extendida \"excede esos casos\" pero lamentó que \"en los casos en los que está implicada la política siempre los destinatarios de la prisión preventiva son los opositores al Gobierno\". El aspirante presidencial rechazó las críticas que manifestó el presidente de Aerolíneas Argentinas (AA), Luis Malvido, quien esta mañana lo responsabilizó por el \"paro K\" de los pilotos de UALA y APLA. \"El presidente de Aerolíneas, que ya hizo bastantes desastres, lo que debería hacer es sentarse con los trabajadores y resolver el problema. En vez de estar discutiendo conmigo por lo diarios que se siente a discutir con los que trabajan\", replicó."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/papa-acepto-renuncia-arzobispo-mercedes-lujan-agustin-radrizzani_0_TXl33l8y.html","date":"04/10/2019 - 19:20","title":"El Papa le aceptó la renuncia al arzobispo de Mercedes-Luján, Agustín Radrizzani","abstract":"Había cumplido la edad límite de 75 años. En 2016 debió afrontar el escándalo de los bolsos de José López en el convento, y el año pasado otro, por una Misa organizada por Camioneros.","author":"Sergio Rubin","key_words":"Papa Francisco","body":"El Papa Francisco le aceptó la renuncia al arzobispo de Mercedes-Luján, Agustín Radrizzani, por haber llegado a la edad límite de 75, se anunció oficialmente este viernes en Roma y Buenos Aires. Radrizzani disparó en octubre del año pasado una fuerte polémica por haber oficiado una misa frente a la basílica a pedido de gremios muy críticos del Gobierno y que contó con la presencia, entre otros sindicalistas, del camionero Hugo Moyano, además de varios conspicuos ex funcionarios kirchneristas. Por encontrarse dentro de su jurisdicción eclesiástica, Radrizzani debió afrontar en 2016 el escándalo por el revoleo de bolsos con nueve millones de dólares hacia dentro de un convento que efectuó el ex secretario de Obras Públicas del kirchnerismo José López, un hecho por el cual fue condenado a seis años de prisión. Un año después Radrizzani, en acuerdo con el Vaticano, decidió el cierre de la casa religiosa, perteneciente a una comunidad que autorizada por su antecesor, el obispo Rubén Di Monte. En una carta de despedida al clero y a los fieles, Radrizzani dice que “como ustedes, también yo he tenido en estos años momentos de alegría y de dolor. De alegría viendo cómo Dios actúa en su Iglesia y cómo los fieles han sabido servir al Reino de Dios para que se dilate en el mundo actual, tan lleno de dificultades y contradicciones. También momentos de dolor por no saber afrontar los inconvenientes y obstáculos que se han presentado en las comunidades y en las personas”. Recibir newsletter Radrizzani, un sacerdote salesiano, se venía desempeñando al frente de la arquidiócesis de Mercedes-Luján desde 2007. Previamente, había sido obispo de Neuquén y de Lomas de Zamora. Además, llegó a ser vicepresidente segundo de la Conferencia Episcopal Argentina. Le tocó gestionar el tramo final de la reparación de la basílica de Luján luego de que, en el año 2.000, se cayera una de las cruces de una de las torres. Será reemplazado por quien era su segundo como obispo auxiliar, monseñor Jorge Eduardo Scheining, un porteño de 60 años, especialista en teología pastoral. Al mismo tiempo el Papa erigió la nueva Provincia Eclesiástica de Mercedes-Luján, asignándole como sufragáneas a las diócesis de Merlo-Moreno, Nueve de Julio y Zárate-Campana, hasta ahora pertenecientes a la Provincia Eclesiástica de Buenos Aires. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/chubut-ex-secretario-mario-das-neves-funcionarios-empresarios-condenados-corrupcion_0_2AGYvBjo.html","date":"04/10/2019 - 19:03","title":"Chubut: el ex secretario de Mario Das Neves, otros funcionarios y empresarios fueron condenados por corrupción","abstract":"Los encontraron integrantes de una “asociación ilícita” para defraudar al Estado. En solo dos años se logró la sentencia.","author":"Carlos Guajardo","key_words":"Chubut","body":"Exfuncionarios y empresarios fueron condenados este jueves por formar parte de una \"asociación ilícita\" para defraudar al Estado. También fueron encontrados culpables de enriquecimiento ilícito. Los jueces leyeron el veredicto y aseguraron que existe certeza de que los acusados organizaron una banda que tuvo como principal objetivo defraudar al estado. La sentencia estableció como jefe de la banda a Diego Correa, exsecretario privado del fallecido gobernador Mario Das Neves. Absolvieron de ese cargo a Natalia McLeod esposa de Correa, pero la condenaron por enriquecimiento. Ahora solo resta saber la cantidad de años que recibirá cada uno de los seis condenados. El fallo marca todo un récord en materia de investigación de corrupción contra el estado. Cuando algunos a nivel nacional llegan a tardar décadas, en Chubut se resolvió en menos de dos años. La investigación comenzó en 2017, las primeras detenciones se realizaron en marzo de 2018 y este jueves se conoció el fallo. La investigación fue impulsada por la Procuración General a cargo de Jorge Miquelarena e investigada por los fiscales Omar Rodríguez y Alex Williams, quienes trabajaron arduamente para recopilar pruebas que incluyeron escuchas telefónicas, numerosos allanamientos y la presentación de más de 70 testigos. Este es el segundo fallo por corrupción al Estado que se da en Chubut a través de juicios orales. El primero fue a comienzos de la década de 2000, cuando funcionarios y empresarios fueron condenados por estafar al Banco Provincia en lo que se conoció como la “Megacausa” y ocurrió durante el gobierno del radical José Luis Lizurume. Recibir newsletter El fallo fue leído por el presidente del tribunal, Alejandro Soñis, flanqueado por los vocales Marcela Pérez y Ricardo Rolón, aunque varios de los imputados y defensores debieron escucharlo a través de videoconferencia, debido a que no pudieron llegar hasta Rawson por un corte de ruta en el marco de los conflicto de la provincia con empleados públicos. Los imputados en la causa fueron Diego Correa, Federico Gatica, Diego Lüters, Natalia y Giuliana Mc Leod, Daniela Souza, Juan Ramón, Sandro Figueroa, Domingo Correa, Jorge Godoy, Christian Gisande y Rubén Reinoso, aunque no todos estuvieron en la sala de audiencias de la Oficina Judicial de Rawson este jueves por la mañana. Giuliana McLeod y Christian Gisande, como así también los abogados Fabián Gabalachis y Javier Romero, escucharon la sentencia por videoconferencia desde la sala de audiencias de la Cámara Criminal de Trelew, ubicada en el sexto piso del edificio de Tribunales de esa ciudad. En el inicio de la lectura, los jueces dieron a conocer el voto unánime sobre la figura de asociación ilícita, y en ese marco dieron por acreditada con certeza las acusaciones sobre la creación de una banda por parte de Diego Miguel Correa como jefe y a cargo de la ejecución de distintos hechos los imputados Diego Lütters, Daniela Souza, Juan Carlos Ramón y Sandro Figueroa. En el caso de McLeod, pareja de Correa, aseguraron que si bien ocultó el crecimiento patrimonial del condenado, no se pudo acreditar su participación en la asociación ilícita y la absolvieron por ese cargo. Con distintos grados de participación, a los procesados en la causa se los imputó por asociación ilícita, fraude a la administración pública, enriquecimiento ilícito, negocios incompatibles con la función pública y lavado de activos. Los fiscales Alex Williams y Omar Rodríguez consideran que mediante la conformación de tres empresas, Dual Core, Sepat y Mezeta Consulting, y el accionar con obras públicas contratadas y direccionadas de manera ilícita, el grupo logró dinero para comprar siete vehículos de alta gama, terrenos, chacras y propiedades en Rawson, Trelew, Playa Unión y Lago Puelo. Las querellas de la Fiscalía de Estado, Oficina Anticorrupción, Iniciativa Ciudadana y el Frente Para la Victoria adhirieron a las acusaciones fiscales y el pedido de absolución de Darío Domingo Correa. Por su parte, la querella que representó al bloque PJ- FPV de Legislatura agregó el mismo pedido para Giuliana MacLeod y Godoy. Diego Correa, exsecretario privado del gobernador Mario Das Neves, fue imputado de ser el jefe de la asociación ilícita desde su cargo al frente de la Unidad Gobernador. Según los fiscales logró un patrimonio de 35 millones de pesos entre vehículos, terrenos e inmuebles. Se le atribuye además haber salido 20 veces del país en los últimos cinco años y de ser titular de una membresía de 20.000 dólares para disponer libremente durante sus vacaciones. Trabajó en el Estado entre agosto de 2004 y diciembre de 2011, para luego reincorporarse en diciembre de 2015 hasta su detención. En ese periodo no tuvo otro ingreso formal que su sueldo. La lista incluye una casa y tres dúplex construidos en Playa Unión, dos terrenos y una chacra en Trelew, una 0chacra en Lago Puelo y dos terrenos en Rawson, uno con la obra de los consultorios médicos iniciada. Al momento de su detención se disponía a viajar a Buenos Aires con 22.500 euros en su poder."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/oficina-anticorrupcion-nego-retirarse-querellante-juicio-ruta-dinero-k-_0_2jXX6lz5.html","date":"04/10/2019 - 19:02","title":"La Oficina Anticorrupción se negó a retirarse como querellante del juicio por la ruta del dinero K.","abstract":"La defensa del financista Federico Elaskar, ex dueño de La Rosadita, pidió el apartamiento de Laura Alonso de ese juicio por lavado de dinero.","author":[],"key_words":"Corrupción K","body":"En el juicio oral por la ruta del dinero K que se desarrolla  ante el Tribunal Oral Federal N° 4, la Oficina Anticorrupción (OA) rechazó el apartamiento de su titular Laura Alonso, pedida por la defensa del financista acusado Federico Elaskar. El pedido había sido formulado por el abogado de Elaskar, Juan Manuel Ubeira. Elaskar, junto con Lázaro Báez, Leonardo Fariña y otros imputados están siendo juzgados por haber participado en maniobras de lavado de unos 60 millones de dólares producto de delitos con la obra pública en el kirchnerismo, en particular Lázaro Báez. Recibir newsletter Durante la audiencia, Juan Trujillo, Director Nacional de Litigio Estratégico de la OA, respondió al planteo sosteniendo que “si lo que quiso plantear es una recusación, esta es formalmente improcedente, por la sencilla razón de que la recusación del querellante no está prevista en el ordenamiento procesal”. Y agregó que Alonso “no es querellante a título personal, como se sostiene, sino como titular de la Oficina Anticorrupción, que posee facultades legales para actuar como querellante, cuestión ya afirmada procesalmente en esta causa”. Para el abogado de la OA el planteo de Ubeira tiene una falla insalvable, y es que Laura Alonso no es la representante de la Oficina en este juicio. El Reglamento Interno de la Oficina Anticorrupción establece que sus abogados poseen facultades plenas de impulso y no requieren de instrucciones del titular del organismo para actuar en las causas. Para finalizar, Trujillo remarcó que las posiciones de la Oficina “estuvieron en línea con las asumida por el resto de las querellas y el Ministerio Público Fiscal, con quienes hasta el momento venimos sosteniendo una teoría del caso coincidente”, y que la OA no recibió ningún tipo de corrección disciplinaria ni sanción procesal y que Ubeira no explicó de qué forma la Oficina Anticorrupción se apartó de la objetividad y rigor técnico que debe tener en su actuación. Por su parte, el fiscal Abel Córdoba, adhirió a los fundamentos de la OA y sostuvo que la representación de la Oficina en juicio está a cargo de los abogados designados. Afirmó también que no hubo acciones de la Oficina que se apartaran de la objetividad. Uno de los objetivos del kirchnerismo, si gana las elecciones, es retirar a la OA, la UIF y la AFIP como querellantes en las causas contra funcionarios o empresarios K. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/paula-bertol-va-oea-regresa-hacer-campana-macri_0_9PfCdOF6.html","date":"04/10/2019 - 18:57","title":"Paula Bertol se va de la OEA y regresa para hacer campaña con Macri","abstract":"La embajadora ante el organismo americano se despidió este viernes en Washington. “Vuelvo a estar en las marchas y a colaborar”, dijo a Clarín y cree que aún es posible un triunfo en octubre.","author":"Paula Lugones","key_words":"Paula BertolOrganización De Estados AmericanosMauricio MacriElecciones 2019","body":"Luego de 20 meses de gestión y en una ceremonia este viernes en Washington, Paula Bertol se despidió como representante argentina ante la Organización de Estados Americanos (OEA) para volver a la Argentina a hacer campaña junto al presidente Mauricio Macri. “Después de las PASO sentía que no estaba en mi eje, que estaba lejos de mi país cuando estaban pasando algunas cuestiones que realmente me ocupaban y preocupaban. Entonces hablé con el presidente y le dije que mi deseo era acompañar en este momento difícil para la Argentina y sentía que tenía que estar ahí, más que nunca”, dijo en diálogo con Clarín la ex diputada nacional. Recibir newsletter --¿Y de qué manera va a ayudar? --Yo estoy en este proyecto desde el año 2003. Desde el Partido Federal me acerqué a Mauricio Macri, que en ese momento era un candidato a la jefatura de gobierno de la ciudad. Todos estos últimos meses no hice más que pensar en ese inicio. Yo formo parte de los argentinos que piensan que es posible dar vuelta la elección y que es posible ganar el ballotage. --¿Hará campaña? --Voy a estar donde me necesiten. Vuelvo a estar en las marchas y a colaborar. No creo ser una salvadora de la causa, ni mucho menos. Hoy mi centro está en mi país en esta campaña que en estas últimas tres semanas se va a intensificar. Es allí mi lugar. Puedo ser un vehículo para contar cuánto hemos trabajado, cuántas cosas bien hicimos, pedir disculpas por lo que se hizo mal, mostrar cuántas medidas se están tomando ahora para mostrar que realmente escuchamos a los argentinos cuando nos hablaron a través de su voto en las PASO y también, con mucha humildad, pedir otra oportunidad. Carlos Menem tuvo dos oportunidades, Cristina Fernández de Kirchner también la tuvo y creo que este gobierno merece una oportunidad. Quiero ser parte de eso. Renunciar con ese sentido, con el sentido de volver a las raíces y estar entera habiendo hecho lo que creía que tenía que hacer en el momento que lo tenía que hacer. Bertol fue despedida con un brindis por el secretario general Luis Almagro en la sede de la OEA. Poco antes, había ofrecido un discurso de balance de gestión ante el Consejo Permanente del organismo, en el que resaltó el compromiso que la Argentina había tenido sobre derechos humanos; la lucha contra el terrorismo, el narcotráfico, la trata de personas y el crimen internacional, así como también el reclamo por la soberanía de las Islas Malvinas. --Venezuela ha marcado la agenda en los últimos tiempos. ¿Lo ven como un fracaso? Pese a los esfuerzos, Maduro sigue en el poder y todo sigue como antes. --Me hubiera gustado que pasaran más cosas. Yo siento que fue algo muy importante el reconocimiento de Juan Guaidó y que finalmente el presidente encargado tuvo su representación en la OEA a través del nombramiento de su embajador, Gustavo Tarré. Más allá de que la crisis humana, migratoria, social y económica de Venezuela es enorme, siempre guardo la esperanza de que más países miren hacia esta región y puedan ser un medio de solución para Venezuela. Macri y la Argentina tuvieron una voz muy fuerte desde la OEA en este sentido. --La posición de Alberto Fernández sobre Venezuela es al menos ambigua. ¿Cree que si gana las elecciones la visión en el foro sobre el tema va a cambiar? --Yo antes quiero ver los resultados de la elección. Pero tengo la certeza de que Argentina hizo todo lo que tuvo que hacer alzando la voz de la grave situación de los derechos humanos y condenando la violencia sistemática, la violación de la inmunidad parlamentaria de los miembros de la Asamblea. Lo que he escuchado de Fernández es que no cree que en Venezuela exista una dictadura. Lo que tengo claro es que Argentina tiene hoy una voz fuerte y clara de lo que está pasando en Venezuela. Los testimonios son desgarradores y han quedado claramente plasmados en el informe de Bachelet. Otro tema importante es Nicaragua. Recibí de los nicaragüenses un mensaje de mucho dolor y sufrimiento por un régimen policíaco en el que están viviendo actualmente y por eso la Argentina integra la comisión de buenos oficios y gestión diplomática de alto nivel para lograr una solución pacífica en Nicaragua. Mucha gente piensa que la OEA no sirve para mucho, que hay demasiada burocracia y se logran pocas cosas. ¿Qué hay que mejorar? La OEA es un foro donde todos los países de América encuentran un lugar de diálogo y se lleva adelante, con gente muy profesional, las mejores prácticas del continente. Pero creo que debería brindar más. Para eso hace falta que administre mejor sus fondos, una mayor modernización, desde la despapelización hasta entender que no hacen falta permanentes traslados de una punta a otra del continente sino que la tecnología aporta al encuentro. --En el discurso mencionó que la OEA la hizo mejor persona. ¿Por qué? --La diplomacia son las cosas dichas con amor, como dice un autor que no recuerdo su nombre. La diplomacia me hizo mejor persona por eso. Yo pensé que la mediación en la abogacía me había dado los instrumentos necesarios para la pacificación y para la resolución de conflictos, pero dije hoy públicamente que la diplomacia me había dado muchas más herramientas de las que yo creía y una de ellas fue decir las cosas con amor. Esta cuestión de estar en un organismo como es la OEA, donde la interacción y el diálogo y la pacificación están arriba de la mesa desde siempre. El diplomático trabaja con mucha vocación para eso. Para mí fue un paso muy satisfactorio. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/comision-provincial-memoria-opone-designacion-juez-42-pliegos_0_dIJSPvJu.html","date":"04/10/2019 - 18:51","title":"La Comisión Provincial de la Memoria se opone a la designación de un juez y de otros 42 pliegos","abstract":"El organismo, que preside Adolfo Pérez Esquivel, resiste nombramientos impulsados por la gobernadora María Eugenia Vidal que siguieron los pasos legales.","author":[],"key_words":"Justicia","body":"La Comisión Provincial por la Memoria (CPM) -que preside el premio nobel de la Paz Adolfo Pérez Esquivel- rechazó hoy la designación del actual Secretario de Política Criminal de la Procuración General, Francisco Pont Vergés, como juez de la Cámara de Casación Penal, por considerar que \"no reúne los requisitos\" que \"privilegia la solvencia moral, la idoneidad y el respeto por las instituciones democráticas y los derechos humanos\". El organismo también pidió la suspensión de las designaciones de los 42 pliegos remitidos al Senado provincial por la gobernadora María Eugenia Vidal. Pérez Esquivel apoyó la candidatura presidencial de Alberto Fernández. El pedido se da en el marco de una presión del kirchnerismo contra esas designaciones y contra el jefe de los fiscales, Julio Conte Grand. Recibir newsletter En ese sentido, informó que elevó una carta al vicegobernador y presidente del Senado provincial Daniel Salvador y al cuerpo de senadores bonaerenses, en la que sostiene que \"no reúne los requisitos del tercer párrafo del artículo 175 de la Constitución de la Provincia de Buenos Aires, que privilegia la solvencia moral, la idoneidad y el respeto por las instituciones democráticas y los derechos humanos\". A través de un comunicado de prensa, la CPM sostuvo que \"la impugnación de su designación surge de su reciente intervención, como funcionario de la Procuración General, en el caso de Mónica Mego, la mujer trans que quedó parapléjica en el encierro, porque el Servicio Penitenciario Bonaerense (SPB) le negó asistencia médica\". Además recordó que \"en el marco de la causa Mónica Mego, no sólo no intervino para que se investigue con celeridad las torturas sufridas por ella, sino que orientó su accionar a perseguir al Defensor de casación penal, Mario Coriolano, por actuar a su favor\". En este sentido, la CPM manifestó que \"desde su función, Pont Vergés poco o nada se comprometió con la investigación de este caso, en cambio persiguió al Defensor de casación penal, Mario Coriolano, tramitando con celeridad que se inicie un sumario administrativo y que se investigue penalmente al Defensor de Casación\". El pliego de Francisco Pont Vergés, actual Secretario de Política Criminal de la Procuración General, se encuentra entre los expedientes para la designación de 42 nuevos funcionarios judiciales que podrán ser aprobados por mayoría simple en la próxima sesión, pese a la negativa de los bloques de la oposición. La CPM, además solicitó que se suspendan las designaciones de los 42 pliegos remitidos al Senado, hasta tanto se generen las condiciones de transparencia en el sistema de selección, al considerar que \"en un contexto eleccionario que podría cambiar la integración del poder legislativo y el ejecutivo resulta poco prudente y atenta contra la transparencia que debe guiar la selección de magistrados\". Se trata de la designación de dos integrantes para el Tribunal de Casación Penal de la provincia de Buenos Aires, 16 jueces de distintos fueros, 7 defensores oficiales y 17 Agentes Fiscales, que ya obtuvieron dictamen de mayoría en la Comisión de Asuntos Constitucionales. Esta comisión es la misma a la que el juez federal de Dolores, Alejo Pérez Esquivel, le pidió que investigue si notas del periodista de Clarín, Daniel Santoro, constituyeron operaciones de acción psicológica, en la causa D'Alessio."}
