{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/mls-angeles-galaxy-guillermo-ganaron-minnesota-united-clasico-semifinales_0_ggc30uET.html","date":"21/10/2019 - 1:17","title":"MLS: Los Angeles Galaxy de Guillermo le ganaron a Minnesota United y habrá clásico en semifinales","abstract":"Se impusieron 2 a 1, por lo que enfrentarán a Los Angeles FC por un lugar en la definición de la Conferencia Oeste.","author":[],"key_words":"MLSLos Angeles GalaxyGuillermo Barros Schelotto","body":"Los Angeles Galaxy vencieron a Minnesota United, como visitante, y se metieron en las semifinales del Oeste, en los Playoffs de la MLS. El conjunto que dirige Guillermo Barros Schelotto se impuso 2 a 1, por lo que enfrentará a Los Angeles FC -el equipo sensación de la liga de los Estados Unidos- por un lugar en la definición de conferencia. El estadounidense Sebastián Lletget, hijo de padre y madre argentinos, abrió la cuenta a los 25 minutos del segundo tiempo, tras capturar un rebote en el área y definir al lado de un palo. Cuatro minutos más tarde, Jonathan Dos Santos recibió la pelota en tres cuartos de cancha, se perfiló y metió un derechazo colocado para el 2 a 0. A los 40, el eslovaco Jan Gregus descontó para Minnesota United, con un remate bajo de derecha. Cristian Pavón jugó todo el partido para Los Angeles Galaxy, mientras que Fabio Álvarez se quedó en el banco de suplentes. Con esta victoria, los Galaxy accedieron a las semis del Oeste, donde reeditarán el cruce con Los Angeles FC del mexicano Carlos Vela, que obtuvieron el primer lugar de la conferencia en la fase regular y se clasificaron directamente a la antesala de la final. Será la tercera vez que se vean las caras en 2019: en julio ganaron los Galaxy por 3 a 2, mientras que en agosto igualaron 3 a 3. En el otro partido que cerró la primera ronda de los Playoffs, Philadelphia Union venció agónicamente a a New YOrk Red Bull por 4 a 3, con un golazo de Marco Fabián a los 15 minutos del tiempo suplementario. En las semis del Este, Philadelphia se medirá con el defensor del título, Atlanta United, que el sábado derrotó 1 a 0 a New England Revolution con un tanto del rosarino Franco Escobar. El otro enfrentamiento de esa conferencia será entre New York City FC (líder en la fase regular) y Toronto FC, que el sábado venció 5 a 1 a DC United en tiempo suplementario. La otra semi del Oeste la animarán Seattle Sounders FC (4 a 3 a FC Dallas, también en tiempo extra) y Real Salt Lake (2 a 1 a Portland Timbers)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/detalles-polemica-alejandro-nadur-arbitro-fernando-espinoza-huracan-san-lorenzo_0_jneSi0q7.html","date":"20/10/2019 - 20:17","title":"Los detalles de la polémica entre Alejandro Nadur y el árbitro Fernando Espinoza en Huracán-San Lorenzo","abstract":"El juez denunció que el presidente de Huracán se metió en el vestuario en el entretiempo, pero el dirigente lo negó.","author":"Nahuel Lanzillotta","key_words":"Club Atlético HuracánSuperliga ArgentinaSan Lorenzo","body":"-¿Qué pasó en el entretiempo? -Nada, cosas que van a quedar en el informe. -¿Podés adelantar algo? -Entró gente al vestuario. Tuvimos más de 20 personas. -¿Quién? -Dirigentes y el presidente. -¿El presidente de Huracán? -Sí. El escueto diálogo entre el árbitro Fernando Espinoza y el periodista de TNT Sports se dio en el campo de juego del Tomás Adolfo Ducó apenas consumado el 2 a 0 de Huracán sobre San Lorenzo. El árbitro del clásico denunció que Alejandro Nadur se metió a su camarín secundado por una veintena de personas al finalizar el primer tiempo. Y el escándalo comenzó a crecer. “Es mentira. Jamás entré al vestuario del árbitro. Nunca entro al vestuario del árbitro. De ninguna manera. Si dijo eso, no es la verdad. No entró Alejandro Nadur ni ninguna otra persona de Huracán”, se defendió el presidente unos minutos después. ¿Qué fue lo que pasó? Resultó muy extraño que tanto Espinoza como sus colaboradores tardaran más de la cuenta en salir por la manga inflable para la segunda etapa. Los 22 futbolistas ya estaban preparados para volver a jugar. Y hasta Oscar Romero estaba aguardando al borde del terreno para ingresar por Fernando Belluschi. Pero los jueces no aparecían. Hasta que al fin salieron. Espinoza cruzó unas palabras con Lucas Barrios, autorizó el cambio y pitó el inicio del complemento como si nada. Antes de todo eso, había tenido un fuerte cruce verbal con Nadur. Pero, según pudo reconstruir Clarín, no ocurrió dentro del vestuario, sino de la puerta para afuera. El camarín local y el de los árbitros están uno al lado del otro en el Ducó. Y a la salida, Nadur lo interceptó no de buena manera. “Espinoza me dijo: ‘No me pegue, no me pegue’ y yo tenía las manos atrás. Yo estaba calmando a los jugadores. Hay testigos que vieron que yo nunca entre al vestuario. Y el acta de contravención que me hicieron dice que no entré”, siguió Nadur con su testimonio. Alejandro Nadur, presidente de Huracán.\nFoto: DYN Adentro o afuera del vestuario, lo más serio fue el cruce en tono elevado, con insultos incluidos, que el árbitro anotó en su informe. El mismo será elevado al Tribunal de Disciplina, que deberá resolver. El acta que se le labró a Nadur fue basado en el artículo artículo 52 del Código Contravencional Ciudad de Buenos Aires, que establece: “Quien intimida u hostiga de modo amenazante o maltrata físicamente a otro, siempre que el hecho no constituya delito, es sancionado con uno (1) a cinco (5) días de trabajo de utilidad pública, multa de doscientos ($ 200) a un mil ($ 1.000) pesos o uno (1) a cinco (5) días de arresto”. ¿Qué pretendía Nadur? El presidente de Huracán estaba muy enojado por el arbitraje de Espinoza en el primer tiempo. El árbitro tuvo facilidad para sacarle amarillas a los jugadores locales. Todos reclamaron un penal de Bruno Pittón sobre Juan Garro, pero ambos parecían tomarse. Es más, debió haber expulsado a Carlos Araujo por un codazo sobre Héctor Fértoli. Más allá de los fallos puntuales, en el Globo ya venían con prejuicios sobre Espinoza desde que fue designado para el clásico, porque en la dirigencia quemera están convencidos de que San Lorenzo tuvo injerencia en la elección del arbitraje. “Nosotros estábamos metidos en el vestuario tratando de calmar a los jugadores para que sigan enfocados y ordenados. Nada más. Si digo otra cosa, mentiría”, contó Néstor Apuzzo. ¿No era que Nadur estaba con los jugadores? Fernando Espinoza denunció que el presidente de Huracán entró a su vestuario en el entretiempo.\nFoto: Marcelo Carroll “No sé qué pasó. Si fue así como dicen, la Superliga debe actuar y tomar decisiones.Me parece raro que un presidente se meta en medio de un partido. ¿Qué sería eso? ¿Un apriete?”, dijo por su parte Fabricio Coloccini, capitán azulgrana. Este punto negro bien pudo haber empañado el clima de fiesta, pero Huracán ya se había dado el gusto de ganar el partido más importante."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coloccini-apriete-nadur-espinoza_0_T7bVvGgv.html","date":"20/10/2019 - 20:01","title":"Las preguntas de Fabricio Coloccini: “¿Cómo se llamaría eso? ¿Un apriete?”","abstract":"Las declaraciones del defensor de San Lorenzo tras lo que había declarado Espinoza sobre lo ocurrido en el entretiempo con el presidente de Huracán.","author":[],"key_words":"San LorenzoSuperliga Argentina","body":"Fabricio Coloccini dijo que eran \"todos responsables\" de la derrota, \"jugadores y dirigentes (de San Lorenzo) en su conjunto\", y que de un tiempo a esta parte perdieron el juego que habían mostrado en las primeras fechas Pero lo jugoso de la charla con la prensa se dio cuando se enteró de lo que había declarado el árbitro Fernando Espinosa sobre lo sucedido con Alejandro Nadur, presidente de Huracán, al término de los primeros 45 minutos. -Fabricio, ¿sabían ustedes lo que había pasado en el entretiempo? ¿Les sorprendió que no salieran los árbitros? ¿Tuvieron la oportunidad de hablar con Espinoza adentro de la cancha, antes de que declarara lo que declaró? -No sé ni qué pasó. -Espinoza dijo que en el entretiempo el presidente de Huracán y otras personas se metieron en el vestuario a reclamarle algún fallo y que por eso se demoró su salida para el segundo tiempo. -Nosotros somos un puntito en la nada acá. Acá los que tienen que actuar son los de la Superliga, y ver y tomar decisiones. Si quieren que sigamos en la mediocridad que tenemos hoy en día en el fútbol argentino, seguiremos en lo mismo, y si no habrá consecuencias por las cosas que pasan. No sé realmente lo que pasó, eh, estoy hablando sin saber. -¿No les dijo nada el árbitro? -No, no, no. No sé qué pasó. Sí me parece raro que un presidente se meta en el vestuario en medio de un partido. De haber sido así, eh. Esto lo estoy... -Lo dijo, lo dijo. -¿Cómo se llamaría eso? ¿Un apriete? ¿Qué sería? Si queremos terminar con este tipo de cosas, hacer un fútbol verdaderamente profesional y parecernos a lo que es el fútbol europeo, creo que éstas son cosas que tenemos que mejorar. Después de eso, Coloccini volvió a meterse en lo sucedido adentro de la cancha y evitó excusarse en el arbitraje: \"Los árbitros hacen su trabajo, se pueden equivocar a favor nuestro o en contra nuestro. Son seres humanos\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pizzi-san-lorenzo-huracan-superliga_0_kVNCMJ0-.html","date":"20/10/2019 - 19:46","title":"Juan Antonio Pizzi se hizo cargo, pero le apuntó a la actitud de los jugadores de San Lorenzo","abstract":"El técnico tuvo autocrítica, aunque criticó a sus dirigidos.","author":[],"key_words":"San LorenzoJuan Antonio PizziSuperliga Argentina","body":"Juan Antonio Pizzi les pegó duro a los jugadores tras perder en el clásico ante Huracán. Si bien se hizo cargo de la derrota, el técnico de San Lorenzo fue muy critico con sus dirigidos. \"Ni los jugadores ni yo nos identificamos con lo que sucedió en el campo de juego. Necesito respuestas de los jugadores para revertir esta situación, que es muy complicada. No encontramos, no tuvimos la mentalización (sic) que hay que tener para disputar, ni siquiera profesionalmente, este tipo de partidos\", dijo el entrenador en la puerta del vestuario visitante del Ducó. \"Soy el máximo responsable de este partido y el máximo responsable de esta situación. Lo digo ahora para evitar preguntas: tengo las fuerzas necesarias para continuar y no voy a renunciar. Fue un partido espantoso que no condice con lo que queremos y los jugadores quieren desarrollar\", explicó Pizzi, dejando en claro que no piensa dejar el cargo a pesar de la mala racha que atraviesa San Lorenzo. El Ciclón acumula cuatro derrotas en los últimos cinco partidos. En la semana previa al clásico (y luego de la goleada sufrida de local ante Central Córdoba), un grupo de barras visitó al plantel en la práctica que era a puertas cerradas. Eliminado de la Copa Libertadores y de la Copa Argentina, sin posibilidad de disputar copas el año que viene y con un plantel numeroso y costos, habrá que ver cómo siguen los días en Boedo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gimnasia-diego-maradona_0_Nd8SQtiG.html","date":"20/10/2019 - 18:43","title":"Diego Maradona y una frase lapidaria pensando en el clásico de La Plata","abstract":"El entrenador ya palpita el próximo partido de Gimnasia en el Bosque, que será ante Estudiantes.","author":[],"key_words":"Diego MaradonaClub Estudiantes De La PlataGimnasia Y Esgrima La PlataSuperliga Argentina","body":"Gimnasia La Plata terminó sufriendo \"la ley del ex\" y se quedó con las manos vacías. Con el gol de Ezequiel Bonifacio, jugador con pasado en el Lobo, Unión dio el golpe en el Bosque y amargó a Diego Maradona<U+200B>. A pesar de que el equipo del \"10\" buscó siempre el gol, chocó contra sus propias limitaciones, no pudo convertir y el Tatengue no perdonó. Más allá de la cábala en el banco de suplentes que al final no funcionó y de la alegría que había en la previa, con mascota de Diego incluida, el local no pudo sumar la segunda victoria al hilo en la Superliga y sigue muy comprometido con el descenso. Por eso, el entrenador no se fue para nada conforme. \"Faltó el gol. Fue todo de Gimnasia y la única que tuvieron terminó en gol\", se lamentó el DT instantes después del pitazo final. Y luego, agregó: \"Se ve que estamos dando muchas ventajas\". A pesar de que en la próxima fecha le tocará visitar a Newell's, partido que se disputará el martes 29 en Rosario (el fin de semana no habrá fecha por las elecciones), Maradona ya empezó a palpitar el próximo encuentro de local, que será el gran clásico de La Plata ante Estudiantes. \"Nos jugamos muchísimo. Nos jugamos la vida, la vida de todas nuestras familias\", sentenció el \"10\" antes de abandonar el campo de juego y de sacarse fotos con todos los jugadores de Unión. Falta mucho, pero Diego ya empezó a motivar al plantel y a la gente del Lobo de cara a ese partido especial que todos en la ciudad quieren ganar."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/memes-mascota-diego_0_rs5zJGXb.html","date":"20/10/2019 - 18:34","title":"Presentaron un muñeco parecido a Diego Maradona y arrasaron los memes","abstract":"Luego de la caída de Gimnasia ante Unión, las redes sociales se llenaron de mensajes sobre un personaje que pasó por el Bosque: la mascota de Maradona. Mirá.","author":[],"key_words":"Diego MaradonaGimnasia Y Esgrima La Plata","body":"Gimnasia La Plata sufrió un duro revés ante Unión. \"Faltó el gol\", se lamentó Diego Maradona. Lo que no faltó fue la secuencia de memes pos partido. Es que las redes sociales se llenaron de bromas por el nuevo personaje que presentó el Lobo: la mascota del entrenador. El muñeco de Maradona se presentó en sociedad un rato antes del partido. Apareció junto a la mascota del Lobo. Con gorrita, barba y hasta moviendo los ojos y pestañeando, la \"mascota del 10\" se paseó por el césped, como si diera una vuelta olímpica, y fue furor. Muchos bromearon por los parecidos que le encontraron al nuevo Diego. Por cierto que la mascota no tuvo un muy feliz estreno. Maradona se retiró con bronca por la caída ante Unión, sumado al fastidio por el gol de un ex tripero como Bonifacio. Mirá los memes. Qué flaco está Cabito. pic.twitter.com/rrhbuPy1ea Jdkajsjksjajdhajajdhajajds pic.twitter.com/PAUqNlQnmO Mi conclusión del primer tiempo es que el muñeco de Diego está para ser titular pic.twitter.com/3wbxhgoSQo Tremendo el muñeco de Lanata pic.twitter.com/ewtyijgdje La mascota de Diego es lo más cercano a Supermatch que hemos tenido en este país. pic.twitter.com/s3PCzjYYcS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/primera-fotos-boda-rafa-nadal-ceremonia-intima-lujosa_0_s9XZUnr9.html","date":"20/10/2019 - 17:39","title":"Las primeras fotos de la boda de Rafa Nadal en una ceremonia íntima y lujosa","abstract":"El tenista celebró su casamiento con Mery Perelló, con quien sale desde hace 14 años. La boda fue en un castillo en Mallorca con invitados exclusivos.","author":[],"key_words":"Rafael NadalCasamientos","body":"A todo lujo pero en la más estricta intimidad: Rafael Nadal (33) y María Francisca Perelló (31), su novia desde hace 14 años, dieron el sí el sábado en la impresionante villa de Sa Fortalesa, un castillo del siglo XVII, en Mallorca, tierra natal del tenista. Y este domingo el tenista distribuyó a través de la fundación que lleva su nombre las primeras fotos de la boda. En ambas instantáneas los novios posan sonrientes en un día soleado. Nadal viste un chaqué gris marengo, y la novia, un vestido blanco de manga larga con encaje francés e inspirado en el movimiento artístico Art Déco y diseñado por Rosa Clará. La discreción fue la nota dominante de una boda a la que los invitados accedieron en coches, minibuses y autocares. La otra imagen del casamiento distribuida por la Rafa Nadal Foundation. EFE/EPA/RAFA NADAL FOUNDATION Durante ocho meses, se mantuvieron en secreto los preparativos de la ceremonia, al igual que sucedió con todos estos años de noviazgo de la pareja: muy bajo perfil y cero escándalos. Se conocieron porque los presentó la hermana del tenista y el secreto de la relación, parece ser, que cada uno mantiene su lugar y en general, ella no lo acompaña en sus viajes por el mundo cuando compite. El día de sol acompañó para una celebración empezó a las 12 hora local, con un desfile de 350 invitados famosos: desde el rey Juan Carlos hasta figuras del tenis como Carlos Moyá y Feliciano López, David Ferrer y el argentino Juan Pico Mónaco (junto a su novia francesa), que dijeron presente en este momento tan importante para una de las leyendas de ese deporte en España. Hubo una ceremonia religiosa oficiada por un sacerdote amigo de la pareja y todos los invitados tuvieron que dejar sus teléfonos celulares antes de ingresar al castillo. La novia lució un vestido de la marca catalana Rosa Clará, un diseño realizado en encaje francés, inspirado en el movimiento artístico Art Déco, con micropedrería incrustada en la parte superior y un velo de tul en seda natural. También, de la misma firma, utilizó otro modelo más relajado durante el resto de la fiesta. Mientras que Nadal eligió su vestuario en la firma Brunello Cucinelli, una marca italiana especialista en hacer trajes a mano. La comida estuvo a cargo de la chef Maca de Castro, quien tiene una estrella Michelin en su haber. También hubo una barra de cóctel previa al almuerzo servida por Tatel, el restaurante del que Nadal es socio con Pau Gasol y Cristiano Ronaldo. Mery, como la llaman todos, es Licenciada en Administración de Empresas y trabaja como directora de Integración Social de la Fundación Rafa Nadal, con sede en Barcelona y que dirige su suegra, Ana María Parera. Después de tanto tiempo compartido, el año pasado se comprometieron en un viaje a Roma y en febrero de este año decidieron organizar, en la más estricta reserva, su casamiento."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/top-race-ricardo-risatti-gano-plata-aprovechar-justa-estrategia_0_hprJ8EQB.html","date":"20/10/2019 - 17:12","title":"Top Race: Ricardo Risatti ganó en La Plata al aprovechar una justa estrategia","abstract":"El piloto de Laboulaye cantó victoria con el Fiat. Lo escoltaron Agustín Canapino y Matías Rossi.","author":[],"key_words":"Top RaceAutomovilismoMatías RossiFranco Girolami","body":"Una decisión estratégica justa le dio el triunfo a Ricardo Risatti en la décima carrera del año del Top Race, en el autódromo “Roberto Mouras” de La Plata. Es que el piloto de Fiat pasó por boxes a recargar combustible en el momento indicado y esto le sirvió para quedar al frente del pelotón y quedarse luego con la importante victoria. Fueron varios los equipos que eligieron ingresar a boxes rápidamente para cumplir con el reglamento y cargar los 15 litros de combustibles obligatorios. Diego Azar y Mariano Altuna entraron enseguida y en los giros posteriores los siguieron Agustín Canapino<U+200B>, Gabriel Ponce de León y Risatti. Y un momento clave se produjo cuando ingresó el auto de seguridad con apenas 5 vueltas de competencia por la salida de pista de Josefina Vigo, Adrián Hamze y Fabricio Persia, pilotos del Top Race Series. Cuando se relanzó la carrera, Matías Rossi, Franco Girolami y Azar estaban en las primeras posiciones, pero los dos primeros debieron parar en boxes y se retrasaron. Y pronto se neutralizó nuevamente la carrera por el despiste del Series de Leo Palotini. Matías Rossi lidera el Top Race. En la vuelta 13, se agitó nuevamente la bandera verde con Lucas Valle al frente del pelotón, escoltado por Esteban Cistola y Azar. Pero los dos primeros todavía no se habían detenido en boxes, mientras que el tercero debió cumplir una penalización. Luego, Rossi doblegó a Crusitta y se metió sexto en el clasificador. Metros después, Girolami también pudo dejar atrás al piloto del DM Team. En el giro número 22, Cistola pasó por boxes y Risatti tomó la posición de privilegio, escoltado por Canapino, Ponce de León y Rossi. Pero el piloto de Junín fue a los boxes por inconvenientes. Fue así hasta el final, hasta que Risatti cantó victoria, seguido por Canapino, Rossi, Girolami y Gustavo Tadei. Por su parte, en el Series el triunfo quedó en manos de Franco De Benedictis. Luego de la carrera, Girolami fue recargado con un puesto por tocarse con Sapag cuando salió de recargar combustible. Por ende, el campeón de la categoría cayo del cuarto al quinto lugar. Rossi lidera el campeonato del Top Race con 255 puntos, el segundo es Girolami con 243 y a continuación están Canapino (218), Matías Rodríguez (134), Azar (133), Risatti (118), Altuna (111), Guerra (78), Ponce de León (75) y Gustavo Tadei (55). La próxima fecha de la categoría será el 17 de noviembre, en un circuito a confirmar."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-convocados-boca_0_yVXZcq7S.html","date":"20/10/2019 - 16:12","title":"River ya tiene a sus convocados para la revancha con Boca","abstract":"Marcelo Gallardo reveló la lista de 23 jugadores que quedarán concentrados a la espera del duelo del martes en la Bombonera.","author":[],"key_words":"Copa LibertadoresRiver Plate","body":"Cada vez falta menos para que la Copa Libertadores tenga a su primer finalista y, a dos días del duelo en la Bombonera entre River y Boca, Marcelo Gallardo reveló la lista de convocados. Se trata de 23 futbolistas que permanecerán en el Monumental hasta el mismo martes y que, luego de presenciar el banderazo organizado por los hinchas, partirán rumbo a La Boca en busca de una nueva final continental. Como se esperaba, la lista no presenta sorpresas. Gallardo tiene pensado repetir el mismo equipo de la ida en Núñez, más allá de que algunos jugadores, como Nacho Scocco, se destacaron de gran manera durante el fin de semana. Por su parte, tanto Juanfer Quintero como Leonardo Ponzio entraron en la nómina y estarán sentados en el banco. Los que no están son los lesionados: Bruno Zuculini, Germán Lux, Benjamín Rollheiser y Cristian Ferreira. El equipo sale de memoria con Armani; Montiel, Martínez Quarta, Pinola, Casco; Nacho Fernández, Enzo Pérez, Palacios, De La Cruz; Borré y Matías Suárez. También concentrarán Bologna, Rojas, Paulo Díaz, Nahuel Gallardo, Angileri, Ponzio, Quintero, Santiago Sosa, Carrascal, Scocco, Pratto y Julián Alvarez."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/lagrimas-andy-murray-vez-alegria-campeon-amberes_0_Kd8cpfos.html","date":"20/10/2019 - 15:32","title":"Las lágrimas de Andy Murray esta vez son de alegría: campeón en Amberes","abstract":"El escocés se consagró en el ATP 250 y vuelve a permitirse el optimismo.","author":[],"key_words":"TenisAndy MurrayATP 250 De Amberes","body":"Hace nueve meses, en la previa del primer Grand Slam del 2019, Andy Murray anunciaba entre lágrimas que esta sería su última temporada como profesional. \"No quiero seguir jugando de esta forma\", afirmaba quien hacía un año convivía con fuertes dolores en su cadera. Este domingo, sobre la cancha dura del ATP 250 de Amberes, el escocés volvió a estallar en llanto, pero esta vez de alegría. Es que tras nueve meses de su emotiva despedida del Abierto de Australia y la operación de reemplazo de cadera que le cambió la vida, volvió a gritar campeón en singles. El ex número uno del mundo conquistó el título del certamen belga, que se juega bajo techo, al derrotar en la final por 3-6, 6-4 y 6-4 al suizo Stan Wawrinka. Fue su primer trofeo individual en 32 meses. Su último festejo en esa especialidad había sido en marzo de 2017, cuando venció en dos sets a Fernando Verdasco en Dubai. Qué jugador. Qué campeón.El momento de la victoria de @andy_murray en el @EuroTennisOpen <U+0001F3C6><U+0001F3A5>: @TennisTVpic.twitter.com/CVL4MnEOs0 \"Esta es una de las victorias más importantes de mi carrera. Estoy muy orgulloso de todo lo que hice esta semana\", comentó el actual número 243 del ranking. Y agregó: \"Significa mucho para mí. Los últimos años fueron extremadamente difíciles. No esperaba estar en esta posición de nuevo. Creo que nadie esperaba que volviera a ganar un torneo. Estoy feliz\". Murray ingresó al torneo con ranking protegido y en su camino a la final superó al belga Kimmer Coppejans (158°); al uruguayo Pablo Cuevas, octavo favorito; al rumano Marius Copil, vencedor de Diego Schwartzman en octavos; y al francés Ugo Humbert, que llegaba inspirado tras vencer a David Goffin, segundo favorito. En el partido por el título, Wawrinka arrancó arriba, pero el británico resistió el mejor momento de su rival y logró revertir una desventaja de un set en contra y luego un 3-1 abajo en el tercer parcial. Tras conquistar su primer título en 32 meses, el escocés rompió en llanto. \"Es una de las victorias más importantes de mi carrera\", afirmó. Foto AP/Francisco Seco \"Stan estaba jugando en un nivel increíble y un tenis asombroso. Estaba consiguiendo tiros ganadores desde todos los rincones de la cancha. Pude aguantar en el segundo set y el tercero fue muy parejo. Fue un gran partido\", comentó Murray, que gracias al triunfo escalará más de cien lugares y volverá a meterse entre los mejores 130 del mundo: quedará 127°. El británico jugó en Amberes el séptimo torneo en singles -incluido un challenger en Mallorca- desde su regreso a las canchas, en agosto en el Masters 1.000 de Cincinnati. En ninguno de los anteriores había podido superar los cuartos de final aunque sí había conseguido buenas actuaciones en dobles. Es más: en el primer certamen oficial que jugó tras la cirugía, el Abierto de Queen's, en junio, gritó campeón junto a Feliciano López. Ahora puede ilusionarse con que la alegría continúe."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/huracan-vs-san-lorenzo-horario-formaciones-verlo-vivo_0_51ksMjxo.html","date":"","title":"Huracán festejó en el clásico y dejó más hundido a San Lorenzo","abstract":"El local manejó el partido de principio a fin en Parque Patricios. Fue 2-0 con goles de Barrios y de Coniglio, uno en cada tiempo.","author":"Nahuel Lanzillotta","key_words":"San LorenzoClub Atlético HuracánJuan Antonio PizziSuperliga Argentina","body":"“Mami te amo, pero hoy juega Huracán”. La cartulina blanca con letras rojas se agitaba en la Alcorta. La fiesta quemera en el día de la madre fue completa. Esta vez la paternidad histórica de San Lorenzo no sirvió de nada. Huracán volvió a ganar un clásico de la mano de Apuzzo. La determinación del Globo fue mucho más que un Ciclón apático, que apenas pateó una vez al arco en 90 minutos. El 2-0 le da impulso al DT interino del local y lo llena de dudas a Juan Antonio Pizzi, que acumula cuatro derrotas en las ultimas cinco fechas y se aleja de la cima. Decisión para salir desde el vamos disparados hacia adelante. Decisión de imponerse sobre el rival. Decisión de plantar bandera y atacar porque la prioridad es ganar. Decisión de tomarse el clásico como tal. La diferencia entre uno y otro en el inicio del partido fue ni más ni menos que esa. Uno, Huracán, tuvo decisión en todo momento; el otro, San Lorenzo, no demostró lo mismo. Y se notó sobre el impecable campo de juego de un Tomás Adolfo Ducó vestido de gala para la ocasión. Veinticinco segundos tardó el local en pisar el área del vecino de toda la vida. Se gritó penal, pero no fue infracción de Ezequiel Cerutti sobre Rodrigo Gómez. Esa jugada fue el aviso: Huracán y su determinación iban a aumentar la temperatura de la fresca y gris tarde dominguera. Los de blanco respetaron el guión escrito por Néstor Apuzzo desde un interinato que pretende que se transforme en su segundo ciclo como entrenador estable del Globo (el primero fue en 2015). Y cada cual se apegó al pie de la letra a su papel asignado. Por eso, Huracán hizo un primer tiempo genial, prolijo, con situaciones, gol y sin sufrir en su área. De lo mejor en mucho tiempo. El 4-4-2 para defender y recuperar viraba velozmente en un 4-2-3-1 cuando los locales atacaban, con Droopy Gómez retrocediendo unos metros para comandar y Garro y Briasco trepando por cada costado. Esa transición tuvo mucho aceite en el dueño de casa. Por eso logró ser más que su adversario, que poco proponía. Garro y Bogado probaron sin suerte desde afuera. Pero el premio al que buscó de entrada iba llegar más temprano que tarde. Fue el pibe Ibáñez -acierto de Apuzzo en darle lugar- quien se la robó limpia a un Fernando Belluschi improductivo, que se quedó tirado pidiendo un foul que no existió. La pelota siguió con Gómez por derecha, que tiro el centro para el cabezazo de la redención de Lucas Barrios (pareció apenas adelantado). El 1-0 indicaba justicia en el marcador. San Lorenzo siguió en la misma sintonía que en sus últimos encuentros: con su imagen distorsionada. La única vez que generó peligro ante el arco de Silva fue cuando intercambiaron roles entre Belluschi y Ángel Romero. El paraguayo, aislado como nueve neto, bajó para avisar que estaba jugando, agarró el balón y habilitó al volante, que no pudo quebrar al 1 del Globo. No tuvo más chances el Ciclón, que careció de ideas tanto en lo colectivo como en lo individual. La formación por la que se inclinó Pizzi no obtuvo la reacción esperada: sin Menossi y con Belluschi en muy bajo nivel, los azulgranas no tuvieron elaboración propia y los pelotazos -a la nada- abundaron. Resultó extraño que con tanto centrodelantero en el plantel, JAP haya decidido jugar sin un nueve natural. Recién lo puso a Alexander Díaz en el segundo tiempo. Las polémicas calentaron el ambiente en el Palacio Ducó, que se la agarró con Fernando Espinoza. El árbitro estuvo rápido de amarillas con los jugadores del local, que otra vez pidieron penal cuando Garro cayó ante la marca de Bruno Pittón; pareció que ambos se estaban sujetando. Acto seguido, Araujo debió ser echado por un golpe en el rostro sobre Fértoli; ni falta cobró el juez. El ingreso de Oscar Romero -por Belluschi- le permitió a la visita manejar más la pelota al menos. Claro que mucho tuvo que ver también el retroceso de Huracán en el terreno. Después de que Droopy perdiera el segundo (la pelota se desvió en Poblete y se fue cerquita del palo), los de Apuzzo resignaron el ataque y se abroquelaron para aguantar el resultado. Cerrarles espacios a los santos era la idea. Y funcionó. El Ciclón no pudo ni supo hacer nada de nada: no remató al arco. Y en un tiro de esquina, desde el piso Coniglio (tendría que haber visto la segunda amarilla por treparse al alambrado) le dio la estocada final a San Lorenzo para convertir el Ducó en un carnaval y celebrar que esta vez el más guapo del clásico más porteño de todos fue Huracán."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sede-santiago-chile-peligro-final-copa_0_NZSuPvMT.html","date":"20/10/2019 - 14:25","title":"Protestas e incidentes en Chile: la sede de la final de la Copa Libertadores 2019, envuelta en dudas","abstract":"Ante la difícil situación en Santiago, donde el 23 de noviembre debe jugarse el partido, la Conmebol emitió un comunicado oficial.","author":[],"key_words":"Copa LibertadoresChile","body":"La situación es espesa. Y las preguntas se multiplican. Falta todavía pero... ¿Santiago sí o Santiago no? ¿Cómo cabe el fútbol en semejante escenario de desbarajuste social? ¿Hasta que punto es posible/saludable una final única de Copa Libertadores en la capital chilena con el actual estado de cosas? En medio de versiones que empezaron a sobrevolar, la Conmebol emitió un comunicado que abre la puerta para cambios. Con un tesón que pone el foco en el modelo económico más que en el aumento del Metro, los chilenos desafiaron al Estado de Emergencia decretado por el presidente Sebastián Piñera con una ola de cacerolazos y manifestaciones hasta la madrugada de este domingo, varias horas después de iniciado el toque de queda impuesto para sofocar las protestas. La capital chilena amaneció este domingo con un panorama similar al del sábado, con fuerte presencia militar en los accesos, estaciones del Metro y avenidas principales luego que el Estado de Emergencia habilitara a las Fuerzas Armadas a \"tomar el control de la Seguridad Pública\". Un supermercado incendiado en Santiago. (AFP) Desde la última hora de la tarde del sábado rige un toque de queda en Santiago y algunas comunas aledañas, una medida de excepción que las autoridades toman por primera vez desde 1987, bajo la presidencia del dictador Augusto Pinochet. Tanques en las calles de Santiago. Un vagón de subte vandalizado. (AP) Igual que en los últimos dos días, el heterogéneo movimiento de protestas incluyó pacíficas familias golpeando cacerolas en numerosas esquinas, automovilistas tocando bocinas y también violentos enfrentamientos con la Policía, saqueos a supermercados, vandalismo y una feroz represión policial con gases lacrimógenos y balas de goma. Y a todo esto, el 23 de noviembre debería jugarse en esa ciudad una final de la Copa Libertadores de América. Los micros prendidos fuego. (AFP) Según un informe del diario chileno El Mercurio, a 34 días del partido que tendrá a un argentino y a un brasileño en la definición, la sede de la final (confirmada desde el 14 de agosto del 2018) está en veremos. Así como este fin de semana la ANFP debió suspender toda la fecha (que podía incluso consagrar anticipadamente a la Universidad Católica como campeón), algunos dirigentes empiezan a ponerle asteriscos a Santiago. ¿Se jugará la final de la Libertadores en Santiago? (AFP) “Es muy inquietante lo que pasa. Este lunes analizaremos la situación”, le dijo el argentino Gonzalo Belloso, Secretario Ejecutivo Adjunto de la Conmebol, al diario. Por su parte, y en la misma línea, Sebastián Moreno (presidente de la Asociación Nacional de Fútbol Profesional de Chile, expresó: \"Sin lugar a dudas, es una situación a analizar. La Conmebol tiene un grupo de avanzada acá en Santiago y es un tema para revisar. Debemos ver cómo aseguramos la realización de este espectáculo\". Ante estas declaraciones, la Conmebol emitió este domingo un comunicado que ratifica a Santiago pero deja la puerta abierta a cambios. \"Conmebol se encuentra evaluando y analizando junto a las autoridades locales los acontecimientos registrados en las últimas horas en Chile, y cómo ellos podrían afectar a la Final Única de Conmebol Libertadores programada para el próximo 23 de noviembre en Santiago de Chile. Conmebol reafirma su compromiso de disputar la Final Única en la fecha, lugar y hora acordados inicialmente.  El análisis se continuará realizando y se tomará en cuenta la seguridad de los clubes, jugadores, hinchadas y medios de comunicación acreditados, para que el único protagonista sea el fútbol sudamericano, encuentro en el que se coronará al nuevo campeón continental\", expresa el texto completo. El capítulo, claramente, no estará cerrado mientras Santiago siga sumida en el caos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/mls-angeles-galaxy-guillermo-ganaron-minnesota-united-clasico-semifinales_0_ggc30uET.html","date":"21/10/2019 - 1:17","title":"MLS: Los Angeles Galaxy de Guillermo le ganaron a Minnesota United y habrá clásico en semifinales","abstract":"Se impusieron 2 a 1, por lo que enfrentarán a Los Angeles FC por un lugar en la definición de la Conferencia Oeste.","author":[],"key_words":"MLSLos Angeles GalaxyGuillermo Barros Schelotto","body":"Los Angeles Galaxy vencieron a Minnesota United, como visitante, y se metieron en las semifinales del Oeste, en los Playoffs de la MLS. El conjunto que dirige Guillermo Barros Schelotto se impuso 2 a 1, por lo que enfrentará a Los Angeles FC -el equipo sensación de la liga de los Estados Unidos- por un lugar en la definición de conferencia. El estadounidense Sebastián Lletget, hijo de padre y madre argentinos, abrió la cuenta a los 25 minutos del segundo tiempo, tras capturar un rebote en el área y definir al lado de un palo. Cuatro minutos más tarde, Jonathan Dos Santos recibió la pelota en tres cuartos de cancha, se perfiló y metió un derechazo colocado para el 2 a 0. A los 40, el eslovaco Jan Gregus descontó para Minnesota United, con un remate bajo de derecha. Cristian Pavón jugó todo el partido para Los Angeles Galaxy, mientras que Fabio Álvarez se quedó en el banco de suplentes. Con esta victoria, los Galaxy accedieron a las semis del Oeste, donde reeditarán el cruce con Los Angeles FC del mexicano Carlos Vela, que obtuvieron el primer lugar de la conferencia en la fase regular y se clasificaron directamente a la antesala de la final. Será la tercera vez que se vean las caras en 2019: en julio ganaron los Galaxy por 3 a 2, mientras que en agosto igualaron 3 a 3. En el otro partido que cerró la primera ronda de los Playoffs, Philadelphia Union venció agónicamente a a New YOrk Red Bull por 4 a 3, con un golazo de Marco Fabián a los 15 minutos del tiempo suplementario. En las semis del Este, Philadelphia se medirá con el defensor del título, Atlanta United, que el sábado derrotó 1 a 0 a New England Revolution con un tanto del rosarino Franco Escobar. El otro enfrentamiento de esa conferencia será entre New York City FC (líder en la fase regular) y Toronto FC, que el sábado venció 5 a 1 a DC United en tiempo suplementario. La otra semi del Oeste la animarán Seattle Sounders FC (4 a 3 a FC Dallas, también en tiempo extra) y Real Salt Lake (2 a 1 a Portland Timbers)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/detalles-polemica-alejandro-nadur-arbitro-fernando-espinoza-huracan-san-lorenzo_0_jneSi0q7.html","date":"20/10/2019 - 20:17","title":"Los detalles de la polémica entre Alejandro Nadur y el árbitro Fernando Espinoza en Huracán-San Lorenzo","abstract":"El juez denunció que el presidente de Huracán se metió en el vestuario en el entretiempo, pero el dirigente lo negó.","author":"Nahuel Lanzillotta","key_words":"Club Atlético HuracánSuperliga ArgentinaSan Lorenzo","body":"-¿Qué pasó en el entretiempo? -Nada, cosas que van a quedar en el informe. -¿Podés adelantar algo? -Entró gente al vestuario. Tuvimos más de 20 personas. -¿Quién? -Dirigentes y el presidente. -¿El presidente de Huracán? -Sí. El escueto diálogo entre el árbitro Fernando Espinoza y el periodista de TNT Sports se dio en el campo de juego del Tomás Adolfo Ducó apenas consumado el 2 a 0 de Huracán sobre San Lorenzo. El árbitro del clásico denunció que Alejandro Nadur se metió a su camarín secundado por una veintena de personas al finalizar el primer tiempo. Y el escándalo comenzó a crecer. “Es mentira. Jamás entré al vestuario del árbitro. Nunca entro al vestuario del árbitro. De ninguna manera. Si dijo eso, no es la verdad. No entró Alejandro Nadur ni ninguna otra persona de Huracán”, se defendió el presidente unos minutos después. ¿Qué fue lo que pasó? Resultó muy extraño que tanto Espinoza como sus colaboradores tardaran más de la cuenta en salir por la manga inflable para la segunda etapa. Los 22 futbolistas ya estaban preparados para volver a jugar. Y hasta Oscar Romero estaba aguardando al borde del terreno para ingresar por Fernando Belluschi. Pero los jueces no aparecían. Hasta que al fin salieron. Espinoza cruzó unas palabras con Lucas Barrios, autorizó el cambio y pitó el inicio del complemento como si nada. Antes de todo eso, había tenido un fuerte cruce verbal con Nadur. Pero, según pudo reconstruir Clarín, no ocurrió dentro del vestuario, sino de la puerta para afuera. El camarín local y el de los árbitros están uno al lado del otro en el Ducó. Y a la salida, Nadur lo interceptó no de buena manera. “Espinoza me dijo: ‘No me pegue, no me pegue’ y yo tenía las manos atrás. Yo estaba calmando a los jugadores. Hay testigos que vieron que yo nunca entre al vestuario. Y el acta de contravención que me hicieron dice que no entré”, siguió Nadur con su testimonio. Alejandro Nadur, presidente de Huracán.\nFoto: DYN Adentro o afuera del vestuario, lo más serio fue el cruce en tono elevado, con insultos incluidos, que el árbitro anotó en su informe. El mismo será elevado al Tribunal de Disciplina, que deberá resolver. El acta que se le labró a Nadur fue basado en el artículo artículo 52 del Código Contravencional Ciudad de Buenos Aires, que establece: “Quien intimida u hostiga de modo amenazante o maltrata físicamente a otro, siempre que el hecho no constituya delito, es sancionado con uno (1) a cinco (5) días de trabajo de utilidad pública, multa de doscientos ($ 200) a un mil ($ 1.000) pesos o uno (1) a cinco (5) días de arresto”. ¿Qué pretendía Nadur? El presidente de Huracán estaba muy enojado por el arbitraje de Espinoza en el primer tiempo. El árbitro tuvo facilidad para sacarle amarillas a los jugadores locales. Todos reclamaron un penal de Bruno Pittón sobre Juan Garro, pero ambos parecían tomarse. Es más, debió haber expulsado a Carlos Araujo por un codazo sobre Héctor Fértoli. Más allá de los fallos puntuales, en el Globo ya venían con prejuicios sobre Espinoza desde que fue designado para el clásico, porque en la dirigencia quemera están convencidos de que San Lorenzo tuvo injerencia en la elección del arbitraje. “Nosotros estábamos metidos en el vestuario tratando de calmar a los jugadores para que sigan enfocados y ordenados. Nada más. Si digo otra cosa, mentiría”, contó Néstor Apuzzo. ¿No era que Nadur estaba con los jugadores? Fernando Espinoza denunció que el presidente de Huracán entró a su vestuario en el entretiempo.\nFoto: Marcelo Carroll “No sé qué pasó. Si fue así como dicen, la Superliga debe actuar y tomar decisiones.Me parece raro que un presidente se meta en medio de un partido. ¿Qué sería eso? ¿Un apriete?”, dijo por su parte Fabricio Coloccini, capitán azulgrana. Este punto negro bien pudo haber empañado el clima de fiesta, pero Huracán ya se había dado el gusto de ganar el partido más importante."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coloccini-apriete-nadur-espinoza_0_T7bVvGgv.html","date":"20/10/2019 - 20:01","title":"Las preguntas de Fabricio Coloccini: “¿Cómo se llamaría eso? ¿Un apriete?”","abstract":"Las declaraciones del defensor de San Lorenzo tras lo que había declarado Espinoza sobre lo ocurrido en el entretiempo con el presidente de Huracán.","author":[],"key_words":"San LorenzoSuperliga Argentina","body":"Fabricio Coloccini dijo que eran \"todos responsables\" de la derrota, \"jugadores y dirigentes (de San Lorenzo) en su conjunto\", y que de un tiempo a esta parte perdieron el juego que habían mostrado en las primeras fechas Pero lo jugoso de la charla con la prensa se dio cuando se enteró de lo que había declarado el árbitro Fernando Espinosa sobre lo sucedido con Alejandro Nadur, presidente de Huracán, al término de los primeros 45 minutos. -Fabricio, ¿sabían ustedes lo que había pasado en el entretiempo? ¿Les sorprendió que no salieran los árbitros? ¿Tuvieron la oportunidad de hablar con Espinoza adentro de la cancha, antes de que declarara lo que declaró? -No sé ni qué pasó. -Espinoza dijo que en el entretiempo el presidente de Huracán y otras personas se metieron en el vestuario a reclamarle algún fallo y que por eso se demoró su salida para el segundo tiempo. -Nosotros somos un puntito en la nada acá. Acá los que tienen que actuar son los de la Superliga, y ver y tomar decisiones. Si quieren que sigamos en la mediocridad que tenemos hoy en día en el fútbol argentino, seguiremos en lo mismo, y si no habrá consecuencias por las cosas que pasan. No sé realmente lo que pasó, eh, estoy hablando sin saber. -¿No les dijo nada el árbitro? -No, no, no. No sé qué pasó. Sí me parece raro que un presidente se meta en el vestuario en medio de un partido. De haber sido así, eh. Esto lo estoy... -Lo dijo, lo dijo. -¿Cómo se llamaría eso? ¿Un apriete? ¿Qué sería? Si queremos terminar con este tipo de cosas, hacer un fútbol verdaderamente profesional y parecernos a lo que es el fútbol europeo, creo que éstas son cosas que tenemos que mejorar. Después de eso, Coloccini volvió a meterse en lo sucedido adentro de la cancha y evitó excusarse en el arbitraje: \"Los árbitros hacen su trabajo, se pueden equivocar a favor nuestro o en contra nuestro. Son seres humanos\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pizzi-san-lorenzo-huracan-superliga_0_kVNCMJ0-.html","date":"20/10/2019 - 19:46","title":"Juan Antonio Pizzi se hizo cargo, pero le apuntó a la actitud de los jugadores de San Lorenzo","abstract":"El técnico tuvo autocrítica, aunque criticó a sus dirigidos.","author":[],"key_words":"San LorenzoJuan Antonio PizziSuperliga Argentina","body":"Juan Antonio Pizzi les pegó duro a los jugadores tras perder en el clásico ante Huracán. Si bien se hizo cargo de la derrota, el técnico de San Lorenzo fue muy critico con sus dirigidos. \"Ni los jugadores ni yo nos identificamos con lo que sucedió en el campo de juego. Necesito respuestas de los jugadores para revertir esta situación, que es muy complicada. No encontramos, no tuvimos la mentalización (sic) que hay que tener para disputar, ni siquiera profesionalmente, este tipo de partidos\", dijo el entrenador en la puerta del vestuario visitante del Ducó. \"Soy el máximo responsable de este partido y el máximo responsable de esta situación. Lo digo ahora para evitar preguntas: tengo las fuerzas necesarias para continuar y no voy a renunciar. Fue un partido espantoso que no condice con lo que queremos y los jugadores quieren desarrollar\", explicó Pizzi, dejando en claro que no piensa dejar el cargo a pesar de la mala racha que atraviesa San Lorenzo. El Ciclón acumula cuatro derrotas en los últimos cinco partidos. En la semana previa al clásico (y luego de la goleada sufrida de local ante Central Córdoba), un grupo de barras visitó al plantel en la práctica que era a puertas cerradas. Eliminado de la Copa Libertadores y de la Copa Argentina, sin posibilidad de disputar copas el año que viene y con un plantel numeroso y costos, habrá que ver cómo siguen los días en Boedo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gimnasia-diego-maradona_0_Nd8SQtiG.html","date":"20/10/2019 - 18:43","title":"Diego Maradona y una frase lapidaria pensando en el clásico de La Plata","abstract":"El entrenador ya palpita el próximo partido de Gimnasia en el Bosque, que será ante Estudiantes.","author":[],"key_words":"Diego MaradonaClub Estudiantes De La PlataGimnasia Y Esgrima La PlataSuperliga Argentina","body":"Gimnasia La Plata terminó sufriendo \"la ley del ex\" y se quedó con las manos vacías. Con el gol de Ezequiel Bonifacio, jugador con pasado en el Lobo, Unión dio el golpe en el Bosque y amargó a Diego Maradona<U+200B>. A pesar de que el equipo del \"10\" buscó siempre el gol, chocó contra sus propias limitaciones, no pudo convertir y el Tatengue no perdonó. Más allá de la cábala en el banco de suplentes que al final no funcionó y de la alegría que había en la previa, con mascota de Diego incluida, el local no pudo sumar la segunda victoria al hilo en la Superliga y sigue muy comprometido con el descenso. Por eso, el entrenador no se fue para nada conforme. \"Faltó el gol. Fue todo de Gimnasia y la única que tuvieron terminó en gol\", se lamentó el DT instantes después del pitazo final. Y luego, agregó: \"Se ve que estamos dando muchas ventajas\". A pesar de que en la próxima fecha le tocará visitar a Newell's, partido que se disputará el martes 29 en Rosario (el fin de semana no habrá fecha por las elecciones), Maradona ya empezó a palpitar el próximo encuentro de local, que será el gran clásico de La Plata ante Estudiantes. \"Nos jugamos muchísimo. Nos jugamos la vida, la vida de todas nuestras familias\", sentenció el \"10\" antes de abandonar el campo de juego y de sacarse fotos con todos los jugadores de Unión. Falta mucho, pero Diego ya empezó a motivar al plantel y a la gente del Lobo de cara a ese partido especial que todos en la ciudad quieren ganar."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/memes-mascota-diego_0_rs5zJGXb.html","date":"20/10/2019 - 18:34","title":"Presentaron un muñeco parecido a Diego Maradona y arrasaron los memes","abstract":"Luego de la caída de Gimnasia ante Unión, las redes sociales se llenaron de mensajes sobre un personaje que pasó por el Bosque: la mascota de Maradona. Mirá.","author":[],"key_words":"Diego MaradonaGimnasia Y Esgrima La Plata","body":"Gimnasia La Plata sufrió un duro revés ante Unión. \"Faltó el gol\", se lamentó Diego Maradona. Lo que no faltó fue la secuencia de memes pos partido. Es que las redes sociales se llenaron de bromas por el nuevo personaje que presentó el Lobo: la mascota del entrenador. El muñeco de Maradona se presentó en sociedad un rato antes del partido. Apareció junto a la mascota del Lobo. Con gorrita, barba y hasta moviendo los ojos y pestañeando, la \"mascota del 10\" se paseó por el césped, como si diera una vuelta olímpica, y fue furor. Muchos bromearon por los parecidos que le encontraron al nuevo Diego. Por cierto que la mascota no tuvo un muy feliz estreno. Maradona se retiró con bronca por la caída ante Unión, sumado al fastidio por el gol de un ex tripero como Bonifacio. Mirá los memes. Qué flaco está Cabito. pic.twitter.com/rrhbuPy1ea Jdkajsjksjajdhajajdhajajds pic.twitter.com/PAUqNlQnmO Mi conclusión del primer tiempo es que el muñeco de Diego está para ser titular pic.twitter.com/3wbxhgoSQo Tremendo el muñeco de Lanata pic.twitter.com/ewtyijgdje La mascota de Diego es lo más cercano a Supermatch que hemos tenido en este país. pic.twitter.com/s3PCzjYYcS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/primera-fotos-boda-rafa-nadal-ceremonia-intima-lujosa_0_s9XZUnr9.html","date":"20/10/2019 - 17:39","title":"Las primeras fotos de la boda de Rafa Nadal en una ceremonia íntima y lujosa","abstract":"El tenista celebró su casamiento con Mery Perelló, con quien sale desde hace 14 años. La boda fue en un castillo en Mallorca con invitados exclusivos.","author":[],"key_words":"Rafael NadalCasamientos","body":"A todo lujo pero en la más estricta intimidad: Rafael Nadal (33) y María Francisca Perelló (31), su novia desde hace 14 años, dieron el sí el sábado en la impresionante villa de Sa Fortalesa, un castillo del siglo XVII, en Mallorca, tierra natal del tenista. Y este domingo el tenista distribuyó a través de la fundación que lleva su nombre las primeras fotos de la boda. En ambas instantáneas los novios posan sonrientes en un día soleado. Nadal viste un chaqué gris marengo, y la novia, un vestido blanco de manga larga con encaje francés e inspirado en el movimiento artístico Art Déco y diseñado por Rosa Clará. La discreción fue la nota dominante de una boda a la que los invitados accedieron en coches, minibuses y autocares. La otra imagen del casamiento distribuida por la Rafa Nadal Foundation. EFE/EPA/RAFA NADAL FOUNDATION Durante ocho meses, se mantuvieron en secreto los preparativos de la ceremonia, al igual que sucedió con todos estos años de noviazgo de la pareja: muy bajo perfil y cero escándalos. Se conocieron porque los presentó la hermana del tenista y el secreto de la relación, parece ser, que cada uno mantiene su lugar y en general, ella no lo acompaña en sus viajes por el mundo cuando compite. El día de sol acompañó para una celebración empezó a las 12 hora local, con un desfile de 350 invitados famosos: desde el rey Juan Carlos hasta figuras del tenis como Carlos Moyá y Feliciano López, David Ferrer y el argentino Juan Pico Mónaco (junto a su novia francesa), que dijeron presente en este momento tan importante para una de las leyendas de ese deporte en España. Hubo una ceremonia religiosa oficiada por un sacerdote amigo de la pareja y todos los invitados tuvieron que dejar sus teléfonos celulares antes de ingresar al castillo. La novia lució un vestido de la marca catalana Rosa Clará, un diseño realizado en encaje francés, inspirado en el movimiento artístico Art Déco, con micropedrería incrustada en la parte superior y un velo de tul en seda natural. También, de la misma firma, utilizó otro modelo más relajado durante el resto de la fiesta. Mientras que Nadal eligió su vestuario en la firma Brunello Cucinelli, una marca italiana especialista en hacer trajes a mano. La comida estuvo a cargo de la chef Maca de Castro, quien tiene una estrella Michelin en su haber. También hubo una barra de cóctel previa al almuerzo servida por Tatel, el restaurante del que Nadal es socio con Pau Gasol y Cristiano Ronaldo. Mery, como la llaman todos, es Licenciada en Administración de Empresas y trabaja como directora de Integración Social de la Fundación Rafa Nadal, con sede en Barcelona y que dirige su suegra, Ana María Parera. Después de tanto tiempo compartido, el año pasado se comprometieron en un viaje a Roma y en febrero de este año decidieron organizar, en la más estricta reserva, su casamiento."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/top-race-ricardo-risatti-gano-plata-aprovechar-justa-estrategia_0_hprJ8EQB.html","date":"20/10/2019 - 17:12","title":"Top Race: Ricardo Risatti ganó en La Plata al aprovechar una justa estrategia","abstract":"El piloto de Laboulaye cantó victoria con el Fiat. Lo escoltaron Agustín Canapino y Matías Rossi.","author":[],"key_words":"Top RaceAutomovilismoMatías RossiFranco Girolami","body":"Una decisión estratégica justa le dio el triunfo a Ricardo Risatti en la décima carrera del año del Top Race, en el autódromo “Roberto Mouras” de La Plata. Es que el piloto de Fiat pasó por boxes a recargar combustible en el momento indicado y esto le sirvió para quedar al frente del pelotón y quedarse luego con la importante victoria. Fueron varios los equipos que eligieron ingresar a boxes rápidamente para cumplir con el reglamento y cargar los 15 litros de combustibles obligatorios. Diego Azar y Mariano Altuna entraron enseguida y en los giros posteriores los siguieron Agustín Canapino<U+200B>, Gabriel Ponce de León y Risatti. Y un momento clave se produjo cuando ingresó el auto de seguridad con apenas 5 vueltas de competencia por la salida de pista de Josefina Vigo, Adrián Hamze y Fabricio Persia, pilotos del Top Race Series. Cuando se relanzó la carrera, Matías Rossi, Franco Girolami y Azar estaban en las primeras posiciones, pero los dos primeros debieron parar en boxes y se retrasaron. Y pronto se neutralizó nuevamente la carrera por el despiste del Series de Leo Palotini. Matías Rossi lidera el Top Race. En la vuelta 13, se agitó nuevamente la bandera verde con Lucas Valle al frente del pelotón, escoltado por Esteban Cistola y Azar. Pero los dos primeros todavía no se habían detenido en boxes, mientras que el tercero debió cumplir una penalización. Luego, Rossi doblegó a Crusitta y se metió sexto en el clasificador. Metros después, Girolami también pudo dejar atrás al piloto del DM Team. En el giro número 22, Cistola pasó por boxes y Risatti tomó la posición de privilegio, escoltado por Canapino, Ponce de León y Rossi. Pero el piloto de Junín fue a los boxes por inconvenientes. Fue así hasta el final, hasta que Risatti cantó victoria, seguido por Canapino, Rossi, Girolami y Gustavo Tadei. Por su parte, en el Series el triunfo quedó en manos de Franco De Benedictis. Luego de la carrera, Girolami fue recargado con un puesto por tocarse con Sapag cuando salió de recargar combustible. Por ende, el campeón de la categoría cayo del cuarto al quinto lugar. Rossi lidera el campeonato del Top Race con 255 puntos, el segundo es Girolami con 243 y a continuación están Canapino (218), Matías Rodríguez (134), Azar (133), Risatti (118), Altuna (111), Guerra (78), Ponce de León (75) y Gustavo Tadei (55). La próxima fecha de la categoría será el 17 de noviembre, en un circuito a confirmar."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-convocados-boca_0_yVXZcq7S.html","date":"20/10/2019 - 16:12","title":"River ya tiene a sus convocados para la revancha con Boca","abstract":"Marcelo Gallardo reveló la lista de 23 jugadores que quedarán concentrados a la espera del duelo del martes en la Bombonera.","author":[],"key_words":"Copa LibertadoresRiver Plate","body":"Cada vez falta menos para que la Copa Libertadores tenga a su primer finalista y, a dos días del duelo en la Bombonera entre River y Boca, Marcelo Gallardo reveló la lista de convocados. Se trata de 23 futbolistas que permanecerán en el Monumental hasta el mismo martes y que, luego de presenciar el banderazo organizado por los hinchas, partirán rumbo a La Boca en busca de una nueva final continental. Como se esperaba, la lista no presenta sorpresas. Gallardo tiene pensado repetir el mismo equipo de la ida en Núñez, más allá de que algunos jugadores, como Nacho Scocco, se destacaron de gran manera durante el fin de semana. Por su parte, tanto Juanfer Quintero como Leonardo Ponzio entraron en la nómina y estarán sentados en el banco. Los que no están son los lesionados: Bruno Zuculini, Germán Lux, Benjamín Rollheiser y Cristian Ferreira. El equipo sale de memoria con Armani; Montiel, Martínez Quarta, Pinola, Casco; Nacho Fernández, Enzo Pérez, Palacios, De La Cruz; Borré y Matías Suárez. También concentrarán Bologna, Rojas, Paulo Díaz, Nahuel Gallardo, Angileri, Ponzio, Quintero, Santiago Sosa, Carrascal, Scocco, Pratto y Julián Alvarez."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/lagrimas-andy-murray-vez-alegria-campeon-amberes_0_Kd8cpfos.html","date":"20/10/2019 - 15:32","title":"Las lágrimas de Andy Murray esta vez son de alegría: campeón en Amberes","abstract":"El escocés se consagró en el ATP 250 y vuelve a permitirse el optimismo.","author":[],"key_words":"TenisAndy MurrayATP 250 De Amberes","body":"Hace nueve meses, en la previa del primer Grand Slam del 2019, Andy Murray anunciaba entre lágrimas que esta sería su última temporada como profesional. \"No quiero seguir jugando de esta forma\", afirmaba quien hacía un año convivía con fuertes dolores en su cadera. Este domingo, sobre la cancha dura del ATP 250 de Amberes, el escocés volvió a estallar en llanto, pero esta vez de alegría. Es que tras nueve meses de su emotiva despedida del Abierto de Australia y la operación de reemplazo de cadera que le cambió la vida, volvió a gritar campeón en singles. El ex número uno del mundo conquistó el título del certamen belga, que se juega bajo techo, al derrotar en la final por 3-6, 6-4 y 6-4 al suizo Stan Wawrinka. Fue su primer trofeo individual en 32 meses. Su último festejo en esa especialidad había sido en marzo de 2017, cuando venció en dos sets a Fernando Verdasco en Dubai. Qué jugador. Qué campeón.El momento de la victoria de @andy_murray en el @EuroTennisOpen <U+0001F3C6><U+0001F3A5>: @TennisTVpic.twitter.com/CVL4MnEOs0 \"Esta es una de las victorias más importantes de mi carrera. Estoy muy orgulloso de todo lo que hice esta semana\", comentó el actual número 243 del ranking. Y agregó: \"Significa mucho para mí. Los últimos años fueron extremadamente difíciles. No esperaba estar en esta posición de nuevo. Creo que nadie esperaba que volviera a ganar un torneo. Estoy feliz\". Murray ingresó al torneo con ranking protegido y en su camino a la final superó al belga Kimmer Coppejans (158°); al uruguayo Pablo Cuevas, octavo favorito; al rumano Marius Copil, vencedor de Diego Schwartzman en octavos; y al francés Ugo Humbert, que llegaba inspirado tras vencer a David Goffin, segundo favorito. En el partido por el título, Wawrinka arrancó arriba, pero el británico resistió el mejor momento de su rival y logró revertir una desventaja de un set en contra y luego un 3-1 abajo en el tercer parcial. Tras conquistar su primer título en 32 meses, el escocés rompió en llanto. \"Es una de las victorias más importantes de mi carrera\", afirmó. Foto AP/Francisco Seco \"Stan estaba jugando en un nivel increíble y un tenis asombroso. Estaba consiguiendo tiros ganadores desde todos los rincones de la cancha. Pude aguantar en el segundo set y el tercero fue muy parejo. Fue un gran partido\", comentó Murray, que gracias al triunfo escalará más de cien lugares y volverá a meterse entre los mejores 130 del mundo: quedará 127°. El británico jugó en Amberes el séptimo torneo en singles -incluido un challenger en Mallorca- desde su regreso a las canchas, en agosto en el Masters 1.000 de Cincinnati. En ninguno de los anteriores había podido superar los cuartos de final aunque sí había conseguido buenas actuaciones en dobles. Es más: en el primer certamen oficial que jugó tras la cirugía, el Abierto de Queen's, en junio, gritó campeón junto a Feliciano López. Ahora puede ilusionarse con que la alegría continúe."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/huracan-vs-san-lorenzo-horario-formaciones-verlo-vivo_0_51ksMjxo.html","date":"","title":"Huracán festejó en el clásico y dejó más hundido a San Lorenzo","abstract":"El local manejó el partido de principio a fin en Parque Patricios. Fue 2-0 con goles de Barrios y de Coniglio, uno en cada tiempo.","author":"Nahuel Lanzillotta","key_words":"San LorenzoClub Atlético HuracánJuan Antonio PizziSuperliga Argentina","body":"“Mami te amo, pero hoy juega Huracán”. La cartulina blanca con letras rojas se agitaba en la Alcorta. La fiesta quemera en el día de la madre fue completa. Esta vez la paternidad histórica de San Lorenzo no sirvió de nada. Huracán volvió a ganar un clásico de la mano de Apuzzo. La determinación del Globo fue mucho más que un Ciclón apático, que apenas pateó una vez al arco en 90 minutos. El 2-0 le da impulso al DT interino del local y lo llena de dudas a Juan Antonio Pizzi, que acumula cuatro derrotas en las ultimas cinco fechas y se aleja de la cima. Decisión para salir desde el vamos disparados hacia adelante. Decisión de imponerse sobre el rival. Decisión de plantar bandera y atacar porque la prioridad es ganar. Decisión de tomarse el clásico como tal. La diferencia entre uno y otro en el inicio del partido fue ni más ni menos que esa. Uno, Huracán, tuvo decisión en todo momento; el otro, San Lorenzo, no demostró lo mismo. Y se notó sobre el impecable campo de juego de un Tomás Adolfo Ducó vestido de gala para la ocasión. Veinticinco segundos tardó el local en pisar el área del vecino de toda la vida. Se gritó penal, pero no fue infracción de Ezequiel Cerutti sobre Rodrigo Gómez. Esa jugada fue el aviso: Huracán y su determinación iban a aumentar la temperatura de la fresca y gris tarde dominguera. Los de blanco respetaron el guión escrito por Néstor Apuzzo desde un interinato que pretende que se transforme en su segundo ciclo como entrenador estable del Globo (el primero fue en 2015). Y cada cual se apegó al pie de la letra a su papel asignado. Por eso, Huracán hizo un primer tiempo genial, prolijo, con situaciones, gol y sin sufrir en su área. De lo mejor en mucho tiempo. El 4-4-2 para defender y recuperar viraba velozmente en un 4-2-3-1 cuando los locales atacaban, con Droopy Gómez retrocediendo unos metros para comandar y Garro y Briasco trepando por cada costado. Esa transición tuvo mucho aceite en el dueño de casa. Por eso logró ser más que su adversario, que poco proponía. Garro y Bogado probaron sin suerte desde afuera. Pero el premio al que buscó de entrada iba llegar más temprano que tarde. Fue el pibe Ibáñez -acierto de Apuzzo en darle lugar- quien se la robó limpia a un Fernando Belluschi improductivo, que se quedó tirado pidiendo un foul que no existió. La pelota siguió con Gómez por derecha, que tiro el centro para el cabezazo de la redención de Lucas Barrios (pareció apenas adelantado). El 1-0 indicaba justicia en el marcador. San Lorenzo siguió en la misma sintonía que en sus últimos encuentros: con su imagen distorsionada. La única vez que generó peligro ante el arco de Silva fue cuando intercambiaron roles entre Belluschi y Ángel Romero. El paraguayo, aislado como nueve neto, bajó para avisar que estaba jugando, agarró el balón y habilitó al volante, que no pudo quebrar al 1 del Globo. No tuvo más chances el Ciclón, que careció de ideas tanto en lo colectivo como en lo individual. La formación por la que se inclinó Pizzi no obtuvo la reacción esperada: sin Menossi y con Belluschi en muy bajo nivel, los azulgranas no tuvieron elaboración propia y los pelotazos -a la nada- abundaron. Resultó extraño que con tanto centrodelantero en el plantel, JAP haya decidido jugar sin un nueve natural. Recién lo puso a Alexander Díaz en el segundo tiempo. Las polémicas calentaron el ambiente en el Palacio Ducó, que se la agarró con Fernando Espinoza. El árbitro estuvo rápido de amarillas con los jugadores del local, que otra vez pidieron penal cuando Garro cayó ante la marca de Bruno Pittón; pareció que ambos se estaban sujetando. Acto seguido, Araujo debió ser echado por un golpe en el rostro sobre Fértoli; ni falta cobró el juez. El ingreso de Oscar Romero -por Belluschi- le permitió a la visita manejar más la pelota al menos. Claro que mucho tuvo que ver también el retroceso de Huracán en el terreno. Después de que Droopy perdiera el segundo (la pelota se desvió en Poblete y se fue cerquita del palo), los de Apuzzo resignaron el ataque y se abroquelaron para aguantar el resultado. Cerrarles espacios a los santos era la idea. Y funcionó. El Ciclón no pudo ni supo hacer nada de nada: no remató al arco. Y en un tiro de esquina, desde el piso Coniglio (tendría que haber visto la segunda amarilla por treparse al alambrado) le dio la estocada final a San Lorenzo para convertir el Ducó en un carnaval y celebrar que esta vez el más guapo del clásico más porteño de todos fue Huracán."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sede-santiago-chile-peligro-final-copa_0_NZSuPvMT.html","date":"20/10/2019 - 14:25","title":"Protestas e incidentes en Chile: la sede de la final de la Copa Libertadores 2019, envuelta en dudas","abstract":"Ante la difícil situación en Santiago, donde el 23 de noviembre debe jugarse el partido, la Conmebol emitió un comunicado oficial.","author":[],"key_words":"Copa LibertadoresChile","body":"La situación es espesa. Y las preguntas se multiplican. Falta todavía pero... ¿Santiago sí o Santiago no? ¿Cómo cabe el fútbol en semejante escenario de desbarajuste social? ¿Hasta que punto es posible/saludable una final única de Copa Libertadores en la capital chilena con el actual estado de cosas? En medio de versiones que empezaron a sobrevolar, la Conmebol emitió un comunicado que abre la puerta para cambios. Con un tesón que pone el foco en el modelo económico más que en el aumento del Metro, los chilenos desafiaron al Estado de Emergencia decretado por el presidente Sebastián Piñera con una ola de cacerolazos y manifestaciones hasta la madrugada de este domingo, varias horas después de iniciado el toque de queda impuesto para sofocar las protestas. La capital chilena amaneció este domingo con un panorama similar al del sábado, con fuerte presencia militar en los accesos, estaciones del Metro y avenidas principales luego que el Estado de Emergencia habilitara a las Fuerzas Armadas a \"tomar el control de la Seguridad Pública\". Un supermercado incendiado en Santiago. (AFP) Desde la última hora de la tarde del sábado rige un toque de queda en Santiago y algunas comunas aledañas, una medida de excepción que las autoridades toman por primera vez desde 1987, bajo la presidencia del dictador Augusto Pinochet. Tanques en las calles de Santiago. Un vagón de subte vandalizado. (AP) Igual que en los últimos dos días, el heterogéneo movimiento de protestas incluyó pacíficas familias golpeando cacerolas en numerosas esquinas, automovilistas tocando bocinas y también violentos enfrentamientos con la Policía, saqueos a supermercados, vandalismo y una feroz represión policial con gases lacrimógenos y balas de goma. Y a todo esto, el 23 de noviembre debería jugarse en esa ciudad una final de la Copa Libertadores de América. Los micros prendidos fuego. (AFP) Según un informe del diario chileno El Mercurio, a 34 días del partido que tendrá a un argentino y a un brasileño en la definición, la sede de la final (confirmada desde el 14 de agosto del 2018) está en veremos. Así como este fin de semana la ANFP debió suspender toda la fecha (que podía incluso consagrar anticipadamente a la Universidad Católica como campeón), algunos dirigentes empiezan a ponerle asteriscos a Santiago. ¿Se jugará la final de la Libertadores en Santiago? (AFP) “Es muy inquietante lo que pasa. Este lunes analizaremos la situación”, le dijo el argentino Gonzalo Belloso, Secretario Ejecutivo Adjunto de la Conmebol, al diario. Por su parte, y en la misma línea, Sebastián Moreno (presidente de la Asociación Nacional de Fútbol Profesional de Chile, expresó: \"Sin lugar a dudas, es una situación a analizar. La Conmebol tiene un grupo de avanzada acá en Santiago y es un tema para revisar. Debemos ver cómo aseguramos la realización de este espectáculo\". Ante estas declaraciones, la Conmebol emitió este domingo un comunicado que ratifica a Santiago pero deja la puerta abierta a cambios. \"Conmebol se encuentra evaluando y analizando junto a las autoridades locales los acontecimientos registrados en las últimas horas en Chile, y cómo ellos podrían afectar a la Final Única de Conmebol Libertadores programada para el próximo 23 de noviembre en Santiago de Chile. Conmebol reafirma su compromiso de disputar la Final Única en la fecha, lugar y hora acordados inicialmente.  El análisis se continuará realizando y se tomará en cuenta la seguridad de los clubes, jugadores, hinchadas y medios de comunicación acreditados, para que el único protagonista sea el fútbol sudamericano, encuentro en el que se coronará al nuevo campeón continental\", expresa el texto completo. El capítulo, claramente, no estará cerrado mientras Santiago siga sumida en el caos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/colon-vs-godoy-cruz-superliga-hora-formaciones-verlo-vivo_0_1Q9ElBhb.html","date":"","title":"Colón vs Godoy Cruz por la Superliga: hora, formaciones y cómo verlo en vivo","abstract":"El Sabalero y el Tomba, ambos de mal andar en el torneo, bajan el telón de la fecha 10.","author":[],"key_words":"Superliga ArgentinaColón De Santa FeGodoy Cruz","body":"Colón y Godoy Cruz se verán las caras a partir de las 21.20 para cerrar la fecha 10 de la Superliga y será transmitido por TNT Sports. Lucas Comesaña será el árbitro del encuentro. El Sabalero atraviesa un mal momento en el torneo luego de perder el clásico 1-0 frente a Unión y quedar afuera de la Copa Argentina ante Estudiantes de Buenos Aires por penales. A pesar de esto, en 20 días tiene el partido más importante de su historia: la final de la Copa Sudamericana con Independiente del Valle, en Asunción. El Tomba perdió los últimos cinco partidos y está último en la tabla con tres unidades, producto de una victoria 2-1 ante Estudiantes. El equipo del Gato Oldrá buscará cortar además la mala racha de visitante, condición en la que no gana desde el 3 de diciembre de 2018. Colón: Leonardo Burián; Alex Vigo, Guillermo Ortiz, Emanuel Olivera, Gonzalo Escobar; Fernando Zuqui, Federico Lértora, Rodrigo Aliendro, Marcelo Estigarribia; Luis Rodríguez, Wilson Morelo. DT: Pablo Lavallén. Godoy Cruz: Andrés Mehring; Nahuel Arena, Néstor Breitenbruch, Tomás Cardona, Agustín Aleo; Leandro Vella, Fabián Henríquez, Kevin Gutiérrez, Valentín Burgoa; Miguel Merentiel, Juan Brunetta. DT: Daniel Oldrá."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/central-cordoba-sde-vs-estudiantes-superliga-hora-formaciones-verlo-vivo_0_Ani9hNZ3.html","date":"","title":"Central Córdoba (SdE) vs Estudiantes por la Superliga: hora, formaciones y cómo verlo en vivo","abstract":"El Ferroviario y el Pincha empiezan a bajarle el telón a la fecha 10 de la Superliga.","author":[],"key_words":"Superliga ArgentinaCentral Córdoba De Santiago Del EsteroClub Estudiantes De La PlataGabriel Milito","body":"Central Córdoba de Santiago del Estero y Estudiantes se enfrentarán a las 19 en el Estadio Alfredo Terrero y será transmitido por Fox Sports. Darío Herrera será el árbitro en este partido de la fecha 10 de la Superliga. El Ferroviario viene dulce tras golear a domicilio a San Lorenzo (4-1) hace 15 días y dejar afuera justamente al Pincha de la Copa Argentina hace menos de una semana. En tanto, el equipo dirigido por Gabriel Milito sacó 4 puntos de los últimos 18 por Superliga y la derrota frente a los santiagueños en Córdoba dejó tambaleando en el puesto al Mariscal. Será el tercer enfrentamiento de ambos en Primera y el segundo en Santiago del Estero. Su único duelo ahí salió 2-2 en el torneo Nacional 1971. Central Córdoba (SdE): Diego Rodríguez; Quilez o Cristian Díaz, Nicolás Correa, Francisco Manenti, Jonathan Bay; Villalba o César Meli, Juan Galeano, Cristian Vega, Lisandro Alzugaray; Gervasio Núñez, Jonathan Herrera. DT: Gustavo Coleoni Estudiantes: Mariano Andújar; Facundo Sánchez o Mura, Jonathan Schunke, Nazareno Colombo, Iván Erquiaga; Manuel Castro, Iván Gómez, Enzo Kalinski, Diego García; Mateo Retegui, Federico González. DT: Gabriel Milito."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/federico-beligoy-apoyo-fernando-espinoza-hizo-nadur-paso-moda-_0_WyulkuIj.html","date":"21/10/2019 - 13:15","title":"Federico Beligoy apoyó a Fernando Espinoza: “Lo que hizo Nadur ya pasó de moda”","abstract":"El director nacional de árbitros en Argentina criticó al presidente de Huracán.","author":[],"key_words":"Federico BeligoySuperliga Argentina","body":"Este domingo, Huracán venció por 2-0 a su clásico rival, San Lorenzo. Sin embargo, el resultado pasó a un segundo plano, luego de que el árbitro del partido, Fernando Espinoza, denunciara al presidente de Huracán, Alejandro Nadur, por haber ingresado a su vestuario a reclamarle situaciones ocurridas durante el primer tiempo. Federico Beligoy, director nacional de arbitraje, tomó la palabra y criticó con dureza la reacción de Nadur, quien en el entretiempo del partido fue junto a otros dirigentes a increpar al árbitro. \"Lo que hizo Nadur (apretar al juez en el entretiempo) es algo que ya pasó de moda, pasó de época. Son 15 minutos los que tiene la terna arbitral para descansar, retocar cuestiones técnicas y tácticas, al igual que que lo hacen los equipos... Ir hasta la antesala del vestuario para amedrentar... Es una actitud que no condice con un presidente\", arrancó Beligoy. Para el director nacional de arbitraje, no hay dudas de que habrá sanciones para Nadur. \"El Tribunal actuará en consecuencia. Se tomarán las medidas correspondientes según el informe del árbitro. ¿Si hablé con alguien del Tribunal? No, ni me corresponde, porque es un organismo independiente. Ellos tienen la competencia para sancionar\", aseguró el ex árbitro en una charla con Sportia. El artículo 52 del Código Contravencional Ciudad de Buenos Aires establece: \"Quien intimida u hostiga de modo amenazante o maltrata físicamente a otro, siempre que el hecho no constituya delito, es sancionado con uno (1) a cinco (5) días de trabajo de utilidad pública, multa de doscientos ($ 200) a un mil ($ 1.000) pesos o uno (1) a cinco (5) días de arresto”."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/kaka-superclasico-boca-river_0_ezTwf2Jr.html","date":"21/10/2019 - 12:31","title":"Kaká tiene su candidato para el Superclásico de la Copa Libertadores","abstract":"“Un Boca contra River en la Bombonera es una de las experiencias más impresionantes que el fútbol te puede brindar”, dijo.","author":[],"key_words":"Boca JuniorsRiver PlateCopa LibertadoresSuperclásico","body":"Boca y River jugarán este martes el partido de vuelta por las semifinales de la Copa Libertadores en la Bombonera. Y hasta el brasileño Kaká, campeón de la Copa del Mundo de 2002, habló del Superclásico. El ex mediocampista se animó a dar su candidato a quedarse con el pase a la final: \"En lo que al juego respecta, creo que River tiene una buena ventaja, por lo que la eliminatoria está más a su favor que para Boca\". Además, el ex futbolista del Milan y Real Madrid habló para el sitio oficial de la FIFA de lo que significa un Superclásico. \"Vi el encuentro de ida y River jugó un gran partido. Y ahora, con Boca de local, será un gran espectáculo también. Intenté ir a verlo, pero no pude acomodar mis tiempos. Un Boca contra River en la Bombonera es una de las experiencias más impresionantes que el fútbol te puede brindar\", comentó. El Xeneize, que perdió ante River por 2-0 en la ida, tendrá 90 minutos para revertir la historia e intentar dar vuelta la serie. El conjunto que dirige Marcelo Gallardo consiguió un gran resultado en el Monumental y corre con ventaja para ir en busca de la final de la Copa, que se programó en el Estadio Nacional de Santiago de Chile. Kaká es marcado por Schiavi en la Intercontinental 2003."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/schwartzman-atp-viena_0_c7oi21-s.html","date":"21/10/2019 - 12:25","title":"Diego Schwartzman festejó su convocatoria a la Copa Davis con una victoria en el ATP 500 de Viena","abstract":"Diego Schwartzman venció por un doble 6-4 al francés Pierre-Hugues Herbert y pasó de ronda en el torneo de Viena. Mientras jugaba fue convocado a la Copa Davis por Gastón Gaudio.","author":[],"key_words":"Copa DavisDiego SchwartzmanTenisATP","body":"Tras su eliminación en Amberes, Diego Schwartzman se recuperó y derrotó al francés Pierre-Hugues Herbert con un doble 6-4 y 6-4 <U+200B>en el primer cruce oficial entre ambos. Y otra buena noticia se le dio mientras jugaba el partido correspondiente a la primera ronda del ATP de Viena, porque Gastón Gaudio lo confirmó en el equipo argentino de Copa Davis<U+200B>, algo que era bastante esperable. En Austria, el Peque le ganó en sets corridos a un rival complicado. El francés Herbert atraviesa una de sus mejores temporadas y aparecía como una preocupación para el argentino. Sin embargo, el Peque logró ganar y ahora espera por su próximo rival: Sam Querrey (47°) o Adrian Mannarino (44°), que se enfrentarán el miércoles. Mientras tanto, podrá descansar y celebrar su participación en la Copa Davis. Nada más lindo que jugar por estos colores. Muy feliz y agradecido por esta convocatoria. A representar al país de la mejor forma #VAMOSARGENTINA <U+0001F1E6><U+0001F1F7><U+2665><U+FE0F><U+0001F4AA><U+0001F1E6><U+0001F1F7> Una publicación compartida de  Diego Schwartzman (@dieschwartzman) el 21 Oct, 2019 a las 7:42 PDT Argentina comparte el Grupo C con Alemania y Chile. Gaudio, capitán del equipo, convocó también a Guido Pella (20°), Leonardo Mayer (95°) y Horacio Zeballos (3° en dobles). El certamen internacional, que cambió el formato para este año, cuenta ahora con una fase de grupos. Entre los rivales de la albiceleste, se destacan los jóvenes Cristian Garín (38°) y Nicolás Jarry (77°), futuro y presente del tenis chileno. Feliz!!! #VAMOSARGENTINA <U+0001F1E6><U+0001F1F7><U+2665><U+FE0F><U+0001F1E6><U+0001F1F7> Una publicación compartida de  Diego Schwartzman (@dieschwartzman) el 21 Oct, 2019 a las 7:43 PDT El Peque había sido noticia unos días atrás por denunciar la violencia con la que lo insultan en las redes sociales cuando pierde un partido. Las apuestas en el mundo del tenis mueven mucho dinero y eso lleva a algunas personas a reaccionar de manera indeseable. Además de esos insultos, el jugador le pidió a la ATP que haga algo al respecto, ya que recibe amenazas de forma diaria."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gallardo-river-boca-libertadores-superclasico_0_sHDT2E1i.html","date":"21/10/2019 - 12:19","title":"Marcelo Gallardo confirmó el equipo de River para la revancha contra Boca por la Copa Libertadores y se diferenció de Gustavo Alfaro","abstract":"El entrenador se mostró confiado para el partido del martes en la Bombonera.","author":"Maximiliano Benozzi","key_words":"River PlateBoca JuniorsMarcelo GallardoSuperclásicoCopa Libertadores","body":"El ruido de fondo de los niños que transitaban por el anillo interno del Monumental le pusieron sonido ambiente a una conferencia de prensa esperada. Es que Marcelo Gallardo había dicho que no iba a hablar de Boca hasta después del partido con Arsenal. Entonces, el Muñeco convocó a una conferencia de prensa para este lunes y apenas pasaditas las 12 su figura apareció en el Salón Auditorio y le puso su voz a la previa del Superclásico de este martes en la Bombonera, en el que se definirá al primer finalista de la Copa Libertadores<U+200B>. No dio vueltas el Muñeco. Y a diferencia de lo que sucedió en las previas de otros partidos trascendentales, confirmó el equipo de River<U+200B>. Al campo de juego de la Bombonera saldrán los mismos 11 futbolistas que vencieron a Boca por 2 a 0 en la ida en el Monumental. De esta manera, a diferencia de lo que ocurre con Gustavo Alfaro<U+200B> en Boca, que presentaba varias incógnitas en el armado del equipo, Gallardo mostró que tiene todo claro y jugó su primera carta. Entonces, River formará con Franco Armani; Gonzalo Montiel, Lucas Martínez Quarta, Javier Pinola, Milton Casco; Enzo Pérez; Nacho Fernández, Exequiel Palacios, Nicolás De la Cruz; Matías Suárez y Rafael Borré. Marcelo Gallardo celebra el triunfo en la ida contra Boca.\nFoto: AFP No fue en lo único que el Muñeco se diferenció del DT rival. Alfaro había dicho luego del clásico que Boca perdió contra Racing, que el encuentro ante River será el más importante de su vida. En ese sentido, el entrenador millonario afirmó: \"El partido de mí vida ya lo jugué en Madrid\". De todos modos, no relativizó el de este martes. \"Este que se viene es muy importante, es otro desafío, pero no es nada más que eso\". Durante estas tres semanas, se habló mucho acerca de cómo se puede presentar el partido, dado que Boca tiene que salir a buscar el resultado. Gallardo no esquivó las preguntas y se metió en el análisis previo. \"No nos tenemos que abstraer de la ventaja de dos goles. Hay que defender de la manera más inteligente para tratar de hacer otro gol y jugar con la desesperación de ellos. Los últimos dos partidos con Boca las intenciones fueron claras. Veremos en qué momento sale ahora Boca a buscar el partido, porque es lógico que tendrá que hacerlo. Pero estamos preparados para todas las situaciones que puedan acontecer en el partido, sabiendo que quizás en algún momento nos toque sufrir. Nos sabemos adaptar a diferentes fascetas. Si hay que ponerse el overol, nos pondremos el overol\", destacó. Gallardo, feliz tras el 2-0.\nFoto: Juan Manuel Foglia Siguiendo con el análisis, el Muñeco comentó: \"Hay que tener en cuenta esos factores que van cambiando. Esa presión que Boca puede ejercer sobre el inicio, que puede generar confusión. Pero eso no va a cambiar nuestras formas. Nuestro estilo es el de siempre. Y tenemos que ser inteligentes para jugarlo\". Gallardo también hizo referencia al semblante de sus jugadores. \"Estamos bien. No fue fácil abstraerse de la previa. Pero eso habla bien de este grupo de jugadores. Ahora ya estamos enfocados y con muchísimo entusiasmo. Siempre pensando en lo nuestro, más alla de tomar las precauciones lógicas. Con confianza pero sin relajo\". Y añadió: \"Veo bien a los jugadores. Están tranquilos. Pero no se encuentran relajados para nada. Estamos sólidos porque ya vivimos situaciones como estas. Podemos ganar o perder, pero vamos a tener la templanza que hay que tener\". Y reconoció: \"Llegamos en un buen momento, aunque me hubiese gustado jugar a la semana siguiente porque se hace muy largo\". Y prefirió no hacer ningún comentario respecto a todas las cosas extrafutbolísticas de las que se hablaron desde el lado de Boca. \"Hicimos silencio para no meternos en cosas externas. No hay nada para decir. No hablar de eso nos dio tranquilidad\", admitió. En tanto, el laureado entrenador remarcó que le genera \"orgullo y satisfacción\" que River esté entre los cuatro mejores de América por tercer año consecutivo, porque \"no es fácil mantenerse durante cinco años y ser competitivos, sobre todo en la Copa Libertadores, un torneo en el que es difícil llegar a estas instancias\". Y dejó en claro: \"Este equipo me representa y me hace feliz verlo jugar de la manera que lo hace. Me identifica y lo digo aún sin haber ganado nada todavía en este semestre\". Y para que eso suceda recalcó que \"fue fundamental mantener la base del equipo que fue campeón de América el año pasado, porque mantuvimos el espíritu\". Con respecto a la posibilidad de jugar otra final de la Copa Libertadores si es que supera a Boca, el Muñeco les dejó un mensaje a los hinchas de River, quienes este martes harán un banderazo sobre la avenida Udaondo para apoyar al plantel que saldrá desde el Monumental hacia la Bombonera: \"Sigan creyendo en este equipo\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/goles-inolvidables-river-boca-bombonera_0_L4L7U7Mp.html","date":"21/10/2019 - 12:15","title":"Cinco goles inolvidables de River a Boca en la Bombonera","abstract":"Desde el cabezazo de Norberto Alonso con la pelota naranja hasta la reacción letal de Lucas Pratto. Este martes se enfrentan por la semi de la Libertadores.","author":[],"key_words":"SuperclásicoRiver PlateBoca Juniors","body":"El 2 a 0 no definió la serie, pero sin dudas es una tranquilidad para River. El sueño de llegar otra vez a la final de la Copa Libertadores está más vigente que nunca. Y por eso en Núñez todos esperan el encuentro de este martes 22 con ansiedad. Hay algunos, como siempre, que no pueden dejar los nervios a un lado. Aunque tienen argumentos para confiar. Si bien Boca y River jugaron 98 partidos oficiales en la Bombonera, con 45 victorias locales, 21 visitantes y 31 empates, el Millonario ya anotó exactamente 100 goles. Y estos son cinco inolvidables de las últimas décadas. 1) 6-4-1986, Boca 0 - River 2. River ya se había coronado campeón y dio casi una vuelta olímpica antes del partido. El primer tiempo se jugó con una pelota naranja, por sugerencia de Hugo Gatti al árbitro Francisco Lamolina, para diferenciarla por si tiraban muchos papelitos. El primero de River llegó tras un tiro libre de Roque Alfaro y el cabezazo certero de Alonso. Después, el mismo Beto, de tiro libre y con un desvió en la barrera, anotó el segundo. 2) 10-3-2002, Boca 0 - River 3. Fue un día lluvioso, River ya ganaba 2-0, con goles de Esteban Cambiasso y Eduardo Coudet, se floreaba pero faltaba la frutilla del postre. Y fue la vaselina del misionero Ricardo Rojas, quien combinó con D'Alessandro, recibió la descarga de Ortega, vio que Abbondanzieri salía y decidió picársela. Golazo. 3) 30-3-2014, Boca 1- River 2. Este partido quedó instalado en la memoria como el del \"no fue córner\" para unos y como \"el pitanazo\" para otros. Estaban 1-1, faltaban cuatro minutos y llegó el tiro de esquina de Manuel Lanzini, Ramiro Funes Mori les ganó a todos y estableció el 2-1. 4) 14-5-2017, Boca 1- River 3. La victoria le permitió a River quedar a cuatro puntos de Boca, que estaba líder. La visita sorprendió rápido tras una gran jugada colectiva, apareció el Pity Martínez detrás de Vergini y con una violenta volea de zurda batió a Rossi. Iban 14 minutos, fue el 1-0. Al año siguiente, el Pity convertiría un gol muy similar. 5) 11-11-2018, Boca 2- River 2. La primera final de la LIbertadores 2018 no tuvo un ganador, pero la reacción rápida de River ante el gol inicial de Boca quedó grabada en los corazones millonarios. Tras un gran pase del Pity Martínez, Lucas Pratto estableció el 1-1 parcial. Boca vs River, por la Copa Libertadores: cuándo juegan, hora y formaciones Las variantes tácticas que usó Marcelo Gallardo en Superclásicos decisivos contra Boca Copa Libertadores: cómo será el operativo para evitar otro \"gas pimienta\" contra River en la Bombonera"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dorados-promocion-vestidos-blanco_0_MgU1cvQN.html","date":"21/10/2019 - 12:07","title":"El pedido especial de Dorados de Sinaloa a sus hinchas para tomar partido contra la violencia","abstract":"En Culiacán, la paz se vio afectada la semana pasada por tiroteos.","author":[],"key_words":"Diego MaradonaDorados De SinaloaJoaquín El Chapo Guzmán","body":"La ciudad de Culiacán quedó muy golpeada por la ola de violencia que explotó la semana pasada, que se habría iniciado por la detención del hijo del Joaquín Chapo Guzmán. Lógicamente, eso afectó el normal desarrollo de la vida de los locales y hasta se suspendió el partido del club Dorados. Por ese motivo, el equipo que Diego Maradona estuvo dirigiendo hasta el pasado semestre realizó un pedido para los hinchas, de cara al duelo del martes con el Necaxa. <U+0001F3C6> | Este martes jugamos la @CopaMx por un #CuliacánUnido. <U+0001F397><U+0001F39F><U+0001F39F> ¡Habrá 2x1 en todas las localidades de #LaPecera y niños menores de 12 años entran gratis! <U+0001F54A> Los esperamos vestidos de blanco, #FamiliaDorada. <U+0001F49B> pic.twitter.com/UvnEuTMsgZ Primero, confirmó que habrá 2x1 en todas las entradas y libre ingreso para los menores de 12 años de cara al cruce de Copa México. Y luego emitió un comunicado solicitándole a los asistentes que vayan vestidos de blanco en un gesto simbólico para pedir por la paz. Además, la institución señaló: \"Dorados, en conjunto con su Familia Dorada, desarrollará un protocolo previo al inicio del partido para representar la paz que todos y todas queremos para nosotros y nuestra familias en una ciudad donde la gente buena y trabajadora lucha por tene un Culiacán Unido día a día\". Cabe señalar que todavía no trascendió la lista de convocados para el encuentro, en la que no se sabe si estará Gaspar Servio. La duda, vale señalar, tiene que ver con la investigación que inició Dorados después de que en el Instagram del arquero argentino aparecieran una historias repudiables sobre las balaceras que afectaron a la ciudad."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/goles-inolvidables-boca-river-bombonera_0_T8JfTdAX.html","date":"21/10/2019 - 12:01","title":"Cinco goles inolvidables de Boca a River en la Bombonera","abstract":"Desde el desparramo de Diego en 1981hasta la irrupción de Cristian Pavón. Este martes se enfrentan por la Libertadores.","author":[],"key_words":"Boca JuniorsRiver PlateSuperclásico","body":"Boca necesita ganar, y por más de un gol, para meterse en la final de la Copa Libertadores. Un desafío. Aunque no un imposible. Es que Boca y River jugaron 98 partidos oficiales en la Bombonera, inaugurada en mayo de 1940, con 45 victorias locales, 21 visitantes y 31 empates. El Xeneize anotó 139 goles. Y estos son cinco inolvidables de las últimas décadas. 1) 10-4-1981. Boca 3- River 0. Un domingo lluvioso e  inolvidable. Boca ganaba 2-0, pero faltaba el broche de oro. Gran jugada de Cacho Córdoba por la derecha, el centro lo recibió Maradona, amagó, desparramó al Pato Fillol y definió ante la marca de Tarantini. Golazo. 2) 29-9-1996. Boca 3- River 2. Todos recuerdan el nucazo de Hugo Romeo Guerra, para el 3-2 en el final, pero el partido se abrió con un golazo de Roberto Pompei. Iban 5 minutos, Tito paró la pelota con el pecho fuera del área y metió un zurdazo bombeado para que la pelota se colara en el ángulo derecho del Mono Burgos. En el palco, festejaba Maradona. 3) 24-5-2000. Boca 3- River 0. Inolvidable regreso de Martín Palermo después de seis meses de inactividad, por una rotura de ligamentos. Boca estaba 2-0 y se aseguraba un lugar en la final de la Libertadores. Bianchi lo mandó a la cancha. Con todo el tiempo del mundo, el Titán se acomodó y marcó el tercero. 4) 25-3-2010. Boca 2- River 0. El primer clásico oficial que se suspendió por lluvia y continuó cuatro días después. Fue el día inolvidable del chileno Gary Medel, que anotó los dos goles. El primero tras capturar un buscapié de Juan Román Riquelme y el segundo tras definir con un derechazo una buena jugada por izquierda de Monzón y una avivada de Nico Gaitán. 5) 3-5-2015, Boca 2- River 0. El último triunfo de Boca, hace ya cuatro años. El partido estaba cerradísimo, entraron Cristian Pavón y Pablo Pérez y cambiaron la historia. Primero fue el ex Talleres, quien a siete minutos del final capturó una pelota que rodó de derecha a izquierda y fusiló a Barovero. Boca y River: dudas, certezas y sensaciones antes del gran clásico Boca-River: cómo funciona el \"gol de visitante\" en la Copa Libertadores Gustavo Alfaro, entre el partido más importante de su vida y la comparación con Carlos Bianchi"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/foto-codazo-arbitro-gales-francia_0_fjPgDJGA.html","date":"21/10/2019 - 12:01","title":"Investigan una polémica foto del árbitro de Gales-Francia en el Mundial de rugby","abstract":"En la imagen que circuló en redes sociales se ve a Jaco Peyper imitando con hinchas galeses el codazo del francés Vahaamahina.","author":[],"key_words":"RugbyWorld RugbyMundial De RugbySelección Francesa De Rugby","body":"La indiscutible expulsión de Sebastien Vahaamahina en Gales-Francia terminó torciendo el rumbo del partido, que significó la clasificación de los Dragones a las semifinales del Mundial de rugby, en Japón. Pero transcurridas las horas, una imagen generó polémica: Jaco Peyper, árbitro del mencionado partido, se habría tomado una foto festiva junto a hinchas galeses, imitando el codazo del jugador francés. \"World Rugby está al corriente de una foto que circula en redes sociales, que muestra a Jaco Peyper con un grupo de aficionados galeses luego de los cuartos de final entre Gales y Francia, en Oita. Sería inapropiado hacer más comentarios mientras estamos estableciendo los hechos\", explicó el ente máximo del rugby en un comunicado. El árbitro y una foto que generó polémica. \"Cuando nos despertamos y vemos eso, es chocante, incluso inadmisible. Hay que ser prudente y ver si es una foto real o un montaje. Es lo que voy a preguntar a World Rugby, voy esta noche (lunes) a Tokio por toda la semana, vamos a analizarlo\", declaró el presidente de la Federación Francesa de Rugby, Bernard Laporte, a la televisión BFM TV. \"Si es verdad, es inconcebible e inadmisible. Se burla de Sébastien Vahaamahina y de Francia. Creo que eso merece una dura sanción, porque un árbitro debe ser ejemplar dentro y fuera del terreno de juego\", agregó. Esta novela seguramente tendrá más capítulos con el correr de los días."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/zidane-continuidad-real-madrid_0_Vkodxr4N.html","date":"21/10/2019 - 11:49","title":"Zinedine Zidane se juega su futuro en Real Madrid en el partido contra Galatasaray por la Champions League","abstract":"Medios españoles informan que si el equipo pierde este martes, Zizou podría ser despedido.","author":[],"key_words":"Real MadridZinedine ZidaneJosé MourinhoBarcelonaFútbol Español","body":"Real Madrid perdió el sábado el invicto y también la punta en la Liga de España. Su caída por 1-0 ante Mallorca fue aprovechada por Barcelona, que venció 3-0 al Eibar, para trepar a la cima del torneo. La derrota dejó otra vez cuestionamientos al equipo y sobre todo a la figura de su entrenador, Zinedine Zidane. Y algunos medios españoles, como el diario El Mundo, informaron este lunes que Zizou podría ser despedido por Florentino Pérez si este martes el Madrid pierde con el Galatasaray por la Champions League<U+200B>. Los buenos resultados conseguidos hasta el momento en la Liga (llevaba cinco triunfos y tres empates en las primeras ocho fechas) tapaban el flojo rendimiento del equipo, algo que quedó más evidenciado en el arranque de la Champions. En el Grupo A, el Real Madrid apenas consiguió un punto en dos fechas (derrota 0-3 ante el PSG de visita y empate de local 2-2 ante Brujas), por lo que debe ganar en su visita a Turquía para enderezar el rumbo y no tener problemas para pasar de ronda. Nadie asegura la permanencia en el cargo de Zidane si el Merengue llegara a traerse una derrota en campo del Galatasaray, que lo dejaría último en su grupo y con serias chances de quedar eliminado. Y mientras la continuidad del francés se mantiene en duda, crecen las especulaciones sobre las chances de José Mourinho<U+200B>, hoy sin trabajo tras su último ciclo en el Manchester United."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/acta-policial-nadur-espinoza-huracan-san-lorenzo_0_Bhd5q80I.html","date":"21/10/2019 - 11:45","title":"¿Qué dice el acta policial labrada a Alejandro Nadur, el presidente de Huracán?","abstract":"El árbitro Fernando Espinoza denunció que lo increpó en el vestuario durante el entretiempo del clásico con San Lorenzo.","author":[],"key_words":"San LorenzoClub Atlético HuracánSuperclásico","body":"El árbitro Fernando Espinoza denunció que en el entretiempo del partido entre Huracán y San Lorenzo se le metieron \"20 personas en el vestuario, entre los que había dirigentes y el presidente de Huracán, Alejandro Nadur\". Acto seguido, la Policía le labró un acta a Nadur, quien negó la acusación del juez. ¿Qué dice el acta? \"El causante, al momento de la finalización del primer tiempo, se hizo presente en el interior del vestuario donde se encontraba el referí del encuentro, increpándolo por las decisiones tomadas en el encuentro, dejándose constancia que el lugar preciso de la contravención fue en el hall central entre el vestuario local y árbitros\". Si bien en la misma hay una contradicción sobre el lugar del hecho (primero dice \"en el interior del vestuario\" y en el final especifica que fue en el hall central entre el vestuario local y árbitros), esto no le quita gravedad al hecho. Y según el artículo 52 del Código Contravencional de la Ciudad de Buenos Aires, estipula que \"quien intimida u hostiga de modo amenazante o maltrata físicamente a otro, siempre que el hecho no constituya un delito, es sancionado con uno a cinco días de trabajo de utilidad pública, multa de $200 a $1000 o uno a cinco días de arresto\". Nadur, quien desmintió que haya entrado al vestuario, llegó temprano este lunes por la mañana al Tomás Ducó, pero no quiso dar declaraciones."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/vio-bochorno-paso-nadur-espinoza-entretiempo-huracan-san-lorenzo-_0_VQjoplNB.html","date":"21/10/2019 - 19:37","title":"Lo que no se vio del bochorno: ¿qué pasó entre Nadur y Espinoza en el entretiempo de Huracán-San Lorenzo?","abstract":"El choque incluyó gritos e insultos. Lo que dice el informe del árbitro a la AFA y qué puede ocurrir a partir de ahora.","author":"Nahuel Lanzillotta","key_words":"Club Atlético HuracánSuperliga Argentina","body":"Que fue adentro del vestuario. Que fue en el túnel. Que fue en el hall. Que hubo un apriete. Que había más de 20 personas. Que hubo insultos y gritos. Qué hubo un intento de agresión física. Que hubo amenazas. Que no pasó nada más que un breve diálogo. Así de contradictorias fueron las versiones que se echaron a correr sobre el episodio escandaloso entre Alejandro Nadur, presidente de Huracán, y el árbitro Fernando Espinoza en el entretiempo del clásico que el Globo le ganó a San Lorenzo<U+200B> por 2 a 0 el domingo en Parque de los Patricios. Pero, ¿qué de todo eso es cierto? ¿Qué fue lo que realmente pasó en las entrañas de un Tomás Adolfo Ducó que hervía por algunos fallos del juez, a pesar de que su equipo estaba ganando el derby con autoridad? A través de distintas fuentes, Clarín pudo confirmar que efectivamente el cruce entre el dirigente y Espinoza no fue dentro del camarín de los árbitros, como se encargó de remarcar Nadur, sino que aconteció en el hall que funciona de antesala al vestuario local y también de la cuaterna arbitral. Todo pasó segundos después de finalizada la primera etapa. El presidente del local bajó del palco para encaminarse al vestuario, según él con la intención de calmar a sus futbolistas porque estaban enojados con Espinoza. Y ahí fue cuando interceptó al árbitro para reprocharle de mala manera sus fallos. Hubo gritos. Insultos. Nadur se olvidó de su vestimenta de directivo y actuó como hincha, más allá de que nunca realizó una amenaza directa ni amagó con pegarle a Espinoza. \"Hubo un diálogo. Le pedí por favor por el arbitraje porque vi muy descontrolada a la gente de Huracán, especialmente en la platea Alcorta. Había gente que quería pasar al campo de juego\", comentó Nadur en Fox Sports. Y agregó: \"Lo vi muy enojado al árbitro. Le pedí que cuide a los espectadores. Le dije que estaba alterando a la gente de Huracán por el arbitraje\". ¿Por qué tanto malestar? \"Los jugadores estaban afectados, nerviosos. Tuvimos muchas amarillas, el penal... Hubo una situación con el tres de Huracán y con Gómez (por Rodrígo Gómez). Yo bajé a contenerlos porque el segundo tiempo podría haber sido peor que el primero\", contestó el máximo directivo quemero. Luego de la bravuconada, el referí se metió al vestuario y allí comenzó a hacer el informe que concluiría después. Se cambió la indumentaria por una cuestión publicitaria y salió para disputar el complemento, unos minutos retrasado. Clarín trató de hablar con el árbitro, que se disculpó por no poder realizar declaraciones ya que aguardará a que el Tribunal de Disciplina de la AFA se expida. De todos modos, sí confirmó que no realizó una denuncia, aunque la Policía labró de oficio un acta contravencional basándose en el artículo 52. Según le dijeron fuentes de la AFA a este diario, el informe de Espinoza es leve. ¿Qué sanción le puede caber a Nadur? Todo podría quedar en una simple advertencia. O bien, podría aplicarse el artículo 248 del reglamento de AFA, que prevé: \"Suspensión de siete días a cinco años, al dirigente o toda otra persona que desempeñe cualquier cargo o función en el club al cual pertenece, que agreda, intente agredir, injurie, agravie, ofenda, insulte, amenace o cometa cualquier otro acto inmoral o reprobable, dentro de las dependencias internas del estadio; dentro o fuera del estadio o del campo de juego; desde atrás del alambrado que circunda el campo de juego o desde las plateas o tribunas, a árbitro, árbitro asistente, asistente deportivo, jugador o personal técnico\". El informe ya está en manos de los miembros del Tribunal. Ellos deberán decidir qué hacer con este escandalete que alborotó al fútbol argentino el fin de semana."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/30-nominados-balon-oro_0_5YcWZuOE.html","date":"21/10/2019 - 19:17","title":"Entre los 30 nominados al Balón de Oro, Lionel Messi y un dato muy llamativo","abstract":"Leo, que ya viene de obtener el The Best, y Agüero aparecen entre los candidatos a ganar al premio al mejor jugador del año. Pero hay un ausente que marca un hito histórico.","author":[],"key_words":"Lionel MessiCristiano RonaldoBalón De Oro","body":"Otra vez, Lionel Messi. La Pulga apareció oficialmente entre los 30 nominados para el Balón de Oro y se ilusiona con alzar otra vez el codiciado premio. La revista France Football presentó este lunes la lista de candidatos para el galardón al mejor futbolista europeo del año. Y el 10, que viene de conseguir recientemente el The Best de la FIFA y la Bota de Oro, aparece como uno de los favoritos. Pero atención que hay otro argentino en este grupo selecto: Sergio Agüero. Among the nominees for the 2019 #ballondor <U+2935><U+FE0F>Lionel Messi@FCBarcelona pic.twitter.com/Utu5TDh2Sl Leo consiguió el Balón de Oro en cinco ocasiones: 2009, 2010, 2012, 2013 y 2015. Este premio se fusionó con el The Best, de la FIFA, de 2010 a 2015. Después de la separación, Messi ganó en 2019 el The Best. Y ahora va por el tradicional de la revista France Football, lo que lo dejaría uno por encima de su tradicional rival, el portugués Cristiano Ronaldo, nominado por 16ª vez consecutiva a esta distinción. El Kun Agüero va por su primer reconocimiento al cabo de una temporada en la que ganó su cuarta Premier League con Manchester City. Una de las grandes curiosidades del listado es que Luka Modric, triunfador en 2018, se transformó en el primer jugador de la historia que no es nominado ni siquiera entre los 30 mejores un año después de haber conseguido la distinción. Otro dato de color es que entre los nominados se encuentran tres arqueros: Lloris (Tottenham), Ter Stegen (Barcelona) y Alisson (Liverpool). La primera entrega del Balón de Oro se realizó en 1956. El único jugador argentino que lo ganó es Messi, ya que en su momento Maradona -como ocurrió con otros compatriotas- no competía porque era sólo para europeos. Di Stéfano lo hizo, pero con nacionalidad española. Sadio Mané (Liverpool) Lionel Messi (Barcelona) Sergio Agüero (Manchester City) Frankie De Jong (Barcelona) Hugo Lloris (Tottenham) Dusan Tadic (Ajax) Kylian Mbappé (PSG) Alexander Arnold (Liverpool) Van de Beek (Ajax) Pierre-Emerick Aubameyang (Arsenal) Marc-André Ter Stegen (Barcelona) Cristiano Ronaldo (Juventus) Alisson (Liverpool) Mathijs De Ligt (Juventus) Karim Benzema (Real Madrid) Georgino Wijnaldum (Liverpool) Virgil van Dijk (Liverpool) Bernardo Silva (Manchester City) Heung-Min Son (Tottenham) Robert Lewandowski (Bayern Múnich) Roberto Firmino (Liverpool) Riyad Mahrez (Manchester City) Kevin De Bruyne (Manchester City) Kalidou Koulibaly (Napoli) Antoine Griezmann (Barcelona) Mohamed Salah (Liverpool) Eden Hazard (Real Madrid) Marquinhos (PSG) Raheem Sterling (Manchester City) Joao Félix (Atlético de Madrid)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gustavo-alfaro-decision-fuerte-ataque-apuesta-descarte_0_GsdgRZl6.html","date":"21/10/2019 - 18:31","title":"Gustavo Alfaro y una decisión muy fuerte para el ataque de Boca, entre la apuesta y el descarte","abstract":"El entrenador piensa en una delantera conformada por Wanchope y Tevez. Más que sus innegables méritos, el DT desembocó en ellos por la falta de respuestas del resto.","author":"Matías Bustos Milla","key_words":"Gustavo AlfaroWanchope ÁbilaCarlos TevezBoca Juniors","body":"La decisión parece estar tomada. Aunque a diferencia de Gallardo no lo haya hecho oficial, el último ensayo de fútbol de Boca arrojó la idea de Gustavo Alfaro. Y allí aparecieron por primera vez en las dos semanas de prácticas Wanchope Ábila y Carlos Tevez<U+200B> como titulares. Dos futbolistas que no estuvieron a la par de sus compañeros por distintas lesiones musculares y que participaron poco y nada en los partidos de las últimas semanas. Aún así se impusieron. ¿Cómo? ¿Por qué? Alfaro descartó jugar con la línea de 3 defensores después de días de ensayos en los que observó que el retroceso desde el mediocampo no era el deseado. En todo caso esa alternativa puede tomarse en determinado momento del partido como una última (y arriesgada) decisión durante los momentos finales. El mal encuentro ante Racing también despejó dudas, desde la negativa, para algunos intérpretes: Villa y Reynoso son alguno de los ejemplos. Soldano, más víctima de un equipo que no está diseñado para atacar que un responsable de ello, también. Al cabo, el técnico fue sacando conclusiones a partir de bajos rendimientos y no desde aquellos que se impusieron. Entonces, desde la espalda y el recorrido irrumpieron otros nombres. Más desde su experiencia que por su actualidad e incluso por peso específico de sus apellidos por sobre los de otros, es que Tevez y Ábila comenzaron a merodear en la cabeza del técnico. No hay más pruebas ni partidos de mayor relevancia (salvo una eventual final) por delante y no hay más tiempo para especular. Es mentira que “no hay mañana” para Boca luego de la semifinal pero sí es real que el equipo se juega lo que resta del año (lidera la Superliga pero recién finalizará en 2020) y en particular Carlitos apostará a revalidar su condición de ídolo y líder. La renovación o no de su contrato a fin de año también estará en observación, más allá de lo que ocurra en las urnas por las elecciones. Es entonces un partido aparte para el Apache, para Alfaro y también para la CD. El plantel, en su mayoría, no tiene secuelas de derrotas pasadas sobre sus espaldas. En la última prueba también apareció Agustín Almendra como titular. Un juvenil al que Guillermo Barros Schelotto había imaginado como titular para la final de noviembre de 2018 que no se disputó después de la agresión a los jugadores de Boca. Sin tanto recorrido en el ciclo, el DT había advertido hace semanas que iba a necesitar de él. ¿Intuía que no podría contar con Capaldo en la revancha? Lo concreto es que participó contra Defensa y Justicia (marcó un gol) en una idea de juego que se parecerá al comienzo del partido con River, con una presión algo más elevada. El resto del equipo se sabe. La defensa tendrá a Buffarini y a Mas por los laterales y a Lisandro López con Izquierdoz en la zaga. Salvio, Marcone y Alexis tendrán responsabilidades desde el mediocampo y arriba, con la obligación de convertir para darle vida a la serie, estarán Tevez y Ábila. ¿Puede ocurrir alguna sorpresa de último momento? Sí, que aparezca Zárate entre los titulares si es que alguna molestia física surge en las horas previas. Pero el tiempo se terminó. Es hora de jugar. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gallardo-diferencias-alfaro-boca-river_0_10l3QUju.html","date":"21/10/2019 - 18:28","title":"Marcelo Gallardo muestra las cartas y tira más presión para el lado de Boca","abstract":"El entrenador dejó una frase contundente sobre el choque de este martes. Pero no fue el único aspecto en el que estableció su distancia con Alfaro.","author":[],"key_words":"Marcelo GallardoGustavo AlfaroCopa Libertadores","body":"La tensión es la palabra que domina el escenario en esta previa de la revancha del Superclásico de la Libertadores. Y pasa en los dos lados, aunque por Núñez asoma una doble ventaja: la del respaldo que da el 2-0 en la ida es una no menor; pero también está bien fresco el antecedente positivo del desenlace del año pasado en Madrid. En ese sentido, Marcelo Gallardo se encargó de enviar señales como para marcar distancia hacia la vereda de enfrente. Y en particular con su par de Boca, Gustavo Alfaro.<U+200B> Al Muñeco le mencionaron en la conferencia de prensa que Alfaro había declarado que el partido más importante de su vida es el que jugará este martes en la Bombonera. Fue una de las oportunidades que le quedaron servidas para ubicarse un escalón arriba. Con el arco vacío, Gallardo la mandó a guardar: \"El partido de mi vida ya lo jugué y fue en Madrid. De mi vida deportiva, está claro. El de mañana es un partido muy importante, es un nuevo desafío. Nada más que eso\", apuntó. En ese sentido, reforzó -aun con la ventaja de dos goles en la mochila- una línea que se había establecido en River antes de este choque semifinal: el enfrentamiento que viene no tendrá el peso de una revancha porque el choque en Madrid fue una final y este es una semi. Importante, pero sin ser lo mismo. El entrenador millonario volvió de paso a poner en primer plano aquel triunfo histórico que le genera una presión extra al rival de toda la vida, consciente de que eliminar a River de la Copa no será una revancha pero sí tendrá un sabor dulce. \"Nosotros estamos enfocados en el partido de mañana y con mucho entusiasmo. Queremos ir y lograr la clasificación. Siempre pensando en lo nuestro\", aseguró el DT. Pero no fue el único aspecto en el que Gallardo trazó una línea. Porque a sus declaraciones las respaldó un hecho concreto que muestra su seguridad en tiempos de tormentas: el haber dado con un día de antelación los once titulares para el choque en la Bombonera. Tal como se preveía, los once serán Franco Armani; Gonzalo Montiel, Lucas Martínez Quarta, Javier Pinola, Milton Casco; Enzo Pérez; Nacho Fernández, Exequiel Palacios, Nicolás De la Cruz; Matías Suárez y Rafael Borré. Mientras Boca navega en un océano de dudas y Alfaro no sabe todavía a qué plan apelar para intentar la hazaña, del otro lado pusieron las cartas a su vista y se mostraron despojados de temores. Como para remarcar la diferencia que el 1° de octubre ya se había establecido dentro del campo de juego."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/presentaron-logo-juegos-olimpicos-paris-2024_0_HQeDp_WQ.html","date":"21/10/2019 - 18:21","title":"Presentaron el logo de los Juegos Olímpicos de París 2024","abstract":"Homenajea a la “Marianne” francesa y por primera vez será el mismo para los Juegos Olímpicos y Paralímpicos.","author":[],"key_words":"Juegos OlímpicosJuegos ParalímpicosParís","body":"El logo oficial de los Juegos Olímpicos de 2024 en París asocia dos de los iconos de esa competición, la medalla de oro y la llama olímpica, y con sus rasgos femeninos homenajea a la \"Marianne\", el símbolo de la República francesa, desveló este lunes el comité organizador. Por primera vez en la historia de los Juegos, además, el logo será común tanto para los Olímpicos como para los Paralímpicos<U+200B>. El logo con el que París había apostado en su candidatura estaba inspirado en la Torre Eiffel porque la capital francesa quería distinguirse totalmente de las otras aspirantes y ser reconocible en todo el mundo. La ceremonia de presentación del logo, este lunes en París. (AP Photo/Thibault Camus) En esta nueva etapa, la ciudad ha elegido uno que cuenta su visión de los Juegos, indicó el presidente del comité organizador, Tony Estanguet. El nuevo diseño, de tonos dorados y blancos, tiene la forma circular de la medalla olímpica, y en su interior, la llama perfila el rostro de la \"Marianne\", que, según el comunicado, encarna \"el impulso revolucionario\" que anima estos Juegos, reflejado en el hecho, por ejemplo, de haber propuesto que el 'breakdance' se incluya en el programa deportivo. \"Ese rostro femenino es también una referencia a la historia y a las deportistas. En París, en 1900, las mujeres participaron por primera vez en los Juegos\", añade el comunicado. La alcaldesa de París, Anne Hidalgo, durante la ceremonia de presentación. REUTERS/Pascal Rossignol El comité organizador destacó que el hecho de escoger un mismo logo para las dos competiciones evidencia su exigencia de que tanto los Juegos Olímpicos como los Paralímpicos sean igual de \"espectaculares\". La tipografía elegida, sobria, toma su inspiración además en el Art Déco, \"movimiento artístico que estaba en plena expansión durante los Juegos de París 1924\", recalca la nota del comité organizador, que promete una competición más \"abierta y participativa\" para todo el mundo. EFE"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sebastien-vahaamahina-retiro-francia_0_dRODigD4.html","date":"21/10/2019 - 16:40","title":"Mundial de Rugby: el francés del codazo salvaje que costó carísimo se retiró del seleccionado","abstract":"El segunda línea anunció que no jugará más para la selección tras la eliminación en cuartos de final.","author":[],"key_words":"Mundial De Rugby","body":"Sébastien Vahaamahina, el segunda línea de Francia que fue protagonista no deseado de la derrota ante Gales por 20-19 por los cuartos de final del Mundial de Rugby (metió un codazo, fue expulsado y perjudicó a su equipo), anunció su retiro del seleccionado galo. El jugador afirmó este lunes: \"Fue mi último partido con Francia. Tengo 28 años y no puedo esperar para reconstruirme física y moralmente para volver aún más fuerte\". Les Bleus, vencedores de Los Pumas en fase de grupos, el pasado domingo vivieron una pesadilla: pasaron de estar dominando el partido ante Los Dragones Rojos con una ventaja de nueve puntos a sufrir la expulsión de Vahaamahina por un alevoso codazo contra el galés Aaron Wainwright y terminar siendo eliminados en Japón. En su cumpleaños número 28, el jugador francés tomó la decisión más difícil de su carrera y dio por finalizado su ciclo con la camiseta de su país. Aunque todavía no había recibido la sanción luego del acto brutal que llevó a cabo contra Gales, optó por cerrar su etapa antes de la resolución."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/colon-vs-godoy-cruz-superliga-hora-formaciones-verlo-vivo_0_1Q9ElBhb.html","date":"","title":"Colón vs Godoy Cruz por la Superliga: hora, formaciones y cómo verlo en vivo","abstract":"El Sabalero y el Tomba, ambos de mal andar en el torneo, bajan el telón de la fecha 10.","author":[],"key_words":"Superliga ArgentinaColón De Santa FeGodoy Cruz","body":"Colón y Godoy Cruz se verán las caras a partir de las 21.20 para cerrar la fecha 10 de la Superliga y será transmitido por TNT Sports. Lucas Comesaña será el árbitro del encuentro. El Sabalero atraviesa un mal momento en el torneo luego de perder el clásico 1-0 frente a Unión y quedar afuera de la Copa Argentina ante Estudiantes de Buenos Aires por penales. A pesar de esto, en 20 días tiene el partido más importante de su historia: la final de la Copa Sudamericana con Independiente del Valle, en Asunción. El Tomba perdió los últimos cinco partidos y está último en la tabla con tres unidades, producto de una victoria 2-1 ante Estudiantes. El equipo del Gato Oldrá buscará cortar además la mala racha de visitante, condición en la que no gana desde el 3 de diciembre de 2018. Colón: Leonardo Burián; Alex Vigo, Guillermo Ortiz, Emanuel Olivera, Gonzalo Escobar; Fernando Zuqui, Federico Lértora, Rodrigo Aliendro, Marcelo Estigarribia; Luis Rodríguez, Wilson Morelo. DT: Pablo Lavallén. Godoy Cruz: Andrés Mehring; Nahuel Arena, Néstor Breitenbruch, Tomás Cardona, Agustín Aleo; Leandro Vella, Fabián Henríquez, Kevin Gutiérrez, Valentín Burgoa; Miguel Merentiel, Juan Brunetta. DT: Daniel Oldrá."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/central-cordoba-sde-vs-estudiantes-superliga-hora-formaciones-verlo-vivo_0_Ani9hNZ3.html","date":"","title":"Estudiantes es superior a Central Córdoba pero no puede romper el cero","abstract":"Empatan sin goles en Santiago del Estero. Gabriel Milito se juega el puesto de DT en el Pincha.","author":[],"key_words":"Superliga ArgentinaCentral Córdoba De Santiago Del EsteroClub Estudiantes De La PlataGabriel Milito","body":"Central Córdoba y Estudiantes empatan 0 a 0 en uno de los dos partidos que cierran la décima jornada de la Superliga. Aunque ambos equipos están necesitados de puntos, la situación del visitante es especialmente apremiante: Gabriel Milito no tiene margen de error y una derrota al final del encuentro seguramente significaría su adiós al cargo. Tras un comienzo parejo, de a poco Estudiantes fue afianzándose en el campo de juego, manteniendo la posesión e intentando lastimar por las bandas. El equipo platense fue superior en gran parte del primer tiempo y hasta logró convertir a través de Manuel Castro, pero el gol fue mal anulado por Darío Herrera: vio una supuesta mano del uruguayo al parar la pelota, cuando en realidad la había amortiguado con la cintura. Del lado del local, mostró poco en ataque y apenas pateó un par de veces al arco de Mariano Andújar, sin éxito. La defensa tuvo bastante trabajo, y Diego Rodríguez tuvo que intervenir en algunas ocasiones para mantener el cero en el marcador."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/federico-beligoy-apoyo-fernando-espinoza-hizo-nadur-paso-moda-_0_WyulkuIj.html","date":"21/10/2019 - 13:15","title":"Federico Beligoy apoyó a Fernando Espinoza: “Lo que hizo Nadur ya pasó de moda”","abstract":"El director nacional de árbitros en Argentina criticó al presidente de Huracán.","author":[],"key_words":"Federico BeligoySuperliga Argentina","body":"Este domingo, Huracán venció por 2-0 a su clásico rival, San Lorenzo. Sin embargo, el resultado pasó a un segundo plano, luego de que el árbitro del partido, Fernando Espinoza, denunciara al presidente de Huracán, Alejandro Nadur, por haber ingresado a su vestuario a reclamarle situaciones ocurridas durante el primer tiempo. Federico Beligoy, director nacional de arbitraje, tomó la palabra y criticó con dureza la reacción de Nadur, quien en el entretiempo del partido fue junto a otros dirigentes a increpar al árbitro. \"Lo que hizo Nadur (apretar al juez en el entretiempo) es algo que ya pasó de moda, pasó de época. Son 15 minutos los que tiene la terna arbitral para descansar, retocar cuestiones técnicas y tácticas, al igual que que lo hacen los equipos... Ir hasta la antesala del vestuario para amedrentar... Es una actitud que no condice con un presidente\", arrancó Beligoy. Para el director nacional de arbitraje, no hay dudas de que habrá sanciones para Nadur. \"El Tribunal actuará en consecuencia. Se tomarán las medidas correspondientes según el informe del árbitro. ¿Si hablé con alguien del Tribunal? No, ni me corresponde, porque es un organismo independiente. Ellos tienen la competencia para sancionar\", aseguró el ex árbitro en una charla con Sportia. El artículo 52 del Código Contravencional Ciudad de Buenos Aires establece: \"Quien intimida u hostiga de modo amenazante o maltrata físicamente a otro, siempre que el hecho no constituya delito, es sancionado con uno (1) a cinco (5) días de trabajo de utilidad pública, multa de doscientos ($ 200) a un mil ($ 1.000) pesos o uno (1) a cinco (5) días de arresto”."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/kaka-superclasico-boca-river_0_ezTwf2Jr.html","date":"21/10/2019 - 12:31","title":"Kaká tiene su candidato para el Superclásico de la Copa Libertadores","abstract":"“Un Boca contra River en la Bombonera es una de las experiencias más impresionantes que el fútbol te puede brindar”, dijo.","author":[],"key_words":"Boca JuniorsRiver PlateCopa LibertadoresSuperclásico","body":"Boca y River jugarán este martes el partido de vuelta por las semifinales de la Copa Libertadores en la Bombonera. Y hasta el brasileño Kaká, campeón de la Copa del Mundo de 2002, habló del Superclásico. El ex mediocampista se animó a dar su candidato a quedarse con el pase a la final: \"En lo que al juego respecta, creo que River tiene una buena ventaja, por lo que la eliminatoria está más a su favor que para Boca\". Además, el ex futbolista del Milan y Real Madrid habló para el sitio oficial de la FIFA de lo que significa un Superclásico. \"Vi el encuentro de ida y River jugó un gran partido. Y ahora, con Boca de local, será un gran espectáculo también. Intenté ir a verlo, pero no pude acomodar mis tiempos. Un Boca contra River en la Bombonera es una de las experiencias más impresionantes que el fútbol te puede brindar\", comentó. El Xeneize, que perdió ante River por 2-0 en la ida, tendrá 90 minutos para revertir la historia e intentar dar vuelta la serie. El conjunto que dirige Marcelo Gallardo consiguió un gran resultado en el Monumental y corre con ventaja para ir en busca de la final de la Copa, que se programó en el Estadio Nacional de Santiago de Chile. Kaká es marcado por Schiavi en la Intercontinental 2003."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/schwartzman-atp-viena_0_c7oi21-s.html","date":"21/10/2019 - 12:25","title":"Diego Schwartzman festejó su convocatoria a la Copa Davis con una victoria en el ATP 500 de Viena","abstract":"Diego Schwartzman venció por un doble 6-4 al francés Pierre-Hugues Herbert y pasó de ronda en el torneo de Viena. Mientras jugaba fue convocado a la Copa Davis por Gastón Gaudio.","author":[],"key_words":"Copa DavisDiego SchwartzmanTenisATP","body":"Tras su eliminación en Amberes, Diego Schwartzman se recuperó y derrotó al francés Pierre-Hugues Herbert con un doble 6-4 y 6-4 <U+200B>en el primer cruce oficial entre ambos. Y otra buena noticia se le dio mientras jugaba el partido correspondiente a la primera ronda del ATP de Viena, porque Gastón Gaudio lo confirmó en el equipo argentino de Copa Davis<U+200B>, algo que era bastante esperable. En Austria, el Peque le ganó en sets corridos a un rival complicado. El francés Herbert atraviesa una de sus mejores temporadas y aparecía como una preocupación para el argentino. Sin embargo, el Peque logró ganar y ahora espera por su próximo rival: Sam Querrey (47°) o Adrian Mannarino (44°), que se enfrentarán el miércoles. Mientras tanto, podrá descansar y celebrar su participación en la Copa Davis. Nada más lindo que jugar por estos colores. Muy feliz y agradecido por esta convocatoria. A representar al país de la mejor forma #VAMOSARGENTINA <U+0001F1E6><U+0001F1F7><U+2665><U+FE0F><U+0001F4AA><U+0001F1E6><U+0001F1F7> Una publicación compartida de  Diego Schwartzman (@dieschwartzman) el 21 Oct, 2019 a las 7:42 PDT Argentina comparte el Grupo C con Alemania y Chile. Gaudio, capitán del equipo, convocó también a Guido Pella (20°), Leonardo Mayer (95°) y Horacio Zeballos (3° en dobles). El certamen internacional, que cambió el formato para este año, cuenta ahora con una fase de grupos. Entre los rivales de la albiceleste, se destacan los jóvenes Cristian Garín (38°) y Nicolás Jarry (77°), futuro y presente del tenis chileno. Feliz!!! #VAMOSARGENTINA <U+0001F1E6><U+0001F1F7><U+2665><U+FE0F><U+0001F1E6><U+0001F1F7> Una publicación compartida de  Diego Schwartzman (@dieschwartzman) el 21 Oct, 2019 a las 7:43 PDT El Peque había sido noticia unos días atrás por denunciar la violencia con la que lo insultan en las redes sociales cuando pierde un partido. Las apuestas en el mundo del tenis mueven mucho dinero y eso lleva a algunas personas a reaccionar de manera indeseable. Además de esos insultos, el jugador le pidió a la ATP que haga algo al respecto, ya que recibe amenazas de forma diaria."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gallardo-river-boca-libertadores-superclasico_0_sHDT2E1i.html","date":"21/10/2019 - 12:19","title":"Marcelo Gallardo confirmó el equipo de River para la revancha contra Boca por la Copa Libertadores y se diferenció de Gustavo Alfaro","abstract":"El entrenador se mostró confiado para el partido del martes en la Bombonera.","author":"Maximiliano Benozzi","key_words":"River PlateBoca JuniorsMarcelo GallardoSuperclásicoCopa Libertadores","body":"El ruido de fondo de los niños que transitaban por el anillo interno del Monumental le pusieron sonido ambiente a una conferencia de prensa esperada. Es que Marcelo Gallardo había dicho que no iba a hablar de Boca hasta después del partido con Arsenal. Entonces, el Muñeco convocó a una conferencia de prensa para este lunes y apenas pasaditas las 12 su figura apareció en el Salón Auditorio y le puso su voz a la previa del Superclásico de este martes en la Bombonera, en el que se definirá al primer finalista de la Copa Libertadores<U+200B>. No dio vueltas el Muñeco. Y a diferencia de lo que sucedió en las previas de otros partidos trascendentales, confirmó el equipo de River<U+200B>. Al campo de juego de la Bombonera saldrán los mismos 11 futbolistas que vencieron a Boca por 2 a 0 en la ida en el Monumental. De esta manera, a diferencia de lo que ocurre con Gustavo Alfaro<U+200B> en Boca, que presentaba varias incógnitas en el armado del equipo, Gallardo mostró que tiene todo claro y jugó su primera carta. Entonces, River formará con Franco Armani; Gonzalo Montiel, Lucas Martínez Quarta, Javier Pinola, Milton Casco; Enzo Pérez; Nacho Fernández, Exequiel Palacios, Nicolás De la Cruz; Matías Suárez y Rafael Borré. Marcelo Gallardo celebra el triunfo en la ida contra Boca.\nFoto: AFP No fue en lo único que el Muñeco se diferenció del DT rival. Alfaro había dicho luego del clásico que Boca perdió contra Racing, que el encuentro ante River será el más importante de su vida. En ese sentido, el entrenador millonario afirmó: \"El partido de mí vida ya lo jugué en Madrid\". De todos modos, no relativizó el de este martes. \"Este que se viene es muy importante, es otro desafío, pero no es nada más que eso\". Durante estas tres semanas, se habló mucho acerca de cómo se puede presentar el partido, dado que Boca tiene que salir a buscar el resultado. Gallardo no esquivó las preguntas y se metió en el análisis previo. \"No nos tenemos que abstraer de la ventaja de dos goles. Hay que defender de la manera más inteligente para tratar de hacer otro gol y jugar con la desesperación de ellos. Los últimos dos partidos con Boca las intenciones fueron claras. Veremos en qué momento sale ahora Boca a buscar el partido, porque es lógico que tendrá que hacerlo. Pero estamos preparados para todas las situaciones que puedan acontecer en el partido, sabiendo que quizás en algún momento nos toque sufrir. Nos sabemos adaptar a diferentes fascetas. Si hay que ponerse el overol, nos pondremos el overol\", destacó. Gallardo, feliz tras el 2-0.\nFoto: Juan Manuel Foglia Siguiendo con el análisis, el Muñeco comentó: \"Hay que tener en cuenta esos factores que van cambiando. Esa presión que Boca puede ejercer sobre el inicio, que puede generar confusión. Pero eso no va a cambiar nuestras formas. Nuestro estilo es el de siempre. Y tenemos que ser inteligentes para jugarlo\". Gallardo también hizo referencia al semblante de sus jugadores. \"Estamos bien. No fue fácil abstraerse de la previa. Pero eso habla bien de este grupo de jugadores. Ahora ya estamos enfocados y con muchísimo entusiasmo. Siempre pensando en lo nuestro, más alla de tomar las precauciones lógicas. Con confianza pero sin relajo\". Y añadió: \"Veo bien a los jugadores. Están tranquilos. Pero no se encuentran relajados para nada. Estamos sólidos porque ya vivimos situaciones como estas. Podemos ganar o perder, pero vamos a tener la templanza que hay que tener\". Y reconoció: \"Llegamos en un buen momento, aunque me hubiese gustado jugar a la semana siguiente porque se hace muy largo\". Y prefirió no hacer ningún comentario respecto a todas las cosas extrafutbolísticas de las que se hablaron desde el lado de Boca. \"Hicimos silencio para no meternos en cosas externas. No hay nada para decir. No hablar de eso nos dio tranquilidad\", admitió. En tanto, el laureado entrenador remarcó que le genera \"orgullo y satisfacción\" que River esté entre los cuatro mejores de América por tercer año consecutivo, porque \"no es fácil mantenerse durante cinco años y ser competitivos, sobre todo en la Copa Libertadores, un torneo en el que es difícil llegar a estas instancias\". Y dejó en claro: \"Este equipo me representa y me hace feliz verlo jugar de la manera que lo hace. Me identifica y lo digo aún sin haber ganado nada todavía en este semestre\". Y para que eso suceda recalcó que \"fue fundamental mantener la base del equipo que fue campeón de América el año pasado, porque mantuvimos el espíritu\". Con respecto a la posibilidad de jugar otra final de la Copa Libertadores si es que supera a Boca, el Muñeco les dejó un mensaje a los hinchas de River, quienes este martes harán un banderazo sobre la avenida Udaondo para apoyar al plantel que saldrá desde el Monumental hacia la Bombonera: \"Sigan creyendo en este equipo\"."}
