{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anmat-prohibio-comercializacion-cerveza-importada_0_JhjT9HYj.html","date":"22/10/2019 - 1:21","title":"La ANMAT prohibió la comercialización de una cerveza importada","abstract":"Es por la mala inclusión del rótulo “libre de gluten”. Otros tres alimentos alcanzados por la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica.","author":[],"key_words":"ANMAT","body":"La ANMAT <U+200B>(Administración Nacional de Medicamentos, Alimentos y Tecnología Médica) prohibió este martes la comercialización de una cerveza importada. También alertó sobre una marca de galletitas, una de aceite de oliva y una de condimentos. A través de la Disposición 8559/2019 publicada en el Boletín Oficial, la ANMAT prohibió \"la comercialización en todo el territorio nacional del producto: Cerveza especial, Mahou Cinco Estrellas, con logo facultativo de alimento libre de gluten\", elaborada por Mahou S.A, Madrid, España. El inconveniente se produjo luego de la intervención del Departamento de Evaluación Técnica, que no tiene antecedente de registros del rótulo \"libre de gluten\" en dicha cerveza. Además, alertó sobre la ausencia de un \"rótulo complementario adecuado\". Por último, añadió que \"dadas las definiciones de 'cerveza' y de 'alimento libre de gluten'\" establecidas en el Código Alimentario Argentino, \"no es posible autorizar una cerveza como 'libre de gluten' y cumplir con los requisitos exigidos por la normativa\". Otros cuatro productos se vieron alcanzados por disposiciones de la ANMAT publicadas este martes en el Boletín Oficial. La Disposición 8517/2019 prohibió la comercialización en la Argentina de los siguientes condimentos: “Provenzal, Perejil y Ajo, Peso Neto 25g, RNPA N° 02-598267, lote 190405, fecha de vencimiento: Abril 2021”, “Nuez moscada, Peso Neto 25g, RNPA N° 02-564410, lote 190401, fecha de vencimiento: Abril 2021”, “Pesto, Peso Neto 20g, RNPA Expte. N° 4075-219-10, lote 190327, fecha de vencimiento: Marzo 2021”, “Pimentón extra dulce, Peso Neto 50g, RNPA N° 02-598274, lote 190404, fecha de vencimiento: Abril 2021” y “Ají molido, Peso Neto 50g, RNPA N° 02-598292, lote 190405, fecha de vencimiento: Abril 2021”; todos de la firma Poo Alimentos. En un caso de monitoreo, el análisis de laboratorio concluyó que eran \"alimentos adulterados\", ya que las muestras presentaron \"elementos histológicos ajenos a los productos\". En tanto, la Disposición 8512/2019 prohibió la comercialización en toda la Argentina del producto: \"Galletitas, Quesitos, Omega 9, 0% grasas trans., Peso aproximado: 140 grs\". La ANMAT explica que el rótulo \"carece de identificación del origen (no se detallan ni la razón social ni domicilio del elaborador ni tampoco consigna el número de RNE), no figuran ni la identificación del lote ni el número de RNPA ni la denominación, no se declara el enriquecimiento del ingrediente harina de trigo, no consta la información nutricional, no se declara la marca y en el rótulo figuran leyendas que no cumplen con lo especificado por la normativa\". Por último, se prohibió el uso y comercialización de todos los productos domisanitarios de la firma Fiorella Distribuidora, por no contar con habilitación de su establecimiento y no estar registrado para comercializar productos de este tipo; y del \"aceite de oliva extra virgen, marca Finca Don Franceso\", dado que tanto el establecimiento de elaboración como el producto alimenticio no se encuentran registrados en los organismos oficiales."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/acelero-esquivar-control-transito-atropello-policia-mato_0_Xnz0G-HW.html","date":"21/10/2019 - 20:42","title":"Aceleró para esquivar un control de tránsito, atropelló a un policía y lo mató","abstract":"El oficial tenía 39 años y participaba de un operativo para evitar picadas. El conductor quedó detenido.","author":"Mauro Aguilar","key_words":"Inseguridad VialRosario","body":"Un policía de Rosario, que el sábado a la madrugada fue atropellado por un conductor que evadió un control de tránsito, murió este lunes a la tarde a causa de las heridas que sufrió. Marcos Di Fazio, de 39 años, realizaba tareas de apoyo en un control de tránsito en la zona norte de Rosario. La intención era evitar picadas en la zona Carrasco y Castagnino, en la zona del pase ribereño de la ciudad. El oficial, perteneciente al Comando Radioeléctrico, estaba junto al personal que realizó indicaciones para que el conductor de un Peugeot 307 detuviera la marcha. La persona que manejaba, identificada como Matías E., de 28 años, aceleró para escapar y atropelló a Di Fazio. Producto del impacto el oficial sufrió hematoma subdural, contusión pulmonar y fracturas de cráneo y de cadera. Fue ingresado en estado crítico al Hospital de Emergencias Clemente Alvarez, donde falleció este lunes. El conductor del vehículo fue detenido a la altura de un destacamento policial ubicado en una zona cercana al lugar donde estaba ubicado el control. El automóvil tenía el parabrisas destrozado por el impacto. \"Siempre se montan operativos en lugares visibles, donde los conductores a distancia puedan observar la presencia del personal. En este caso, al momento de tratar de pararlo, el conductor emprende mayor velocidad y embiste al empleado policial\", explicó el Jefe de la Agrupación Cuerpos, Sergio Cantero, sobre la mecánica del siniestro. El conductor detenido, que circulaba solo, fue sometido a controles de alcoholemia y narcolemia y mañana será llevado a audiencia imputativa. El resultado de esos estudios será revelado durante el trámite judicial. Fuentes policiales confirmaron que no tenía antecedentes delictivos. Podría ser imputado por homicidio simple con dolo eventual, que podría tener una pena de entre 8 y 25 años de prisión. \"Trató de justificarse. No dijo exactamente que no vio al policía, pero trató de justificarse. Normalmente algunos tratan de evadir (los operativos), pero no con esta violencia. Es el primer resultado de estas características en los últimos tiempos\", detalló Cantero. Di Fazio tenía once años de antiguedad en la policía y era padre de cuatro hijos de entre tres y 16 años. Cristian Di Fazio, hermano de la víctima y también empleado policial, aseguró a Canal 3 que \"él estaba cumpliendo con su deber y una persona rompió la ley. La Justicia tiene que hacer justicia porque esta persona simplemente mató\". Rosario. Corresponsalía. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mark-zuckerberg-desafiante-dijo-facebook-va-controlar-expresiones-politicas-falsas_0_ycnKNQEW.html","date":"21/10/2019 - 20:21","title":"Mark Zuckerberg, desafiante: dijo que Facebook no va a controlar las expresiones políticas aunque sean falsas","abstract":"Respondió a las críticas porque la red social permite la publicación de noticias que pueden ser mentira. “Debemos seguir apoyando la libre expresión”, afirmó.","author":[],"key_words":"FacebookMark ZuckerbergThe New York Times","body":"Por Cecilia Kang y Mike Isaac<U+200B>(The New York Times) Hace poco, la senadora Elizabeth Warren acusó a Facebook de ser “una máquina de desinformación con fines de lucro”. Marc Benioff, director general de la empresa fabricante de software online Salesforce, dijo que la red social “debe rendir cuentas por la propaganda que aparece en su plataforma”. Y fiscalizadores de todo el mundo están considerando si desguazar la compañía o recortar su poder. Bajo fuego desde todos los costados, Mark Zuckerberg, director general de Facebook, salió a la ofensiva en contra de sus críticos. A través de un sinuoso discurso de 35 minutos en el Salón Gaston de la Universidad de Georgetown -donde han efectuado sus alocuciones diversos presidentes y jefes de estado extranjeros-, Zuckerberg contraatacó la idea de que la red social deba ser árbitro de las expresiones políticas. Dijo que Facebook se había creado para dar voz y reunir a la gente y que los críticos que atacaban a la compañía por hacerlo estaban dando lugar a un peligroso ejemplo. Marck Zuckerberg dio un discurso en la Universidad de Georgetown. Allí respondió a las críticas porque la red social permite la publicación de noticias falsas. Foto: AFP Para fundamentar su caso, Zuckerberg hizo referencia al reformador abolicionista Frederick Douglass, a<U+202F>Martin Luther King Jr., la guerra de Vietnam y la Primera Enmienda de la constitución de Estados Unidos. Contrastó la posición de Facebook con la de China, cuyas autoridades controlan y censuran la expresión y donde él intentó infructuosamente entrar durante años para impulsar los negocios de su compañía. “Que la gente tenga la capacidad de expresarse en gran escala es una nueva clase de fuerza en el mundo, es un Quinto Estado paralelo a las otras estructuras de poder de la sociedad”, sostuvo Zuckerberg, de 35 años. Agregó que, a pesar del desorden de la libertad de expresión, “el largo viaje hacia mayores avances requiere confrontar ideas que nos desafían”. “Estoy aquí hoy porque creo que debemos seguir apoyando la libre expresión”, afirmó. El discurso fue un redoble público inusual de la apuesta por parte del multimillonario de la industria tecnológica, a propósito de su postura en favor de la libre expresión que ha sido ampliamente criticada. Fue una señal de cómo Zuckerberg trata de reposicionar Facebook dentro de un entorno politizado en el que la empresa ha sido acusada de aumentar la desinformación, los mensajes de odio y contenidos violentos. Además, Facebook está siendo investigada por el poder que ejerce sobre los medios sociales y lidia con gobiernos envalentonados de todo el mundo que quieren regularlo. La senadora Elizabeth Warren, y candidata demócrata a la presidencia, acusó a Facebook de ser “una máquina de desinformación con fines de lucro”. Foto: DPA En las últimas semanas, las dificultades de Facebook se han acumulado. En Europa, los máximos tribunales de la región decretaron este mes que los países podían ordenar individualmente que la compañía sacara de la red determinados posteos, no solo en cada país sino en todas partes. Diversos socios de Facebook en una iniciativa relacionada con criptomonedas se retiraron luego de las quejas de los fiscalizadores. Y en EE.UU. la compañía se vio en el ojo del huracán -junto con la senadora Warren de Massachusetts, que compite por la nominación demócrata a presidente-<U+202F>respecto de cómo manejarse con las comunicaciones políticas. Pero aunque Zuckerberg intentó devolver el golpe lo antes posible, su declaración fue malograda. “Zuckerberg intentó utilizar la Constitución como escudo para el balance económico de su empresa, y su decisión de encubrir la política de Facebook mediante una preocupación fingida por la libertad de expresión demuestra lo poco preparada que está su compañía para este momento único de nuestra historia y lo poco ha aprendido en los años recientes”, dijo Bill Russo, vocero de la campaña presidencial del ex vicepresidente Joseph R. Biden Jr. Más tarde, la senadora Warren volvió a apuntarle a la red social con un tuit: “Facebook está ayudando activamente a que Trump desparrame mentiras y desinformación. Facebook ya ayudó a elegir a Trump una vez. Podría hacerlo de nuevo, y lucrar con eso”. Una de las hijas de Martin Luther King, Bernice, también tuiteó que había escuchado el discurso de Zuckerberg y la referencia a su padre. “Me gustaría ayudar a que Facebook entendiera mejor las dificultades que afrontó #MLK debido a las campañas de desinformación que pusieron en marcha los políticos”, escribió. “Esas campañas crearon la atmósfera para su asesinato”. El discurso de Zuckerberg responde en lo inmediato a una política abarcadora que Facebook reveló el mes pasado. En ella, la compañía dice que no va a moderar las expresiones de los políticos ni verificar el contenido de sus avisos políticos porque las opiniones de los dirigentes políticos, aún si fueran falsas, tienen valor periodístico y enterarse de ellas y debatirlas es de interés público. La posición de Facebook acerca de las comunicaciones políticas es parte de una división que va en aumento entre las compañías de redes sociales y las de medios tradicionales. Twitter también ha dicho que no va a cerrar las cuentas de los políticos que al parecer transgredan sus políticas en contra del lenguaje violento, porque los posteos son parte del discurso. Por oposición, las empresas de medios tradicionales -incluidos en ellas canales de cable como CNN, MSNBC y CNBC- han adoptado una postura más severa y no aceptan difundir avisos políticos con contenido falso. La política de Facebook respecto del discurso político fue puesta a prueba rápidamente este mes, cuando como parte de la campaña de Trump se publicó un aviso en video de 30 segundos que afirmaba falsamente que Biden había incurrido en actos de corrupción en Ucrania. El aviso se difundió a través las redes sociales y algunas cadenas de televisión; CNN y NBCU se negaron a ponerlo en el aire alegando que violaba sus normas. Cuando desde la campaña de Biden le pidieron a Facebook que bajara el falso aviso, la red social se negó. Entonces la senadora Warren desafió a Facebook creando un aviso político deliberadamente falso que decía que Facebook y Zuckerberg apoyaban la reelección de Trump, aunque ni Zuckerberg ni su compañía habían anunciado que estuvieran a favor de algún candidato. “Decidimos ver hasta qué punto se podía llegar”, dijo Warren en referencia a la apertura de Facebook para permitir avisos políticos con contenido falso. Agrupaciones de derechos civiles se han mostrado absortas por la renuencia a actuar de Facebook en cuanto al discurso político. Dar rienda suelta para que los políticos publiquen cualquier material -incluso mentiras- pone a la red social en situación de canalizar más intentos de desinformación posibles de cara a las elecciones de 2020, según afirmaron. Vanita Gupta, presidenta de la Conferencia de Liderazgo en Derechos Civiles y Humanos, coalición que representa a 220 agrupaciones de derechos civiles, dijo que había hablado con Zuckerberg la semana pasada para expresarle su alarma ante la política de la empresa. Dijo que Zuckerberg le contestó que el público podía establecer sus propias distinciones en lo que hace a afirmaciones falsas y contenido divisivo en lo racial provenientes de los políticos. “Mark Zuckerberg se está apropiando de la historia de los derechos civiles para tratar de justificar políticas de Facebook que perjudican a largo plazo nuestra democracia”, sostuvo Gupta. “La compañía no quiere reconocer lo que está pasando”. Neil Chilson, investigador senior de Stand Together, agrupación interna de la red Koch, una organización política conservadora, sostuvo que la posición de Facebook respecto de la libertad de expresión era “una opción política muy razonable”. Cuando habla Trump, los periodistas chequean a posteriori lo que dice, demostrando “que el remedio para las declaraciones falsas de un político es agregar nuevos comentarios, no cerrar el asunto”, aseguró Chilson. Zuckerberg decidió hablar en la Universidad de Georgetown al aumentar el volumen del debate sobre la posición de Facebook respecto del discurso político. El miércoles de la semana pasada posteó en Facebook que estaba redactando un discurso que era “la manifestación más completa que he escrito de mis puntos de vista, porque creo que es importante la expresión”. Marck Zuckerberg dio un discurso en la Universidad de Georgetown. Allí respondió a las críticas porque la red social permite la publicación de noticias falsas. Foto: REUTERS El viernes continuó su ofensiva pública en una entrevista con la comentarista política Dana Perino, de Fox News. Esta semana (el miércoles) debe prestar testimonio por segunda vez en el Congreso después de abril de 2018, cuando respondió preguntas de los legisladores acerca del tratamiento que da Facebook a los datos de sus usuarios. Durante una entrevista en la sede central de Facebook en Silicon Valley, el martes previo a Georgetown, Zuckerberg expuso otros tramos del razonamiento que fundamenta su discurso. Mencionó el rol de Facebook como empresa estadounidense -capaz de defender ideales occidentales como la libre expresión- y reflexionó sobre cómo se contemplará a la red social con el correr de los años. “Hoy el estado global de Internet en todo el mundo está definido primordialmente por compañías y plataformas de EE.UU. con valores sólidos en cuanto a libertad de expresión”, afirmó. “Pero no hay ninguna garantía de que eso vaya a imponerse con el tiempo.” En el transcurso de la entrevista admitió que su posición no iba a satisfacer a todos. Pero dijo que había escrito el discurso para exponer cómo quería que su compañía funcionara en el futuro a largo plazo, incluido el momento lejano en que él ya no dirigiera Facebook. “Espero que ésta sea una oportunidad para poner en perspectiva nuestro lugar en la historia”, continuó. Largas filas de estudiantes serpenteaban la semana pasada por los corredores de la Universidad de Georgetown, a la espera de escuchar a Zuckerberg. Las preguntas para hacerle se recolectaron antes del discurso. Los periodistas no tuvieron autorización para interrogarlo. Durante la exposición, Zuckerberg dijo que había considerado prohibir los anuncios políticos en Facebook. Pero aseguró que la propaganda política podía considerarse parte del discurso y que la cuesta arriba de decidir qué cuestiones eran políticas y cuáles no, podía ser demasiado resbalosa de transitar. Agregó que los avisos políticos eran una cantidad insignificante dentro de los US$ 55,8 mil millones de ingreso anual de Facebook. Luego, Zuckerberg dejó el escenario y los estudiantes -entre ellos la hija del presidente Trump, Tiffany, que va a la facultad de derecho de Georgetown- se retiraron del auditorio de 700 butacas. Más tarde, Zuckerberg se reunió brevemente con el rector de Georgetown, John J. DeGioia, y permaneció en el frondoso campus para grabar la entrevista con Fox News. Después fue al aeropuerto para emprender el regreso a Silicon Valley. Traducción: Román García Azcárate"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gobierno-bajaron-12-femicidios-demora-plan-agilizar-denuncias-violencia-genero_0_JfUqIJyy.html","date":"21/10/2019 - 19:14","title":"Según el Gobierno, bajaron 12% los femicidios, pero se demora un plan para agilizar las denuncias por violencia de género","abstract":"En el 16% de los casos existían denuncias previas. Las provincias en las que según el Gobierno más bajaron los femicidios son Santiago del Estero, Salta y Jujuy.","author":"Julieta Roffo","key_words":"Femicidio","body":"275 víctimas de femicidios y femicidios vinculados, que son aquellos en los que el homicida asesina a otra persona -un hijo, una hermana, una madre- para dañar a la mujer que es su víctima directa. Esa es la cifra oficial que el Ministerio de Seguridad de la Nación, en conjunto con la Defensoría del Pueblo de la Nación, acaba de anunciar según sus registros de 2018. Según esas mismas estadísticas, los femicidios -directos y vinculados- bajaron un 12,1 por ciento: en 2017, año para el que esa cartera del Estado elaboró cifras por primera vez, habían sido 313 casos. La Casa del Encuentro es una organización civil que lleva estadísticas de femicidios desde 2008. Según sus cifras también hubo una baja entre 2017 y 2018, pero la reducción fue del 3,44 por ciento, casi 9 puntos porcentuales menor a lo anunciado por Seguridad. Entre femicidios directos y vinculados, la ONG detectó 319 casos en 2017 -6 más que el Ministerio- y 308 en 2018 -33 más que la estadística estatal-. \"La cantidad de femicidios de 2018 fue la más baja desde 2010\", dijo a Clarín Mariela Budiño, titular de la Subsecretaría de Estadística Criminal del Ministerio de Seguridad. En 2010, las cifras correspondientes a femicidios eran elaboradas exclusivamente por organizaciones civiles: no había registros estatales. Según sostuvo la funcionaria, la subsecretaría que encabeza tiene en estudio 39 casos de 2018: \"Aún no se los puede categorizar como femicidios ni descartarlos como tales. Algunos podrían finalmente sumarse a los 275 que ya están consolidados, podría reducirse el porcentaje de la baja, pero sí sabemos que hubo una disminución entre 2017 y 2018\". En abril de este año, la ministra de Seguridad de la Nación, Patricia Bullrich, había anunciado la creación de un sistema para unificar la carga y el curso de las denuncias por violencia de género en todo el país. Ese sistema, había explicado la titular de la cartera, establecería un formulario único para radicar esa denuncia y estandarizaría, a través de un índice de riesgo, las medidas a tomar -por ejemplo, una restricción perimetral o un botón antipánico-. Su creación se publicó en el Boletín Oficial del 25 de abril y, al momento del anuncio, Bullrich respondió que el sistema entraría \"ya mismo\" en funcionamiento aunque dependía de la adhesión de cada una de las provincias. \"No me puedo comprometer a darte una fecha concreta de funcionamiento porque si te digo un mes y no se cumple, te estaría mintiendo\", respondió este lunes a Clarín Carolina Barone, coordinadora de Políticas de Género del ministerio, ante la consulta sobre cuándo entraría efectivamente en funcionamiento el sistema. Según detalló la funcionaria, además de las fuerzas de seguridad federales, sólo dos provincias adhirieron al sistema unificado de denuncias anunciado en abril: Entre Ríos y Corrientes. \"Lleva tiempo de gestión hacer que las distintas provincias adhieran, se capaciten en el nuevo software, se instale en las computadoras que intervienen en el proceso\", detalló Budiño. Aquella unificación del sistema de denuncias anunciada en abril fue parte del Plan Nacional de Seguridad para la Reducción de Femicidios que anunció el presidente Mauricio Macri el 2 de octubre, a 25 días de las elecciones nacionales. La falta de definición respecto de cuándo estará en funcionamiento el sistema unificado de denuncias se da en un contexto en el que, según confirmó Barone, en 2018 hubo 442.000 denuncias por violencia de género sólo ante dependencias policiales de 18 provincias y la Ciudad. En ese año, sostuvo la titular del área de Género del ministerio, sólo la Oficina de Violencia Doméstica porteña recibió 15.791 denuncias. El informe presentado este lunes da cuenta de que en algunas provincias que habían tenido algunas de las tasas de femicidios más altas en 2017, ese índice se redujo. Según las cifras presentadas, en Santiago del Estero la reducción fue del 81,4 por ciento, en Salta, del 57,1 por ciento, y en Jujuy, de 55,1 por ciento. Las tasas de mujeres víctimas de femicidios más elevadas se registraron en Neuquén -2,46 víctimas cada 100.000 mujeres-, Tucumán -1,91 víctimas cada 100.000 mujeres- y Chaco -1,84 víctimas cada 100.000 mujeres-. A pesar de haber bajado su tasa, Salta es aún una de las diez provincias argentinas con el índice más alto. Según detalló Barone, la cantidad de femicidios cometidos por agentes de las fuerzas de seguridad federales -las que dependen directamente del ministerio- se redujo a cero. \"No hubo ningún caso en 2018. En 2017 había existido un caso y en 2016 fueron seis. Creemos que tiene que ver con la restricción del arma reglamentaria a quienes fueron denunciados por violencia de género, que fue de un 568 por ciento en estos cuatro años\", describió. En cuanto a los femicidios cometidos por homicidas que son miembros de otras fuerzas de seguridad, Budiño respondió: \"No es un dato que tengamos desagregado. No lo hemos pedido para elaborar estos informes\". Entre las mejoras que, según explicó la titular del área estadística del ministerio, permiten tener cifras más precisas se cuentan mejores datos respecto de la víctima y el victimario. \"En 2016 el 78 por ciento de los formularios tenían ese campo en blanco, hoy ese blanco se redujo al 59 por ciento de los casos, y proyectamos que va a seguir mejorando\", explicó. De los 275 femicidios directos y vinculados que contabilizó el Ministerio, en el 16 por ciento de los casos existían denuncias previas. El año pasado ese porcentaje había sido del 17 por ciento. \"Creemos que todavía hay barreras institucionales a las que una mujer se enfrenta a la hora de denunciar: falta de empatía, de capacitación, dificultades para acompañar el sostenimiento de esa denuncia, vergüenza de parte de la mujer para enfrentar esa instancia\", señaló Barone, y sumó: \"Se están haciendo distintos trabajos para que esas barreras impacten cada vez menos. Aún no va a verse en estos registros, pero creemos que la Ley Micaela -que obliga a los funcionarios de los tres poderes del Estado a cumplir con una capacitación en temas de género- va a impactar en los próximos años\". Entre las cifras anunciadas, una se mantiene constante respecto de los registros de 2017: dos de cada tres mujeres muertas en homicidios dolosos son víctimas de femicidio. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/robot-julito-seleccion-argentina-robotica-viaja-mundial-dubai_0_U6Lt3fvu.html","date":"21/10/2019 - 18:43","title":"Con el robot “Julito”, la selección argentina de robótica viaja al mundial de Dubai","abstract":"Son estudiantes misioneros de entre 15 y 17 años. Competirán con chicos de 175 países.","author":"Marcelo Bellucci","key_words":"RobóticaTecnología","body":"La automatización de procesos en la vida cotidiana, en el lapso de unos años, pasó de ser una presunción cinematográfica a una realidad que va progresando con el impulso tecnológico. Para incentivar a las nuevas generaciones en las habilidades STEM (acrónimo de Ciencia, Tecnología, Ingeniería y Matemáticas) todos los años se organiza el FIRST Global Challenge, considerado el mundial de la robótica juvenil. Argentina tendrá sus representantes. Tras obtener el título nacional, el Yaguareté Team de la provincia de Misiones se prepara para competir en Emiratos Árabes. Horas antes de subirse al avión, sus cincos integrantes hablaron con Clarín y mostraron a “Julito”, su robot<U+200B>. En este equipo campeón, cada integrante cumple un rol bien definido. Juan Carlos Beltrán (17) es el mecánico de la máquina, Magalí Duarte (16) se encarga de la programación, Alan Rodríguez (18) es el conductor, Azul Silva (15) lleva la cinta de capitán, Marcos Logo (31) oficia de mentor y Cristian Silva (17) es programador y mecánico. “Y si bien todos estamos capacitados para resolver el percance que se presente, hay algunos que, por una cuestión natural, lo hacen mejor que otros. Por ejemplo, Alan tiene una gran frialdad para maniobrar al robot en situaciones de máxima tensión, Magalí le encontró la vuelta a la programación por bloques, en cambio Juan Carlos te desarma un brazo en dos segundos y te lo repara en un toque”, detalla la capitana. El equipo argentino posa con Julito, el robot que es capaz de desplegarse hasta 1,75 metro. (Foto: Juan Manuel Foglia) En cada edición, el First Global Challenge aborda una temática que afecta al planeta. Este año, las olimpíadas arrancan este jueves y tendrán lugar en la ciudad de Dubai, en los Emiratos Árabes bajo la consigna “Oportunidades del Océano”. Durarán hasta el domingo y reunirá a jóvenes de 175 países. En esta competición, cada equipo con su prototipo podrá colaborar en la tarea de limpiar los residuos contaminantes de las aguas. “El reto, que tiene muchos componentes estratégicos, consiste en establecer alianzas con otros tres países, algo que se determina mediante un sorteo. Lo interesante es que entre todos los jugadores, dejando de lado el orgullo, tienen que seleccionar a los dos mejores robots para competir. Además, al superar la primera fase, se vuelven a sortear las alianzas. Así, los que antes eran tus rivales, ahora pasan a ser socios y viceversa. Con estos intercambios aprendés muchísimo de otras culturas”, sintetiza Beltrán. En cuanto a las reglas de juego, la cancha es el océano. “En la superficie están flotando micro contaminantes, constituidos por pelotitas de tenis y macro contaminantes, por esferas más grandes. Uno tiene que accionar su robot para atrapar estas bolas y depositarlas en unas cestas que están a los costados. Cada una tiene un puntaje y el que más haya recolectado será el vencedor. También hay tres niveles. El inferior suma 2 puntos, el intermedio 3 y el superior 6. La mayoría de los robots tiene un brazo mecánico que se eleva hasta 1,70 metros”, sentencia Rodríguez. Una de las características de este torneo es que el ganador no es el que ostenta mayores recursos técnicos sino el que mejor los administra. Para garantizar la igualdad de condiciones iniciales todos los combinados emplean un kit robótico que tiene la misma cantidad de piezas. “Lo llamativo es ver la estrategia mecánica que aplica cada conjunto para cumplir con el objetivo común, que es limpiar los mares. Así, algunos optan por un método de succión para atrapar todas las pelotas, otros las van tomando de a una y las escupen. Pero siempre hay alguno que te sorprende por la forma ingeniosa en que lo resolvió”, señala Silva. Más allá de resolver un inconveniente utilizando los mismos materiales, la finalidad es alentar la labor en equipo. “La robótica es el resultado de la combinación de tres ciencias: mecánica, programación y electrónica. Pero más allá del conocimiento específico de algunas de estas áreas, el mensaje que se intenta transmitir es que los desafíos de la humanidad no se resuelven en forma individual sino a través de alianzas”, apunta Logo. El equipo argentino posa con Julito, el robot que es capaz de desplegarse hasta 1,75 metro. (Foto: Juan Manuel Foglia) Para llegar al mundial, el equipo obtuvo la Copa Robótica en la Ciudad de Buenos Aires. En este certamen compitieron contra 24 equipos provinciales, poniendo en juego habilidades creativas y de programación. El desafío consistió en una serie de partidos donde los robots, manejados por chicos de 14 a 18 años, obtenían puntajes por rapidez y eficiencia. “Es la primera vez que el conjunto que representa a un país se determinó a través de una competencia interna. Se trata de una experiencia única que generó muchos vínculos sociales entre estudiantes que comparten una misma pasión\", como la robótica, indica Matías Scovotti, CEO de Educabot, empresa representante del First Global Challenge en Argentina. Ante la consulta de si es necesario tener facilidades para matemáticas “hay que realizar cálculos de resistencia de materiales, coordinar el sistema de poleas y estima la fuerza y velocidad que es capaz de soportar el robot. Es como armar un rompecabezas en el que al final, todas las piezas tiene un número y una posición”, señalan en conjuntos los integrantes de Yaguareté Team."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/reclaman-demoras-pago-reparaciones-economicas-hijos-victimas-femicidio_0_fwMIQZk3.html","date":"21/10/2019 - 18:38","title":"Reclaman por demoras en el pago de reparaciones económicas a los hijos de víctimas de femicidio","abstract":"La presentación la hizo la Defensoría del Pueblo de la provincia de Buenos Aires ante la Anses.","author":[],"key_words":"Femicidio","body":"El año pasado se reglamentó la ley Brisa, que habilitó una reparación económica a los hijos de mujeres víctimas de femicidio. Sin embargo, según una presentación de la Defensoría del Pueblo de la provincia de Bueno Aires ante la Administración Nacional de la Seguridad Social (Anses), existe una demora en la aplicación de la ley. El titular de la Defensoría, Guido Lorenzino, elevó un pedido de informes al organismo nacional en el que reflejó los reclamos de los beneficiarios que registran demoras en el otorgamiento de esta compensación. Aunque no existen cifras oficiales, se estima que son casi 3.500 chicos los que perdieron a su madre por crímenes de género en los últimos años. La Defensoría le exigió a la Anses que detalle el total de expedientes en trámite y la causa de las demoras en la tramitación administrativa y el pago de la prestación. Además, requirió informes sobre la cantidad de damnificados que recibieron la prestación en territorio bonaerense, y si la Anses capacitó a su personal para brindar un correcto asesoramiento a los destinatarios de esta ayuda. \"Es necesario que se eliminen todas las trabas burocráticas para que los hijos de las víctimas puedan recibir a tiempo esta compensación. No se le puede sumar más angustia a quienes sufren el dolor de perder a un familiar por la violencia de género\", sostuvo Lorenzino. La norma, conocida como Ley Brisa -nombre de la nena que motivó la legislación- fue aprobada por el Congreso en julio de 2018 y reglamentada en octubre del año pasado. Se trata de la ley 27.452 que establece que los hijos e hijas de mujeres víctimas de femicidio o de homicidio en contexto de violencia intrafamiliar y/o de género tienen derecho a ser protegidos para crecer en un ambiente sano y libre de violencias y por eso, pueden recibir una reparación económica mensual y ser acompañados de manera integral durante su crianza. Hasta el 30 de septiembre último se habían registrado en todo el país 203 femicidios que dejaron a 175 niños y niñas sin sus madres, según un relevamiento del Observatorio de Mujeres de la Matria Latinoamericana (Mumalá). Con información de Télam. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. <U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fuerte-abrazo-intento-besar-subordinada-puede-considerado-abuso-sexual_0_UVY27Bil.html","date":"21/10/2019 - 18:22","title":"Un “fuerte abrazo” y el intento de besar a una subordinada puede ser considerado abuso sexual","abstract":"Así lo consideró la Cámara Nacional de Casación en lo Criminal y Correccional que anuló los sobreseimientos sobre un jefe de la víctima y pidió un nuevo fallo.","author":[],"key_words":"Abuso SexualÚltimas Noticias","body":"Un \"fuerte abrazo\" y el intento de besar a una subordinada puede configurar el delito de abuso sexual. Así lo entendió la Cámara Nacional de Casación en lo Criminal y Correccional. Ante el recurso presentado por la supuesta víctima, identificada por sus iniciales A.M.R., la Sala II de Casación anuló el sobreseimiento dictado en primera y segunda instancia a favor de su superior, mencionado como N.O.G. Lo hizo por falta de fundamentos. Fue en febrero de 2017, y tras evaluar exámenes periciales, que la Sala I de la Cámara Nacional en lo Criminal había ratificado el sobreseimiento por considerar que la conducta que desplegó el superior habría constituido una \"situación displacentera\" y \"no deseada\" por la mujer, pero no afectó su libertad ni desarrollo sexual. Los juristas concluyeron que la mujer revistaba \"la forma clínica de labilidad emocional\", pero que no estaba relacionada con el hecho que motivó la causa penal. La querella sostuvo, en cambio, que la conducta denunciada había excedido \"ampliamente\" el margen de lo displacentero y lo no deseado, con independencia de que las intenciones del hombre quedaron en grado de tentativa. \"Desestimar denuncias de esta índole, echando mano a interpretaciones arbitrarias que permitan subestimar los perjuicios generados por acontecimientos semejantes, en nada contribuye a la solución, erradicación o abordaje de la violencia que tiene como víctimas a las mujeres\", señaló ahora la Sala II de Casación. \"Precisamente -destacó- corresponde señalar que la situación displacentera y no deseada es la que motivó el inicio de las presentes actuaciones, en virtud de que se consideró afectada la libertad sexual\". Los camaristas Pablo Jantus, Daniel Morín y Horacio Días remarcaron que los psiquiatras y psicólogos que examinaron a la mujer \"no consignaron en ninguna de sus conclusiones que el hecho atribuido a N.O.G. no hubiera ocurrido\". Para los camaristas, \"la ausencia de alguna afección vinculada a victimización sexual o al desarrollo sexual de la damnificada no posee ninguna relevancia a la hora de discutir el encuadre jurídico del caso, toda vez que no constituye un requisito exigido por el tipo penal en cuestión\". Jantus, Morín y Días señalaron que en las instancias anteriores no solo se desatendieron sino que \"ni siquiera mencionaron\" las alegaciones de la querellante, cuyos planteos tendientes a la solución del litigio fueron omitidos por los jueces, por lo que dispusieron que se dicte un nuevo fallo. Fuente: Télam"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/superclasico-borde-ataque-expertos-advierten-riesgos-hacerse-mala-sangre-boca-river_0_5ipgau-3.html","date":"21/10/2019 - 17:53","title":"Superclásico al borde de un ataque: los expertos advierten por los riesgos de hacerse mala sangre en el Boca-River","abstract":"Este martes millones de hinchas argentinos seguirán el partido. Cómo pueden afectar los nervios al corazón y qué precauciones tomar.","author":"Penélope Canonico","key_words":"River PlateBoca JuniorsCopa LibertadoresEnfermedades CardiovascularesSuperclásico","body":"El fútbol y el corazón son parte de un mismo retrato. La pasión manda, pero el combo puede ser explosivo. Roberto Fontanarrosa lo contó a la perfección en el cuento \"21 de diciembre de 1971\": un grupo de amigos hinchas de Rosario Central lleva de prepo al \"viejo Casale\" a ver un clásico contra Newell's porque lo consideraban un talismán, y el hombre sufre un paro cardíaco en la tribuna en pleno festejo del triunfo del canalla. ¿Qué pasa cuando el entusiasmo se convierte en fanatismo extremo? ¿Cuáles son los riesgos? A la carga emotiva que de por sí tiene un superclásico copero entre Boca y River, el de este martes (21.30 en la Bombonera) viene con el antecedente directo de la definición del año pasado, que incluyó al suspensión de la final por el ataque al micro de Boca cuando llegaba al Monumental y la definición en Madrid que consagró al equipo de Marcelo Gallardo. El partido de vuelta por las semis de la Libertadores definirá la suerte de cada equipo, quién pasa a la ansiada final; pero también el humor de millones de hinchas en la Argentina. Las alteraciones en la salud que desatan los partidos de fútbol suelen estar relacionadas con el corazón. Hay evidencia científica que lo respalda, como estudios publicados en New England journal of Medicine. Pero también hay quienes canalizan los nervios a través de la respiración o del aparato digestivo. “Ante este tipo de eventos, suele haber mayor cantidad de episodios cardiovasculares porque la emoción se vive dentro del organismo como una amenaza. Además, la poca irrigación en las arterias coronarias puede llegar a producir un infarto”, subraya Jorge Franchella, especialista en cardiología. Por su parte, Mario Boskis, médico cardiólogo, señala que quienes desconocen su estado de salud corren mayor riesgo que los cardiópatas porque tienen una arritmia, aún no detectada, que está expuesta en el momento de la emoción. “El famoso 'me va a dar algo' puede ser un síntoma de enfermedad coronaria que se presenta con dolor en el pecho (zona de la corbata) o un signo de infarto inminente. Se deben controlar presión arterial, colesterol y glucemia”, sugiere. Entre dudas y certezas, los hinchas atraviesan cada partido con sensaciones encontradas. Todo lo viven a flor de piel. “La emoción en el hincha produce estrés, es decir, una discordancia entre la expectativa y la realidad. Sucede que el organismo libera sustancias químicas que pueden dilatar las pupilas, subir la presión o incrementar la frecuencia cardíaca y respiratoria. El cuerpo se prepara para una reacción de huida como si estuviéramos amenazados por un enemigo invisible”, detalla Boskis. Pero la ansiedad es difícil de controlar para un hincha apasionado por su club: “En esta clase de partidos, el trauma está presente hasta el último minuto. Cuando la pelota empieza a rodar, se van el apetito y las ganas de fumar”, asegura Federico (25), hincha de River, de Chascomús. La familia Mella, del barrio Barracas, es futbolera y fanática de Boca. “A la hora de ver los partidos, el nerviosismo se va compartiendo y aumentando”, aseguran todos sus integrantes. La premisa siempre es la misma: que Boca le gane a River con juego y garra. La familia Mella, de Barracas, fanáticos de Boca. (Foto: Germán García Adrasti) Los hermanos Augusto (16) y Valentina (22) suelen ir juntos a la popular de la Bombonera. “Ser de Boca es el legado más lindo que puede habernos dejado nuestra familia. A pesar del resultado negativo, Boca tiene muchas chances de dar vuelta el partido y su gran plus es la hinchada”, dicen al unísono. Le contagiaron el mismo entusiasmo a Fran (14), la más pequeña de los tres. En cambio, Juliana, la mamá, prefiere verlo “tranquila” en su casa: “Si las cosas van mal, dejo de mirar el partido. Prefiero aislarme y no ver la derrota. Me altera mucho. En las previas, evito charlar con gente de River porque puedo terminar peleada con esa persona. Una vez, bloqueé en el WhatsApp a un contacto cercano por una semana entera”, le cuenta a Clarín. Marcial, el papá, se llevó la peor parte: tuvo un hecho traumático en la primera final del año pasado (que terminó 2-2), en la Bombonera: “Me subió la presión ocular y el ojo me quedó rojo durante una semana. Mi oculista dijo que se habían reventado los vasitos y que podría haber sufrido un peligroso pico de presión. Ahora, intento estar más relajado, pero es imposible. Cuando estás en la cancha te transformas y olvidas de todo. Mis hijos me aconsejaron no ir más, pero nunca la voy a abandonar”, asume con orgullo. Del lado de River la pasión se vive con la misma intensidad. Franco comparte con su padre, Diego, la misma pasión millonaria. “Manejo la ansiedad tratando de escuchar lo menos posible las previas del partido y jugando a la PlayStation con mi hermana hasta cinco minutos antes del partido. Pero en la final de Madrid creí que me transformaba en el tano Pasman”,cuenta a Clarín entre risas el adolescente, que vive en Martínez. También Hernán (36), de Villa Urquiza, se autodefine como fanático de River. “El comienzo de mi semana siempre está condicionado por el resultado de mi equipo”, destaca. Hernán, de Villa Urquiza, fanático de River. (Foto: Luciano Thieberger) Oscar Mangione, psicólogo deportivo, explica que el hincha suele vivir la pérdida de un partido como algo propio porque experimenta un sentimiento de identificación con su cuadro de fútbol. “No debería tomarse como algo de vida o muerte. Uno debe entender que simboliza un juego con reglas. Hay que tener tolerancia a la frustración, representarse la idea de que el equipo puede ganar o perder”, agrega. “El triunfo en la final de Madrid me regaló la mayor alegría como hincha. Después del partido de Arsenal (que jugó River el último viernes por la Superliga), entré en modo superclásico. Siento un cosquilleo y una gran ansiedad. Necesito que ya sea martes. Si perdemos, va a ser un golpe duro”, asume Hernán. El director del Instituto de Ciencias del Deporte de la Universidad Favaloro, Roberto Peidro, destaca que el estrés generado por el partido de fútbol aumenta la posibilidad de desarrollar un evento coronario y aún una muerte súbita y que podría ser más frecuente en personas jóvenes por su mayor nivel de apasionamiento. Pero advierte que siempre depende de la personalidad que tenga la persona, aunque en los hombres ser más usual. Para prevenir eventuales accidentes cardiovasculares, recomienda que antes del partido se evite el consumo de alcohol, tabaco y comida en exceso. También, conocer nuestro estado de salud y practicar deporte para generar endorfinas, aquello que denomina un “estrés positivo”. Todos los especialistas consultados aconsejan hacer una consulta previa al médico de cabecera, no interrumpir ni modificar un tratamiento en curso y no ir a la cancha si la persona corre riesgo. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/asteroide-extinguio-dinosaurios-acidifico-oceanos-miles-anos_0_QTyADFAW.html","date":"21/10/2019 - 17:49","title":"El asteroide que extinguió a los dinosaurios acidificó los océanos durante miles de años","abstract":"Cayó hace 66 millones de años. La acidificación fue la causa de la extinción y no el cese de la fotosíntesis por la oscuridad como se creía hasta ahora.","author":[],"key_words":"DinosauriosCambio Climático Y Calentamiento Global","body":"La acidificación de las aguas de los océanos debido a los gases emitidos por el impacto de un asteroide hace 66 millones de años fue la principal causa de la última gran extinción en masa y no el cese de la fotosíntesis por la oscuridad generada, como se creía hasta ahora. Así se recoge en el estudio realizado por universidades de EEUU, Gran Bretaña y Alemania con la participación de la investigadora del Instituto Universitario de Ciencias Ambientales de Aragón (IUCA) de la Universidad española de Zaragoza, Laia Alegret, y que publica este lunes la revista científica Proceedings of the National Academy of Sciences USA (PNAS). La paleontóloga española contribuyó a obtener la primera medida del pH de las aguas superficiales tras el impacto de un asteroide en la península mexicana del Yucatan a finales del Cretácico, informa la Unizar en una nota de prensa. Los restos del impacto de un asteroide en Yucatán. EFE/Gerta Keller La acidificación, resultante de la emisión de gases a la atmósfera, es una de las principales consecuencias de la actual crisis climática, que también está reduciendo el pH de los mares con gran impacto sobre flora y fauna marinas. El trabajo confirma la hipótesis de Alegret, especialista en el estudio de fósiles microscópicos y análisis geoquímicos, de que los océanos absorben un tercio de las emisiones de dióxido de carbono (CO2) a la atmósfera, lo que ayuda a regular el clima, capturando el exceso de calor. Sin embargo, este proceso también presenta efectos no deseados, como la disminución del pH (nivel de acidez) de las aguas, lo que altera la fijación de carbonato de calcio (CaCO3) en los esqueletos de numerosas especies y podría incluso acelerar la emergencia climática, explica la universidad española. El impacto de dicho asteroide afectó a casi el 70 % de las especies del planeta y acabó con el dominio de los grandes dinosaurios en medios terrestres. En los océanos, desaparecieron los grandes reptiles como los Mosasaurios, al igual que gran parte del plancton calcáreo que vivía en las aguas superficiales. Peces fosilizados apilados uno encima de otro, sugiriendo que fueron arrojados a tierra y murieron varados en una barra de arena tras el impacto de un meteorito gigante, que genero un tsunami con olas de 90 metros. Las hipótesis tradicionales sugieren que la oscuridad generada por la nube de polvo resultante del impacto impidió la fotosíntesis y cesó la productividad primaria en los océanos, provocando las extinciones sucesivas a lo largo de la cadena trófica. En 2012, Laia Alegret lideró una publicación en la revista PNAS que demostraba que las extinciones en los océanos no estaban relacionadas con el cese de la fotosíntesis y ya señalaba al rápido evento de acidificación de los océanos, mucho más rápido que el actual y resultante de los gases emitidos por el impacto, como la principal causa de la extinciones selectivas en medios marinos. Una hipótesis que ahora queda demostrada en el estudio que publica esta revista. Los análisis de fósiles microscópicos marinos (foraminíferos) hallados en la mina de Geulhemmerberg en los Países Bajos permitieron obtener la primera medida del pH de las aguas marinas tras el impacto de finales del Cretácico, demostrando que este fue el mecanismo clave en el colapso ecológico de los océanos. Los análisis geoquímicos del carbono y boro en las conchas de foraminíferos, que han requerido el estudio de hasta 7000 microfósiles por muestra, indican un descenso en el pH de las aguas de 0,3 unidades y un gran aumento del CO2 atmosférico (700 partes por millón). Se trata de la primera medida empírica sobre los mecanismos que desencadenaron las extinciones. Se analizaron también muestras procedentes de varias localidades de Estados Unidos y de sondeos oceánicos del Atlántico y del Pacífico. El estudio incluye además la modelización de los cambios globales en la geoquímica de los océanos, y permite descartar que el impacto provocara un aumento en la actividad volcánica. Demuestra que la recuperación de la química de océanos y de los ecosistemas marinos se restableció lentamente tras las perturbaciones globales, a pesar de que el plancton marino y la productividad primaria evolucionaran rápidamente tras las extinciones, teoría que ha sido confirmada por otro estudio en el que también participa Alegret junto a investigadores de las universidades de Yale, Boulder Colorado y del MIT-MA, publicado en la revista Paleoceanography and Paleoclimatology. La publicación en PNAS constituye un ejemplo de que los eventos geológicamente rápidos como un impacto meteorítico o la acidificación oceánica pueden tener profundas consecuencias sobre la vida a largo plazo, y tiene implicaciones en los estudios sobre el actual cambio climático. Laia Alegret también participó en 2017 en la expedición internacional al nuevo continente, Zelandia, que permanece sumergido en casi su totalidad y únicamente muestra en superficie sus montañas más altas, las islas de Nueva Zelanda y Nueva Caledonia, para obtener sondeos marinos. EFE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/iglesia-destituyo-cura-perez-millan-acusado-abuso-sexual_0_yIJfowqj.html","date":"21/10/2019 - 16:57","title":"La Iglesia destituyó al cura de Pérez Millan acusado por abuso sexual","abstract":"La Congregación para la Doctrina y la Fe y la Congregación para el clero, con sede en el Vaticano, destituyeron al sacerdote que ya había sido separado del cargo.","author":[],"key_words":"Abuso De MenoresIglesiasÚltimas Noticias","body":"Fue una discusión entre dos nenas en una escuela de la localidad bonaerense de Pérez Millan la que en 2014 derivó en una denuncia contra un cura por abuso sexual de menores en la Justicia de San Nicolás. Cinco años después, la Iglesia destituyó al sacerdote acusado. Según publicó el portal Ramallocity, “la Congregación para la Doctrina y la Fe y la Congregación para el clero, con sede en el Vaticano, destituyeron al sacerdote Juan Enrique Anton, acusado de abuso sexual de menores y de múltiples acosos sexuales”. Y agregó que para la Santa Sede “dejó de ser 'acusado' para ser 'culpable' de las imputaciones y delitos que se le atribuyen”. Antón era el párroco de la parroquia San Carlos Borromeo de la localidad de Perez Millán, del partido de Ramallo. Y, según la agencia Aica.org, “en un comunicado emitido por el obispado de San Nicolás de los Arroyos, se informó que, por rescripto del papa Francisco, a través de la Congregación para la Doctrina de la Fe, en fecha 9 de agosto de 2019, se le impuso la dimisión del estado clerical al presbítero Juan Enrique Antón”. Antón había sido separado de su cargo en la parroquia de Pérez Millan en 2014, tras la denuncia realizada por los directivos de la Escuela Nº16 de esa localidad bonaerense. La causa penal se tramita en la UFI Nº 4 del Departamento judicial San Nicolás, informó el sitio de noticias de Ramallo. Es que justamente, se indica en la nota, en el patio de ese colegio fue donde las docentes escucharon la discusión de dos nenas de 10 y 13 años. La mamá de una de esas chiquitas limpiaba la casa de Antón por aquel entonces. “En medio de uno de los recreos se pelean estas chicas por una mochila y le dice una a la otra: ‘Vos cállate la boca que te acostás con el padre Juanchi’. Y la otra le contesta: ‘Callate que vos también te acostás y dormís con él’”, según las declaraciones de Hugo Giacomelli, gerente de la Cooperativa de Servicios de Pérez Millan, quien había planteado sus cuestionamientos ante las actitudes del cura durante la última década. Es que, siempre según el portal de Ramallo, más tarde se conoció no sólo que las chiquitas habrían pasado al menos un día con Antón sino que “en estos diez años intentó abusar de varias mujeres, cerrando las puertas de la parroquia para acorralarlas”, agregó Giacomelli. Y no sólo eso. Una catequista confirmó en declaraciones radiales a medios locales que Antón “tiene acusaciones de manosear a señoras jóvenes y a niños”. “Él mismo me dijo, no que abusó, sino que tocó bendiciendo a la gente”, explicó la catequista, según el portal de Ramallo. Tras el escándalo, Antón se fue de Pérez Millan. Creen que está viviendo en La Plata. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/victimas-casa-horror-bahia-blanca-psiquis-arrasada-dijo-perito_0_Ac1WI9hG.html","date":"21/10/2019 - 15:33","title":"Las víctimas de la“casa del horror” de Bahía Blanca tenían la psiquis “arrasada”, dijo un perito","abstract":"Lo afirmó el psicólogo que asistió a dos mujeres que fueron retenidas, golpeadas y abusadas. Gonzalo Benítez está acusado de los ataques; y su hermano y madre, como cómplices.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaAbuso Sexual","body":"Los hermanos Fernando (27) y Gonzalo Benítez (25) y la madre de ambos Nélida Llanos (67) comenzaron ser juzgados este lunes por tentativa de homicidio, abuso sexual y privación ilegal de la libertad. En su vivienda de Güemes al 3700, mantuvieron retenidas a dos mujeres que lograron escapar en marzo del año pasado y relatar el cautiverio que padecieron. Las víctimas estaban al borde de la desnutrición, mordidas por perros y con signos de abuso. Fernando es el único que llega preso al juicio y con la acusación más grave de los tres, ya que es considerado autor de los ataques por la fiscalía y las querellas. En tanto el rol de su hermano y su madre sería el de partícipes necesarios. Hasta el viernes, es espera la declaración de un centenar de testigos, entre ellos, las dos mujeres que estuvieron retenidas y otras que, al darse a conocer públicamente el caso, concurrieron a la justicia para denunciar que habían sufrido tormentos similares por parte de los Benítez. Uno de los primeros en declarar fue el perito psicólogo Jorge Rabadán quien aseguró este lunes que la psiquis de ambas mujeres estaba “arrasada” y presentaban “stress postraumático” evidente. Gonzalo Benítez, acusado como autor de los ataques en \"la casa del horror\" de Bahía Blanca. /Gentileza La Nueva El representante de la asesoría pericial oficial descartó que las mujeres estuvieran fabulando sobre lo que ocurrió en la casa. Ambas llegaron a allí por su propia voluntad como novias de Fernando Benítez, quien las había contactado a través de Facebook. Gustavo Avellaneda, abogado de una de las víctimas, adelantó que la mujer se encuentra más entera para declarar ahora que cuando tuvo que hacerlo varias semanas después de haber sido rescatada, tras un mes y medio de cautiverio. “Pasó el tiempo para asimilar y asumir lo que viene ahora, que es decir lo que padeció y evitar que se repita”, dijo el letrado, que elogió el trabajo del Centro de Asistencia a la Víctima. Comenzó el juicio por \"la casa del horror\" en Bahía Blanca. Gonzalo Benítez, uno de los acusados, en los tribunales. Detalló que la mujer \"fue mordida por un perro, quemada con cigarrillo, cortada, sufrió golpes y contusiones en la cara que la dejaron con un defecto permanente\". Agregó que si bien la estrategia de los abogados de los acusados será remarcar que la mujer no llegó forzada a la casa, \"varios de los delitos ya fueron confesados por el propio (Fernando) Benítez\". “La convocó a través de las redes sociales. Luego la situación se desmadra y a ella le costó asumir que alguien en quien había confiado cambiara tanto” agregó Avellaneda sobre lo que le dijo la víctima respecto de la conducta del mayor de los Benítez. Por su parte Verónica Lozano, que asiste a la otra víctima, dijo que la mujer -que era menor de edad cuando sufrió los tormentos- llega muy nerviosa y sin poder dormir a la audiencia. “Sufrió daños de por vida de los que no se vuelve. Por más que intenten borrarlo, no podrán” resaltó la abogada, respecto de los efectos sobre ambas víctimas. Comenzó el juicio por \"la casa del horror\" en Bahía Blanca. Nélida Llanos, uno de los acusados, en los tribunales. Lozano reveló que después de las primeras semanas tras su huida de la casa, la joven fue recordando más situaciones. “Ella es fuerte, sino no estarían viva” remarcó, antes de describir cómo eran sus días en cautiverio. “La dejaban desmayada, aturdida, no comía, no se hidrataba. Eso le provocó un desmejoramiento absoluto del cuerpo y el cerebro. No puede planificar” dijo Lozano. Ambos abogados coincidieron en que las acusaciones más graves, como los abusos y tentativas de homicidio recaen sobre Fernando Benítez, aunque consideran partícipes necesarios a su hermano Gonzalo y su madre. “No podían no saber, no oír ni no ver lo que sufrían. Son tan responsables como Fernando” dijo Lozano. La acusación está a cargo de la fiscal de Delitos Sexuales Marina Lara. Bahía Blanca. Corresponsalía. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/afecta-argentinos-viajan-chile-toque-queda-paraliza-vuelos_0_IPgSG66U.html","date":"21/10/2019 - 15:24","title":"Cómo afecta a los argentinos que viajan desde y hacia Chile el toque de queda que paraliza los vuelos","abstract":"El cónsul argentino en Santiago explicó que hay una gran cantidad de vuelos que deben reprogramarse, pero no se puede precisar cuándo se cumplirá con todos los pendientes.","author":[],"key_words":"ChileSebastián PiñeraÚltimas Noticias","body":"La crisis social que mantiene en vilo a la región metropolitana de Chile desde el viernes, que ya cuenta con un saldo de al menos 11 muertos, 800 detenidos, marchas y protestas en diferentes puntos de Santiago y otras ciudades, saqueos a comercios y un toque de queda decretado el fin de semana, alcanzó también a los argentinos que, por turismo, trabajo o diversos motivos, viajan desde o hacia el país vecino. En comunicación con el canal de noticias TN, el cónsul argentino en Santiago de Chile, Rodolfo Norton, se refirió al funcionamiento limitado del aeropuerto y demás terminales de mediana y larga distancia, cuya operatividad queda frenada durante los toque de queda. \"Es claro que esto que está pasando en Chile no tiene que ver con nuestro país, somos de algún modo testigos de lo que está pasando y resultan afectados los argentinos que se ven complicados con su movilidad, que viajan, que tienen que enfrentar la situación derivada de las suspensiones de vuelos\", comentó el funcionario, al tiempo que dejó en claro que no está al alcance de esa dependencia consular resolver el traslado de compatriotas. Cientos de pasajeros quedaron varados el fin de semana en el aeropuerto de Santiago de Chile tras la cancelación de sus vuelos debido al toque de queda. EFE/Alberto Valdes \"Tienen que tener muchísima paciencia, porque lo que está sucediendo no puede ser solucionado en la práctica por ningún actor individual, sino que es el resultado de una coyuntura compleja. La recomendación en general es que quien pueda evite los movimientos en los momentos más complejos. Acá desde el viernes se está decretando el toque de queda que impide la movilidad y se suspenden inmediatamente todos los vuelos, incluso los pasos por tierra\", recordó Norton. Esta problemática se incrementa a diario, puesto que la cantidad de vuelos que se cancelan crece con el correr de las jornadas. \"En cada toque de queda se suspenden los vuelos implicados, y eso abarca los que están en el horario del toque de queda y los de un poco antes y un poco después, porque el aeropuerto queda inoperante durante ese tiempo. Como esto sucede desde el viernes se han ido acumulando vuelos cancelados que tienen que ser reprogramados, y las compañías tienen dificultades importantes para ir canalizando toda esa cantidad de vuelos\", expresó el cónsul. Por tal motivo, no se animó a precisar en qué momento se podría normalizar la situación. \"La información que tenemos es que en la medida de lo posible se van reprogramando con mayor o menos éxito. Lamentablemente, no podemos predecir con cuánto tiempo algún vuelo determinado va a demorarse en lograr salir del aeropuerto\", expuso, al tiempo que pidió \"paciencia\" y \"adoptar una actitud de precaución general\". Este mediodía del lunes volvieron las protestas de los jóvenes en el centro de Santiago y graves incidentes en la ciudad portuaria de Valparaíso con enfrentamientos y represión policial frente a la intendencia."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anmat-prohibio-comercializacion-cerveza-importada_0_JhjT9HYj.html","date":"22/10/2019 - 1:21","title":"La ANMAT prohibió la comercialización de una cerveza importada","abstract":"Es por la mala inclusión del rótulo “libre de gluten”. Otros tres alimentos alcanzados por la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica.","author":[],"key_words":"ANMAT","body":"La ANMAT <U+200B>(Administración Nacional de Medicamentos, Alimentos y Tecnología Médica) prohibió este martes la comercialización de una cerveza importada. También alertó sobre una marca de galletitas, una de aceite de oliva y una de condimentos. A través de la Disposición 8559/2019 publicada en el Boletín Oficial, la ANMAT prohibió \"la comercialización en todo el territorio nacional del producto: Cerveza especial, Mahou Cinco Estrellas, con logo facultativo de alimento libre de gluten\", elaborada por Mahou S.A, Madrid, España. El inconveniente se produjo luego de la intervención del Departamento de Evaluación Técnica, que no tiene antecedente de registros del rótulo \"libre de gluten\" en dicha cerveza. Además, alertó sobre la ausencia de un \"rótulo complementario adecuado\". Por último, añadió que \"dadas las definiciones de 'cerveza' y de 'alimento libre de gluten'\" establecidas en el Código Alimentario Argentino, \"no es posible autorizar una cerveza como 'libre de gluten' y cumplir con los requisitos exigidos por la normativa\". Otros cuatro productos se vieron alcanzados por disposiciones de la ANMAT publicadas este martes en el Boletín Oficial. La Disposición 8517/2019 prohibió la comercialización en la Argentina de los siguientes condimentos: “Provenzal, Perejil y Ajo, Peso Neto 25g, RNPA N° 02-598267, lote 190405, fecha de vencimiento: Abril 2021”, “Nuez moscada, Peso Neto 25g, RNPA N° 02-564410, lote 190401, fecha de vencimiento: Abril 2021”, “Pesto, Peso Neto 20g, RNPA Expte. N° 4075-219-10, lote 190327, fecha de vencimiento: Marzo 2021”, “Pimentón extra dulce, Peso Neto 50g, RNPA N° 02-598274, lote 190404, fecha de vencimiento: Abril 2021” y “Ají molido, Peso Neto 50g, RNPA N° 02-598292, lote 190405, fecha de vencimiento: Abril 2021”; todos de la firma Poo Alimentos. En un caso de monitoreo, el análisis de laboratorio concluyó que eran \"alimentos adulterados\", ya que las muestras presentaron \"elementos histológicos ajenos a los productos\". En tanto, la Disposición 8512/2019 prohibió la comercialización en toda la Argentina del producto: \"Galletitas, Quesitos, Omega 9, 0% grasas trans., Peso aproximado: 140 grs\". La ANMAT explica que el rótulo \"carece de identificación del origen (no se detallan ni la razón social ni domicilio del elaborador ni tampoco consigna el número de RNE), no figuran ni la identificación del lote ni el número de RNPA ni la denominación, no se declara el enriquecimiento del ingrediente harina de trigo, no consta la información nutricional, no se declara la marca y en el rótulo figuran leyendas que no cumplen con lo especificado por la normativa\". Por último, se prohibió el uso y comercialización de todos los productos domisanitarios de la firma Fiorella Distribuidora, por no contar con habilitación de su establecimiento y no estar registrado para comercializar productos de este tipo; y del \"aceite de oliva extra virgen, marca Finca Don Franceso\", dado que tanto el establecimiento de elaboración como el producto alimenticio no se encuentran registrados en los organismos oficiales."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/acelero-esquivar-control-transito-atropello-policia-mato_0_Xnz0G-HW.html","date":"21/10/2019 - 20:42","title":"Aceleró para esquivar un control de tránsito, atropelló a un policía y lo mató","abstract":"El oficial tenía 39 años y participaba de un operativo para evitar picadas. El conductor quedó detenido.","author":"Mauro Aguilar","key_words":"Inseguridad VialRosario","body":"Un policía de Rosario, que el sábado a la madrugada fue atropellado por un conductor que evadió un control de tránsito, murió este lunes a la tarde a causa de las heridas que sufrió. Marcos Di Fazio, de 39 años, realizaba tareas de apoyo en un control de tránsito en la zona norte de Rosario. La intención era evitar picadas en la zona Carrasco y Castagnino, en la zona del pase ribereño de la ciudad. El oficial, perteneciente al Comando Radioeléctrico, estaba junto al personal que realizó indicaciones para que el conductor de un Peugeot 307 detuviera la marcha. La persona que manejaba, identificada como Matías E., de 28 años, aceleró para escapar y atropelló a Di Fazio. Producto del impacto el oficial sufrió hematoma subdural, contusión pulmonar y fracturas de cráneo y de cadera. Fue ingresado en estado crítico al Hospital de Emergencias Clemente Alvarez, donde falleció este lunes. El conductor del vehículo fue detenido a la altura de un destacamento policial ubicado en una zona cercana al lugar donde estaba ubicado el control. El automóvil tenía el parabrisas destrozado por el impacto. \"Siempre se montan operativos en lugares visibles, donde los conductores a distancia puedan observar la presencia del personal. En este caso, al momento de tratar de pararlo, el conductor emprende mayor velocidad y embiste al empleado policial\", explicó el Jefe de la Agrupación Cuerpos, Sergio Cantero, sobre la mecánica del siniestro. El conductor detenido, que circulaba solo, fue sometido a controles de alcoholemia y narcolemia y mañana será llevado a audiencia imputativa. El resultado de esos estudios será revelado durante el trámite judicial. Fuentes policiales confirmaron que no tenía antecedentes delictivos. Podría ser imputado por homicidio simple con dolo eventual, que podría tener una pena de entre 8 y 25 años de prisión. \"Trató de justificarse. No dijo exactamente que no vio al policía, pero trató de justificarse. Normalmente algunos tratan de evadir (los operativos), pero no con esta violencia. Es el primer resultado de estas características en los últimos tiempos\", detalló Cantero. Di Fazio tenía once años de antiguedad en la policía y era padre de cuatro hijos de entre tres y 16 años. Cristian Di Fazio, hermano de la víctima y también empleado policial, aseguró a Canal 3 que \"él estaba cumpliendo con su deber y una persona rompió la ley. La Justicia tiene que hacer justicia porque esta persona simplemente mató\". Rosario. Corresponsalía. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mark-zuckerberg-desafiante-dijo-facebook-va-controlar-expresiones-politicas-falsas_0_ycnKNQEW.html","date":"21/10/2019 - 20:21","title":"Mark Zuckerberg, desafiante: dijo que Facebook no va a controlar las expresiones políticas aunque sean falsas","abstract":"Respondió a las críticas porque la red social permite la publicación de noticias que pueden ser mentira. “Debemos seguir apoyando la libre expresión”, afirmó.","author":[],"key_words":"FacebookMark ZuckerbergThe New York Times","body":"Por Cecilia Kang y Mike Isaac<U+200B>(The New York Times) Hace poco, la senadora Elizabeth Warren acusó a Facebook de ser “una máquina de desinformación con fines de lucro”. Marc Benioff, director general de la empresa fabricante de software online Salesforce, dijo que la red social “debe rendir cuentas por la propaganda que aparece en su plataforma”. Y fiscalizadores de todo el mundo están considerando si desguazar la compañía o recortar su poder. Bajo fuego desde todos los costados, Mark Zuckerberg, director general de Facebook, salió a la ofensiva en contra de sus críticos. A través de un sinuoso discurso de 35 minutos en el Salón Gaston de la Universidad de Georgetown -donde han efectuado sus alocuciones diversos presidentes y jefes de estado extranjeros-, Zuckerberg contraatacó la idea de que la red social deba ser árbitro de las expresiones políticas. Dijo que Facebook se había creado para dar voz y reunir a la gente y que los críticos que atacaban a la compañía por hacerlo estaban dando lugar a un peligroso ejemplo. Marck Zuckerberg dio un discurso en la Universidad de Georgetown. Allí respondió a las críticas porque la red social permite la publicación de noticias falsas. Foto: AFP Para fundamentar su caso, Zuckerberg hizo referencia al reformador abolicionista Frederick Douglass, a<U+202F>Martin Luther King Jr., la guerra de Vietnam y la Primera Enmienda de la constitución de Estados Unidos. Contrastó la posición de Facebook con la de China, cuyas autoridades controlan y censuran la expresión y donde él intentó infructuosamente entrar durante años para impulsar los negocios de su compañía. “Que la gente tenga la capacidad de expresarse en gran escala es una nueva clase de fuerza en el mundo, es un Quinto Estado paralelo a las otras estructuras de poder de la sociedad”, sostuvo Zuckerberg, de 35 años. Agregó que, a pesar del desorden de la libertad de expresión, “el largo viaje hacia mayores avances requiere confrontar ideas que nos desafían”. “Estoy aquí hoy porque creo que debemos seguir apoyando la libre expresión”, afirmó. El discurso fue un redoble público inusual de la apuesta por parte del multimillonario de la industria tecnológica, a propósito de su postura en favor de la libre expresión que ha sido ampliamente criticada. Fue una señal de cómo Zuckerberg trata de reposicionar Facebook dentro de un entorno politizado en el que la empresa ha sido acusada de aumentar la desinformación, los mensajes de odio y contenidos violentos. Además, Facebook está siendo investigada por el poder que ejerce sobre los medios sociales y lidia con gobiernos envalentonados de todo el mundo que quieren regularlo. La senadora Elizabeth Warren, y candidata demócrata a la presidencia, acusó a Facebook de ser “una máquina de desinformación con fines de lucro”. Foto: DPA En las últimas semanas, las dificultades de Facebook se han acumulado. En Europa, los máximos tribunales de la región decretaron este mes que los países podían ordenar individualmente que la compañía sacara de la red determinados posteos, no solo en cada país sino en todas partes. Diversos socios de Facebook en una iniciativa relacionada con criptomonedas se retiraron luego de las quejas de los fiscalizadores. Y en EE.UU. la compañía se vio en el ojo del huracán -junto con la senadora Warren de Massachusetts, que compite por la nominación demócrata a presidente-<U+202F>respecto de cómo manejarse con las comunicaciones políticas. Pero aunque Zuckerberg intentó devolver el golpe lo antes posible, su declaración fue malograda. “Zuckerberg intentó utilizar la Constitución como escudo para el balance económico de su empresa, y su decisión de encubrir la política de Facebook mediante una preocupación fingida por la libertad de expresión demuestra lo poco preparada que está su compañía para este momento único de nuestra historia y lo poco ha aprendido en los años recientes”, dijo Bill Russo, vocero de la campaña presidencial del ex vicepresidente Joseph R. Biden Jr. Más tarde, la senadora Warren volvió a apuntarle a la red social con un tuit: “Facebook está ayudando activamente a que Trump desparrame mentiras y desinformación. Facebook ya ayudó a elegir a Trump una vez. Podría hacerlo de nuevo, y lucrar con eso”. Una de las hijas de Martin Luther King, Bernice, también tuiteó que había escuchado el discurso de Zuckerberg y la referencia a su padre. “Me gustaría ayudar a que Facebook entendiera mejor las dificultades que afrontó #MLK debido a las campañas de desinformación que pusieron en marcha los políticos”, escribió. “Esas campañas crearon la atmósfera para su asesinato”. El discurso de Zuckerberg responde en lo inmediato a una política abarcadora que Facebook reveló el mes pasado. En ella, la compañía dice que no va a moderar las expresiones de los políticos ni verificar el contenido de sus avisos políticos porque las opiniones de los dirigentes políticos, aún si fueran falsas, tienen valor periodístico y enterarse de ellas y debatirlas es de interés público. La posición de Facebook acerca de las comunicaciones políticas es parte de una división que va en aumento entre las compañías de redes sociales y las de medios tradicionales. Twitter también ha dicho que no va a cerrar las cuentas de los políticos que al parecer transgredan sus políticas en contra del lenguaje violento, porque los posteos son parte del discurso. Por oposición, las empresas de medios tradicionales -incluidos en ellas canales de cable como CNN, MSNBC y CNBC- han adoptado una postura más severa y no aceptan difundir avisos políticos con contenido falso. La política de Facebook respecto del discurso político fue puesta a prueba rápidamente este mes, cuando como parte de la campaña de Trump se publicó un aviso en video de 30 segundos que afirmaba falsamente que Biden había incurrido en actos de corrupción en Ucrania. El aviso se difundió a través las redes sociales y algunas cadenas de televisión; CNN y NBCU se negaron a ponerlo en el aire alegando que violaba sus normas. Cuando desde la campaña de Biden le pidieron a Facebook que bajara el falso aviso, la red social se negó. Entonces la senadora Warren desafió a Facebook creando un aviso político deliberadamente falso que decía que Facebook y Zuckerberg apoyaban la reelección de Trump, aunque ni Zuckerberg ni su compañía habían anunciado que estuvieran a favor de algún candidato. “Decidimos ver hasta qué punto se podía llegar”, dijo Warren en referencia a la apertura de Facebook para permitir avisos políticos con contenido falso. Agrupaciones de derechos civiles se han mostrado absortas por la renuencia a actuar de Facebook en cuanto al discurso político. Dar rienda suelta para que los políticos publiquen cualquier material -incluso mentiras- pone a la red social en situación de canalizar más intentos de desinformación posibles de cara a las elecciones de 2020, según afirmaron. Vanita Gupta, presidenta de la Conferencia de Liderazgo en Derechos Civiles y Humanos, coalición que representa a 220 agrupaciones de derechos civiles, dijo que había hablado con Zuckerberg la semana pasada para expresarle su alarma ante la política de la empresa. Dijo que Zuckerberg le contestó que el público podía establecer sus propias distinciones en lo que hace a afirmaciones falsas y contenido divisivo en lo racial provenientes de los políticos. “Mark Zuckerberg se está apropiando de la historia de los derechos civiles para tratar de justificar políticas de Facebook que perjudican a largo plazo nuestra democracia”, sostuvo Gupta. “La compañía no quiere reconocer lo que está pasando”. Neil Chilson, investigador senior de Stand Together, agrupación interna de la red Koch, una organización política conservadora, sostuvo que la posición de Facebook respecto de la libertad de expresión era “una opción política muy razonable”. Cuando habla Trump, los periodistas chequean a posteriori lo que dice, demostrando “que el remedio para las declaraciones falsas de un político es agregar nuevos comentarios, no cerrar el asunto”, aseguró Chilson. Zuckerberg decidió hablar en la Universidad de Georgetown al aumentar el volumen del debate sobre la posición de Facebook respecto del discurso político. El miércoles de la semana pasada posteó en Facebook que estaba redactando un discurso que era “la manifestación más completa que he escrito de mis puntos de vista, porque creo que es importante la expresión”. Marck Zuckerberg dio un discurso en la Universidad de Georgetown. Allí respondió a las críticas porque la red social permite la publicación de noticias falsas. Foto: REUTERS El viernes continuó su ofensiva pública en una entrevista con la comentarista política Dana Perino, de Fox News. Esta semana (el miércoles) debe prestar testimonio por segunda vez en el Congreso después de abril de 2018, cuando respondió preguntas de los legisladores acerca del tratamiento que da Facebook a los datos de sus usuarios. Durante una entrevista en la sede central de Facebook en Silicon Valley, el martes previo a Georgetown, Zuckerberg expuso otros tramos del razonamiento que fundamenta su discurso. Mencionó el rol de Facebook como empresa estadounidense -capaz de defender ideales occidentales como la libre expresión- y reflexionó sobre cómo se contemplará a la red social con el correr de los años. “Hoy el estado global de Internet en todo el mundo está definido primordialmente por compañías y plataformas de EE.UU. con valores sólidos en cuanto a libertad de expresión”, afirmó. “Pero no hay ninguna garantía de que eso vaya a imponerse con el tiempo.” En el transcurso de la entrevista admitió que su posición no iba a satisfacer a todos. Pero dijo que había escrito el discurso para exponer cómo quería que su compañía funcionara en el futuro a largo plazo, incluido el momento lejano en que él ya no dirigiera Facebook. “Espero que ésta sea una oportunidad para poner en perspectiva nuestro lugar en la historia”, continuó. Largas filas de estudiantes serpenteaban la semana pasada por los corredores de la Universidad de Georgetown, a la espera de escuchar a Zuckerberg. Las preguntas para hacerle se recolectaron antes del discurso. Los periodistas no tuvieron autorización para interrogarlo. Durante la exposición, Zuckerberg dijo que había considerado prohibir los anuncios políticos en Facebook. Pero aseguró que la propaganda política podía considerarse parte del discurso y que la cuesta arriba de decidir qué cuestiones eran políticas y cuáles no, podía ser demasiado resbalosa de transitar. Agregó que los avisos políticos eran una cantidad insignificante dentro de los US$ 55,8 mil millones de ingreso anual de Facebook. Luego, Zuckerberg dejó el escenario y los estudiantes -entre ellos la hija del presidente Trump, Tiffany, que va a la facultad de derecho de Georgetown- se retiraron del auditorio de 700 butacas. Más tarde, Zuckerberg se reunió brevemente con el rector de Georgetown, John J. DeGioia, y permaneció en el frondoso campus para grabar la entrevista con Fox News. Después fue al aeropuerto para emprender el regreso a Silicon Valley. Traducción: Román García Azcárate"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gobierno-bajaron-12-femicidios-demora-plan-agilizar-denuncias-violencia-genero_0_JfUqIJyy.html","date":"21/10/2019 - 19:14","title":"Según el Gobierno, bajaron 12% los femicidios, pero se demora un plan para agilizar las denuncias por violencia de género","abstract":"En el 16% de los casos existían denuncias previas. Las provincias en las que según el Gobierno más bajaron los femicidios son Santiago del Estero, Salta y Jujuy.","author":"Julieta Roffo","key_words":"Femicidio","body":"275 víctimas de femicidios y femicidios vinculados, que son aquellos en los que el homicida asesina a otra persona -un hijo, una hermana, una madre- para dañar a la mujer que es su víctima directa. Esa es la cifra oficial que el Ministerio de Seguridad de la Nación, en conjunto con la Defensoría del Pueblo de la Nación, acaba de anunciar según sus registros de 2018. Según esas mismas estadísticas, los femicidios -directos y vinculados- bajaron un 12,1 por ciento: en 2017, año para el que esa cartera del Estado elaboró cifras por primera vez, habían sido 313 casos. La Casa del Encuentro es una organización civil que lleva estadísticas de femicidios desde 2008. Según sus cifras también hubo una baja entre 2017 y 2018, pero la reducción fue del 3,44 por ciento, casi 9 puntos porcentuales menor a lo anunciado por Seguridad. Entre femicidios directos y vinculados, la ONG detectó 319 casos en 2017 -6 más que el Ministerio- y 308 en 2018 -33 más que la estadística estatal-. \"La cantidad de femicidios de 2018 fue la más baja desde 2010\", dijo a Clarín Mariela Budiño, titular de la Subsecretaría de Estadística Criminal del Ministerio de Seguridad. En 2010, las cifras correspondientes a femicidios eran elaboradas exclusivamente por organizaciones civiles: no había registros estatales. Según sostuvo la funcionaria, la subsecretaría que encabeza tiene en estudio 39 casos de 2018: \"Aún no se los puede categorizar como femicidios ni descartarlos como tales. Algunos podrían finalmente sumarse a los 275 que ya están consolidados, podría reducirse el porcentaje de la baja, pero sí sabemos que hubo una disminución entre 2017 y 2018\". En abril de este año, la ministra de Seguridad de la Nación, Patricia Bullrich, había anunciado la creación de un sistema para unificar la carga y el curso de las denuncias por violencia de género en todo el país. Ese sistema, había explicado la titular de la cartera, establecería un formulario único para radicar esa denuncia y estandarizaría, a través de un índice de riesgo, las medidas a tomar -por ejemplo, una restricción perimetral o un botón antipánico-. Su creación se publicó en el Boletín Oficial del 25 de abril y, al momento del anuncio, Bullrich respondió que el sistema entraría \"ya mismo\" en funcionamiento aunque dependía de la adhesión de cada una de las provincias. \"No me puedo comprometer a darte una fecha concreta de funcionamiento porque si te digo un mes y no se cumple, te estaría mintiendo\", respondió este lunes a Clarín Carolina Barone, coordinadora de Políticas de Género del ministerio, ante la consulta sobre cuándo entraría efectivamente en funcionamiento el sistema. Según detalló la funcionaria, además de las fuerzas de seguridad federales, sólo dos provincias adhirieron al sistema unificado de denuncias anunciado en abril: Entre Ríos y Corrientes. \"Lleva tiempo de gestión hacer que las distintas provincias adhieran, se capaciten en el nuevo software, se instale en las computadoras que intervienen en el proceso\", detalló Budiño. Aquella unificación del sistema de denuncias anunciada en abril fue parte del Plan Nacional de Seguridad para la Reducción de Femicidios que anunció el presidente Mauricio Macri el 2 de octubre, a 25 días de las elecciones nacionales. La falta de definición respecto de cuándo estará en funcionamiento el sistema unificado de denuncias se da en un contexto en el que, según confirmó Barone, en 2018 hubo 442.000 denuncias por violencia de género sólo ante dependencias policiales de 18 provincias y la Ciudad. En ese año, sostuvo la titular del área de Género del ministerio, sólo la Oficina de Violencia Doméstica porteña recibió 15.791 denuncias. El informe presentado este lunes da cuenta de que en algunas provincias que habían tenido algunas de las tasas de femicidios más altas en 2017, ese índice se redujo. Según las cifras presentadas, en Santiago del Estero la reducción fue del 81,4 por ciento, en Salta, del 57,1 por ciento, y en Jujuy, de 55,1 por ciento. Las tasas de mujeres víctimas de femicidios más elevadas se registraron en Neuquén -2,46 víctimas cada 100.000 mujeres-, Tucumán -1,91 víctimas cada 100.000 mujeres- y Chaco -1,84 víctimas cada 100.000 mujeres-. A pesar de haber bajado su tasa, Salta es aún una de las diez provincias argentinas con el índice más alto. Según detalló Barone, la cantidad de femicidios cometidos por agentes de las fuerzas de seguridad federales -las que dependen directamente del ministerio- se redujo a cero. \"No hubo ningún caso en 2018. En 2017 había existido un caso y en 2016 fueron seis. Creemos que tiene que ver con la restricción del arma reglamentaria a quienes fueron denunciados por violencia de género, que fue de un 568 por ciento en estos cuatro años\", describió. En cuanto a los femicidios cometidos por homicidas que son miembros de otras fuerzas de seguridad, Budiño respondió: \"No es un dato que tengamos desagregado. No lo hemos pedido para elaborar estos informes\". Entre las mejoras que, según explicó la titular del área estadística del ministerio, permiten tener cifras más precisas se cuentan mejores datos respecto de la víctima y el victimario. \"En 2016 el 78 por ciento de los formularios tenían ese campo en blanco, hoy ese blanco se redujo al 59 por ciento de los casos, y proyectamos que va a seguir mejorando\", explicó. De los 275 femicidios directos y vinculados que contabilizó el Ministerio, en el 16 por ciento de los casos existían denuncias previas. El año pasado ese porcentaje había sido del 17 por ciento. \"Creemos que todavía hay barreras institucionales a las que una mujer se enfrenta a la hora de denunciar: falta de empatía, de capacitación, dificultades para acompañar el sostenimiento de esa denuncia, vergüenza de parte de la mujer para enfrentar esa instancia\", señaló Barone, y sumó: \"Se están haciendo distintos trabajos para que esas barreras impacten cada vez menos. Aún no va a verse en estos registros, pero creemos que la Ley Micaela -que obliga a los funcionarios de los tres poderes del Estado a cumplir con una capacitación en temas de género- va a impactar en los próximos años\". Entre las cifras anunciadas, una se mantiene constante respecto de los registros de 2017: dos de cada tres mujeres muertas en homicidios dolosos son víctimas de femicidio. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/robot-julito-seleccion-argentina-robotica-viaja-mundial-dubai_0_U6Lt3fvu.html","date":"21/10/2019 - 18:43","title":"Con el robot “Julito”, la selección argentina de robótica viaja al mundial de Dubai","abstract":"Son estudiantes misioneros de entre 15 y 17 años. Competirán con chicos de 175 países.","author":"Marcelo Bellucci","key_words":"RobóticaTecnología","body":"La automatización de procesos en la vida cotidiana, en el lapso de unos años, pasó de ser una presunción cinematográfica a una realidad que va progresando con el impulso tecnológico. Para incentivar a las nuevas generaciones en las habilidades STEM (acrónimo de Ciencia, Tecnología, Ingeniería y Matemáticas) todos los años se organiza el FIRST Global Challenge, considerado el mundial de la robótica juvenil. Argentina tendrá sus representantes. Tras obtener el título nacional, el Yaguareté Team de la provincia de Misiones se prepara para competir en Emiratos Árabes. Horas antes de subirse al avión, sus cincos integrantes hablaron con Clarín y mostraron a “Julito”, su robot<U+200B>. En este equipo campeón, cada integrante cumple un rol bien definido. Juan Carlos Beltrán (17) es el mecánico de la máquina, Magalí Duarte (16) se encarga de la programación, Alan Rodríguez (18) es el conductor, Azul Silva (15) lleva la cinta de capitán, Marcos Logo (31) oficia de mentor y Cristian Silva (17) es programador y mecánico. “Y si bien todos estamos capacitados para resolver el percance que se presente, hay algunos que, por una cuestión natural, lo hacen mejor que otros. Por ejemplo, Alan tiene una gran frialdad para maniobrar al robot en situaciones de máxima tensión, Magalí le encontró la vuelta a la programación por bloques, en cambio Juan Carlos te desarma un brazo en dos segundos y te lo repara en un toque”, detalla la capitana. El equipo argentino posa con Julito, el robot que es capaz de desplegarse hasta 1,75 metro. (Foto: Juan Manuel Foglia) En cada edición, el First Global Challenge aborda una temática que afecta al planeta. Este año, las olimpíadas arrancan este jueves y tendrán lugar en la ciudad de Dubai, en los Emiratos Árabes bajo la consigna “Oportunidades del Océano”. Durarán hasta el domingo y reunirá a jóvenes de 175 países. En esta competición, cada equipo con su prototipo podrá colaborar en la tarea de limpiar los residuos contaminantes de las aguas. “El reto, que tiene muchos componentes estratégicos, consiste en establecer alianzas con otros tres países, algo que se determina mediante un sorteo. Lo interesante es que entre todos los jugadores, dejando de lado el orgullo, tienen que seleccionar a los dos mejores robots para competir. Además, al superar la primera fase, se vuelven a sortear las alianzas. Así, los que antes eran tus rivales, ahora pasan a ser socios y viceversa. Con estos intercambios aprendés muchísimo de otras culturas”, sintetiza Beltrán. En cuanto a las reglas de juego, la cancha es el océano. “En la superficie están flotando micro contaminantes, constituidos por pelotitas de tenis y macro contaminantes, por esferas más grandes. Uno tiene que accionar su robot para atrapar estas bolas y depositarlas en unas cestas que están a los costados. Cada una tiene un puntaje y el que más haya recolectado será el vencedor. También hay tres niveles. El inferior suma 2 puntos, el intermedio 3 y el superior 6. La mayoría de los robots tiene un brazo mecánico que se eleva hasta 1,70 metros”, sentencia Rodríguez. Una de las características de este torneo es que el ganador no es el que ostenta mayores recursos técnicos sino el que mejor los administra. Para garantizar la igualdad de condiciones iniciales todos los combinados emplean un kit robótico que tiene la misma cantidad de piezas. “Lo llamativo es ver la estrategia mecánica que aplica cada conjunto para cumplir con el objetivo común, que es limpiar los mares. Así, algunos optan por un método de succión para atrapar todas las pelotas, otros las van tomando de a una y las escupen. Pero siempre hay alguno que te sorprende por la forma ingeniosa en que lo resolvió”, señala Silva. Más allá de resolver un inconveniente utilizando los mismos materiales, la finalidad es alentar la labor en equipo. “La robótica es el resultado de la combinación de tres ciencias: mecánica, programación y electrónica. Pero más allá del conocimiento específico de algunas de estas áreas, el mensaje que se intenta transmitir es que los desafíos de la humanidad no se resuelven en forma individual sino a través de alianzas”, apunta Logo. El equipo argentino posa con Julito, el robot que es capaz de desplegarse hasta 1,75 metro. (Foto: Juan Manuel Foglia) Para llegar al mundial, el equipo obtuvo la Copa Robótica en la Ciudad de Buenos Aires. En este certamen compitieron contra 24 equipos provinciales, poniendo en juego habilidades creativas y de programación. El desafío consistió en una serie de partidos donde los robots, manejados por chicos de 14 a 18 años, obtenían puntajes por rapidez y eficiencia. “Es la primera vez que el conjunto que representa a un país se determinó a través de una competencia interna. Se trata de una experiencia única que generó muchos vínculos sociales entre estudiantes que comparten una misma pasión\", como la robótica, indica Matías Scovotti, CEO de Educabot, empresa representante del First Global Challenge en Argentina. Ante la consulta de si es necesario tener facilidades para matemáticas “hay que realizar cálculos de resistencia de materiales, coordinar el sistema de poleas y estima la fuerza y velocidad que es capaz de soportar el robot. Es como armar un rompecabezas en el que al final, todas las piezas tiene un número y una posición”, señalan en conjuntos los integrantes de Yaguareté Team."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/reclaman-demoras-pago-reparaciones-economicas-hijos-victimas-femicidio_0_fwMIQZk3.html","date":"21/10/2019 - 18:38","title":"Reclaman por demoras en el pago de reparaciones económicas a los hijos de víctimas de femicidio","abstract":"La presentación la hizo la Defensoría del Pueblo de la provincia de Buenos Aires ante la Anses.","author":[],"key_words":"Femicidio","body":"El año pasado se reglamentó la ley Brisa, que habilitó una reparación económica a los hijos de mujeres víctimas de femicidio. Sin embargo, según una presentación de la Defensoría del Pueblo de la provincia de Bueno Aires ante la Administración Nacional de la Seguridad Social (Anses), existe una demora en la aplicación de la ley. El titular de la Defensoría, Guido Lorenzino, elevó un pedido de informes al organismo nacional en el que reflejó los reclamos de los beneficiarios que registran demoras en el otorgamiento de esta compensación. Aunque no existen cifras oficiales, se estima que son casi 3.500 chicos los que perdieron a su madre por crímenes de género en los últimos años. La Defensoría le exigió a la Anses que detalle el total de expedientes en trámite y la causa de las demoras en la tramitación administrativa y el pago de la prestación. Además, requirió informes sobre la cantidad de damnificados que recibieron la prestación en territorio bonaerense, y si la Anses capacitó a su personal para brindar un correcto asesoramiento a los destinatarios de esta ayuda. \"Es necesario que se eliminen todas las trabas burocráticas para que los hijos de las víctimas puedan recibir a tiempo esta compensación. No se le puede sumar más angustia a quienes sufren el dolor de perder a un familiar por la violencia de género\", sostuvo Lorenzino. La norma, conocida como Ley Brisa -nombre de la nena que motivó la legislación- fue aprobada por el Congreso en julio de 2018 y reglamentada en octubre del año pasado. Se trata de la ley 27.452 que establece que los hijos e hijas de mujeres víctimas de femicidio o de homicidio en contexto de violencia intrafamiliar y/o de género tienen derecho a ser protegidos para crecer en un ambiente sano y libre de violencias y por eso, pueden recibir una reparación económica mensual y ser acompañados de manera integral durante su crianza. Hasta el 30 de septiembre último se habían registrado en todo el país 203 femicidios que dejaron a 175 niños y niñas sin sus madres, según un relevamiento del Observatorio de Mujeres de la Matria Latinoamericana (Mumalá). Con información de Télam. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. <U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fuerte-abrazo-intento-besar-subordinada-puede-considerado-abuso-sexual_0_UVY27Bil.html","date":"21/10/2019 - 18:22","title":"Un “fuerte abrazo” y el intento de besar a una subordinada puede ser considerado abuso sexual","abstract":"Así lo consideró la Cámara Nacional de Casación en lo Criminal y Correccional que anuló los sobreseimientos sobre un jefe de la víctima y pidió un nuevo fallo.","author":[],"key_words":"Abuso SexualÚltimas Noticias","body":"Un \"fuerte abrazo\" y el intento de besar a una subordinada puede configurar el delito de abuso sexual. Así lo entendió la Cámara Nacional de Casación en lo Criminal y Correccional. Ante el recurso presentado por la supuesta víctima, identificada por sus iniciales A.M.R., la Sala II de Casación anuló el sobreseimiento dictado en primera y segunda instancia a favor de su superior, mencionado como N.O.G. Lo hizo por falta de fundamentos. Fue en febrero de 2017, y tras evaluar exámenes periciales, que la Sala I de la Cámara Nacional en lo Criminal había ratificado el sobreseimiento por considerar que la conducta que desplegó el superior habría constituido una \"situación displacentera\" y \"no deseada\" por la mujer, pero no afectó su libertad ni desarrollo sexual. Los juristas concluyeron que la mujer revistaba \"la forma clínica de labilidad emocional\", pero que no estaba relacionada con el hecho que motivó la causa penal. La querella sostuvo, en cambio, que la conducta denunciada había excedido \"ampliamente\" el margen de lo displacentero y lo no deseado, con independencia de que las intenciones del hombre quedaron en grado de tentativa. \"Desestimar denuncias de esta índole, echando mano a interpretaciones arbitrarias que permitan subestimar los perjuicios generados por acontecimientos semejantes, en nada contribuye a la solución, erradicación o abordaje de la violencia que tiene como víctimas a las mujeres\", señaló ahora la Sala II de Casación. \"Precisamente -destacó- corresponde señalar que la situación displacentera y no deseada es la que motivó el inicio de las presentes actuaciones, en virtud de que se consideró afectada la libertad sexual\". Los camaristas Pablo Jantus, Daniel Morín y Horacio Días remarcaron que los psiquiatras y psicólogos que examinaron a la mujer \"no consignaron en ninguna de sus conclusiones que el hecho atribuido a N.O.G. no hubiera ocurrido\". Para los camaristas, \"la ausencia de alguna afección vinculada a victimización sexual o al desarrollo sexual de la damnificada no posee ninguna relevancia a la hora de discutir el encuadre jurídico del caso, toda vez que no constituye un requisito exigido por el tipo penal en cuestión\". Jantus, Morín y Días señalaron que en las instancias anteriores no solo se desatendieron sino que \"ni siquiera mencionaron\" las alegaciones de la querellante, cuyos planteos tendientes a la solución del litigio fueron omitidos por los jueces, por lo que dispusieron que se dicte un nuevo fallo. Fuente: Télam"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/superclasico-borde-ataque-expertos-advierten-riesgos-hacerse-mala-sangre-boca-river_0_5ipgau-3.html","date":"21/10/2019 - 17:53","title":"Superclásico al borde de un ataque: los expertos advierten por los riesgos de hacerse mala sangre en el Boca-River","abstract":"Este martes millones de hinchas argentinos seguirán el partido. Cómo pueden afectar los nervios al corazón y qué precauciones tomar.","author":"Penélope Canonico","key_words":"River PlateBoca JuniorsCopa LibertadoresEnfermedades CardiovascularesSuperclásico","body":"El fútbol y el corazón son parte de un mismo retrato. La pasión manda, pero el combo puede ser explosivo. Roberto Fontanarrosa lo contó a la perfección en el cuento \"21 de diciembre de 1971\": un grupo de amigos hinchas de Rosario Central lleva de prepo al \"viejo Casale\" a ver un clásico contra Newell's porque lo consideraban un talismán, y el hombre sufre un paro cardíaco en la tribuna en pleno festejo del triunfo del canalla. ¿Qué pasa cuando el entusiasmo se convierte en fanatismo extremo? ¿Cuáles son los riesgos? A la carga emotiva que de por sí tiene un superclásico copero entre Boca y River, el de este martes (21.30 en la Bombonera) viene con el antecedente directo de la definición del año pasado, que incluyó al suspensión de la final por el ataque al micro de Boca cuando llegaba al Monumental y la definición en Madrid que consagró al equipo de Marcelo Gallardo. El partido de vuelta por las semis de la Libertadores definirá la suerte de cada equipo, quién pasa a la ansiada final; pero también el humor de millones de hinchas en la Argentina. Las alteraciones en la salud que desatan los partidos de fútbol suelen estar relacionadas con el corazón. Hay evidencia científica que lo respalda, como estudios publicados en New England journal of Medicine. Pero también hay quienes canalizan los nervios a través de la respiración o del aparato digestivo. “Ante este tipo de eventos, suele haber mayor cantidad de episodios cardiovasculares porque la emoción se vive dentro del organismo como una amenaza. Además, la poca irrigación en las arterias coronarias puede llegar a producir un infarto”, subraya Jorge Franchella, especialista en cardiología. Por su parte, Mario Boskis, médico cardiólogo, señala que quienes desconocen su estado de salud corren mayor riesgo que los cardiópatas porque tienen una arritmia, aún no detectada, que está expuesta en el momento de la emoción. “El famoso 'me va a dar algo' puede ser un síntoma de enfermedad coronaria que se presenta con dolor en el pecho (zona de la corbata) o un signo de infarto inminente. Se deben controlar presión arterial, colesterol y glucemia”, sugiere. Entre dudas y certezas, los hinchas atraviesan cada partido con sensaciones encontradas. Todo lo viven a flor de piel. “La emoción en el hincha produce estrés, es decir, una discordancia entre la expectativa y la realidad. Sucede que el organismo libera sustancias químicas que pueden dilatar las pupilas, subir la presión o incrementar la frecuencia cardíaca y respiratoria. El cuerpo se prepara para una reacción de huida como si estuviéramos amenazados por un enemigo invisible”, detalla Boskis. Pero la ansiedad es difícil de controlar para un hincha apasionado por su club: “En esta clase de partidos, el trauma está presente hasta el último minuto. Cuando la pelota empieza a rodar, se van el apetito y las ganas de fumar”, asegura Federico (25), hincha de River, de Chascomús. La familia Mella, del barrio Barracas, es futbolera y fanática de Boca. “A la hora de ver los partidos, el nerviosismo se va compartiendo y aumentando”, aseguran todos sus integrantes. La premisa siempre es la misma: que Boca le gane a River con juego y garra. La familia Mella, de Barracas, fanáticos de Boca. (Foto: Germán García Adrasti) Los hermanos Augusto (16) y Valentina (22) suelen ir juntos a la popular de la Bombonera. “Ser de Boca es el legado más lindo que puede habernos dejado nuestra familia. A pesar del resultado negativo, Boca tiene muchas chances de dar vuelta el partido y su gran plus es la hinchada”, dicen al unísono. Le contagiaron el mismo entusiasmo a Fran (14), la más pequeña de los tres. En cambio, Juliana, la mamá, prefiere verlo “tranquila” en su casa: “Si las cosas van mal, dejo de mirar el partido. Prefiero aislarme y no ver la derrota. Me altera mucho. En las previas, evito charlar con gente de River porque puedo terminar peleada con esa persona. Una vez, bloqueé en el WhatsApp a un contacto cercano por una semana entera”, le cuenta a Clarín. Marcial, el papá, se llevó la peor parte: tuvo un hecho traumático en la primera final del año pasado (que terminó 2-2), en la Bombonera: “Me subió la presión ocular y el ojo me quedó rojo durante una semana. Mi oculista dijo que se habían reventado los vasitos y que podría haber sufrido un peligroso pico de presión. Ahora, intento estar más relajado, pero es imposible. Cuando estás en la cancha te transformas y olvidas de todo. Mis hijos me aconsejaron no ir más, pero nunca la voy a abandonar”, asume con orgullo. Del lado de River la pasión se vive con la misma intensidad. Franco comparte con su padre, Diego, la misma pasión millonaria. “Manejo la ansiedad tratando de escuchar lo menos posible las previas del partido y jugando a la PlayStation con mi hermana hasta cinco minutos antes del partido. Pero en la final de Madrid creí que me transformaba en el tano Pasman”,cuenta a Clarín entre risas el adolescente, que vive en Martínez. También Hernán (36), de Villa Urquiza, se autodefine como fanático de River. “El comienzo de mi semana siempre está condicionado por el resultado de mi equipo”, destaca. Hernán, de Villa Urquiza, fanático de River. (Foto: Luciano Thieberger) Oscar Mangione, psicólogo deportivo, explica que el hincha suele vivir la pérdida de un partido como algo propio porque experimenta un sentimiento de identificación con su cuadro de fútbol. “No debería tomarse como algo de vida o muerte. Uno debe entender que simboliza un juego con reglas. Hay que tener tolerancia a la frustración, representarse la idea de que el equipo puede ganar o perder”, agrega. “El triunfo en la final de Madrid me regaló la mayor alegría como hincha. Después del partido de Arsenal (que jugó River el último viernes por la Superliga), entré en modo superclásico. Siento un cosquilleo y una gran ansiedad. Necesito que ya sea martes. Si perdemos, va a ser un golpe duro”, asume Hernán. El director del Instituto de Ciencias del Deporte de la Universidad Favaloro, Roberto Peidro, destaca que el estrés generado por el partido de fútbol aumenta la posibilidad de desarrollar un evento coronario y aún una muerte súbita y que podría ser más frecuente en personas jóvenes por su mayor nivel de apasionamiento. Pero advierte que siempre depende de la personalidad que tenga la persona, aunque en los hombres ser más usual. Para prevenir eventuales accidentes cardiovasculares, recomienda que antes del partido se evite el consumo de alcohol, tabaco y comida en exceso. También, conocer nuestro estado de salud y practicar deporte para generar endorfinas, aquello que denomina un “estrés positivo”. Todos los especialistas consultados aconsejan hacer una consulta previa al médico de cabecera, no interrumpir ni modificar un tratamiento en curso y no ir a la cancha si la persona corre riesgo. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/asteroide-extinguio-dinosaurios-acidifico-oceanos-miles-anos_0_QTyADFAW.html","date":"21/10/2019 - 17:49","title":"El asteroide que extinguió a los dinosaurios acidificó los océanos durante miles de años","abstract":"Cayó hace 66 millones de años. La acidificación fue la causa de la extinción y no el cese de la fotosíntesis por la oscuridad como se creía hasta ahora.","author":[],"key_words":"DinosauriosCambio Climático Y Calentamiento Global","body":"La acidificación de las aguas de los océanos debido a los gases emitidos por el impacto de un asteroide hace 66 millones de años fue la principal causa de la última gran extinción en masa y no el cese de la fotosíntesis por la oscuridad generada, como se creía hasta ahora. Así se recoge en el estudio realizado por universidades de EEUU, Gran Bretaña y Alemania con la participación de la investigadora del Instituto Universitario de Ciencias Ambientales de Aragón (IUCA) de la Universidad española de Zaragoza, Laia Alegret, y que publica este lunes la revista científica Proceedings of the National Academy of Sciences USA (PNAS). La paleontóloga española contribuyó a obtener la primera medida del pH de las aguas superficiales tras el impacto de un asteroide en la península mexicana del Yucatan a finales del Cretácico, informa la Unizar en una nota de prensa. Los restos del impacto de un asteroide en Yucatán. EFE/Gerta Keller La acidificación, resultante de la emisión de gases a la atmósfera, es una de las principales consecuencias de la actual crisis climática, que también está reduciendo el pH de los mares con gran impacto sobre flora y fauna marinas. El trabajo confirma la hipótesis de Alegret, especialista en el estudio de fósiles microscópicos y análisis geoquímicos, de que los océanos absorben un tercio de las emisiones de dióxido de carbono (CO2) a la atmósfera, lo que ayuda a regular el clima, capturando el exceso de calor. Sin embargo, este proceso también presenta efectos no deseados, como la disminución del pH (nivel de acidez) de las aguas, lo que altera la fijación de carbonato de calcio (CaCO3) en los esqueletos de numerosas especies y podría incluso acelerar la emergencia climática, explica la universidad española. El impacto de dicho asteroide afectó a casi el 70 % de las especies del planeta y acabó con el dominio de los grandes dinosaurios en medios terrestres. En los océanos, desaparecieron los grandes reptiles como los Mosasaurios, al igual que gran parte del plancton calcáreo que vivía en las aguas superficiales. Peces fosilizados apilados uno encima de otro, sugiriendo que fueron arrojados a tierra y murieron varados en una barra de arena tras el impacto de un meteorito gigante, que genero un tsunami con olas de 90 metros. Las hipótesis tradicionales sugieren que la oscuridad generada por la nube de polvo resultante del impacto impidió la fotosíntesis y cesó la productividad primaria en los océanos, provocando las extinciones sucesivas a lo largo de la cadena trófica. En 2012, Laia Alegret lideró una publicación en la revista PNAS que demostraba que las extinciones en los océanos no estaban relacionadas con el cese de la fotosíntesis y ya señalaba al rápido evento de acidificación de los océanos, mucho más rápido que el actual y resultante de los gases emitidos por el impacto, como la principal causa de la extinciones selectivas en medios marinos. Una hipótesis que ahora queda demostrada en el estudio que publica esta revista. Los análisis de fósiles microscópicos marinos (foraminíferos) hallados en la mina de Geulhemmerberg en los Países Bajos permitieron obtener la primera medida del pH de las aguas marinas tras el impacto de finales del Cretácico, demostrando que este fue el mecanismo clave en el colapso ecológico de los océanos. Los análisis geoquímicos del carbono y boro en las conchas de foraminíferos, que han requerido el estudio de hasta 7000 microfósiles por muestra, indican un descenso en el pH de las aguas de 0,3 unidades y un gran aumento del CO2 atmosférico (700 partes por millón). Se trata de la primera medida empírica sobre los mecanismos que desencadenaron las extinciones. Se analizaron también muestras procedentes de varias localidades de Estados Unidos y de sondeos oceánicos del Atlántico y del Pacífico. El estudio incluye además la modelización de los cambios globales en la geoquímica de los océanos, y permite descartar que el impacto provocara un aumento en la actividad volcánica. Demuestra que la recuperación de la química de océanos y de los ecosistemas marinos se restableció lentamente tras las perturbaciones globales, a pesar de que el plancton marino y la productividad primaria evolucionaran rápidamente tras las extinciones, teoría que ha sido confirmada por otro estudio en el que también participa Alegret junto a investigadores de las universidades de Yale, Boulder Colorado y del MIT-MA, publicado en la revista Paleoceanography and Paleoclimatology. La publicación en PNAS constituye un ejemplo de que los eventos geológicamente rápidos como un impacto meteorítico o la acidificación oceánica pueden tener profundas consecuencias sobre la vida a largo plazo, y tiene implicaciones en los estudios sobre el actual cambio climático. Laia Alegret también participó en 2017 en la expedición internacional al nuevo continente, Zelandia, que permanece sumergido en casi su totalidad y únicamente muestra en superficie sus montañas más altas, las islas de Nueva Zelanda y Nueva Caledonia, para obtener sondeos marinos. EFE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/iglesia-destituyo-cura-perez-millan-acusado-abuso-sexual_0_yIJfowqj.html","date":"21/10/2019 - 16:57","title":"La Iglesia destituyó al cura de Pérez Millan acusado por abuso sexual","abstract":"La Congregación para la Doctrina y la Fe y la Congregación para el clero, con sede en el Vaticano, destituyeron al sacerdote que ya había sido separado del cargo.","author":[],"key_words":"Abuso De MenoresIglesiasÚltimas Noticias","body":"Fue una discusión entre dos nenas en una escuela de la localidad bonaerense de Pérez Millan la que en 2014 derivó en una denuncia contra un cura por abuso sexual de menores en la Justicia de San Nicolás. Cinco años después, la Iglesia destituyó al sacerdote acusado. Según publicó el portal Ramallocity, “la Congregación para la Doctrina y la Fe y la Congregación para el clero, con sede en el Vaticano, destituyeron al sacerdote Juan Enrique Anton, acusado de abuso sexual de menores y de múltiples acosos sexuales”. Y agregó que para la Santa Sede “dejó de ser 'acusado' para ser 'culpable' de las imputaciones y delitos que se le atribuyen”. Antón era el párroco de la parroquia San Carlos Borromeo de la localidad de Perez Millán, del partido de Ramallo. Y, según la agencia Aica.org, “en un comunicado emitido por el obispado de San Nicolás de los Arroyos, se informó que, por rescripto del papa Francisco, a través de la Congregación para la Doctrina de la Fe, en fecha 9 de agosto de 2019, se le impuso la dimisión del estado clerical al presbítero Juan Enrique Antón”. Antón había sido separado de su cargo en la parroquia de Pérez Millan en 2014, tras la denuncia realizada por los directivos de la Escuela Nº16 de esa localidad bonaerense. La causa penal se tramita en la UFI Nº 4 del Departamento judicial San Nicolás, informó el sitio de noticias de Ramallo. Es que justamente, se indica en la nota, en el patio de ese colegio fue donde las docentes escucharon la discusión de dos nenas de 10 y 13 años. La mamá de una de esas chiquitas limpiaba la casa de Antón por aquel entonces. “En medio de uno de los recreos se pelean estas chicas por una mochila y le dice una a la otra: ‘Vos cállate la boca que te acostás con el padre Juanchi’. Y la otra le contesta: ‘Callate que vos también te acostás y dormís con él’”, según las declaraciones de Hugo Giacomelli, gerente de la Cooperativa de Servicios de Pérez Millan, quien había planteado sus cuestionamientos ante las actitudes del cura durante la última década. Es que, siempre según el portal de Ramallo, más tarde se conoció no sólo que las chiquitas habrían pasado al menos un día con Antón sino que “en estos diez años intentó abusar de varias mujeres, cerrando las puertas de la parroquia para acorralarlas”, agregó Giacomelli. Y no sólo eso. Una catequista confirmó en declaraciones radiales a medios locales que Antón “tiene acusaciones de manosear a señoras jóvenes y a niños”. “Él mismo me dijo, no que abusó, sino que tocó bendiciendo a la gente”, explicó la catequista, según el portal de Ramallo. Tras el escándalo, Antón se fue de Pérez Millan. Creen que está viviendo en La Plata. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/victimas-casa-horror-bahia-blanca-psiquis-arrasada-dijo-perito_0_Ac1WI9hG.html","date":"21/10/2019 - 15:33","title":"Las víctimas de la“casa del horror” de Bahía Blanca tenían la psiquis “arrasada”, dijo un perito","abstract":"Lo afirmó el psicólogo que asistió a dos mujeres que fueron retenidas, golpeadas y abusadas. Gonzalo Benítez está acusado de los ataques; y su hermano y madre, como cómplices.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaAbuso Sexual","body":"Los hermanos Fernando (27) y Gonzalo Benítez (25) y la madre de ambos Nélida Llanos (67) comenzaron ser juzgados este lunes por tentativa de homicidio, abuso sexual y privación ilegal de la libertad. En su vivienda de Güemes al 3700, mantuvieron retenidas a dos mujeres que lograron escapar en marzo del año pasado y relatar el cautiverio que padecieron. Las víctimas estaban al borde de la desnutrición, mordidas por perros y con signos de abuso. Fernando es el único que llega preso al juicio y con la acusación más grave de los tres, ya que es considerado autor de los ataques por la fiscalía y las querellas. En tanto el rol de su hermano y su madre sería el de partícipes necesarios. Hasta el viernes, es espera la declaración de un centenar de testigos, entre ellos, las dos mujeres que estuvieron retenidas y otras que, al darse a conocer públicamente el caso, concurrieron a la justicia para denunciar que habían sufrido tormentos similares por parte de los Benítez. Uno de los primeros en declarar fue el perito psicólogo Jorge Rabadán quien aseguró este lunes que la psiquis de ambas mujeres estaba “arrasada” y presentaban “stress postraumático” evidente. Gonzalo Benítez, acusado como autor de los ataques en \"la casa del horror\" de Bahía Blanca. /Gentileza La Nueva El representante de la asesoría pericial oficial descartó que las mujeres estuvieran fabulando sobre lo que ocurrió en la casa. Ambas llegaron a allí por su propia voluntad como novias de Fernando Benítez, quien las había contactado a través de Facebook. Gustavo Avellaneda, abogado de una de las víctimas, adelantó que la mujer se encuentra más entera para declarar ahora que cuando tuvo que hacerlo varias semanas después de haber sido rescatada, tras un mes y medio de cautiverio. “Pasó el tiempo para asimilar y asumir lo que viene ahora, que es decir lo que padeció y evitar que se repita”, dijo el letrado, que elogió el trabajo del Centro de Asistencia a la Víctima. Comenzó el juicio por \"la casa del horror\" en Bahía Blanca. Gonzalo Benítez, uno de los acusados, en los tribunales. Detalló que la mujer \"fue mordida por un perro, quemada con cigarrillo, cortada, sufrió golpes y contusiones en la cara que la dejaron con un defecto permanente\". Agregó que si bien la estrategia de los abogados de los acusados será remarcar que la mujer no llegó forzada a la casa, \"varios de los delitos ya fueron confesados por el propio (Fernando) Benítez\". “La convocó a través de las redes sociales. Luego la situación se desmadra y a ella le costó asumir que alguien en quien había confiado cambiara tanto” agregó Avellaneda sobre lo que le dijo la víctima respecto de la conducta del mayor de los Benítez. Por su parte Verónica Lozano, que asiste a la otra víctima, dijo que la mujer -que era menor de edad cuando sufrió los tormentos- llega muy nerviosa y sin poder dormir a la audiencia. “Sufrió daños de por vida de los que no se vuelve. Por más que intenten borrarlo, no podrán” resaltó la abogada, respecto de los efectos sobre ambas víctimas. Comenzó el juicio por \"la casa del horror\" en Bahía Blanca. Nélida Llanos, uno de los acusados, en los tribunales. Lozano reveló que después de las primeras semanas tras su huida de la casa, la joven fue recordando más situaciones. “Ella es fuerte, sino no estarían viva” remarcó, antes de describir cómo eran sus días en cautiverio. “La dejaban desmayada, aturdida, no comía, no se hidrataba. Eso le provocó un desmejoramiento absoluto del cuerpo y el cerebro. No puede planificar” dijo Lozano. Ambos abogados coincidieron en que las acusaciones más graves, como los abusos y tentativas de homicidio recaen sobre Fernando Benítez, aunque consideran partícipes necesarios a su hermano Gonzalo y su madre. “No podían no saber, no oír ni no ver lo que sufrían. Son tan responsables como Fernando” dijo Lozano. La acusación está a cargo de la fiscal de Delitos Sexuales Marina Lara. Bahía Blanca. Corresponsalía. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/afecta-argentinos-viajan-chile-toque-queda-paraliza-vuelos_0_IPgSG66U.html","date":"21/10/2019 - 15:24","title":"Cómo afecta a los argentinos que viajan desde y hacia Chile el toque de queda que paraliza los vuelos","abstract":"El cónsul argentino en Santiago explicó que hay una gran cantidad de vuelos que deben reprogramarse, pero no se puede precisar cuándo se cumplirá con todos los pendientes.","author":[],"key_words":"ChileSebastián PiñeraÚltimas Noticias","body":"La crisis social que mantiene en vilo a la región metropolitana de Chile desde el viernes, que ya cuenta con un saldo de al menos 11 muertos, 800 detenidos, marchas y protestas en diferentes puntos de Santiago y otras ciudades, saqueos a comercios y un toque de queda decretado el fin de semana, alcanzó también a los argentinos que, por turismo, trabajo o diversos motivos, viajan desde o hacia el país vecino. En comunicación con el canal de noticias TN, el cónsul argentino en Santiago de Chile, Rodolfo Norton, se refirió al funcionamiento limitado del aeropuerto y demás terminales de mediana y larga distancia, cuya operatividad queda frenada durante los toque de queda. \"Es claro que esto que está pasando en Chile no tiene que ver con nuestro país, somos de algún modo testigos de lo que está pasando y resultan afectados los argentinos que se ven complicados con su movilidad, que viajan, que tienen que enfrentar la situación derivada de las suspensiones de vuelos\", comentó el funcionario, al tiempo que dejó en claro que no está al alcance de esa dependencia consular resolver el traslado de compatriotas. Cientos de pasajeros quedaron varados el fin de semana en el aeropuerto de Santiago de Chile tras la cancelación de sus vuelos debido al toque de queda. EFE/Alberto Valdes \"Tienen que tener muchísima paciencia, porque lo que está sucediendo no puede ser solucionado en la práctica por ningún actor individual, sino que es el resultado de una coyuntura compleja. La recomendación en general es que quien pueda evite los movimientos en los momentos más complejos. Acá desde el viernes se está decretando el toque de queda que impide la movilidad y se suspenden inmediatamente todos los vuelos, incluso los pasos por tierra\", recordó Norton. Esta problemática se incrementa a diario, puesto que la cantidad de vuelos que se cancelan crece con el correr de las jornadas. \"En cada toque de queda se suspenden los vuelos implicados, y eso abarca los que están en el horario del toque de queda y los de un poco antes y un poco después, porque el aeropuerto queda inoperante durante ese tiempo. Como esto sucede desde el viernes se han ido acumulando vuelos cancelados que tienen que ser reprogramados, y las compañías tienen dificultades importantes para ir canalizando toda esa cantidad de vuelos\", expresó el cónsul. Por tal motivo, no se animó a precisar en qué momento se podría normalizar la situación. \"La información que tenemos es que en la medida de lo posible se van reprogramando con mayor o menos éxito. Lamentablemente, no podemos predecir con cuánto tiempo algún vuelo determinado va a demorarse en lograr salir del aeropuerto\", expuso, al tiempo que pidió \"paciencia\" y \"adoptar una actitud de precaución general\". Este mediodía del lunes volvieron las protestas de los jóvenes en el centro de Santiago y graves incidentes en la ciudad portuaria de Valparaíso con enfrentamientos y represión policial frente a la intendencia."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/preso-curioso-acerco-probar-lector-biometrico-quedo-detenido_0_iKyNwmRr.html","date":"22/10/2019 - 14:20","title":"Preso por curioso: se acercó a probar un lector biométrico y quedó detenido","abstract":"El hombre se sometió al detector de huellas digitales y el dispositivo emitió una alarma por una denuncia por violencia de género que pesaba en su contra.","author":[],"key_words":"Violencia De GéneroMendozaÚltimas Noticias","body":"Agentes de la Policía mendocina efectuaban un ejercicio de rutina en la tarde del lunes en la intersección de la avenida Peltier y España, en pleno centro de la capital provincial. Contaban con un lector biométrico en su haber y estaban tomando huellas digitales al azar, entre todos los peatones que se movían por la zona. Fue entonces cuando un hombre, empujado por la curiosidad, se acercó hasta los oficiales y se ofreció a probar voluntariamente el detector. Ese gesto, en apariencia inofensivo, resultó ser la antesala de una detención por violencia de género, denuncia que el sujeto tenía en su contra. Ni bien el detenido posó su dedo sobre el visor, el dispositivo emitió el alerta por un pedido de captura vigente contra el hombre de 36 años, cuya identidad no trascendió. Los agentes, pertenecientes al área de Policía Turística, procedieron a la aprehensión y lo trasladaron hasta la comisaría 33, donde permanecía alojado. El pedido de captura que pesaba sobre el curioso, databa de 2014, cuando fue efectuado por la Unidad Fiscal del departamento de Guaymallén, en el marco de una causa de violencia de género. JPE "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/victimas-casa-horror-bahia-blanca-conto-calvario-jueces_0_ggqBz97c.html","date":"22/10/2019 - 13:51","title":"Una de las víctimas de la “casa del horror” de Bahía Blanca contó su calvario ante los jueces","abstract":"La mujer, de 23 años, relató a lo largo de tres horas los brutales maltratos y abusos que padeció.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaViolencia De Género","body":"Los hermanos Fernando (27) y Gonzalo (25) Benítez y la madre de ambos, Nélida Llanos (67), están siendo juzgados desde este lunes por tentativa de homicidio, abuso sexual y privación ilegal de la libertad. En su vivienda de Güemes al 3700, en Bahía Blanca, mantuvieron retenidas a dos mujeres que lograron escapar en marzo del año pasado y luego relatar el infierno que padecieron. Las víctimas estaban al borde de la desnutrición, mordidas por perros y con signos de abuso. Fernando es el único que llegó preso al juicio. Sobre él pesa la acusación más grave, ya que es considerado por la fiscalía y las querellas el autor de los ataques. En tanto, el rol de su hermano y el de su madre sería el de partícipes necesarios. Este lunes declaró ante el Tribunal Criminal 1 la mujer que fue hallada en el patio de la casa en un avanzado estado de desnutrición y al borde de la muerte. Solo escucharon sus palabras los jueces, dos de los acusados —Gonzalo Benítez y su madre— y los abogados de las partes. Fernando Benítez pidió retirarse de la sala del quinto piso del edificio de tribunales en Bahía Blanca antes de que la joven declarara. La mujer, de 23 años, relató a lo largo de tres horas el calvario que vivió. Su testimonio, apoyado en preguntas de la fiscal de Delitos Sexuales Marina Lara, se vio interrumpido varias veces, debido a las crisis de descompensación que sufrió y de las que pudo recuperarse al menos tres veces para finalizar su exposición. A lo largo de su relato, la joven detalló los tormentos que padeció durante el mes y medio que estuvo cautiva en la vivienda de Güemes al 3700. Llegó allí a mediados de febrero del año pasado, cuando fue a recoger unas cosas suyas que habían quedado allí y recién pudo salir el 26 de marzo, después de que la huida de la otra de las víctimas —que había llegado después que ella a la casa de los Benítez— permitiera su rescate. Nélida Llanos (67) está acusada de ser partícipe necesaria de los delitos cometidos por uno de sus hijos. Según pudo reconstruir Clarín, la mujer comenzó contando a los jueces Ricardo Gutiérrez, Hugo De Rosa y Claudia Fortunati cómo conoció a Benítez vía Facebook y cómo luego se encontró con él en un boliche de Bahía Blanca. La mujer también describió el rotundo cambio de conducta que el hombre mostró una vez que comenzó a convivir con él. Al tiempo comenzaron, relató la joven, los abusos sexuales, los golpes de puño en la cara, los cortes con vidrios en las piernas y otras lesiones con elementos como un cable de computadora. La detención de uno d elos hermanos Benítez (Archivo Clarín). La mujer dijo que el mayor de los Benítez le pegaba todos los días y le apagaba colillas de cigarrillos en los brazos, dato este último que está respaldado por los informes periciales oficiales. Los médicos del hospital Penna que la atendieron horas después de ser rescatada concluyeron que su vida hubiera corrido serio riesgo si hubiera continuado en las condiciones en que fue hallada. Durante los primeros días de internación en el hospital municipal, la joven padeció problemas respiratorios y tuvo que ser dializada, por problemas en un riñón. Para los profesionales, la mujer padece daños psicológicos y físicos de todo tipo, algunos que se advierten a simple vista, como una deformación en su cara, y otros ocultos. La mujer también narró todo lo que le costó al principio aceptar que alguien hacia quien se había sentido atraída, de pronto comenzó a agredirla sin sentido. Dijo que cuando estaba fuera de la casa, Fernando la amenazaba a través de Facebook y que ni Gonzalo ni la madre hacían nada para ayudarla. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. Bahía Blanca. Corresponsalía. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/piden-ayuda-interpol-chile-hallar-testigo-perdido-caso-sofia-herrera_0_xoZzLTC9.html","date":"22/10/2019 - 13:08","title":"Piden ayuda a Interpol y a Chile para hallar a un testigo perdido en el caso de Sofía Herrera","abstract":"Es un baqueano que estaría escondido en Punta Arenas. En 2008 le dijo a un policía que sabía qué le pasó a la nena. Pero nunca fue llamado a declarar.","author":"Claudio Andrade","key_words":"Tierra Del Fuego","body":"Un misterioso testigo que podría aportar datos en el caso Sofía Herrera, la nena desaparecida hace 11 años en un camping cerca de Ushuaia, estaría viviendo oculto en la ciudad chilena de Punta Arenas, del caso otro lado del Estrecho de Magallanes. Fuentes judiciales y policiales detectaron que este hombre habitualmente recorre sectores muy salvajes e inaccesibles de Tierra del Fuego, cruzando el límite fronterizo sin dejar registro. Esto sumado a la información falsa de que había muerto, han demorado su convocatoria. Ahora el juez de la causa pidió la colaboración de Chile y le solicitó a Interpol emitir una alerta para poder dar con él. Hasta ahora no se dio a conocer su nombre, pero trascendió que tiene unos 60 años y es de nacionalidad chilena con radicación en Argentina. Sofía Herrera fue vista por última vez el 28 de septiembre de 2008 en el camping John Goodall, a 59 kilómetros de Río Grande. Allí estaba junto a su madre María Elena Delgado, su padre Fabián Herrera, dos amigos suyos, Noemí Ramírez y Silvio Giménez, y los hijos de estos de 2 y 9 años. El Juez de Instrucción Daniel Cesari Hernández, a cargo de la causa que investiga la desaparición de Sofía Herrera. (Foto: Fernando de la Orden) En noviembre de 2018, más de una década después de que se le perdiera el rastro, el actual juez de la causa, Daniel Cesari Hernández, descubrió en una de las más de 13 mil fojas que componen el expediente, el testimonio de un policía rural de Tierra del Fuego, hoy retirado de la fuerza, que contaba una conversación informal que mantuvo con un baqueano de la zona en 2008 en pleno rastrillaje. En ese diálogo, el hombre de campo le habría indicado las causas de la muerte de la nena y el área en la que posiblemente fue enterrada por otro desconocido. La charla figura en el expediente desde el principio de la investigación, no obstante, la Justicia no los convocó a ofrecer una versión jurada de sus palabras en ese momento. A lo largo de los años de búsqueda, de la cual han participado la policía local, agentes del FBI, miembros del Equipo Argentino de Antropología Forense, entre otros, numerosas pistas fueron acercadas a la familia y la Justicia, pero ninguna aportó datos concretos que ayudarán a descubrir el paradero de Sofía. Ahora este testimonio nunca investigado fue considerado de especial importancia por el magistrado, quien solicitó a la policía local que buscará al autor de los dichos. En las pesquisas iniciales surgió que el baqueano había muerto. Un dato erróneo. En agosto de este año el hombre habría realizado una denuncia en la Margen Sur de Tierra del Fuego -el motivo no fue difundido-, revelando así que se encuentra vivo. La novedad entusiasmó al juez que solicitó que se lo contacte a la brevedad. La policía se topó con otro escollo: el baqueano deambulaba sin rumbo fijo por zonas vírgenes de la isla y resultaba inhallable, según les dijeron los pobladores. Sofia Herrera fue vista por última vez el 28 de septiembre de 2008 en el Camping John Godall, en la ciudad de Rio Grande, Tierra del Fuego. Hace unas semanas, una información policial lo ubicaba en la ciudad portuaria de Punta Arenas, en el lado opuesto del Estrecho de Magallanes. Las acciones continúan en esa localidad desde entonces. De acuerdo al juez Cesari los detalles aportados por el ex policía rural haciendo referencia al testimonio del baqueano son \"consistentes\" y ofrecerían una oportunidad única para develar qué sucedió con la niña. El desconocido habría contado que la nena quedó atrapada por una trampa para zorros y finalmente fue enterrada en los márgenes del camping por otra persona. Según se supo, el testigo clave es considerado un hermitaño por los habitantes del sur quienes lo conocen por el apodo de \"Espanta la Virgen\". El lugar donde fue vista por última vez Sofía Herrera, en 2008. Fuentes del caso estiman que atraviesa rutinariamente la frontera entre la Argentina y Chile sin pasar por los controles migratorios, una práctica no tan extraña entre los que habitan zonas limítrofes. Punta Arenas es una ciudad de unos 150 mil habitantes, que concentra buena parte de la administración pública de la XII Región trasandina y en la que las empresas petroleras de la región tienen instaladas importantes oficinas. Es una localidad muy extendida y cruzada de autopistas. El testigo podría refugiarse en uno de sus numerosos barrios alejados a varios kilómetros del centro comercial. En Chile el hombre sería buscado por Carabineros y la Policía de Investigaciones (PDI). \"A partir de la reunión que tuve con el Comisario Inspector Calderón, Jefe de la Unidad de la Margen Sur, a cargo de la investigación,se pudo establecer que este sujeto egresó a Chile de modo ilegal por lo cual no consta el registro en migraciones, razón por la cual la búsqueda se estableció en el territorio chileno teniendo sospechas fundadas de que podría llegar a encontrarse en esa área del país vecino”, dijo el magistrado a Radio Nacional Ushuaia. \"Se habilitaron los canales necesarios para que se active el protocolo de cooperación con la República de Chile y también intervenga el área de Cancillería que realiza estas convocatorias internacionales”, agregó. El magistrado especula con que no le va a resultar fácil dejar la zona al baqueano sin dejar rastro. Según ha relatado en diversas ocasiones la madre de Sofía, el 28 de septiembre de 2008, los grupos familiares llegaron en dos vehículos por la mañana a los límites del camping de 15 hectáreas en el kilómetro 2893 de la Ruta Nacional 3. Siguiendo el testimonio, los hombres del grupo caminaron buscando un espacio donde instalarse seguidos por los niños. Al volver los adultos sobre sus pasos la menor ya había desaparecido. Nunca volvieron a saber de ella. Bariloche. Corresponsalía."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//buena-vida/cancer-colon-solo-1-3-mayores-50-hace-estudios-rastreo_0_jGINhFWQ.html","date":"22/10/2019 - 13:07","title":"Cáncer de colon: sólo 1 de cada 3 mayores de 50 se hace estudios de rastreo","abstract":"Lo reveló la Encuesta Nacional de Factores de Riesgo. Representa un aumento respecto de la edición anterior, pero todavía “hay una proporción importante de la población que no cumple con la recomendación”, destacan.","author":"Florencia Cunzolo","key_words":"Cáncer De ColonCáncerSalud","body":"En el 90% de los casos, al cáncer de colon<U+200B> lo antecede una lesión precursora, el pólipo adenomatoso, que puede tardar hasta 10 años en crecer. Si en esa ventana de tiempo es detectado y extirpado, se evita que se transforme en un tumor, lo que lo transforma en uno de los cánceres más prevenibles. Pese a eso, en Argentina es el segundo que más casos y muertes produce cada año. Pruebas como el test de sangre oculta en heces y la colonoscopía son claves para el abordaje temprano, pero en el país sólo se los realizan uno de cada tres mayores de 50 años, según arrojó la última Encuesta Nacional de Factores de Riesgo (ENFR 2018). El 31,6% de las personas de entre 50 y 75 años consultadas en la cuarta edición de la ENFR (realizada en 49.000 viviendas de todo el país) afirmó haberse realizado alguna vez una prueba de rastreo de cáncer de colon (sangre oculta en materia fecal, colonoscopía o radiografía de colon por enema), lo que representa un \"aumento estadísticamente significativo\" respecto al 24,5% de la edición anterior, de 2013, subraya la Secretaría de Salud en el informe definitivo del sondeo nacional que acaba de publicar. \"Si bien aún hay una proporción importante de la población que no cumple con la recomendación, este indicador muestra un claro incremento\", destaca el documento. \"Sigue siendo un porcentaje bajo\", sostiene en diálogo con Clarín Raúl Matano, coordinador del Programa Nacional de Prevención y Detección Temprana del Cáncer Colorrectal (PNCCR) del Instituto Nacional del Cáncer (INC). Sobre las razones, dice: \"Hay una falta de concientización de la población en general, incluidos los profesionales médicos, que todavía no tienen una clara idea de que el cáncer colorrectal es el segundo en incidencia y mortalidad en nuestro país y que su prevalencia aumenta 2% por año\". En Argentina, el cáncer colorrectal -que se desarrolla en el intestino grueso, en la última porción del aparato digestivo- produce unos 13.000 casos nuevos al año y más de 7.000 muertes, sólo superado por el cáncer de mama. El informe Globocan 2018 del Centro Internacional de Investigación sobre el Cáncer (IARC) estimaba más de 15.000 casos en 2018. Afecta tanto a hombres como a mujeres y es más frecuente a partir de los 50 años, por eso las pruebas se indican a la población general desde esa edad. En la Ciudad de Buenos Aires y en la provincia de Tierra del Fuego el porcentaje de personas que se sometieron a estas pruebas fue mayor que el registrado a nivel nacional (51,3% y 58%, respectivamente). Y también fue más alto entre quienes cuentan con secundario completo (38,1%) y en las personas que tienen obra social y prepaga (35,2%). Desde la Dirección Nacional de Promoción de la Salud y Control de Enfermedades crónicas no Transmisibles afirman que para reducir la morbimortalidad por cáncer \"resulta esencial el desarrollo de estrategias de planificación y programas organizados y sostenibles que se focalicen en los grupos de población en situación de mayor vulnerabilidad para reducir las brechas, garantizando el acceso y la calidad de las intervenciones en los diferentes niveles de atención, a través de medidas costoefectivas y diseñadas para reducir la inequidad\". El PNCCR fue creado en 2013 con ese objetivo y es uno de los pilares del Plan Nacional de Control de Cáncer del INC lanzado el mes pasado. Matano, que está al frente del programa, reconoce que hasta el momento tuvo un avance limitado que se agilizó un poco durante este año. \"El tamizaje de la población objetivo (50 a 75 años) sin cobertura social se hace con test inmunoquímico en materia fecal, pero a quienes les da positivo, tienen que ir a la videocolonoscopía. Durante varios años, el programa tuvo limitaciones porque se podía hacer el test pero se demoraba mucho en hacer la colonoscopía en los casos positivos, era bastante complejo acceder\", destacó. \"Este año muchos lugares del país accedieron a través a equipamiento para poder realizar videocolonoscopías y se empezaron a hacer capacitaciones para que el personal pueda hacer colonoscopías de calidad. Todavía no es suficiente, pero es un avance\", admitió. Matano, quien es también jefe del Servicio de Gastroenterología y Endoscopía Digestiva del Hospital El Cruce de Florencio Varela, dice que lentamente el cáncer de colon empieza a cobrar mayor trascendencia entre la población. \"La gente lo empieza a escuchar, le empieza a prestar atención. Pero falta mucho\". Y afirma que, de acuerdo a estudios internacionales, si bien el test de sangre oculta en heces es bien aceptado entre la población, \"la colonoscopía no tanto\". Más allá del estudio en sí, una de las barreras más importantes para sumar elevar la adherencia a la colonoscopía es la preparación que requiere el estudio (24 horas de dieta líquida y purgantes) \"que puede salvar la vida\", apunta a Clarín Lisandro Pereyra, gastroenterólogo del Hospital Alemán, miembro de Endoscopistas Digestivos de Buenos Aires (ENDIBA) y capacitador del Programa Nacional de Prevención y Detección del Cáncer Colorrectal (PNCCR), en el área de calidad en colonoscopía. \"Si el paciente está bien preparado y el endoscopista logra recorrer todo el colon, ese estudio podría repetirse tal vez a los 10 años. Y si hay un pólipo se saca en el momento\", explica. El test de sangre oculta en heces es el primer paso en personas de riesgo promedio, asintomáticas, de 50 a 75 años. Pero debe repetirse anualmente, remarcan los especialistas. \"En España, a las personas que cumplen 50 años se les manda una carta con un kit para que lo hagan en sus casas para mejorar la adherencia\", dice Pereyra. No obstante, señala que aún en países que hacen ese rastreo sistemáticamente, la adherencia cae con los años. \"El test debe hacerse todos los años -refuerza- porque si da positivo hay que ir a una colonoscopía. Los pacientes con más riesgo (si son sintomáticos o tienen antecedentes familiares), deben hacerse directamente la colonoscopía y en algunos casos deben comenzar antes con los estudios\", advirtió. En esos grupos de mayor riesgo está indicada la consejería, es decir, la consulta médica de evaluación de antecedentes y riesgo en la que se establecen los estudios y tratamientos correspondientes. Los principales síntomas de la enfermedad son cambios en la manera de evacuar el intestino (constipación o diarrea), dolor abdominal reiterado sin origen claro y sangrado intestinal (proctorragia)."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/explorador-chino-intentara-cruzar-antartida-solo-ayuda-concientizar-cambio-climatico_0_oBMcatRc.html","date":"22/10/2019 - 13:01","title":"Un explorador chino intentará cruzar la Antártida solo y sin ayuda para concientizar sobre el cambio climático","abstract":"Wen Xu, de 32 años, iniciará el recorrido mañana y planea completarlo en alrededor de 80 jornadas.","author":[],"key_words":"AntártidaCambio Climático Y Calentamiento Global","body":"Un joven explorador chino partirá de Beijing este miércoles con la meta de atravesar las tierras de la Antártida. En una rueda de prensa, celebrada el lunes en la Universidad de Geociencias de China (Beijing), el explorador científico Wen Xu anunció que iniciará el recorrido desde la costa de la isla Berkner, cruzará el punto antártico y finalmente llegará a la barrera de hielo de Ross. El viaje, informó la agencia de noticias china Xinhua, se extenderá por alrededor de 80 jornadas de día polar y Wen enfrentará solo las extremas condiciones de la Antártida, remolcando trineos con 200 kilos de peso de recursos materiales y esquiando más de 2.000 kilómetros. De lograr la travesía prevista, Wen se convertirá en la tercera persona en cruzar solo y sin ayuda el continente antártico y será el hombre que lo hizo en el recorrido más largo. Según detalla Xinhua, a los 16 años Wen empezó practicar deportes de aventura. Cuando cursaba una maestría, él estudió la glaciación cuaternaria, combinando las exploraciones con expediciones científicas. En la actualidad, a sus 32 años, es uno de los miembros clave de los equipos nacionales chinos de alpinismo y expedición científica. Sin embargo, una peligrosa experiencia en 2017 marcó un giro en su vida. Cuando escalaba con los investigadores hasta un glaciar de la meseta Qinghai-Tíbet, a 5.500 metros sobre el nivel del mar, Wen cayó repentinamente en un lago helado. Gracias a su experiencia, solo tardó 30 segundos en salir del agua. Pero llevaba equipo de 20 kilos y, si su ropa hubiera absorbido el agua, habría tenido terribles consecuencias. \"Esta experiencia de vida o muerte me asustó y mi esposa estaba embarazada de nuestra primera hija, lo que me preocupó aún más respecto de que el cambio climático podría tener efectos catastróficos sobre nuestra descendencia\", contó. El joven padre comenzó entonces a pensar en lo qué podía hacer para enfrentar la situación. Wen Xu, durante un entrenamiento de esquí en Suiza (Xinhua). En 2017 Wen inició junto con su esposa el plan llamado \"menos de dos grados centígrados\", correspondiente a uno de los compromisos del Acuerdo de París, el relacionado con mantener el aumento de la temperatura media mundial por debajo de dos grados centígrados con respecto a los niveles preindustriales. Su objetivo era realizar tres expediciones: coronar el monte Everest, atravesar Groenlandia y recorrer de punta a punta el continente antártico con el fin de llamar la atención popular sobre el cambio climático. Y ya completó con éxito los dos primeros desafíos el año pasado. Y este miércoles partirá para aterrizar en la Antártida e iniciar el restante. Durante la travesía, Wen recogerá muestras de nieve superficial y de pozos de nieve, registrará la dirección y velocidad del viento, apuntará la temperatura del ambiente y del hielo superficial, tomará muestras corporales y registrará cambios psicológicos, valiosos datos de primera mano para futuros trabajos científicos. Cabe mencionar que, además de explorador e investigador científico, Wen también será el camarógrafo del futuro documental Travesía solo en la Antártida. \"Los seres humanos son muy pequeños frente a la historia y la Tierra, pero exactamente porque somos pequeños, los esfuerzos de algunas grandes personas florecen\", señaló la directora del documental Rao Zijun, quien agregó que \"la experiencia de Wen nos ha enseñado otro significado de las películas documentadas, que es que no solo grabamos lo ocurrido, sino que también intentamos cambiar el futuro con la grabación\". Wen Xu, en septiembre de 2018, atravesó Groenlandia (Xinhua). Hace poco, Wen tuvo su segunda hija. Al hablar de las expectativas de las niñas, contestó que practicar o no deportes de aventura dependerá de sus intereses. Pero sin duda, dijo que desarrollará su espíritu de aventura y el sentido de colaboración para animarlas a superar las dificultades y avanzar hacia su objetivo. El 26 de diciembre de 2018, el estadounidense Colin O’Brady, de 33 años, completó un viaje de 1482 kilómetros con el que cruzó la Antártida. Se convirtió así en el primer hombre de la historia en cruzar la Antártida de costa a costa pasando por el Polo Sur solo, sin asistencia y sin elementos que le permitan ser asistido por el viento, informó en su momento The New York Times (NYT). Colin O'Brady en el día 50 de su viaje a través de la Antártida (Colin O'Brady vía The New York Times / Archivo Clarín). La hazaña de O’Brady tuvo un plus nada desdeñable: los últimos 124,78 kilómetros los recorrió de una vez, en 32 horas, sin dormir. El segundo hombre en lograr la misma hazaña fue Louis Rudd, un capitán del Ejército británico de 49 años que había partido junto a O'Brady en una carrera que ganó, por dos días, el norteamericano. Parte de la comida de Louis Rudd para su expedición a la Antártida, en Punta Arenas, Chile, el 28 de octubre de 2018 (The New York Times / Archivo Clarín). Borge Ousland en 1996-1997 fue el primero en cruzar el continente antártico solo y sin asistencia de otras personas, aunque para hacerlo utilizó una cometa para impulsarse con el viento. Desde entonces, enumera el NYT, al menos otras dos personas habían fracasado en su intento de repetir la hazaña de Ousland pero sin cometas. En 2016, Henry Worsley, veterano inglés de las fuerzas especiales, fue evacuado del hielo y murió a los pocos días. Había recorrido más de 1400 kilómetros y le faltaban menos de 200 kilómetros para terminar. Mientras que en 2017, otro inglés, Ben Saunders, abandonó el intento al arribar al Polo Sur. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cigarrillo-electronico-como-funciona-que-peligros-tiene-y-donde-esta-prohibido_0_T9y7tHEP.html","date":"22/10/2019 - 12:22","title":"Cigarrillo electrónico: cómo funciona, qué peligros tiene y dónde está prohibido","abstract":"Las principales claves sobre estos dispositivos: ¿Cómo son las enfermedades que causan? ¿Qué productos están involucrados? ¿Cuál es la situación en la Argentina?","author":[],"key_words":"Cigarrillo Electrónico","body":"En los últimos días, fuentes médicas confirmaron a Clarín que en Argentina hay un internado en grave estado con una enfermedad vinculada al cigarrillo electrónico en una clínica privada de Capital. Lo que en Argentina es por ahora un único caso, en Estados Unidos ya superan las 30 víctimas fatales relacionadas al vapeo, aunque por el momento no se conoce con claridad los mecanismos por los cuales este dispositivo causaría daños a la salud. Los pacientes están llegando a hospitales con tos, dolor en el pecho, dificultades para respirar, fatiga y vómitos. Muchos de los reportes involucran padecimientos graves y que ponen en peligro la vida en gente que estaba saludable. Varios de los pacientes recibieron oxígeno. Algunos tuvieron que ser conectados a respiradores antes de recuperarse. Los antibióticos no funcionaron y, por el momento, se desconoce si los fármacos esteroides resultaron de ayuda. Hasta el momento, no se identificó ningún dispositivo, ingrediente o aditivo. La mayoría de los pacientes dijeron que utilizaron productos para vapear que contenían THC, la sustancia psicoactiva principal del cannabis. Otros señalaron que únicamente vapearon nicotina, mientras que algunos casos involucran tanto THC como nicotina. Los médicos no creen que las afecciones se deban a una bacteria. Sospechan, en cambio, que son causadas por una exposición a sustancias químicas. Un líquido para vapear contiene muchos posibles culpables. Luego de analizar los productos, Nueva York ha enfocado su investigación en el acetato de vitamina E, que se ha utilizado recientemente como un espesante, sobre todo en los cartuchos de vapeadores que se venden en el mercado negro. Proveedores dijeron que diluye los líquidos de vapeadores sin que se vean acuosos. La vitamina E es segura como una pastilla o para su uso en la piel, pero inhalar gotas aceitosas de vitamina E que terminan en los pulmones puede provocar neumonía. Se han encontrado células inmunes que contienen gotas aceitosas en los pulmones de algunos pacientes. Estas células grandes, llamadas macrófagos, son el equipo de limpieza del sistema inmune. Los médicos de la Universidad de Utah piensan que esto podría ser una señal de una lesión por vapeo. Sus hallazgos en seis pacientes fueron publicados en la revista New England Journal of Medicine. Gran parte de los cigarrillos electrónicos contienen sustancias químicas incoloras y sin sabor como propilenglicol y glicerina vegetal, que crea un vapor inhalable cuando se somete al calor. Dichas sustancias químicas son consideradas aditivos alimentarios, pero aún no se estudian sus efectos a largo plazo por inhalación. Los investigadores han encontrado sustancias químicas que causan cáncer en el vapor de los cigarrillos electrónicos, como el formaldehído. Sin embargo, todavía no está claro si esas sustancias están presentes en cantidades suficientemente altas como para causar algún daño. El vapor de los cigarrillos electrónicos contiene pequeñas partículas que llevan saborizantes. Algunos estudios iniciales de laboratorio y en animales sugieren que estas partículas pueden ocasionar daño en los pulmones, vías respiratorias y vasos sanguíneos, pero se necesita más investigación para entender mejor cómo el cuerpo humano reacciona ante ellas. Se sabe todavía menos sobre el contenido de los aceites de THC y sobre cómo se comportan estas sustancias químicas cuando se someten a calor. \"No descartaría nada en ese punto porque sabemos muy poco\", comentó el médico David Christiani, de la Escuela del Salud Pública T.H. Chan de la Universidad de Harvard. Ha habido reportes ocasionales de enfermedades similares, incluido uno en el año 2000 que estuvo vinculado con la inhalación de un vapor de aceite con infusión de marihuana, de fabricación casera. La gran mayoría de los casos son nuevos y alarmantes para las autoridades de salud pública. En EE.UU., las autoridades sanitarias a nivel estatal y federal examinan productos y analizan los casos para hallar pistas. Nueva York emitió citaciones a tres compañías que venden aditivos de vapeo hechos del acetato de vitamina E. El Estado quiere saber más sobre los ingredientes, la calidad de las materias primas, si se realizó alguna prueba de seguridad, las ventas de los productos en los últimos tres años y qué otros aditivos venden las compañías. La mayoría de los casos involucran productos comprados en la calle, no en dispensarios ubicados en los estados donde las ventas de marihuana para fines medicinales o recreativos son legales. Una persona que falleció en Oregon había usado un cigarrillo electrónico que contenía aceite de marihuana comprada en un dispensario. Las autoridades sanitarias de la entidad no saben si el producto estaba contaminado o si la víctima pudo haber añadido algo al líquido. Las autoridades sanitarias instaron a la gente a dejar de vapear y a buscar atención médica en caso de que presenten problemas para respirar o dolor en el pecho luego de utilizar un vapeador. En la Argentina, los cigarrillos electrónicos se venden libremente a pesar de estar prohibida su comercialización. Así lo señaló días atrás la Asociación Argentina de Medicina Respiratoria (AAMR), organismo que nuclea a neumonólogos y profesionales de la salud respiratoria de todo el país. Señala la AAMR que si bien aún no se han reportado en el país patologías vinculadas al cigarrillo electrónico, \"es fundamental advertir a la población sobre el riesgo de su uso\". La entidad instó, por un lado, a la comunidad médica a estar atenta y a interrogar sobre el uso de estos dispositivos a pacientes con síntomas respiratorios, sobre todo a adolescentes. Y, por otro, a la Anmat y las autoridades correspondientes a \"ser enérgicos en la prohibición vigente de venta y publicidad de estos productos\". Al público en general, en tanto, la AAMR le solicitó que considere que todos los cigarrillos electrónicos que se ofrecen en el país llegan \"como contrabando”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/madre-hija-manejaban-jardin-infantes-ilegal-acusan-organizar-juegos-sexuales-alumnos_0_jRzaqvk6.html","date":"22/10/2019 - 12:22","title":"Madre e hija manejaban un jardín de infantes ilegal y las acusan de corrupción de menores","abstract":"Según el relato de las madres de las víctimas, les gritaban, los obligaban a hacerse pis encima y a tocarse entre ellos. El establecimiento fue clausurado en agosto.","author":[],"key_words":"Abuso De MenoresMorenoJardín De InfantesÚltimas Noticias","body":"Durante 35 años, el jardín de infantes \"Patito Feo\" funcionó en la localidad de Trujui, partido de Moreno, bajo una absoluta ilegalidad. Sin embargo, carecer de habilitación no le impidió mantenerse activo y albergar a miles de chicos, muchos de ellos hoy ya adultos, que año tras año convivieron jornadas completas con las encargadas de la institución. Tuvo que suceder algo mucho más grave y de carácter irreversible para que el establecimiento clandestino de la calle Thames al 1300 fuera clausurado en agosto. Su directora y una maestra, que son madre e hija, fueron acusadas por madres de alumnos de maltratar a sus hijos y obligarlos a participar de juegos sexuales entre ellos. Pericias psicológicas y exhaustivas pruebas físicas de por medio, la justicia logró confirmar que estos manejos realmente existieron, y que los menores fueron sometidos a prácticas aberrantes que afectaron considerablemente su maduración sexual. Por todo esto, y con siete denuncias radicadas, las dos mujeres fueron detenidas el pasado viernes bajo el cargo de corrupción de menores agravada. En una entrevista con el canal de noticias TN, tres de las madres denunciantes detallaron cómo se enteraron a través de sus pequeños de lo que sucedía en el lugar. Fue en junio pasado cuando una de ellas tuvo un intercambio subido de tono con la directora del jardín y decidió consultarle a su hijo si él en alguna oportunidad había sido maltratado. \"Me dijo que sí, que lo agarraban del brazo, que le tiraban del pelo y que le daban la cabeza contra la pared\", comentó. Cinco días después, la mujer radicó una denuncia por maltrato. Esa charla entre madre e hijo se replicó en otros hogares de alumnos de Patito Feo, y las respuestas fueron muy similares. Hasta que una mujer se sumó al grupo de denunciantes con un caso mucho más grave. \"Nos comentó que a sus hijos los hacían jugar al \"sapo pepe\", un juego que consistía en bajarse los pantalones, intercambiarse la ropa interior, orinarse y tocarse. Y las \"docentes\" a veces miraban y otras participaban\", detalló la mamá de espaldas a la cámara. El jardín de infantes Patito Feo, en Moreno, fue clausurado en agosto tras las denuncias de padres. Funcionó 35 años sin habilitación. Que la \"Seño R\" les gritaba en el oído porque quería que se queden sordos, que los hacía \"tocarse el pito\", que los empujaba, les daba la cabeza contra la pared y les tapaba la boca fueron algunos de los dichos que las víctimas relataron a sus padres y repitieron frente a los peritos psicólogos y que, si bien no indican señales de abuso sexual, sí refieren una alteración grave en el desarrollo de los menores. El caso lo lleva la UFI N° 3 de Moreno, a cargo de la fiscal Luisa Pontecorvo, que es donde se radicaron las denuncias y desde donde salió la orden de detención contra madre e hija, con un dato más: la mujer de 31 años, señalada por los menores como la \"seño R.\", y por el medio local \"Semanario Actualidad\" como Rocío Pérez, no tendría título habilitante de docente, carrera que no habría estudiado. Ella y su madre, identificada como Magdalena Acosta, se habían defendido mediante ese medio cuando el jardín fue clausurado, admitiendo que no contaban con habilitación oficial, pero sí privada, y que las denuncias no tenían fundamento. En ese mismo orden se manifestó Jonathan, hijo y hermano de las detenidas, asegurando al portal Infobae que todo responde a una jugada política. “Es todo mentira. Acá hay un trasfondo político. Alguien que nos quiere hacer daño. Mi mamá hace 35 años que tiene el jardín y nunca pasó nada. Es verdad, estaba sin habilitación pero solo eso. Acá a los chicos se los trata bien. Podés preguntar a cualquiera del barrio. Si querés te junto un montón de gente”, advirtió. En efecto, desde que se conocieron las denuncias y las posteriores detenciones el barrio está dividido entre los que apoyan a los chicos y sus familias, y quienes tomaron partido por el jardín."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/servicio-civico-voluntario-cerro-grieta-mapuches-gendarmes-bariloche_0_2on6MyvT.html","date":"22/10/2019 - 12:00","title":"El Servicio Cívico Voluntario cerró la grieta entre mapuches y gendarmes en Bariloche","abstract":"Clarín asistió a una de las clases, donde la mayoría de los 100 alumnos son jóvenes de condición humilde y origen indígena.","author":"Claudio Andrade","key_words":"MapuchesBarilocheGendarmería Nacional","body":"En un salón pulcro del Casino de Suboficiales del Escuadrón 34 de Gendarmería en Bariloche<U+200B>, un grupo de jóvenes y adolescentes escucha con atención una clase de Higiene y Prevención impartida por un agente. Unos llevan cabellos teñidos, otros zapatillas y jeans gastados, y algunos tienen aritos en la nariz y la boca. Atrás de los chicos observan en silencio y en posición de descanso los dos comandantes de la institución en ropa militar. Más allá hay otros agentes de buzo deportivo y uniforme verde oliva. La escena, impensada por el curioso cruce de culturas y generaciones, es producto del llamado Servicio Cívico Voluntario en Valores, una iniciativa del ministerio de Seguridad de la Nación<U+200B> que arrancó en septiembre. Bariloche es una de las sedes. Las otras son Campo de Mayo, Villa Cura Brochero, Mercedes, Santiago del Estero y Jesús María. Aquí, más del 80% de los asistentes proviene del barrio Alto, el más humilde y violento de la localidad cordillerana, y más del 60% desciende de mapuches. Un grupo de jóvenes participa de una de las práctivas del Servicio Cívico Voluntario en Bariloche. (Foto: Marcelo Martinez) Más de 30.000 chicos de entre 16 y 20 años se inscribieron al Servicio Cívico. Quedaron seleccionados 1.200 por orden de llegada. En Bariloche ingresaron 104, pero los interesados superaron los 1.000. En este espacio estrictamente militar -Gendarmería no posee un instituto de formación en Bariloche- la grieta que se abrió entre la fuerza y parte de la sociedad civil después del caso de Santiago Maldonado parece haberse cerrado sin estridencias. La clase se desarrolla con videos y luego situaciones prácticas. Los chicos la siguen con atención. Cómo salvar a una persona que quedó atorada con un trozo de comida o un objeto, cómo atender a un adulto que sufre un infarto, cómo tratar a un bebé de pocos meses que no tiene signos vitales. Primero dan el ejemplo los gendarmes y luego los jóvenes practican. Un grupo de jóvenes participa de una de las práctivas del Servicio Cívico Voluntario en Bariloche. (Foto: Marcelo Martinez) En las próximas semanas habrá un taller de motocicletas en un aula móvil que llega en un camión. La idea ilusiona a muchos de los alumnos. El programa cerrará su primer ciclo el 30 de noviembre y existen planes para el próximo año, cuentan acá. “Sé que hay gente que piensa mal de Gendarmería Nacional, pero no tomé en cuenta esas opiniones cuando me inscribí, tampoco me había puesto a pensar en que soy de descendencia mapuche, lo que pensé fue que si lo hacía Gendarmería debía ser profesional y que lo iban a hacer mejor que en otros lados”, cuenta a Clarín Franco Marinao. Franco Marinao, uno de los 104 jóvenes que participa del Servicio Cívico Voluntario en Bariloche. (Foto: Marcelo Martínez) Las barreras que separan a una fuerza militar de los adolescentes y jóvenes, buena parte de ellos de hogares precarios y de origen indígena, no se perciben en el salón de los Suboficiales en Bariloche. Durante años un camión con cuatro gendarmes permaneció en pleno barrio Alto vigilando posibles conflictos en la vía pública. La custodia se profundizó después de 2012 cuando diversos grupos saquearon ocho comercios, entre ellos dos supermercados. La pueblada le costó el puesto al intendente peronista Omar Goye. Algunos de los jóvenes involucrados en la toma del predio en lago Mascardi en septiembre de 2017 salieron de estos conjuntos poblacionales golpeados por una pobreza crónica. Rafael Nahuel, quien murió durante un operativo de Prefectura en la ocupación mapuche, era del barrio Nahuel Hue. Desde allí llegaron algunos de los chicos que ahora siguen con atención la clase. Nicolás Cárdenas, uno de los 104 jóvenes que participa del Servicio Cívico Voluntario en Bariloche. (Foto: Marcelo Martínez) “En mi colegio hubo compañeros y profesores que me decían '¿Cómo vas a ir si son militares?' o 'Es la gorra'. Yo estaba motivado en hacer los cursos porque son útiles, además me gustaría inscribirme en Gendarmería o ser bombero”, dice Nicolás Cárdenas (19) que luce un peinado punk y aritos. “Hay gente que me dejó de hablar, dejaron de darme bola, se apartaron porque vine a los cursos”, detalla. Cárdenas es de tez morena y sus abuelos y su madre son originarios de Puerto Montt, Chile. “Varios me decían 'Mejor estudiá algo', y la verdad es que no saben que los gendarmes estudian mucho y para avanzar tenés que hacer carreras de perfeccionamiento largas”, relata Shayra Garay (19). “Igual pensé que iba a ser más estricto”, remata y se ríe. Shayra Garay, una de los 104 jóvenes que participa del Servicio Cívico Voluntario en Bariloche. (Foto: Marcelo Martínez) Las clases tienen un espíritu sosegado, pero levemente militar. Recuerdan un poco a las actividades propias de los boys scouts. “Recibimos constantemente pedidos por parte de los padres de más días, más horas, más cupos. Nos alegra y nos entusiasma pero esto recién comienza”, explica el comandante y jefe del Escuadrón 34 de Gendarmería, Oscar Poblete. Esta parte del programa contiene clases sobre Seguridad, Mecánica, Educación Civil en módulos de 40 minutos y una vez por semana. “Los chicos no reciben aquí una disciplina militar, pero aprenden sobre el respeto al otro. Nosotros nunca le pediríamos que se saquen el arito o se cambien el peinado, aun así vienen y nos dicen: '¿Comandante, le molesta el arito, quiere que me lo saque?' No, no, les respondo”, sigue Poblete. “Hemos visto muchas cosas desde que comenzaron las inscripciones, casi todos los chicos llegaron con problemas odontológicos, algunos con problemas de alimentación, pero los estamos ayudando con todo eso”, cierra. Pasada la hora de clases los agentes invitan a los jóvenes a una merienda frugal. Café, mate, galletas. El ambiente es minimalista. Los pisos brillan y la decoración es nula. En este centro educativo nada sobra y lo que hay tiene una función determinada. Un grupo de jóvenes participa de una de las práctivas del Servicio Cívico Voluntario en Bariloche. (Foto: Marcelo Martinez) “Brindamos una experiencia formativa para que los jóvenes descubran y potencien sus habilidades y destrezas”, reza el eslogan del programa. “Tuvimos casos de familias enteras que aparecieron en Bariloche porque querían dejar a sus hijos como internos del escuadrón, venían de Viedma y Catriel. Les tuvimos que explicar que eran cursos, pero nos preocupó porque hicieron largos viajes hasta aquí y nos dimos cuenta de sus necesidades”, señala el comandante Héctor Raggio, a cargo del área educativa del Escuadro 34. Una evaluación de medio término realizada por el Observatorio de la Deuda Social Argentina de la Universidad Católica reveló el alto interés por parte de los padres hacia el programa. El reclamo es el mismo que escuchan los agentes en Bariloche: más tiempo de aprendizaje. “Los pibes amigos me decían: '¡¿Vas a ir?! Naaaaaa, te vas a hacer gorra', y yo les decía, no, que son cursos. Yo no estaba haciendo nada y vi los cursos y son una oportunidad de aprender algo nuevo. No son tan estrictos como parecen, eso sí”, dice Luis Aguirre (18). “Aprendés cosas, te das ideas de todo un poco”, se suma Mauricio González (19) del barrio Nahuel Hue. “Acá lo más importante es que aprendés, es lo que más destacaría, aprendés”, indica Lucas Araneda (20) del barrio Omega, otro sector del Alto. Lucila Moreno, una de los 104 jóvenes que participa del Servicio Cívico Voluntario en Bariloche. (Foto: Marcelo Martínez) “Mi mamá estuvo en la fuerza, en el Ejército, y ella siempre me contaba cosas. Yo escuchaba críticas pero siempre han sido más sobre la policía. En mi hogar me enteraba de cómo era adentro. Así que me interesó y ahora ya me anoté para entrar a Gendarmería”, sintetiza Lucila Moreno (18) de Dina Huapi. La relación entre los chicos y los agentes e incluso los comandantes se observa fluida. Cuidadosa, sin embargo, nada contracturada. “¿Cómo va Poblete?”, saluda el comandante a un chico que lleva su mismo apellido y le da un abrazo. “Lo cargo, le digo, vos vas a salir bueno, ya venís bien”, cuenta la autoridad entre risas. Bariloche. Corresponsalía."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-martes-resta-semana_0_Fjvi9ukc.html","date":"22/10/2019 - 7:46","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: cómo estará el martes y lo que resta de la semana","abstract":"Según el Servicio Meteorológico Nacional, no se esperan lluvias en los próximos días.","author":[],"key_words":"Pronóstico Del TiempoÚltimas NoticiasServicio Meteorológico NacionalClimaPrimavera","body":"Este martes la ciudad de Buenos Aires y alrededores presentarán cielo parcialmente nublado, vientos leves del sector sudoeste rotando al oeste y temperaturas de entre 12 y 23 grados, informó el Servicio Meteorológico Nacional (SMN). Para el miércoles se espera una jornada con cielo algo a parcialmente nublado, vientos del sector sudoeste y una temperatura que se ubicará en 13 grados de mínima y 23 grados de máxima. El jueves, en tanto, está pronosticado cielo algo a parcialmente nublado, vientos del sector oeste rotando al noreste y una temperatura que comenzará en los 12 grados de mínima y alcanzará los 25 grados de máxima. Y el viernes se anticipa cielo parcialmente nublado, vientos del sector noreste y una temperatura de entre 15 y 27 grados.<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/22-octubre-dia-nacional-derecho-identidad-celebra-hoy_0_2eLfNYSO.html","date":"22/10/2019 - 7:01","title":"22 de octubre, Día Nacional del derecho a la identidad: por qué se celebra hoy","abstract":"Esta vigente desde 2004 y busca reconocer el derecho a la identidad y su preservación como derecho humano fundamental.","author":[],"key_words":"EfeméridesAbuelas De Plaza De MayoEstela De Carlotto","body":"Desde 2004, gracias a una Ley (26.001) sancionada por el Congreso Nacional, todos los 22 de octubre se celebra el Día Nacional del Derecho a la Identidad. El objetivo es conmemorar la lucha de las Abuelas de Plaza de Mayo<U+200B> en su tarea de recuperación de los niños secuestrados por la última dictadura militar. Se eligió el 22 de octubre porque es el día en que, en 1977, las Abuelas de Plaza de Mayo iniciaron la búsqueda de los nietos. Eran madres de desaparecidos que, además de reclamar por la aparición con vida de éstos, buscaban a sus nietos, algunos secuestrados junto a sus padres y otros nacidos durante el cautiverio de sus madres en centros clandestinos de detención. En 1977, esta agrupación estaba compuesta por 12 mujeres, a las que luego se les uniría Estela de Carlotto<U+200B>, actual titular de la institución. Hasta el momento, Abuelas de Plaza de Mayo han restituido a 130 nietos hasta el día de la fecha. Abuelas de Plaza de Mayo presentaron al nieto 130. Se trata de Javier Matías Darroux Mijalchuk. Sus padres desaparecieron en diciembre de 1977. Foto Maxi Failla La fecha, además, busca reconocer el derecho a la identidad y su preservación como derecho humano fundamental. Identificar las diversas formas de lucha de la sociedad para recuperar la identidad de aquellos a quienes les fue negada. Promover actitudes de respeto hacia las organizaciones de la sociedad civil que defienden el derecho a la identidad. Promover acciones de participación para desarrollar una actitud crítica sobre el derecho a la identidad en niños, jóvenes y adultos. Valorar el derecho a la documentación como portadora de la identidad nacional."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anmat-prohibio-comercializacion-cerveza-importada_0_JhjT9HYj.html","date":"22/10/2019 - 1:21","title":"La ANMAT prohibió la comercialización de una cerveza importada","abstract":"Es por la mala inclusión del rótulo “libre de gluten”. Otros tres alimentos alcanzados por la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica.","author":[],"key_words":"ANMAT","body":"La ANMAT <U+200B>(Administración Nacional de Medicamentos, Alimentos y Tecnología Médica) prohibió este martes la comercialización de una cerveza importada. También alertó sobre una marca de galletitas, una de aceite de oliva y una de condimentos. A través de la Disposición 8559/2019 publicada en el Boletín Oficial, la ANMAT prohibió \"la comercialización en todo el territorio nacional del producto: Cerveza especial, Mahou Cinco Estrellas, con logo facultativo de alimento libre de gluten\", elaborada por Mahou S.A, Madrid, España. El inconveniente se produjo luego de la intervención del Departamento de Evaluación Técnica, que no tiene antecedente de registros del rótulo \"libre de gluten\" en dicha cerveza. Además, alertó sobre la ausencia de un \"rótulo complementario adecuado\". Por último, añadió que \"dadas las definiciones de 'cerveza' y de 'alimento libre de gluten'\" establecidas en el Código Alimentario Argentino, \"no es posible autorizar una cerveza como 'libre de gluten' y cumplir con los requisitos exigidos por la normativa\". Otros cuatro productos se vieron alcanzados por disposiciones de la ANMAT publicadas este martes en el Boletín Oficial. La Disposición 8517/2019 prohibió la comercialización en la Argentina de los siguientes condimentos: “Provenzal, Perejil y Ajo, Peso Neto 25g, RNPA N° 02-598267, lote 190405, fecha de vencimiento: Abril 2021”, “Nuez moscada, Peso Neto 25g, RNPA N° 02-564410, lote 190401, fecha de vencimiento: Abril 2021”, “Pesto, Peso Neto 20g, RNPA Expte. N° 4075-219-10, lote 190327, fecha de vencimiento: Marzo 2021”, “Pimentón extra dulce, Peso Neto 50g, RNPA N° 02-598274, lote 190404, fecha de vencimiento: Abril 2021” y “Ají molido, Peso Neto 50g, RNPA N° 02-598292, lote 190405, fecha de vencimiento: Abril 2021”; todos de la firma Poo Alimentos. En un caso de monitoreo, el análisis de laboratorio concluyó que eran \"alimentos adulterados\", ya que las muestras presentaron \"elementos histológicos ajenos a los productos\". En tanto, la Disposición 8512/2019 prohibió la comercialización en toda la Argentina del producto: \"Galletitas, Quesitos, Omega 9, 0% grasas trans., Peso aproximado: 140 grs\". La ANMAT explica que el rótulo \"carece de identificación del origen (no se detallan ni la razón social ni domicilio del elaborador ni tampoco consigna el número de RNE), no figuran ni la identificación del lote ni el número de RNPA ni la denominación, no se declara el enriquecimiento del ingrediente harina de trigo, no consta la información nutricional, no se declara la marca y en el rótulo figuran leyendas que no cumplen con lo especificado por la normativa\". Por último, se prohibió el uso y comercialización de todos los productos domisanitarios de la firma Fiorella Distribuidora, por no contar con habilitación de su establecimiento y no estar registrado para comercializar productos de este tipo; y del \"aceite de oliva extra virgen, marca Finca Don Franceso\", dado que tanto el establecimiento de elaboración como el producto alimenticio no se encuentran registrados en los organismos oficiales."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/acelero-esquivar-control-transito-atropello-policia-mato_0_Xnz0G-HW.html","date":"21/10/2019 - 20:42","title":"Aceleró para esquivar un control de tránsito, atropelló a un policía y lo mató","abstract":"El oficial tenía 39 años y participaba de un operativo para evitar picadas. El conductor quedó detenido.","author":"Mauro Aguilar","key_words":"Inseguridad VialRosario","body":"Un policía de Rosario, que el sábado a la madrugada fue atropellado por un conductor que evadió un control de tránsito, murió este lunes a la tarde a causa de las heridas que sufrió. Marcos Di Fazio, de 39 años, realizaba tareas de apoyo en un control de tránsito en la zona norte de Rosario. La intención era evitar picadas en la zona Carrasco y Castagnino, en la zona del pase ribereño de la ciudad. El oficial, perteneciente al Comando Radioeléctrico, estaba junto al personal que realizó indicaciones para que el conductor de un Peugeot 307 detuviera la marcha. La persona que manejaba, identificada como Matías E., de 28 años, aceleró para escapar y atropelló a Di Fazio. Producto del impacto el oficial sufrió hematoma subdural, contusión pulmonar y fracturas de cráneo y de cadera. Fue ingresado en estado crítico al Hospital de Emergencias Clemente Alvarez, donde falleció este lunes. El conductor del vehículo fue detenido a la altura de un destacamento policial ubicado en una zona cercana al lugar donde estaba ubicado el control. El automóvil tenía el parabrisas destrozado por el impacto. \"Siempre se montan operativos en lugares visibles, donde los conductores a distancia puedan observar la presencia del personal. En este caso, al momento de tratar de pararlo, el conductor emprende mayor velocidad y embiste al empleado policial\", explicó el Jefe de la Agrupación Cuerpos, Sergio Cantero, sobre la mecánica del siniestro. El conductor detenido, que circulaba solo, fue sometido a controles de alcoholemia y narcolemia y mañana será llevado a audiencia imputativa. El resultado de esos estudios será revelado durante el trámite judicial. Fuentes policiales confirmaron que no tenía antecedentes delictivos. Podría ser imputado por homicidio simple con dolo eventual, que podría tener una pena de entre 8 y 25 años de prisión. \"Trató de justificarse. No dijo exactamente que no vio al policía, pero trató de justificarse. Normalmente algunos tratan de evadir (los operativos), pero no con esta violencia. Es el primer resultado de estas características en los últimos tiempos\", detalló Cantero. Di Fazio tenía once años de antiguedad en la policía y era padre de cuatro hijos de entre tres y 16 años. Cristian Di Fazio, hermano de la víctima y también empleado policial, aseguró a Canal 3 que \"él estaba cumpliendo con su deber y una persona rompió la ley. La Justicia tiene que hacer justicia porque esta persona simplemente mató\". Rosario. Corresponsalía. DD"}
