{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/lali-esposito-confesiones-estrella-volvio-barrio_0_x_wFUC3o.html","date":"18/10/2019 - 22:06","title":"Lali Espósito: confesiones de una estrella que volvió al barrio","abstract":"La cantante acaba de editar Laligera, el primer tema de su próximo álbum. Habla de prejuicios, feminismo, el paso del tiempo, los vicios machistas de la industria y la exhibición de la intimidad en las redes sociales.","author":"Sabrina Galante","key_words":"Lali Espósito","body":"Un batallón de fanáticos ansiosos espera su llegada en la entrada de un hotel de Palermo. Otro par, en la puerta de una reconocida radio sin reparar en las desalentadoras condiciones climáticas. Su arribo genera revuelo y algunos alaridos. Es que Lali Espósito (28) no se limita solo a saludar o sacarse selfies. También arenga a sus seguidores a cantar a capella su nuevo single, Laligera, el primero de los que formarán parte de su cuarto álbum de estudio, con el barrio que la vio crecer como principal locación. “Cuando fuimos a filmar a Parque Patricios todavía estaban mis vecinos, los únicos de toda la cuadra que seguían viviendo ahí. Fue muy loco y emocionante verlos después de veinte años. 'La Rafaela Carrá' me decían en esa época. Vivíamos en esas casitas una pegada a la otra con las paredes bajas, donde veías hasta cuando el otro colgaba la ropa. Era el lugar perfecto para hablar de mí, de quién soy y de mi historia. En estos universos donde me crié, que me abrazaron en mi primera infancia, distinta a la de cualquier otro niño, ya que empezaba a actuar con Cris Morena cuando tenía 10. Y cuando también patinaba en el club de mi barrio”, repasa la cantante que tras un mini-tour por el continente europeo y antes de embarcarse en su primera gira por los Estados Unidos, anticipa a Clarín detalles de su material discográfico en proceso. “Hay muchas canciones, de hecho no tengo decididas las que irán en el álbum y las que no, pero tengo una lista tímidamente armada. Me gusta que los discos sean eclécticos, que tengan un poco de todo y no cerrarme en una sola cosa. Trato de abrir todos los juegos y eso es algo que está en todos mis discos. Este primer sencillo juega con el trap pero también juega con el R&B de los Estados Unidos, con sonidos más hiphoperos. Hay mucho del pop moderno también y otras canciones con unas guitarritas medio flamenqueras”. Juego abierto. De cara a su nuevo disco, Lali dice que trata de no cerrarse en un solo estilo. (Foto: Juano Tesone) -¿Hay un quiebre musical entre lo que venías cantando hasta ahora? -No sé si tanto como quiebre, que parece que de una cosa pasás a otra. Sí siento que es un sonido que evolucionó de una manera muy natural y de la evolución también de mi edad, de las cosas que me pasan y que quiero escribir sobre otras cuestiones. Cambié la manera de cantar, aprendí cosas, modismos en los que me siento más cómoda que antes. Me gusta sentir que hay algo nuevo para mostrar, todo obviamente con el foco que me represente y en ser Lali dentro de la canción. -El juego de palabras en el título de tu single cuestiona ciertos conceptos patriarcales instalados. ¿Es una manera de seguir rompiendo moldes y reeducando? -La verdad, sí. Pero el título, en realidad salió tirando melodías y en mi cabeza estaba esto de ir ligero, de ir rápido también por eso los patines, y me di cuenta después de este otro mensaje. Cuando muchos hombres empezaron a decirme: “¿Te parece auto-decirte así, decirte ligera, Lali, la que es ligera?” Y yo les contesté: “¿Por qué? ¿Qué tiene de malo?” Y terminaban la charla diciendo: “Es verdad. ¡Qué mal que usamos las palabras!”. Entonces sin dudas hay algo en el título que va mucho más allá que el juego de palabras con mi nombre o de cualquier connotación negativa que no la tiene en absoluto. -Una novedad en este disco es el pedido de que tus letras, o su gran mayoría, fueran escritas por mujeres compositoras. -¡Y fue una tarea ardua! Porque no había, o por lo menos yo no conozco. Y ese es el problema. Nunca le damos tanto lugar a las compositoras que están ahí, porque si las salís a buscar están. Pero la industria está muy viciada con que siempre adentro de los estudios hay más hombres que mujeres. Y eso cambió en los últimos años. Hoy pasa que somos más las mujeres cantantes que pedimos trabajar con mujeres. Fue el primer pedido que hice, y haberlo logrado, no en todas pero en muchas canciones, para mí fue un avance. -Contaste que la lectura de algunas autoras feministas este año te abrió un abanico interesante. -Cien por cien. Creo que fueron los últimos dos años, pero en éste, fuertemente. Tengo mucha amiga capa muy instruida e inteligente en cómo se refieren al feminismo, y escucharlas, hablar con ellas... Amigas actrices con las que discutimos y debatimos, es genial. Pero sin duda en la lectura encontré gente muy piola que dije: “¿Cómo no leí esto antes?” Pero tenía que ver con el crecer; son edades y momentos donde descubrís cosas. Hoy estamos todas conectadas en ser parte de lo mismo, del mismo movimiento, y en la lectura hay mucho de eso. Tal es así que hay un proyecto muy interesante para llevar a la ficción, con una serie, el libro El fin del amor, de Tamara Tenenbaum. Erika Halvorsen, una autora y escritora que hace de todo, fue quien me acercó el libro. Y así nació este trío entre estas dos bestias, Tamara, Erika y yo. Un proyecto que tiene para rato todavía. Pero estamos en camino y muy bien encaminadas. \"Hoy estamos todas conectadas en ser parte de lo mismo, del mismo movimiento\", dice Lali, quien apuesta a un proyecto ambicioso de llevar al formato de serie el libro \"El fin del amor\". (Foto: Juano Tesone) -Donde además te involucras desde la producción ejecutiva. -Me involucro desde la pasión por el libro, por ellas dos y por la impronta y la originalidad. Somos unas afortunadas y unas guerreras al salir a buscar esto y lo estamos logrando. Este proyecto lo presentamos con gente muy grosa para que sean parte de la producción y se vuelven locos, es increíble lo que genera. -¿Intuís que se podría abrir un mercado nuevo afuera para vos? -Para todos, para el universo de la serie argentina. Esto es algo que queremos hacer acá, en nuestro país, para el mundo. Y ya tener de aliados a MGM es como algo enorme y es una puerta que se abre. Es bastante histórico. -Sos activa en redes sociales. ¿Qué momento de tu cotidianidad no mostrarías ni por asomo en una historia de Instagram? -No quiero que al decirlo suene una crítica a los demás, pero a mí me pasa algo con la intimidad de mi pareja, esto de filmarse y mostrar tanta intimidad a mí me incomoda. Pero quizás porque separo siempre esa parte, aún teniendo parejas que se dedicaban a lo mismo que yo. Es algo muy preciado que me gusta cuidar. Lali Espósito y Santiago Mocorrea. La intimidad, sólo de la puerta para adentro. (Foto: Movilpress) -Se acerca tu gira por ciudades de Estados Unidos como Washington, Chicago, Nueva York, Nashville. ¿Cuántas horas de Facetime son suficientes para acortar distancias con tu pareja, Santiago Mocorrea? -Es importante. El FaceTime es el mejor amigo del hombre. Uno viaja mucho y además durante el día de viaje agarro muy poco el teléfono normalmente entonces es un tema. El Facetime y la conexión es clave en el día a día. Para la pareja es importante verse, contarse, hablarse... Nosotros no somos intensos a 'nivel embole', pero obviamente nos compartimos mucho. -Hay gente que no disfruta tanto de cumplir años, sobre todo cuando se asoma un cambio de década. No sería tu caso, que festejaste tus 28 con una mega fiesta… -No, creo que ya es de público conocimiento (risas). Mi novio me dice todo el tiempo: “Me mata que con tu familia son muy de festejar”. Porque festejamos los días previos, los tres días después. Este último año en particular fue importante, pasaron muchas cosas buenas, malas, personales, profesionales. Y celebro un poco todo eso también."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/las-15-peliculas-romanticas-mas-populares-de-la-historia-del-cine_0_ZTGYbTGX.html","date":"18/10/2019 - 18:26","title":"Las 15 películas románticas más populares de la historia del cine","abstract":"Una selección con algunas de las mejores y más recordadas historias románticas que dio la pantalla grande.","author":[],"key_words":"Películas Más VistasSeries Y Películas","body":"Hay escenas que son inolvidables en nuestras vidas y surgen de momentos ocurridos frente a una pantalla. Para los fans de las comedias y dramas románticos del cine, este género es el que les ha dado algunas de las mejores películas de la historia y los mejores recuerdos. Tomando en cuenta el alto impacto que han tenido en sus estrenos, cómo perduran en el tiempo, la calidad en sus distintos rubros y las recaudaciones mundiales que han obtenido, la siguiente es una lista con 15 de las películas románticas más populares de la historia del cine. Uno de los momentos emblemáticos de Titanic. Jack y Rose se encuentran, felices, en la proa del barco. 1997. Dirección: James Cameron. Actuación: Leonardo DiCaprio y Kate Winslet. Recaudación mundial: US$ 2.186,8 millones. El drama real del hundimiento del transatlántico Titanic en 1912 es contado con maestría por Cameron a través de una historia de amor imposible entre Rose (Winslet) y Jack (DiCaprio). La joven aristócrata y el artista de humilde condición social alcanzó para arrasar con 11 Oscar de la Academia de Hollywood. Ghost. Demi Moore y Patrick Swayze en un filme sobre el amor que trasciende la muerte. Ganadora de dos Oscar. 1990. Dirección: Jerry Zucker. Protagonistas: Patrick Swayze, Demi Moore y Whoopi Goldberg. Recaudación mundial: US$ 505,7 millones Sam (Patrick Swayze), joven inversionista, es asesinado en Nueva York cuando regresa del teatro con su mujer Molly (Demi Moore), una escultora de cerámica. Pero se convierte en un fantasma para proteger a su amada. Desata más de una lágrima con grandes actuaciones. Estrenada el 23 de marzo de 1990, se hizo con un presupuesto de 14 millones de dolares. Y sólo de entradas recaudó 463 millones de la misma moneda. 1990. Dirección: Garry Marshall. Actuación: Julia Roberts y Richard Gere. Recaudación mundial: US$ 463,4 millones. Sorprendente aparición en el cine de una desconocida y desde entonces inolvidable Julia Roberts. Hizo el papel de Vivian Ward, una prostituta que se termina enamorando de un empresario millonario, Edward Lewis (Richard Gere). Clark Gable y Vivien Leigh en un clásico estrenado en 1939. Basada en la novela homónima de Margaret Mitchel. 1939. Dirección: Victor Fleming. Actuación: Vivien Leigh, Clark Gable, Leslie Oswald y Olivia de Havilland. Recaudación mundial: US$ 400 millones. Drama romántico de época (guerra civil de Estados Unidos entre 1861 y 1865) que sigue intacto a 80 años de su filmación. Los amores de Scarlett O´Hara (Vivien Leigh ganó el Oscar por este papel) entre Ashley (Leslie Oswald) y Rhett (Clark Gable). Nueve años después de Mujer Bonita, Julia Robert cobró en Notting Hill 15 millones de dólares. Un millón más que todo el presupuesto de su primer gran éxito. 1999. Dirección: Roger Michell. Protagonistas: Hugh Grant y Julia Roberts. Recaudación mundial: US$ 363,8 millones. Deliciosa comedia filmada en Londres donde una gran actriz se cruza con un hombre común. Se enamoran pero chocan con todas sus diferencias. ¿Podrán sobrevivir? Y… cuando se trata de Hugh Grant y Julia Robert todo es posible. Escena de amor entre la camarera que le tiene paciencia y el escritor lleno de manías. Hunt y Nicholson componen una relación de alto vuelo. 1997. Dirección: James L. Brooks. Protagonistas: Jack Nicholson, Helen Hunt, Greg Kinnear y Cuba Gooding Jr. Recaudación mundial: US$ 314 millones. Un escritor obsesivo compulsivo necesita que en el bar esté siempre la misma camarera, la única que le tiene paciencia. Jack Nicholson (Melvin) necesita a Helen Hunt (Carol). Todo dicho. Pareja y película inolvidables. Y los dos Oscar protagónicos para sus actuaciones. Estupenda actuación de Gwyneth Paltrow. Shakespeare apasionado también recibió el Oscar a la mejor película y al mejor guión. 1998. Dirección: John Madden. Protagonistas: Gwyneth Paltrow, Joseph Fiennes, Geoffrey Rush, Colin Firth, Ben Affleck y Judi Dench. Recaudación mundial: US$ 289,3 millones. Una historia de época con frescura inusual, muy buena crítica y 7 premios Oscar. Joseph Fiennes hace de un joven Shakespeare y Gwyneth Paltrow (ganadora como mejor actriz) hace de Viola, una aristócrata que se disfraza de hombre para conseguir el papel de Romeo. Comedia con un típico humor inglés, no fue un gran éxito en Estados Unidos: solo 52 millones de dólares recaudados. Pero sumó 193 millones en el resto del mundo. 1994. Dirección: Mike Newell. Protagonistas: Andie Mac Dowell y Hugh Grant. Recaudación mundial US$ 245,7 millones. Gran clásico de la nueva comedia británica de los años 90. Charles (Grant) conoce a una estadounidense llamada Carrie (Andie Mac Dowell). Hacen el amor pero él no quiere comprometerse. Diálogos, escenas, un funeral y cuatro bodas imperdibles los reencontrarán. Gran éxito de Meg Ryan junto a Tom Hanks en 1993. Repetirían en 1998 con la misma directora, Nora Ephron, en Tienes un email. 1993. Dirección: Nora Ephron. Protagonistas: Meg Ryan, Tom Hanks y Ross Malinger. Recaudación mundial: US$ 227,9 millones. Sam (Tom Hanks) ha enviudado y no puede superarlo. Su hijo llama a un programa de radio y cuenta en vivo la historia de la tristeza de su papá en Seattle. Annie (Meg Ryan) está por casarse pero se interesa por conocer a ese hombre y ese chico. Meryl Streep y Robert Redford filmaron en Kenia, África. El film le daría a Sidney Pollack los Oscar a mejor director y mejor película. 1985. Dirección: Sydney Pollack. Protagonistas: Meryl Streep, Robert Redford y Klaus María Brandauer. Recaudación mundial: US$ 227,5 millones. A principios del siglo XX la baronesa Karen Blixen (Streep) se enamora de Kenia, donde vive, mientras se decepciona de su marido. Y conoce al cazador y aventurero Denys (Robert Redford). Un amor y un paisaje encantador dueños de 7 premios Oscar. Cuando Los amigos Sally y Harry discuten en la puerta del departamento de Manhattan. Inseparables de una manera u otra. 1989. Dirección: Rob Reiner. Actuación: Billy Crystal y Meg Ryan. Recaudación mundial: US$ 193 millones. Sally (Meg Ryan) y Harry (Bill Crystal) discuten en Nueva York sobre si la amistad es posible entre el hombre y la mujer. Y se pasan 12 años alumbrando una comedia romántica maravillosa con gran guión de Nora Ephron. Encuentro. Los personajes de Meryl Streep y Clint Eastwood viven su romántica historia en 1965, en Iowa. 1995. Dirección: Clint Eastwood. Protagonistas: Meryl Streep y Clint Eastwood. Recaudación mundial: US$ 182 millones. Un amor de cuatro días, inesperado e inolvidable, filmado con maestría por el mejor Clint Eastwood de los 90. Él es Robert, un fotógrafo de la revista National Geographic, que conoce a una ama de casa, Francesca (Meryl Streep). Una joya del cine. Ennis del Mar (Ledger) y Jack Twist (Gyllenhaal) se conocen cuidando ovejas en temporada. Y se enamoran. 2005. Dirección: Ang Lee. Protagonistas: Heath Ledger, Jake Gyllenhaal y Anne Hathaway. Recaudación mundial: US$ 178 millones. Película controvertida en parte de los Estados Unidos (dos vaqueros que se enamoran en la montaña), le dio un Oscar al director taiwanés Ang Lee. Enormes trabajos de Heath Ledger y Jake Gyllenhaal, yendo de sus matrimonios formales a las escapadas apasionadas y tortuosas. Fue la película más vista en 1970 en el mundo. Historia escrita por Erich Segal y con música de Francis Lai, se convirtió en un clásico. 1970. Dirección: Arthur Hiller. Protagonistas: Ali MacGraw y Ryan O´Neal. Recaudación mundial: US$ 136,4 millones. Jenny (Ali MacGraw), una estudiante de bajos recursos, se enamora de Oliver (Ryan O´Neal), un estudiante hijo de millonarios que se oponen a que estén juntos. Se casan. Y construyen una historia de amor y dolor que impactó al cine mundial. La inolvidable imagen de Allen y Keaton mirando el puente de Queensboro, Comunica a Manhattan, desde la calle 59, con Long Island City en Queens. 1979. Dirección: Woody Allen. Protagonistas: Diane Keaton, Mariel Hemingway, Meryl Streep y Woddy Allen. Recaudación mundial: US$ 39,9 millones. Tal vez la obra maestra más acabada del director de Brooklyn. Amores y desamores en una Nueva York filmada en blanco y negro y con diálogos y musicalización entrañables. Allen, Diane Keaton y Mariel Hemingway componen el triángulo amoroso. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/ralph-lauren-hombre-detras-marca-viene-documental-icono_0_KGhO4o_u.html","date":"18/10/2019 - 17:10","title":"Ralph Lauren, el hombre detrás de la marca: se viene el documental de un ícono","abstract":"La historia menos conocida de uno de los hombres más ricos del mundo. La producción estará a cargo de HBO. Mirá el trailer.","author":[],"key_words":"Documentales","body":"Si hay un ícono de la moda actual cuya vida que genera curiosidad es Ralph Lauren (seudónimo de Ralph Lifschitz). Diseñador nacido el 14 de octubre de 1939 en Nueva York, según Forbes (2018) está entre los cien estadounidenses más ricos del mundo. Ex vendedor de guantes, en 1967, a los 28 años, abrió su primera tienda de corbatas y un año más tarde se dedicó a una línea completa para hombres. A partir de 1971 se metió en el mercado de ropa femenina. El primer retrato documental está a punto de aterrizar en HBO. Se llamará Ralph Lauren: El hombre detrás de la marca y ahondará en el camino que recorrió el hombre tras el icono hasta convertirse en uno de los empresarios más exitosos en la historia de la moda. La elegancia de Lauren, sello de su marca. (Reuter). Con el testimonio de su fundador, el documental, dirigido y producido por la galardonada documentalista Susan Lacy (Jane Fonda en Cinco Actos y Spielberg) se estrenará en noviembre. Su infancia, su matrimonio que duró cinco décadas, los comienzos de su compañía, su respuesta a las críticas, sus ingeniosas campañas publicitarias. Todos esos tópicos formarán parte de ese retrato. \"Con una capacidad asombrosa para convertir sus sueños en realidad, Ralph Lauren ha construido una potencia mundial multimillonaria a partir de sus aspiraciones, convirtiéndose en una encarnación viva del optimismo estadounidense y el sueño americano”, se lee en la sinopsis del proyecto. “Durante más de 50 años, celebró la iconografía de Estados Unidos y definió el estilo estadounidense, traduciendo su visión e inspiración en una de las marcas más reconocidas del mundo. Ralph reflexiona sobre su viaje: de ser un chico del Bronx que no sabía lo que era un diseñador de moda, hasta convertirse en el emblema del estilo estadounidense en todo el mundo\". El diseñador Ralph Lauren en la Fashion Week de Nueva York. (Reuters). El documental contará con imágenes de archivo de los 50 años de la marca, más entrevistas con la familia de Lauren, amigos y colegas como Anna Wintour, Karl Lagerfeld, Hillary Clinton, Naomi Campbell y Calvin Klein. De origen judío, en 1973 se hizo famoso tras crear el vestuario de la película El Gran Gatsby. \"Yo diseño un estilo de vida y un concepto; trabajo para ese grupo de gente que hay en todos los países y que tiene clase, elegancia y aire internacional\", declara Ralph."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/figuras-musica-unen-fundacion-huesped-homenajear-freddie-mercury_0_JiKudA7g.html","date":"18/10/2019 - 15:39","title":"Figuras de la música se unen a la Fundación Huésped para homenajear a Freddie Mercury","abstract":"Lali, Karina La Princesita, Lula Bertoldi y Benjamín Amadeo, entre otros, recrearán clásicos de Queen, el lunes en el Ópera, a beneficio de la organización.","author":[],"key_words":"Lali EspósitoKarina La PrincesitaFernando DenteQueen","body":"Lali Espósito, Karina La Princesita, Benjamín Amadeo, Lula Bertoldi, Manuel Wirzt, Daniela Herrero y Fernando Dente son algunos de los artistas que unirán fuerzas para celebrar al mítico Freddie Mercury, en un recital a total beneficio de Fundación Huésped. Clásicos como Bohemian Rhapsody, I Want to Break Free, We Are the Champions y We Will Rock You sonarán el próximo lunes 21 de octubre, en el Teatro Ópera Orbis (Av. Corrientes 860), en las voces de figuras reconocidas del universo local de la música y la actuación, con el fin de recaudar fondos destinados a sostener los servicios gratuitos que brinda la fundación. Entre quienes harán su aporte a la Fundación, cuyas actividades comenzaron en 1989, también están Facundo Mazzei, Chule Von Wernich, Milagros Masini, Lucas & The Woods, Vox Pop, Soy Rada, Jey Mammon y Mery Granados. Fer Dente ensayando para el recital de Fundación Huésped. El show será producido artísticamente por 3 Música y contará con una banda formada especialmente para esa presentación. “El homenaje a Queen es también una oportunidad para concientizar sobre cuánto avanzamos en materia de VIH y cuánto nos queda por hacer. Con los tratamientos que hoy existen, seguramente Freddie estaría vivo. Por eso es importante seguir trabajando para que todas las personas con el virus puedan acceder al tratamiento”, destacó Leandro Cahn, Director Ejecutivo de Fundación Huésped. Las entradas se pueden conseguir a través del sitio www.ticketek.com.ar, desde $700. Mery Granados junto a Mili Massini ensayando. Esta iniciativa de Fundación Huésped se enmarca dentro de Freddie For a Day, un evento anual creado hace ocho años para conmemorar la vida de Freddie Mercury. En encuentro se realiza en ciudades como Londres, París, Tokio, Nueva York y Berlín, siempre con el objetivo de sumar fondos para la prevención del VIH. La propuesta fue impulsada en 2010 por The Mercury Phoenix Trust, una organización que formaron en 1992 los integrantes de Queen, Brian May, Roger Taylor y John Deacon junto con el representante de la banda en 1992, con el fin de concientizar al público acerca del el VIH y el sida. Jey Mammon será parte del recital de Fundación Húesped. En agosto de este año, la fundación lanzó la campaña llamada Teatro VIHvo. Antes o después de cada función los integrantes de los elencos que decidieron participar convocaban a colaborar con el aporte de fondos para mantener la actividad de la Fundación en su tarea de prevenir la transmisión de la enfermedad. El otro lado de la cama, con Nicolás Vázquez, la exitosa Toc-Toc, protagonizada por Mauricio Dayub, y El quilombero, con Nicolás Cabré, fueron algunas de las obras se sumaron a la iniciativa. El Homenaje a Queen a beneficio de la Fundación Huésped será el lunes 21 de octubre, a las 20.30, en el Teatro Ópera, Av. Corrientes 860. Entradas desde $700, a través de www.ticketek.com.ar E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/pequeno-bheem-serie-hindu-furor-pequenos_0_2SE_Zflz.html","date":"18/10/2019 - 15:18","title":"El pequeño Bheem: la serie india que es furor entre los más pequeños","abstract":"La animación se encuentra en el puesto número dos de lo más visto entre los infantiles de Netflix. Tendrá un nuevo especial.","author":[],"key_words":"NetflixInfanciaIndiaSpot","body":"Los personajes de Marvel, Disney y Hollywood gozan de una popularidad que a veces inicia antes de que se estrene la película o serie. Pero es dificil que eso pase con un espectáculo proveniente de la India. Sin embargo, El pequeño Bheem es el primer programa de animación indio para Netflix en convertirse en un hit mundial. La serie de dibujitos para niños logró romper una barrera geográfica convirtiéndose en el segundo programa infantil más visto de la plataforma. Después de hacer su debut en abril de este año y lanzar dos temporadas de 21 episodios de seis minutos cada uno, el gigante del streaming no dudó en hacer un especial: El pequeño Bheem: Diwali. \"Estamos muy emocionados de traer Pequeño Bheem a las pantallas, porque es un personaje que es amado por los niños de todo el mundo, lo que muestra el crecimiento en la aceptación de las historias hindúes y las series animadas\", dijo Aram Yacoubian, director de contenido para niños y familias en el servicio de transmisión de los Estados Unidos. En estos nuevos capítulos, que están disponible desde este viernes 18 de octubre, el creador Rajiv Chilaka decidió sumergirse en uno de los eventos más importantes de la cultura hindú, el festival Diwali. \"El Pequeño Bheem\", la segunda serie infantil más vista de Netflix. Es el comienzo del Año nuevo y una de las noches más significativas y alegres del año. Con ropas, pinturas y comidas típicas, se invita a los niños a conocer otra cultura. En cada capítulo se muestra cómo el Pequeño Bheem ayuda a decorar su casa, cocinar y poner luces para celebrar este gran evento. Acompañado por sus amigos el elefante, el mono y la cabra, Bheem hará varias travesuras. Mientras la celebración está en pleno apogeo, el niño alegrará y aportará un toque de picardía a la fiesta. El estreno es este viernes 18. La serie es no verbal, ya que los directores vieron un potencial más amplio en este formato. La idea fue lograr conseguir un programa universal, sin dejar de ser auténtico en la configuración y caracterización del show. Con la calidad en la animación y la expresión en los personajes, la ausencia del lenguaje pasa desapercibida. \"Lo que estábamos buscando era crear algo para niños que nunca se había visto antes. La mayoría de los programas animados estaban disponibles en canales específicos o en línea, pero no había programas dedicados en servicios premium como Netflix. Creemos que Pequeño Bheem fue el personaje perfecto para ayudarnos a entrar en ese espacio\", dijo Yacoubian. Aunque arraigado en la cultura india, su narración trascendió los límites e hizo que el protagonista sea popular en el grupo de edad de 2 a 6 años. El Pequeño Bheem se prepara para festejar el año nuevo hindú. Fue en 2016, justo después del desembarco del gigante del streaming en ese país, cuando el director de contenido para niños y familias conoció a Rajiv Chilaka de Green Gold Animation, creador de la serie. Desde entonces comenzaron las negociaciones. El Pequeño Bheem <U+200B><U+200B>es un spin-off preescolar basado en una de las franquicias de niños más icónicas de la India, Chota Bheem. Próximamente se lanzará una tercera temporada, que ya fue confirmada, junto a dos especiales más. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/luis-fonsi-vida-despues-despacito-_0_wkfkFruU.html","date":"18/10/2019 - 15:05","title":"Luis Fonsi y la vida después de Despacito: luces y sombras de un éxito global","abstract":"Dice que apuesta a evolucionar y confiesa que aunque el balance da positivo, a causa del hit perdió tiempo para compartir con sus hijos y su familia. Además, recuerda su primera vez en la Argentina y critica a Donald Trump.","author":"Sabrina Galante","key_words":"Luis FonsiDaddy YankeeReggaeton","body":"El jet lag no condiciona sus múltiples compromisos. “¿Acaso se me ve muy cansado?”, retruca con humor Luis Fonsi (41) mientras en el primer piso de un hotel del barrio de Retiro Clarín indaga sobre sus últimas 16 horas arriba de un avión. Probablemente esté algo agotado -ya que voló de Los Ángeles a Miami y de Miami Buenos Aires y antes de que amanezca viajará a Chile-, pero su natural simpatía borra cualquier signo visible de agotamiento. “Me obligué a dormir durante el viaje, aunque en el primer vuelo no pude hacerlo porque soy un poco inquieto y me la paso viendo series, leyendo o escribiendo. Vengo de estar 6 o 7 días en un estudio en California escribiendo canciones y me siento muy contento de estar aquí, porque hacía tiempito que no visitaba Buenos Aires”, comenta el ganador de cinco Latin Grammy y autor de Vida, su noveno material discográfico que lo llevó de gira por Europa, Estados Unidos y que presentará en el Luna Park el 31 de octubre. “Nunca voy a olvidar mi primera visita promocional a Argentina en el año 2000, cuando desde mi carro vi el famoso Luna Park, donde ese fin de semana cantaba Arjona. Pensaba: 'Un día voy a hacer uno'. Cada vez que tengo un concierto ahí me regresa un poco a ese comienzo de picar piedras, de visitar todo el interior con mi disquito o mi cassette debajo del brazo y de tener que ganarme poco a poco un espacio dentro de esta industria”, recapitula el creador de Despacito, el hit más escuchado y reproducido de los últimos tiempos, que al día de hoy registra 6.4 billones de visitas en Youtube. Si hay cansancio, que no se note. A pesar de las horas de vuelo acumuladas, Fonsi no negocia el buen humor. (Foto: Juan Manuel Foglia) Con un disco de 15 canciones, que desafía las barreras del idioma e incluye baladas modernas y remixes con colaboraciones de Justin Bieber, Daddy Yankee, Demi Lovato, Stefflon Don, Ozuna y Karol G, la estrella del pop latino nacida en San Juan de Puerto Rico promete: “Además de todas las canciones que fueron parte de mi trayectoria y algunas nuevas, este show tendrá muchas sorpresas”. -Hace cuatro años que no sacabas un álbum. ¿Por qué te llevó tanto tiempo? -Desde que empecé a componer, con todo lo que implica la búsqueda tradicional de hacer un nuevo disco, pasó un tiempo natural entre hacerlo, grabarlo, lanzar el primer single. Sucedió también que el tema Despacito obligó a retrasar todo un poco por el fenómeno en que se convirtió. Agarró tanto vuelo que, positivamente, atrasó el resto de los otros singles. -¿Conservas los siete récord Guinness que te otorgaron por ese hit que arrasó con los rankings mundiales? -Sí, imaginate que no es algo que se da todos los días. Los tengo muy bien guardados en mi oficina junto con otros premios. Son cosas que no sé si voy a poder lograr otra vez. El cantautor puertorriqueño Luis Fonsi posa con sus siete récords Guinness recibidos por su canción \"Despacito\". \"Los tengo bien guardados\", dice. (Foto: EFE/Giorgio Viera) -Dijiste que sería como ganarte la lotería dos veces seguidas. -Claro. Y algo que eventualmente me preguntan es: \"¿Piensas que vas a hacer otro 'Despacito'?\" Y les digo que absolutamente no. Por muchas razones, pero principalmente porque esa canción ya se hizo. Esa combinación, ese momento y ese sonido fueron ahí. Y tratar de duplicarlo, aunque sé que no lo voy a lograr, sería un gran error porque no es lo que uno busca. -¿Y qué buscas? -Uno busca crecer, evolucionar, crear sonidos nuevos. Nunca me he sentado a escribir una canción para decir: \"Esto tiene que ser un hit\", o qué acorde tengo que escribir para que lo sea. El hecho de que haya sido un fenómeno, por 'x' razón, es al final del día, porque así es la música. Nacen fenómenos así de vez en cuando y tuve la suerte de ser parte de uno. No pretendo ser parte de dos. -¿Te volvió a pasar, como se dio aquella vez, el despertarte con una melodía en la cabeza? -Sí, me pasa mucho. Me atrevería a decirte que tres o cuatro días de la semana me levanto con ideas melódicas o cantando una canción que ya existe. Esta mañana pensaba en que me gustaría sentarme a hablar con un doctor que sepa y me explique por qué, fuera de lo obvio, sucede eso. Debe haber una teoría, algo que suene muy inteligente. -El “boom” de tu carrera coincidió con el nacimiento de tu segundo hijo, Rocco. ¿Te dio pena perderte momentos importantes con él mientras te la pasabas arriba de un avión llevando Despacito a lugares impensados como Vietnam, Moscú o Serbia? -Su nacimiento vino en plena tormenta y locura, pero lo celebro porque pienso que quizás fue él quien me trajo ese momento, que nació como dicen con el pan bajo el brazo. Recuerdo estar filmando el videoclip de Despacito en Puerto Rico y mi esposa en Miami, con contracciones en el hospital. Fueron falsas, pero yo estaba muriéndome en pleno video. Hoy en el clip nos ves a todos pasándola bien y bailando, pero en realidad yo estoy por dentro pensando: “¡Dios mío, que no nazca el niño, que no nazca el niño!”. Sí me da pena perderme de muchas cosas y ahora mismo me da pena no estar con ellos. Esa es la parte difícil y oscura de mi trabajo. Me he perdido mucho de él, de mi hija y de mi esposa, de mis padres, hermanos y sobrinos. La columna de lo positivo es más grande que la de lo negativo y no me quejo pero es el sacrificio más fuerte. Soy familiero y el contacto físico, el amor, ese beso de mi hija a la mañana, esa risa de mi hijo ningún FaceTime lo puede replicar. Es algo que nunca me acostumbraré ni quiero hacerlo. La tecnología no reemplaza, aunque también ayuda. Yo hago las tareas escolares con mi hija por cámara y le reviso los problemas matemáticos por el teléfono, literalmente. Gracias a dios tengo una esposa (Águeda López) que siempre está ahí para todo. “La columna de lo positivo es más grande que la de lo negativo y no me quejo pero es el sacrificio más fuerte. Soy familiero y el contacto físico, el amor, ese beso de mi hija a la mañana, esa risa de mi hijo ningún FaceTime lo puede replicar. Es algo que nunca me acostumbraré ni quiero hacerlo.” -¿También para darte un feedback antes de lanzar una canción al mercado? -Yo digo que ella es muy española para criticar, cosa que es fuerte pero es un cumplido. Todo es blanco o negro, y eso me gusta mucho. Escucha una canción y me dice: “Me gustó más la otra”. Es simplemente honesta, como debe ser. Mis hijos también son un filtro brutal porque escuchan la música con otros oídos y otro tipo de feeling. Y cuando conectan hay que prestarle atención. -El año pasado trascendió que estuviste distanciado de tu colega Daddy Yankee y que él no quiso compartir escenario con vos. ¿Existió esa rivalidad? -No existió en lo absoluto y nunca nos distanciamos. Fue gracioso porque dos semanas antes cantamos juntos en España y dos semanas después cantó conmigo en Puerto Rico. Somos muy amigos y dos artistas de dos géneros diferentes, con estrategias diferentes y creo que es la gente la que pretende que siempre que estemos en la misma área tengamos que cantar esa canción. Y no es así, algunas veces hemos dicho que no. No porque no quisiéramos cantarla juntos sino porque ya lo hicimos y hay que tener un balance. -Además de coach del reality de talentos “La Voz” USA, te desempeñaste como actor en series y telenovelas. ¿Es una licencia que te volverías a tomar? -A ver, si me das a elegir, estoy clarísimo que elijo hacer música porque es donde más cómodo me siento. La actuación la veo más como un trabajo, aunque he hecho cosas que me han apasionado, como novelas en México y un musical de tango en Broadway. Pero no es que dejaría la música para irme a audicionar a Los Ángeles por un rol. Daddy Yankee y Luis Fonsi, en la entrega de los premios Billboard. \"Nunca nos distanciamos\", asegura Fonsi. (Foto: Eric Jamison/Invision/AP) -¿Sos mejor jugador de golf que actor? -(Risas) Ahora mismo creo que soy mejor actor porque hace mucho tiempo no juego. Estoy un poquito fuera de práctica, mi golf está un poco abandonado. Siempre juego para las navidades que me tomo un tiempo libre y le vuelvo a agarrar el swing. -Criticaste la política migratoria de Donald Trump en Estados Unidos y alguna vez le has contestado al mismo mandatario a través de tu cuenta de Twitter. -Porque me preocupa que nuestro máximo líder, nuestro Presidente, que para mí es alguien que tiene que unir a la gente está creando exactamente lo opuesto. Y va más allá de decir racismo. Él es la voz de esas personas que ni se atreven a decir lo que él dice y entonces lo hace por ellos. Es horrible, obviamente no soy fanático suyo y para mí no representa lo que es ser americano. Ver, sentir y escuchar todo lo que ha luchado mucha gente para llegar a los Estados Unidos y que te miren como te miran, más ahora que él lo hace como algo normal... Decir que los mexicanos son criminales, que si cruzan the wall (el muro) deben dispararle en las piernas. Hablar de las mujeres como habla. ¿Qué es eso? ¿En qué mundo vivimos? Es triste y me da mucho miedo. Sólo espero que sea algo pasajero. Creo que la gente no aguanta más quedarse callada. Ahora que soy padre de dos hijos me preocupa su futuro. Aunque soy americano, soy un latino viviendo en los Estados Unidos y soy una voz. Y he visto el poder tan inmenso que tiene la música para unir, he tenido éxito cantando en español en los Estados Unidos, he visto visitado países donde no hay tantos latinos y hay respeto. Y que uno llegue a los Estados Unidos, donde vivo y nacieron mis hijos, y tenga que escuchar a este personaje hablar tan despectivamente de los latinos es horrible. Debería disimular al menos públicamente, aunque lo piense. Es preocupante. -¿Desde chico, cuando te mudaste de Puerto Rico a Orlando, viviste en primera persona lo que es la discriminación y el racismo? -Era muy joven como para entenderlo o asimilarlo. Quizás fue mejor que haya sido así. Hoy vivo en Miami donde hay más latinos que americanos, pero de repente uno sale y te das cuenta que es un problema que sí existe, que tiene que enfrentar la gente todos los días de su vida. Los latinos, los afroamericanos, tienen que bajar su cabeza. Es un tema cultural bastante grande. Y justo cuando uno necesita alguien que te eduque y te inspire, tenemos exactamente lo opuesto. Luis Fonsi presenta \"Vida\" el jueves 31 de octubre, a las 21, en el Luna Park, Av. Corrientes y Av. Madero. Entradas disponibles desde $1550 + servicio, a través de www.ticketportal.com.ar E.S"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/operativo-pekele-cena-mirtha-legrand-_0_pLaGZo5Z.html","date":"18/10/2019 - 14:46","title":"Operativo Pékele (una cena con Mirtha Legrand)","abstract":"","author":"Marcelo Birmajer","key_words":"Marcelo Birmajer","body":"Cuando el señor Yáñez se enteró de mi visita a la cena de Mirtha Legrand, me pidió un favor. Me ha ocurrido que luego de hacerle un favor a tal o cual, desinteresadamente, su respuesta sea pedirme un nuevo favor, como si el hecho de haberlo beneficiado alguna vez me obligara a repetir mi buena acción. Por el contrario, Yáñez me había ayudado en muchos momentos muy distintos de mi vida, durante veinte años, solo por ser mi lector y sin esperar nunca nada a cambio. Pero en esta ocasión me comentó la historia de su anciana madre. La señorita Tequendi, la ahora centenaria madre de Yáñez, había ejercido fugaz pero intensamente una carrera de actriz entre los años 30 y 40 del siglo XX. Trajinó escenarios, impostó roles secundarios y protagónicos, fue segunda página de la revista PBT. Pero en 1944 el señor Yáñez padre la descubrió, le propuso noviazgo, luego casamiento y, poniendo a su disposición una incalculable fortuna, la apartó para siempre de la actuación. “Yo estuve en la gala benéfica del Luna Park para los damnificados del terremoto de San Juan”, me dijo la señora Tequendi de Yáñez en el audio por WhatsApp que me hizo escuchar su hijo, como si me hablara desde el pasado. “Apenas por una casualidad no me senté al lado del coronel”. -¿Qué coronel?- le pregunté al señor Yáñez. -El coronel Perón- me aclaró- Mi madre porfía que ella pudo haber sido Evita. Mucho mejor actriz, según mi madre, claro. De todos modos, a lo largo de su vida en común con mi padre, el amor, las comodidades, los viajes, le permitieron resignarse pacíficamente a que no sería actriz ni primera dama. Pero nunca terminó de olvidar sus sueños de grandeza. Hay un anhelo que la acompaña incluso ahora, como un rezo pagano, en el que puede ser su último lecho: ser invitada a almorzar con Mirtha Legrand. Esa esperanza nunca la abandonó, de un modo dañino: porque no había ningún motivo para que fuera invitada, pero se resentía como si la ignoraran por algún designio oculto. Ya sé, ya sé: la señora ya no almuerza, ahora cena. Pero mi madre no distingue el día de la noche. Quiero, antes de su último suspiro, que al menos pruebe uno de esos platos. Poder decirle: mamá, esto es lo que se come en la mesa de Chiquita. El señor Yáñez hizo un silencio significativo, y agregó: -Bien podría ser su última cena. ¿Qué me decis?. -Un pékele- dije. -No entiendo- replicó Yáñez. -Un Tupper con algo de la cena, un atadito con un poquito de cada cosa. -Con eso bastaría- respondió no muy convencido Yáñez. -Incluso eso me parece casi imposible- argumenté- Pero lo voy a intentar. Si es necesario, guardo mi propia cena en los bolsillos. -No, no- dijo con asco Yáñez- Tiene que estar bien emplatado. Mi madre ha sido siempre una mujer muy delicada. Arribado el día de la cena, exactamente el pasado sábado, mis nervios se duplicaron: visitar a ese verdadero prodigio que es Mirtha, mi entrevistadora favorita, y conseguir la cena para la madre del señor Yáñez. Mis compañeros de mesa eran el genial Campanella, la exquisita Ginette Reynal, la talentosa Minerva Casero y el histórico Sergio- a vos no te va tan mal gordito- Valenzuela. Cuando dispusieron la mesa, inquieto, devoré sin pensar la entrada de berenjena y albahaca. Sé que había algo más, pero ni siquiera lo recuerdo. ¡Los nervios me jugaron una mala pasada!. Mi plato estaba limpio. Debía quedarme con algo de la entrada del resto de los comensales. Mirtha estaba hablando con Campanella, y el director aún no había probado la hortaliza. Bastaba con hacer un rápido pase de manos y guardarla en mi bolsillo. Pese a las advertencias de Yáñez, yo había forrado mis bolsillos por dentro con celofán. Luego emplataría correspondientemente. Pero en el preciso instante en que iba a distraerle la entrada al director de El secreto de sus ojos, Mirtha giró hacia mí. Mientras le respondía, miré de reojo el plato de Ginette. Pero precisamente ella acotó que era vegetariana y me pareció una crueldad quitarle lo único que podía comer. Minerva estaba en diagonal, demasiado lejos como para poder intrusarle el plato; y no me atrevía a quedar en la historia informal argentina protagonizando un nuevo episodio con Valenzuela. Sobrevino el corte, rebañé las demás vajillas con la mirada: nadie había dejado nada. Cuando regresamos al aire, Mirtha anunció que el segundo plato era cerdo. “Para mí, otra cosa”, manifesté. Tenía que aprovechar algún momento fuera de cámara para meterme el risotto en el bolsillo. Lo intenté, pero me quemé la palma de la mano izquierda y tuve que soltar. Por suerte logré poner cara de reflexión. Traté de entibiarlo soplando, pero cuando iba por el segundo intento volvieron a enfocarme. Sonreí mientras me limpiaba la mano en el pantalón. Sin darme cuenta, el programa había llegado a su fin. La diva se retiró primero. Tuve la decencia de no despedirme con apretones de mano con nadie. Pero entonces, quedé frente a frente, ya más tranquilo, con la amable señora que me había servido casi una botella de vino en esas elegantes copas a lo largo de dos horas y le confesé la verdad: -Ese cerdo que yo no comí, podría hacer feliz a la madre de un amigo. ¿Usted me podría hacer un paquetito con ese plato?. La señora me respondió con una mirada piadosa y saqué de mi mochila el Tupper que había llevado por si todo salía bien. Me lo devolvió perfectamente emplatado. Le di al taxi la dirección del señor Yáñez y me llevó a toda velocidad: aún estábamos a tiempo de que llegara tibio. Una alfombra roja y el ya de por sí lujoso salón del señor Yáñez me recibieron perfectamente ambientados como el living de Mirtha Legrand. Al extremo de la mesa, su madre, con una máscara de oxígeno y un tubo de suero, aguardaba con los ojos bien abiertos. El señor Yáñez tomó el Tupper y caminó solemnemente hasta su madre. Ella se quitó por un momento, dificultosamente, la máscara de oxígeno, recibió con una sonrisa exánime el Tupper y exclamó: -Un pékele. El señor Yáñez abrió los ojos aún más que su madre. En una verdadera epopeya, la centenaria dama ya había destapado el Tupper, cuando el señor Yáñez le preguntó perplejo: -Mamá, ¿de dónde sacaste esa palabra?. Pero ella le respondió otra cosa: -Soy judía, no como cerdo. Y exhaló. El señor Yáñez se quedó mirándome desarmado, estupefacto. -No sabía nada- reprimió un sollozo. -Quizá- sugerí- ,en algún sentido, sea tu primera cena."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/cenizas-camilo-sesto-encuentran-descansar-paz_0_bf-HidVX.html","date":"18/10/2019 - 14:37","title":"Las cenizas de Camilo Sesto no encuentran donde descansar en paz","abstract":"A un mes de la muerte del artista, su hijo no puede depositarlas en el panteón familiar.","author":[],"key_words":"Camilo SestoMúsica","body":"Las internas familiares continúan luego de la muerte de Camilo Sesto. A un mes y medio de su fallecimiento, ahora sus cenizas parecen no tener un lugar donde descansar en paz. Están en poder de su hijo, Camilo Blanes, pero su heredero no puede enterrarlas donde estaba previsto por un enfrentamiento con su tío. El cantante había dejado aclarado en su testamento que quería ser cremado y que sus cenizas quedaran en Alcoy, la ciudad del sur de España donde nació. Pero esa última voluntad de Sesto se ve con dificultades para concretarse porque el mausoleo familiar en el cementerio de Alcoy ya no existe. Según algunas fuentes, el hermano del artista, Pepe Blanes, vendió esa parcela hace dos años. En ese momento, Camilo Sesto no estuvo de acuerdo con la decisión de su hermano y se vio obligado a incinerar los restos de sus padres, que se encontraban en ese panteón. Ese fue el quiebre de la relación entre los hermanos y que ahora, le trae consecuencias al hijo del cantante que no encuentra donde depositar las cenizas. Camilo Blanes, el hijo de Camilo Sesto, frente a un conflicto familiar. (Captura de TV). Frente a esta situación el Ayuntamiento de Alcoy le ofreció a Camilo Blanes un nuevo mausoleo, pero los gastos deben correr por su cuenta. Blanes es el único heredero de su padre, que le dejó varios millones de euros y tres propiedades, dos en Madrid y una en Marbella. Además de las regalías por los derechos de autor de sus canciones. Camilo Sesto murió el 8 de septiembre a los 72 años, debido a complicaciones por problemas renales. Y según dicen los medios españoles, las ventas de sus discos repuntaron bastante luego de su muerte. Mientras se define qué hará Blanes con las cenizas de su padre, por otra parte, se prepara en su ciudad natal un homenaje el próximo 24 de octubre. La idea es instalar una capilla ardiente con sus cenizas para su círculo más íntimo y el público que quiera acercarse el dé un último adiós. El Ayuntamiento de Alcoy también prepara con el consentimiento de Blanes la apertura de un museo en honor al cantante, con la exhibición de algunos objetos personales, sus discos de oro, su vestuario más conocido, algunos cuadros y manuscritos de las letras de algunas de sus canciones. Por otra parte, el cantante recibirá un galardón póstumo, el 14 de noviembre. Se trata del Premio Ondas de España 2019 que reconoce su trayectoria. Blanes también prepara un nuevo disco que tendrá también algunos temas de su padre a modo de homenaje."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/thom-yorke-brian-eno-david-byrne-periodistas-acusaron-hipocritas-razon-_0_Zu02RovE.html","date":"18/10/2019 - 12:08","title":"Thom Yorke, Brian Eno y David Byrne, contra los periodistas que los acusaron de hipócritas: “Sí, tienen razón”","abstract":"Los tres músicos, junto a otras celebridades, firmaron una carta abierta en la que alertan acerca de los peligros del cambio climático. Y desestiman las críticas.","author":[],"key_words":"Thom YorkeGreta ThunbergCambio Climático Y Calentamiento Global","body":"Músicos como Thom Yorke, Brian Eno, David Byrne, Adam Clayton, Mel B y Lily Allen, junto a la actriz Jaime Winstone, el novelista Ian McEwan y el multicampeón de Fórmula 1 Lewis Hamilton, entre muchas figuras del espectáculo, la cultura y el deporte, salieron con los tapones de punta contra los periodistas que los acusaron de hipócritas por vivir un estilo de vida que no iría a la par de sus reclamos públicos en contra del cambio climático. \"Estimados periodistas que nos han llamado hipócritas\", comienza la carta, y remata con contundencia: \"Tienen razón\". La carta reconoce que la industria del arte deja huellas altas en carbono, pero advierte. \"Como ustedes, estamos anclados a esta economía basada en combustibles fósiles, pero sin un cambio sistémico, nuestros estilos de vida seguirán causando daños climáticos y ecológicos\". Con la activista ambiental Greta Thunberg a la cabeza, las nuevas generaciones asumieron el compromiso de hacer cambios en su modo de vida para tratar de revertir la crisis ambiental. El movimiento sustentable parece haber llegado para quedarse y grandes artistas del mundo decidieron sumarse. En el aeropuerto de gatwick, un músico se suma a la \"toma\" del espacio público. (Foto: Andrew Matthews/dpa) Extinction Rebellion (Rebelión contra la Extinción) es una agrupación social mundial que tiene como objetivo influir sobre los gobiernos y las políticas medioambientales globales mediante la resistencia no violenta. Desde el 7 de octubre y durante dos semanas, la organización convocó a ocupar pacífícamente lugares estratégicos, en 60 ciudades de Inglaterra, para exigir una respuesta del gobierno a sus reclamos. Benedict Cumberbatch, la estrella de Imitation Game y Sherlock Holmes fue visto hablando con manifestantes y posando para fotografías, mientras se preparaban para pasar la noche fuera de Trafalgar Square, en Londres, bajo la atenta mirada de agentes de la policía. También la modelo Daisy Lowe, la comediante Ruby Wax y los actores Juliet Stevenson y Mark Rylance se hicieron presentes para acompañar la causa. La actitud que despertó reacciones adversas en parte de la prensa de ese país, que los tildó de hipócritas, por la contradicción que supone la relación entre el estilo de vida poco sustentable que llevarían y su actitud de reclamo. Por la tierra. La movilización en las calles a favor del cuidado del medioambiente llevó a los artistas a sumarse a los reclamos. (Foto: ISABEL INFANTES / AFP) Sin embargo, la respuesta fue inmediata. Y apuntó a la necesidad de mirar un poco más allá de esa contradicción que señalan algunos periodistas, y a hacer foco en lo verdaderamente importante. \"La vida sobre la tierra está pereciendo. Estamos viviendo en medio de la sexta extinción en masa. El cambio climático está sucediendo más rápido y de modo más furioso que lo previsto: millones de personas están sufriendo, dejando sus hogares y llegan a nuestras fornteras como refugiados\", alertaron. Y redoblaron la apuesta: \"Las historias que escriben llamándonos hipócritas climáticos no nos van a silenciar. Invitamos a todas las personas con plataformas y perfiles en distintas plataformas para que se unan a nosotros, para que usen sus voces sin miedo para amplificar la historia real\". Benedict Cumberbatch, en una marcha a favor del cambio climático. Para concluir el mensaje con una convocatoria abierta: \"Miles de personas comunes y corrientes están arriesgando su libertad al participar en la desobediencia civil no violenta. Nos ha inspirado su coraje para hablar y unirse a ellos. Te rogamos que hagas lo mismo\". La carta fue firmada también por Riz Ahmed, Tom Burke, Peter Capaldi, Jarvis Cocker, Emily Eavis (creador del festival de Glastonbury), Bob Geldof, Vanessa Kirby, Nick Hornby, Jude Law, Phil Manzanera, Robert Del Naja (de Massive Attack), Yannis Philippakis y Edwin Congrea (de Foals), Jonathan Pryce, Gareth Pugh y Jeanette Winterstone, entre muchos otros. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/alicia-torcuato-hermanos-juegan-limite-argentina-tierra-amor-venganza-_0_jLZark4r.html","date":"18/10/2019 - 12:00","title":"Alicia y Torcuato, los hermanos que juegan al límite en “Argentina, tierra de amor y venganza”","abstract":"Análisis de los personajes de Mercedes Funes y Benjamín Vicuña en la tira de El Trece, la ficción más vista del año. ¿Cómo es la relación de estos villanos?","author":"Darío Doallo","key_words":"Argentina, Tierra De Amor Y VenganzaEl TreceMercedes FunesBenjamín VicuñaSpot","body":"\"¿Por qué la vida es tan injusta con nosotros? ¿Por qué somos hijos de la misma madre? Vos y yo tendríamos que estar casados\". Le dice Alicia a su hermano, Torcuato Ferreyra, que explota de furia al perder una nueva batalla en su guerra con Bruno (Albert Baró<U+200B>). Ella trata de calmarlo, lo aconseja, lo acaricia y de pronto quedan frente a frente. Cruzan miradas y parece que se viene el beso en la boca, pero finalmente se abrazan. La escena ocurrió semanas atrás en Argentina, tierra de amor y venganza, la tira de época de El Trece (a las 21.30), entre los personaje de Mercedes Funes y Benjamín Vicuña. Y rápidamente explotaron las repercusiones de los seguidores de la novela en las redes sociales, sorprendidos con la posibilidad de ver en pantalla una relación incestuosa entre los villanos de la ficción más vista del año. Pero lo cierto es que esta tensión siempre estuvo latente entre ambos, algo que se observa capítulo a capítulo. Su vínculo es inseparable, viven juntos y están dispuestos a todo por cubrirse la espalda mutuamente para no perder su fortuna, ésa que Torcuato le quitó a Bruno luego de traicionarlo cuando eran compañeros durante la Guerra Civil española. De hecho, en uno de los capítulos de la última semana, Lucía Morel (Delfina Chaves<U+200B>) le dijo a Alicia: \"Vos estás enamorada de tu hermano\", cuando -con una gran actuación de Funes- la hermana del malvado le tiró todo su odio de clase en un monólogo que ayuda a entender a este personaje. Ella es hija de padres abandónicos y se crió sola junto a su hermano, atravesando una seguidilla de dificultades. \"Son personajes muy complejos... Ellos compartieron muchos momentos juntos. Y prácticamente Alicia ha cumplido el rol de esposa de Torcuato. Eso hace que haya confusión\", aporta Carolina Aguirre, responsable junto a Leandro Calderone del guión de la novela producida por Polka. Los piquitos entre hermanos son un clásico de la tira, así como también los fuertes celos, a veces generando conflicto en sus respectivas relaciones y otras veces aportando humor, como la oportunidad en la que Alicia hablaba de convertirse en primera dama y aparecía peinada como Evita ante la incipiente carrera política de Ferreyra. Mercedes Funes y Benjamín Vicuña como hermanos en \"Argentina, tierra de amor y venganza\". \"No es algo de adorno, necesitábamos que Alicia sintiera una devoción absoluta por su hermano, alguien que pudiera ejecutar sin preguntar cualquier cosa que él le pidiera. Lo admira de corazón, no porque está loca. Ella siente que él hizo lo que tenía que hacer para que los dos salieran del barro\", suma Aguirre, que también destaca la función de Alicia como \"kriptonita\" de Torcuato. \"Él haría cualquier cosa por su hermana, es lo único que ama en el mundo\". Ese costado de ternura y compasión es lo que le otorga un plus a este par de villanos en una tira en la que justamente se destacan los malvados: el proxeneta Samuel Trauman (Fernán Mirás), Libertad (Virginia Innocenti) y su vago, alcohólico y violento hijo, Gabriel Morel (Federico Salles). Todos con sus respectivas características, que también los vuelven un tanto queribles. Consultada por si se puede esperar que Alicia y Torcuato lleven esta unión a una relación física, consumando el incesto, la guionista aclara: \"Sucede que ellos no son conscientes de esta relación, no es reconocida. Es un tabú. En tanto no se materialice no es real. Tienen un enamoramiento, pero es patológico, porque son dos personas profundamente trastornadas\". Mercedes Funes y Benjamín Vicuña como hermanos en \"Argentina, tierra de amor y venganza\". Vicuña y Funes se lucen por su interpretación, otorgándole veracidad a esta compleja historia entre ambos. Cuenta Aguirre que, desde el capítulo tres, ambos captaron estos guiños y los potenciaron, como, por ejemplo, cuando los brazos de Alicia eran los únicos que podían calmar a Torcuato cuando sufría sus pesadillas, ejerciendo también un rol de madre. Incluso, él se casó con Lucía y ella con Aldo Moretti (Gonzalo Heredia<U+200B>), pero continúan viviendo juntos y comportándose como un matrimonio. \"Va a ver mucho más de esto, hacia el final va a tener mucho más sentido la relación profunda que ellos tienen. Hay muchas más instancias en la trama en la que esta relación es muy importante\", adelanta Aguirre sobre el futuro de ATAV. Y la guionista descarta que esta trama haya surgido con la intención de ser rupturista o novedosa: \"No es importante ser novedoso, no tenemos esa ambición. Además esa supuesta novedad suele ser mentira y algo que no construye a largo plazo. Lo importante es que la historia sea profunda y que se entienda de dónde viene el resentimiento de Alicia y Torcuato, por más que los odies por sus actos\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/juana-molina-vuelve-dibujo-animado-nuevo-videoclip_0_dLYLsivX.html","date":"18/10/2019 - 11:05","title":"Juana Molina se vuelve dibujo animado en su nuevo videoclip","abstract":"Paraguaya punk fue estrenado en la plataforma digital KABINETT, donde comparte el espacio con trabajos de Sean Lennon, Daniel Melero y Patti Smith, entre otros artistas.","author":[],"key_words":"MúsicaArtes Visuales","body":"Juana Molina estrenó un videoclip de animación, Paraguaya punk, en la plataforma KABINETT. Se trata de un single que forma parte del próximo EP de la artista, Forfun. Con este estreno, Juana se suma a la nómina de artistas que han lanzado una serie de contenidos exclusivos en Kabinett, como Patti Smith, Sean Lennon, Daniel Melero y Diego Tuñón, UNI (el grupo de Charlotte Kemp), Delia Gonzalez, Sophie Auster, Liliana Porter, y a las que próximamente le seguirán obras de Lucrecia Martel, Marta Minujin, Calu Rivero y cortos de animación de la compañía francesa Autour de Minuit. Forfun, y por consecuencia Paraguaya Punk, se gestaron por pura casualidad, cuando una aerolínea extravió los instrumentos del grupo justo antes de un concierto, obligándolos a usar lo que tenían en el escenario los organizadores. El resultado es un sonido único que muestra las verdaderas habilidades y creatividad de la banda, no sólo como artistas sino como compositores. Singular. Juana Molina sigue alimentando con imaginación una producción artística con una fuerte impronta personal. (Foto: Gentileza Prensa/Antonella Arismendi) \"La idea era poder acompañar desde la imagen la energía del tema y de Juana, que por primera vez mostraba un costado más punk y gritón\", dice Dante Zaballa, el animador cuadro-a-cuadro que experimenta con diversos materiales. \"Me encantó la idea. Trabajé con acrílicos, lápices y crayones improvisando sobre cada parte por pasadas de color, como en la serigrafía\", aseguró. El animador detalló cómo realizó el trabajo. \"Algunas partes las animé a un tamaño súper pequeño. Al tamaño de un dedo. Porque a esa escala uno no tiene tanto control sobre lo que pasa y a veces suceden cosas inesperadas. Por ejemplo, al escanear todo se podía ver la textura del papel y otras suciedades que le daban un ruido que me hizo acordar al ruido del film y me pareció que sumaba. Trabajar con Juana fue un placer. Ella es muy atenta y muy profesional\". todo llega!!!! en la bio encontrarán el link para poder ver finalmente el video de #paraguayapunk del genio de @dantezaballa a través de @wearekabinett en la canción, grabada en @elmejorestudio , por @cocamonte custodiado por @pandaelliot y @martinmuscatello , tocamos @odinschwartz , @pablomgonzalez y yo gracias a @crammeddiscs es el sello @concepto0 nuestro editor digital @lineofblue booking @fedoronowsky y @abentemacs <U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F> Una publicación compartida de  Juana Molina (@soyjuanamolina) el 15 Oct, 2019 a las 2:54 PDT KABINETT es la plataforma digital creada por Eduardo Costantini (h) para obras arthouse, independientes y de culto, que ofrece una curada selección de contenido de corta duración, de artistas establecidos y emergentes, en todas las disciplinas incluyendo el arte, la cultura y la música. La edición limitada del vinilo Forfun EP 10” de Juana Molina y su versión digital se estrenarán el 25 de octubre y serán lanzadas por Crammed Discs. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/adelanto-nuevo-album-gustavo-cerati-magico-viaje-tiempo_0_90NuA7ZY.html","date":"18/10/2019 - 10:09","title":"Adelanto del nuevo álbum de Gustavo Cerati: un mágico viaje en el tiempo","abstract":"Cactus es el primer single de Fuerza Natural Tour, Gustavo Cerati en vivo en Monterrey, MX, 2009. Su estreno será en las cadenas Cinemark y Hoyts. Enterate de cuándo y cómo se consiguen las entradas.","author":[],"key_words":"Gustavo CeratiSoda StereoRockInternacional","body":"Parece que fue ayer. La primera imagen del adelanto de Fuerza Natural Tour, Gustavo Cerati en vivo en Monterrey, MX, 2009 propone un mágico y emotivo viaje en el tiempo al 19 de noviembre de 2009, cuando el cantante y compositor argentino ponía en marcha la gira de su entonces flamante Fuerza natural. Ahí está Gustavo Cerati, sentado, guitarra acústica en mano. \"Cactus\", dice, y se escucha la ovación de las 10 mil personas que esa noche se dieron cita en el estadio de béisbol de la ciudad, para celebrar una de las 14 canciones del último álbum de estudio de uno de los artistas más singulares de nuestra música popular. Porque los rótulos de rock o pop, a esta altura, a Cerati le quedan demasiado chicos. Ahí está él, dando el puntapié inicial de la que fue su última gira. Un show de 25 canciones presentado en dos actos; el primero, con Fuerza Natural de principio a fin; el segundo, con los grandes clásicos de su carrera solista, cuyo registro completo se podrá ver exactamente una década más tarde, el próximo 19 de noviembre, y por única vez en las cadenas de cines Cinemark y Hoyts (entradas a la venta en cinemarkhoyts.com.ar). La última gira de Gustavo Cerati hizo escala en Buenos aires el 20 de diciembre de 2009, en el Club Ciudad. (Foto: Marcelo Carroll) Ahí está él, pero no solo. También Richard Coleman, también Leandro Fresco, y Fernando Samalea, y Gonzalo Córdoba, Fernando Nalé y Anita Álvarez de Toledo... Están en directo. De verdad. Hoy, como ayer. \"El sonido es la mezcla directa de la consola del show y las performances son las mismas que se ejecutaron esa noche, no hay ningún retoque, ni regrabación, no hay re mezclas\", aclara la gacetilla enviada por Sony Music. Y se nota. Y se agradece, porque no hacen falta artilugios para comprobar la calidad artística del músico y de su banda. Un mes después, Gustavo, de cuya muerte se cumplieron cinco años el pasado 4 de septiembre, lo ratificaría junto a su banda en el Club Ciudad de Buenos Aires, en una noche inolvidable de música, en una de las escalas del tour que llegó a su fin, de la peor manera, la noche del 15 de mayo del año siguiente. \"Y cuando te busco no hay sitio en donde no estés\", canta Cerati, sobre esa maravillosa melodía inspirada en la bella Tiger Mountain Peasant Song, de Fleet Foxes, que Cerati llevó a un terreno más cercano al folclore que al de cualquier otro género. “Un tema folclórico, psicodélico pero, sobre todo, emocionalmente conectado con lo profundo y ancestral”, definió el músico alguna vez al tema. Mientras, una cámara lo retrata a la distancia. Una vez más. Para siempre. \"Fuerza Natural Tour, Gustavo Cerati en vivo en Monterrey, MX, 2009\", saldrá a la venta en formato físico (DVD + 2 CDs), y estará disponible en las plataformas digitales el próximo 20 de noviembre."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/lali-esposito-confesiones-estrella-volvio-barrio_0_x_wFUC3o.html","date":"18/10/2019 - 22:06","title":"Lali Espósito: confesiones de una estrella que volvió al barrio","abstract":"La cantante acaba de editar Laligera, el primer tema de su próximo álbum. Habla de prejuicios, feminismo, el paso del tiempo, los vicios machistas de la industria y la exhibición de la intimidad en las redes sociales.","author":"Sabrina Galante","key_words":"Lali Espósito","body":"Un batallón de fanáticos ansiosos espera su llegada en la entrada de un hotel de Palermo. Otro par, en la puerta de una reconocida radio sin reparar en las desalentadoras condiciones climáticas. Su arribo genera revuelo y algunos alaridos. Es que Lali Espósito (28) no se limita solo a saludar o sacarse selfies. También arenga a sus seguidores a cantar a capella su nuevo single, Laligera, el primero de los que formarán parte de su cuarto álbum de estudio, con el barrio que la vio crecer como principal locación. “Cuando fuimos a filmar a Parque Patricios todavía estaban mis vecinos, los únicos de toda la cuadra que seguían viviendo ahí. Fue muy loco y emocionante verlos después de veinte años. 'La Rafaela Carrá' me decían en esa época. Vivíamos en esas casitas una pegada a la otra con las paredes bajas, donde veías hasta cuando el otro colgaba la ropa. Era el lugar perfecto para hablar de mí, de quién soy y de mi historia. En estos universos donde me crié, que me abrazaron en mi primera infancia, distinta a la de cualquier otro niño, ya que empezaba a actuar con Cris Morena cuando tenía 10. Y cuando también patinaba en el club de mi barrio”, repasa la cantante que tras un mini-tour por el continente europeo y antes de embarcarse en su primera gira por los Estados Unidos, anticipa a Clarín detalles de su material discográfico en proceso. “Hay muchas canciones, de hecho no tengo decididas las que irán en el álbum y las que no, pero tengo una lista tímidamente armada. Me gusta que los discos sean eclécticos, que tengan un poco de todo y no cerrarme en una sola cosa. Trato de abrir todos los juegos y eso es algo que está en todos mis discos. Este primer sencillo juega con el trap pero también juega con el R&B de los Estados Unidos, con sonidos más hiphoperos. Hay mucho del pop moderno también y otras canciones con unas guitarritas medio flamenqueras”. Juego abierto. De cara a su nuevo disco, Lali dice que trata de no cerrarse en un solo estilo. (Foto: Juano Tesone) -¿Hay un quiebre musical entre lo que venías cantando hasta ahora? -No sé si tanto como quiebre, que parece que de una cosa pasás a otra. Sí siento que es un sonido que evolucionó de una manera muy natural y de la evolución también de mi edad, de las cosas que me pasan y que quiero escribir sobre otras cuestiones. Cambié la manera de cantar, aprendí cosas, modismos en los que me siento más cómoda que antes. Me gusta sentir que hay algo nuevo para mostrar, todo obviamente con el foco que me represente y en ser Lali dentro de la canción. -El juego de palabras en el título de tu single cuestiona ciertos conceptos patriarcales instalados. ¿Es una manera de seguir rompiendo moldes y reeducando? -La verdad, sí. Pero el título, en realidad salió tirando melodías y en mi cabeza estaba esto de ir ligero, de ir rápido también por eso los patines, y me di cuenta después de este otro mensaje. Cuando muchos hombres empezaron a decirme: “¿Te parece auto-decirte así, decirte ligera, Lali, la que es ligera?” Y yo les contesté: “¿Por qué? ¿Qué tiene de malo?” Y terminaban la charla diciendo: “Es verdad. ¡Qué mal que usamos las palabras!”. Entonces sin dudas hay algo en el título que va mucho más allá que el juego de palabras con mi nombre o de cualquier connotación negativa que no la tiene en absoluto. -Una novedad en este disco es el pedido de que tus letras, o su gran mayoría, fueran escritas por mujeres compositoras. -¡Y fue una tarea ardua! Porque no había, o por lo menos yo no conozco. Y ese es el problema. Nunca le damos tanto lugar a las compositoras que están ahí, porque si las salís a buscar están. Pero la industria está muy viciada con que siempre adentro de los estudios hay más hombres que mujeres. Y eso cambió en los últimos años. Hoy pasa que somos más las mujeres cantantes que pedimos trabajar con mujeres. Fue el primer pedido que hice, y haberlo logrado, no en todas pero en muchas canciones, para mí fue un avance. -Contaste que la lectura de algunas autoras feministas este año te abrió un abanico interesante. -Cien por cien. Creo que fueron los últimos dos años, pero en éste, fuertemente. Tengo mucha amiga capa muy instruida e inteligente en cómo se refieren al feminismo, y escucharlas, hablar con ellas... Amigas actrices con las que discutimos y debatimos, es genial. Pero sin duda en la lectura encontré gente muy piola que dije: “¿Cómo no leí esto antes?” Pero tenía que ver con el crecer; son edades y momentos donde descubrís cosas. Hoy estamos todas conectadas en ser parte de lo mismo, del mismo movimiento, y en la lectura hay mucho de eso. Tal es así que hay un proyecto muy interesante para llevar a la ficción, con una serie, el libro El fin del amor, de Tamara Tenenbaum. Erika Halvorsen, una autora y escritora que hace de todo, fue quien me acercó el libro. Y así nació este trío entre estas dos bestias, Tamara, Erika y yo. Un proyecto que tiene para rato todavía. Pero estamos en camino y muy bien encaminadas. \"Hoy estamos todas conectadas en ser parte de lo mismo, del mismo movimiento\", dice Lali, quien apuesta a un proyecto ambicioso de llevar al formato de serie el libro \"El fin del amor\". (Foto: Juano Tesone) -Donde además te involucras desde la producción ejecutiva. -Me involucro desde la pasión por el libro, por ellas dos y por la impronta y la originalidad. Somos unas afortunadas y unas guerreras al salir a buscar esto y lo estamos logrando. Este proyecto lo presentamos con gente muy grosa para que sean parte de la producción y se vuelven locos, es increíble lo que genera. -¿Intuís que se podría abrir un mercado nuevo afuera para vos? -Para todos, para el universo de la serie argentina. Esto es algo que queremos hacer acá, en nuestro país, para el mundo. Y ya tener de aliados a MGM es como algo enorme y es una puerta que se abre. Es bastante histórico. -Sos activa en redes sociales. ¿Qué momento de tu cotidianidad no mostrarías ni por asomo en una historia de Instagram? -No quiero que al decirlo suene una crítica a los demás, pero a mí me pasa algo con la intimidad de mi pareja, esto de filmarse y mostrar tanta intimidad a mí me incomoda. Pero quizás porque separo siempre esa parte, aún teniendo parejas que se dedicaban a lo mismo que yo. Es algo muy preciado que me gusta cuidar. Lali Espósito y Santiago Mocorrea. La intimidad, sólo de la puerta para adentro. (Foto: Movilpress) -Se acerca tu gira por ciudades de Estados Unidos como Washington, Chicago, Nueva York, Nashville. ¿Cuántas horas de Facetime son suficientes para acortar distancias con tu pareja, Santiago Mocorrea? -Es importante. El FaceTime es el mejor amigo del hombre. Uno viaja mucho y además durante el día de viaje agarro muy poco el teléfono normalmente entonces es un tema. El Facetime y la conexión es clave en el día a día. Para la pareja es importante verse, contarse, hablarse... Nosotros no somos intensos a 'nivel embole', pero obviamente nos compartimos mucho. -Hay gente que no disfruta tanto de cumplir años, sobre todo cuando se asoma un cambio de década. No sería tu caso, que festejaste tus 28 con una mega fiesta… -No, creo que ya es de público conocimiento (risas). Mi novio me dice todo el tiempo: “Me mata que con tu familia son muy de festejar”. Porque festejamos los días previos, los tres días después. Este último año en particular fue importante, pasaron muchas cosas buenas, malas, personales, profesionales. Y celebro un poco todo eso también."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/las-15-peliculas-romanticas-mas-populares-de-la-historia-del-cine_0_ZTGYbTGX.html","date":"18/10/2019 - 18:26","title":"Las 15 películas románticas más populares de la historia del cine","abstract":"Una selección con algunas de las mejores y más recordadas historias románticas que dio la pantalla grande.","author":[],"key_words":"Películas Más VistasSeries Y Películas","body":"Hay escenas que son inolvidables en nuestras vidas y surgen de momentos ocurridos frente a una pantalla. Para los fans de las comedias y dramas románticos del cine, este género es el que les ha dado algunas de las mejores películas de la historia y los mejores recuerdos. Tomando en cuenta el alto impacto que han tenido en sus estrenos, cómo perduran en el tiempo, la calidad en sus distintos rubros y las recaudaciones mundiales que han obtenido, la siguiente es una lista con 15 de las películas románticas más populares de la historia del cine. Uno de los momentos emblemáticos de Titanic. Jack y Rose se encuentran, felices, en la proa del barco. 1997. Dirección: James Cameron. Actuación: Leonardo DiCaprio y Kate Winslet. Recaudación mundial: US$ 2.186,8 millones. El drama real del hundimiento del transatlántico Titanic en 1912 es contado con maestría por Cameron a través de una historia de amor imposible entre Rose (Winslet) y Jack (DiCaprio). La joven aristócrata y el artista de humilde condición social alcanzó para arrasar con 11 Oscar de la Academia de Hollywood. Ghost. Demi Moore y Patrick Swayze en un filme sobre el amor que trasciende la muerte. Ganadora de dos Oscar. 1990. Dirección: Jerry Zucker. Protagonistas: Patrick Swayze, Demi Moore y Whoopi Goldberg. Recaudación mundial: US$ 505,7 millones Sam (Patrick Swayze), joven inversionista, es asesinado en Nueva York cuando regresa del teatro con su mujer Molly (Demi Moore), una escultora de cerámica. Pero se convierte en un fantasma para proteger a su amada. Desata más de una lágrima con grandes actuaciones. Estrenada el 23 de marzo de 1990, se hizo con un presupuesto de 14 millones de dolares. Y sólo de entradas recaudó 463 millones de la misma moneda. 1990. Dirección: Garry Marshall. Actuación: Julia Roberts y Richard Gere. Recaudación mundial: US$ 463,4 millones. Sorprendente aparición en el cine de una desconocida y desde entonces inolvidable Julia Roberts. Hizo el papel de Vivian Ward, una prostituta que se termina enamorando de un empresario millonario, Edward Lewis (Richard Gere). Clark Gable y Vivien Leigh en un clásico estrenado en 1939. Basada en la novela homónima de Margaret Mitchel. 1939. Dirección: Victor Fleming. Actuación: Vivien Leigh, Clark Gable, Leslie Oswald y Olivia de Havilland. Recaudación mundial: US$ 400 millones. Drama romántico de época (guerra civil de Estados Unidos entre 1861 y 1865) que sigue intacto a 80 años de su filmación. Los amores de Scarlett O´Hara (Vivien Leigh ganó el Oscar por este papel) entre Ashley (Leslie Oswald) y Rhett (Clark Gable). Nueve años después de Mujer Bonita, Julia Robert cobró en Notting Hill 15 millones de dólares. Un millón más que todo el presupuesto de su primer gran éxito. 1999. Dirección: Roger Michell. Protagonistas: Hugh Grant y Julia Roberts. Recaudación mundial: US$ 363,8 millones. Deliciosa comedia filmada en Londres donde una gran actriz se cruza con un hombre común. Se enamoran pero chocan con todas sus diferencias. ¿Podrán sobrevivir? Y… cuando se trata de Hugh Grant y Julia Robert todo es posible. Escena de amor entre la camarera que le tiene paciencia y el escritor lleno de manías. Hunt y Nicholson componen una relación de alto vuelo. 1997. Dirección: James L. Brooks. Protagonistas: Jack Nicholson, Helen Hunt, Greg Kinnear y Cuba Gooding Jr. Recaudación mundial: US$ 314 millones. Un escritor obsesivo compulsivo necesita que en el bar esté siempre la misma camarera, la única que le tiene paciencia. Jack Nicholson (Melvin) necesita a Helen Hunt (Carol). Todo dicho. Pareja y película inolvidables. Y los dos Oscar protagónicos para sus actuaciones. Estupenda actuación de Gwyneth Paltrow. Shakespeare apasionado también recibió el Oscar a la mejor película y al mejor guión. 1998. Dirección: John Madden. Protagonistas: Gwyneth Paltrow, Joseph Fiennes, Geoffrey Rush, Colin Firth, Ben Affleck y Judi Dench. Recaudación mundial: US$ 289,3 millones. Una historia de época con frescura inusual, muy buena crítica y 7 premios Oscar. Joseph Fiennes hace de un joven Shakespeare y Gwyneth Paltrow (ganadora como mejor actriz) hace de Viola, una aristócrata que se disfraza de hombre para conseguir el papel de Romeo. Comedia con un típico humor inglés, no fue un gran éxito en Estados Unidos: solo 52 millones de dólares recaudados. Pero sumó 193 millones en el resto del mundo. 1994. Dirección: Mike Newell. Protagonistas: Andie Mac Dowell y Hugh Grant. Recaudación mundial US$ 245,7 millones. Gran clásico de la nueva comedia británica de los años 90. Charles (Grant) conoce a una estadounidense llamada Carrie (Andie Mac Dowell). Hacen el amor pero él no quiere comprometerse. Diálogos, escenas, un funeral y cuatro bodas imperdibles los reencontrarán. Gran éxito de Meg Ryan junto a Tom Hanks en 1993. Repetirían en 1998 con la misma directora, Nora Ephron, en Tienes un email. 1993. Dirección: Nora Ephron. Protagonistas: Meg Ryan, Tom Hanks y Ross Malinger. Recaudación mundial: US$ 227,9 millones. Sam (Tom Hanks) ha enviudado y no puede superarlo. Su hijo llama a un programa de radio y cuenta en vivo la historia de la tristeza de su papá en Seattle. Annie (Meg Ryan) está por casarse pero se interesa por conocer a ese hombre y ese chico. Meryl Streep y Robert Redford filmaron en Kenia, África. El film le daría a Sidney Pollack los Oscar a mejor director y mejor película. 1985. Dirección: Sydney Pollack. Protagonistas: Meryl Streep, Robert Redford y Klaus María Brandauer. Recaudación mundial: US$ 227,5 millones. A principios del siglo XX la baronesa Karen Blixen (Streep) se enamora de Kenia, donde vive, mientras se decepciona de su marido. Y conoce al cazador y aventurero Denys (Robert Redford). Un amor y un paisaje encantador dueños de 7 premios Oscar. Cuando Los amigos Sally y Harry discuten en la puerta del departamento de Manhattan. Inseparables de una manera u otra. 1989. Dirección: Rob Reiner. Actuación: Billy Crystal y Meg Ryan. Recaudación mundial: US$ 193 millones. Sally (Meg Ryan) y Harry (Bill Crystal) discuten en Nueva York sobre si la amistad es posible entre el hombre y la mujer. Y se pasan 12 años alumbrando una comedia romántica maravillosa con gran guión de Nora Ephron. Encuentro. Los personajes de Meryl Streep y Clint Eastwood viven su romántica historia en 1965, en Iowa. 1995. Dirección: Clint Eastwood. Protagonistas: Meryl Streep y Clint Eastwood. Recaudación mundial: US$ 182 millones. Un amor de cuatro días, inesperado e inolvidable, filmado con maestría por el mejor Clint Eastwood de los 90. Él es Robert, un fotógrafo de la revista National Geographic, que conoce a una ama de casa, Francesca (Meryl Streep). Una joya del cine. Ennis del Mar (Ledger) y Jack Twist (Gyllenhaal) se conocen cuidando ovejas en temporada. Y se enamoran. 2005. Dirección: Ang Lee. Protagonistas: Heath Ledger, Jake Gyllenhaal y Anne Hathaway. Recaudación mundial: US$ 178 millones. Película controvertida en parte de los Estados Unidos (dos vaqueros que se enamoran en la montaña), le dio un Oscar al director taiwanés Ang Lee. Enormes trabajos de Heath Ledger y Jake Gyllenhaal, yendo de sus matrimonios formales a las escapadas apasionadas y tortuosas. Fue la película más vista en 1970 en el mundo. Historia escrita por Erich Segal y con música de Francis Lai, se convirtió en un clásico. 1970. Dirección: Arthur Hiller. Protagonistas: Ali MacGraw y Ryan O´Neal. Recaudación mundial: US$ 136,4 millones. Jenny (Ali MacGraw), una estudiante de bajos recursos, se enamora de Oliver (Ryan O´Neal), un estudiante hijo de millonarios que se oponen a que estén juntos. Se casan. Y construyen una historia de amor y dolor que impactó al cine mundial. La inolvidable imagen de Allen y Keaton mirando el puente de Queensboro, Comunica a Manhattan, desde la calle 59, con Long Island City en Queens. 1979. Dirección: Woody Allen. Protagonistas: Diane Keaton, Mariel Hemingway, Meryl Streep y Woddy Allen. Recaudación mundial: US$ 39,9 millones. Tal vez la obra maestra más acabada del director de Brooklyn. Amores y desamores en una Nueva York filmada en blanco y negro y con diálogos y musicalización entrañables. Allen, Diane Keaton y Mariel Hemingway componen el triángulo amoroso. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/ralph-lauren-hombre-detras-marca-viene-documental-icono_0_KGhO4o_u.html","date":"18/10/2019 - 17:10","title":"Ralph Lauren, el hombre detrás de la marca: se viene el documental de un ícono","abstract":"La historia menos conocida de uno de los hombres más ricos del mundo. La producción estará a cargo de HBO. Mirá el trailer.","author":[],"key_words":"Documentales","body":"Si hay un ícono de la moda actual cuya vida que genera curiosidad es Ralph Lauren (seudónimo de Ralph Lifschitz). Diseñador nacido el 14 de octubre de 1939 en Nueva York, según Forbes (2018) está entre los cien estadounidenses más ricos del mundo. Ex vendedor de guantes, en 1967, a los 28 años, abrió su primera tienda de corbatas y un año más tarde se dedicó a una línea completa para hombres. A partir de 1971 se metió en el mercado de ropa femenina. El primer retrato documental está a punto de aterrizar en HBO. Se llamará Ralph Lauren: El hombre detrás de la marca y ahondará en el camino que recorrió el hombre tras el icono hasta convertirse en uno de los empresarios más exitosos en la historia de la moda. La elegancia de Lauren, sello de su marca. (Reuter). Con el testimonio de su fundador, el documental, dirigido y producido por la galardonada documentalista Susan Lacy (Jane Fonda en Cinco Actos y Spielberg) se estrenará en noviembre. Su infancia, su matrimonio que duró cinco décadas, los comienzos de su compañía, su respuesta a las críticas, sus ingeniosas campañas publicitarias. Todos esos tópicos formarán parte de ese retrato. \"Con una capacidad asombrosa para convertir sus sueños en realidad, Ralph Lauren ha construido una potencia mundial multimillonaria a partir de sus aspiraciones, convirtiéndose en una encarnación viva del optimismo estadounidense y el sueño americano”, se lee en la sinopsis del proyecto. “Durante más de 50 años, celebró la iconografía de Estados Unidos y definió el estilo estadounidense, traduciendo su visión e inspiración en una de las marcas más reconocidas del mundo. Ralph reflexiona sobre su viaje: de ser un chico del Bronx que no sabía lo que era un diseñador de moda, hasta convertirse en el emblema del estilo estadounidense en todo el mundo\". El diseñador Ralph Lauren en la Fashion Week de Nueva York. (Reuters). El documental contará con imágenes de archivo de los 50 años de la marca, más entrevistas con la familia de Lauren, amigos y colegas como Anna Wintour, Karl Lagerfeld, Hillary Clinton, Naomi Campbell y Calvin Klein. De origen judío, en 1973 se hizo famoso tras crear el vestuario de la película El Gran Gatsby. \"Yo diseño un estilo de vida y un concepto; trabajo para ese grupo de gente que hay en todos los países y que tiene clase, elegancia y aire internacional\", declara Ralph."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/figuras-musica-unen-fundacion-huesped-homenajear-freddie-mercury_0_JiKudA7g.html","date":"18/10/2019 - 15:39","title":"Figuras de la música se unen a la Fundación Huésped para homenajear a Freddie Mercury","abstract":"Lali, Karina La Princesita, Lula Bertoldi y Benjamín Amadeo, entre otros, recrearán clásicos de Queen, el lunes en el Ópera, a beneficio de la organización.","author":[],"key_words":"Lali EspósitoKarina La PrincesitaFernando DenteQueen","body":"Lali Espósito, Karina La Princesita, Benjamín Amadeo, Lula Bertoldi, Manuel Wirzt, Daniela Herrero y Fernando Dente son algunos de los artistas que unirán fuerzas para celebrar al mítico Freddie Mercury, en un recital a total beneficio de Fundación Huésped. Clásicos como Bohemian Rhapsody, I Want to Break Free, We Are the Champions y We Will Rock You sonarán el próximo lunes 21 de octubre, en el Teatro Ópera Orbis (Av. Corrientes 860), en las voces de figuras reconocidas del universo local de la música y la actuación, con el fin de recaudar fondos destinados a sostener los servicios gratuitos que brinda la fundación. Entre quienes harán su aporte a la Fundación, cuyas actividades comenzaron en 1989, también están Facundo Mazzei, Chule Von Wernich, Milagros Masini, Lucas & The Woods, Vox Pop, Soy Rada, Jey Mammon y Mery Granados. Fer Dente ensayando para el recital de Fundación Huésped. El show será producido artísticamente por 3 Música y contará con una banda formada especialmente para esa presentación. “El homenaje a Queen es también una oportunidad para concientizar sobre cuánto avanzamos en materia de VIH y cuánto nos queda por hacer. Con los tratamientos que hoy existen, seguramente Freddie estaría vivo. Por eso es importante seguir trabajando para que todas las personas con el virus puedan acceder al tratamiento”, destacó Leandro Cahn, Director Ejecutivo de Fundación Huésped. Las entradas se pueden conseguir a través del sitio www.ticketek.com.ar, desde $700. Mery Granados junto a Mili Massini ensayando. Esta iniciativa de Fundación Huésped se enmarca dentro de Freddie For a Day, un evento anual creado hace ocho años para conmemorar la vida de Freddie Mercury. En encuentro se realiza en ciudades como Londres, París, Tokio, Nueva York y Berlín, siempre con el objetivo de sumar fondos para la prevención del VIH. La propuesta fue impulsada en 2010 por The Mercury Phoenix Trust, una organización que formaron en 1992 los integrantes de Queen, Brian May, Roger Taylor y John Deacon junto con el representante de la banda en 1992, con el fin de concientizar al público acerca del el VIH y el sida. Jey Mammon será parte del recital de Fundación Húesped. En agosto de este año, la fundación lanzó la campaña llamada Teatro VIHvo. Antes o después de cada función los integrantes de los elencos que decidieron participar convocaban a colaborar con el aporte de fondos para mantener la actividad de la Fundación en su tarea de prevenir la transmisión de la enfermedad. El otro lado de la cama, con Nicolás Vázquez, la exitosa Toc-Toc, protagonizada por Mauricio Dayub, y El quilombero, con Nicolás Cabré, fueron algunas de las obras se sumaron a la iniciativa. El Homenaje a Queen a beneficio de la Fundación Huésped será el lunes 21 de octubre, a las 20.30, en el Teatro Ópera, Av. Corrientes 860. Entradas desde $700, a través de www.ticketek.com.ar E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/pequeno-bheem-serie-hindu-furor-pequenos_0_2SE_Zflz.html","date":"18/10/2019 - 15:18","title":"El pequeño Bheem: la serie india que es furor entre los más pequeños","abstract":"La animación se encuentra en el puesto número dos de lo más visto entre los infantiles de Netflix. Tendrá un nuevo especial.","author":[],"key_words":"NetflixInfanciaIndiaSpot","body":"Los personajes de Marvel, Disney y Hollywood gozan de una popularidad que a veces inicia antes de que se estrene la película o serie. Pero es dificil que eso pase con un espectáculo proveniente de la India. Sin embargo, El pequeño Bheem es el primer programa de animación indio para Netflix en convertirse en un hit mundial. La serie de dibujitos para niños logró romper una barrera geográfica convirtiéndose en el segundo programa infantil más visto de la plataforma. Después de hacer su debut en abril de este año y lanzar dos temporadas de 21 episodios de seis minutos cada uno, el gigante del streaming no dudó en hacer un especial: El pequeño Bheem: Diwali. \"Estamos muy emocionados de traer Pequeño Bheem a las pantallas, porque es un personaje que es amado por los niños de todo el mundo, lo que muestra el crecimiento en la aceptación de las historias hindúes y las series animadas\", dijo Aram Yacoubian, director de contenido para niños y familias en el servicio de transmisión de los Estados Unidos. En estos nuevos capítulos, que están disponible desde este viernes 18 de octubre, el creador Rajiv Chilaka decidió sumergirse en uno de los eventos más importantes de la cultura hindú, el festival Diwali. \"El Pequeño Bheem\", la segunda serie infantil más vista de Netflix. Es el comienzo del Año nuevo y una de las noches más significativas y alegres del año. Con ropas, pinturas y comidas típicas, se invita a los niños a conocer otra cultura. En cada capítulo se muestra cómo el Pequeño Bheem ayuda a decorar su casa, cocinar y poner luces para celebrar este gran evento. Acompañado por sus amigos el elefante, el mono y la cabra, Bheem hará varias travesuras. Mientras la celebración está en pleno apogeo, el niño alegrará y aportará un toque de picardía a la fiesta. El estreno es este viernes 18. La serie es no verbal, ya que los directores vieron un potencial más amplio en este formato. La idea fue lograr conseguir un programa universal, sin dejar de ser auténtico en la configuración y caracterización del show. Con la calidad en la animación y la expresión en los personajes, la ausencia del lenguaje pasa desapercibida. \"Lo que estábamos buscando era crear algo para niños que nunca se había visto antes. La mayoría de los programas animados estaban disponibles en canales específicos o en línea, pero no había programas dedicados en servicios premium como Netflix. Creemos que Pequeño Bheem fue el personaje perfecto para ayudarnos a entrar en ese espacio\", dijo Yacoubian. Aunque arraigado en la cultura india, su narración trascendió los límites e hizo que el protagonista sea popular en el grupo de edad de 2 a 6 años. El Pequeño Bheem se prepara para festejar el año nuevo hindú. Fue en 2016, justo después del desembarco del gigante del streaming en ese país, cuando el director de contenido para niños y familias conoció a Rajiv Chilaka de Green Gold Animation, creador de la serie. Desde entonces comenzaron las negociaciones. El Pequeño Bheem <U+200B><U+200B>es un spin-off preescolar basado en una de las franquicias de niños más icónicas de la India, Chota Bheem. Próximamente se lanzará una tercera temporada, que ya fue confirmada, junto a dos especiales más. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/luis-fonsi-vida-despues-despacito-_0_wkfkFruU.html","date":"18/10/2019 - 15:05","title":"Luis Fonsi y la vida después de Despacito: luces y sombras de un éxito global","abstract":"Dice que apuesta a evolucionar y confiesa que aunque el balance da positivo, a causa del hit perdió tiempo para compartir con sus hijos y su familia. Además, recuerda su primera vez en la Argentina y critica a Donald Trump.","author":"Sabrina Galante","key_words":"Luis FonsiDaddy YankeeReggaeton","body":"El jet lag no condiciona sus múltiples compromisos. “¿Acaso se me ve muy cansado?”, retruca con humor Luis Fonsi (41) mientras en el primer piso de un hotel del barrio de Retiro Clarín indaga sobre sus últimas 16 horas arriba de un avión. Probablemente esté algo agotado -ya que voló de Los Ángeles a Miami y de Miami Buenos Aires y antes de que amanezca viajará a Chile-, pero su natural simpatía borra cualquier signo visible de agotamiento. “Me obligué a dormir durante el viaje, aunque en el primer vuelo no pude hacerlo porque soy un poco inquieto y me la paso viendo series, leyendo o escribiendo. Vengo de estar 6 o 7 días en un estudio en California escribiendo canciones y me siento muy contento de estar aquí, porque hacía tiempito que no visitaba Buenos Aires”, comenta el ganador de cinco Latin Grammy y autor de Vida, su noveno material discográfico que lo llevó de gira por Europa, Estados Unidos y que presentará en el Luna Park el 31 de octubre. “Nunca voy a olvidar mi primera visita promocional a Argentina en el año 2000, cuando desde mi carro vi el famoso Luna Park, donde ese fin de semana cantaba Arjona. Pensaba: 'Un día voy a hacer uno'. Cada vez que tengo un concierto ahí me regresa un poco a ese comienzo de picar piedras, de visitar todo el interior con mi disquito o mi cassette debajo del brazo y de tener que ganarme poco a poco un espacio dentro de esta industria”, recapitula el creador de Despacito, el hit más escuchado y reproducido de los últimos tiempos, que al día de hoy registra 6.4 billones de visitas en Youtube. Si hay cansancio, que no se note. A pesar de las horas de vuelo acumuladas, Fonsi no negocia el buen humor. (Foto: Juan Manuel Foglia) Con un disco de 15 canciones, que desafía las barreras del idioma e incluye baladas modernas y remixes con colaboraciones de Justin Bieber, Daddy Yankee, Demi Lovato, Stefflon Don, Ozuna y Karol G, la estrella del pop latino nacida en San Juan de Puerto Rico promete: “Además de todas las canciones que fueron parte de mi trayectoria y algunas nuevas, este show tendrá muchas sorpresas”. -Hace cuatro años que no sacabas un álbum. ¿Por qué te llevó tanto tiempo? -Desde que empecé a componer, con todo lo que implica la búsqueda tradicional de hacer un nuevo disco, pasó un tiempo natural entre hacerlo, grabarlo, lanzar el primer single. Sucedió también que el tema Despacito obligó a retrasar todo un poco por el fenómeno en que se convirtió. Agarró tanto vuelo que, positivamente, atrasó el resto de los otros singles. -¿Conservas los siete récord Guinness que te otorgaron por ese hit que arrasó con los rankings mundiales? -Sí, imaginate que no es algo que se da todos los días. Los tengo muy bien guardados en mi oficina junto con otros premios. Son cosas que no sé si voy a poder lograr otra vez. El cantautor puertorriqueño Luis Fonsi posa con sus siete récords Guinness recibidos por su canción \"Despacito\". \"Los tengo bien guardados\", dice. (Foto: EFE/Giorgio Viera) -Dijiste que sería como ganarte la lotería dos veces seguidas. -Claro. Y algo que eventualmente me preguntan es: \"¿Piensas que vas a hacer otro 'Despacito'?\" Y les digo que absolutamente no. Por muchas razones, pero principalmente porque esa canción ya se hizo. Esa combinación, ese momento y ese sonido fueron ahí. Y tratar de duplicarlo, aunque sé que no lo voy a lograr, sería un gran error porque no es lo que uno busca. -¿Y qué buscas? -Uno busca crecer, evolucionar, crear sonidos nuevos. Nunca me he sentado a escribir una canción para decir: \"Esto tiene que ser un hit\", o qué acorde tengo que escribir para que lo sea. El hecho de que haya sido un fenómeno, por 'x' razón, es al final del día, porque así es la música. Nacen fenómenos así de vez en cuando y tuve la suerte de ser parte de uno. No pretendo ser parte de dos. -¿Te volvió a pasar, como se dio aquella vez, el despertarte con una melodía en la cabeza? -Sí, me pasa mucho. Me atrevería a decirte que tres o cuatro días de la semana me levanto con ideas melódicas o cantando una canción que ya existe. Esta mañana pensaba en que me gustaría sentarme a hablar con un doctor que sepa y me explique por qué, fuera de lo obvio, sucede eso. Debe haber una teoría, algo que suene muy inteligente. -El “boom” de tu carrera coincidió con el nacimiento de tu segundo hijo, Rocco. ¿Te dio pena perderte momentos importantes con él mientras te la pasabas arriba de un avión llevando Despacito a lugares impensados como Vietnam, Moscú o Serbia? -Su nacimiento vino en plena tormenta y locura, pero lo celebro porque pienso que quizás fue él quien me trajo ese momento, que nació como dicen con el pan bajo el brazo. Recuerdo estar filmando el videoclip de Despacito en Puerto Rico y mi esposa en Miami, con contracciones en el hospital. Fueron falsas, pero yo estaba muriéndome en pleno video. Hoy en el clip nos ves a todos pasándola bien y bailando, pero en realidad yo estoy por dentro pensando: “¡Dios mío, que no nazca el niño, que no nazca el niño!”. Sí me da pena perderme de muchas cosas y ahora mismo me da pena no estar con ellos. Esa es la parte difícil y oscura de mi trabajo. Me he perdido mucho de él, de mi hija y de mi esposa, de mis padres, hermanos y sobrinos. La columna de lo positivo es más grande que la de lo negativo y no me quejo pero es el sacrificio más fuerte. Soy familiero y el contacto físico, el amor, ese beso de mi hija a la mañana, esa risa de mi hijo ningún FaceTime lo puede replicar. Es algo que nunca me acostumbraré ni quiero hacerlo. La tecnología no reemplaza, aunque también ayuda. Yo hago las tareas escolares con mi hija por cámara y le reviso los problemas matemáticos por el teléfono, literalmente. Gracias a dios tengo una esposa (Águeda López) que siempre está ahí para todo. “La columna de lo positivo es más grande que la de lo negativo y no me quejo pero es el sacrificio más fuerte. Soy familiero y el contacto físico, el amor, ese beso de mi hija a la mañana, esa risa de mi hijo ningún FaceTime lo puede replicar. Es algo que nunca me acostumbraré ni quiero hacerlo.” -¿También para darte un feedback antes de lanzar una canción al mercado? -Yo digo que ella es muy española para criticar, cosa que es fuerte pero es un cumplido. Todo es blanco o negro, y eso me gusta mucho. Escucha una canción y me dice: “Me gustó más la otra”. Es simplemente honesta, como debe ser. Mis hijos también son un filtro brutal porque escuchan la música con otros oídos y otro tipo de feeling. Y cuando conectan hay que prestarle atención. -El año pasado trascendió que estuviste distanciado de tu colega Daddy Yankee y que él no quiso compartir escenario con vos. ¿Existió esa rivalidad? -No existió en lo absoluto y nunca nos distanciamos. Fue gracioso porque dos semanas antes cantamos juntos en España y dos semanas después cantó conmigo en Puerto Rico. Somos muy amigos y dos artistas de dos géneros diferentes, con estrategias diferentes y creo que es la gente la que pretende que siempre que estemos en la misma área tengamos que cantar esa canción. Y no es así, algunas veces hemos dicho que no. No porque no quisiéramos cantarla juntos sino porque ya lo hicimos y hay que tener un balance. -Además de coach del reality de talentos “La Voz” USA, te desempeñaste como actor en series y telenovelas. ¿Es una licencia que te volverías a tomar? -A ver, si me das a elegir, estoy clarísimo que elijo hacer música porque es donde más cómodo me siento. La actuación la veo más como un trabajo, aunque he hecho cosas que me han apasionado, como novelas en México y un musical de tango en Broadway. Pero no es que dejaría la música para irme a audicionar a Los Ángeles por un rol. Daddy Yankee y Luis Fonsi, en la entrega de los premios Billboard. \"Nunca nos distanciamos\", asegura Fonsi. (Foto: Eric Jamison/Invision/AP) -¿Sos mejor jugador de golf que actor? -(Risas) Ahora mismo creo que soy mejor actor porque hace mucho tiempo no juego. Estoy un poquito fuera de práctica, mi golf está un poco abandonado. Siempre juego para las navidades que me tomo un tiempo libre y le vuelvo a agarrar el swing. -Criticaste la política migratoria de Donald Trump en Estados Unidos y alguna vez le has contestado al mismo mandatario a través de tu cuenta de Twitter. -Porque me preocupa que nuestro máximo líder, nuestro Presidente, que para mí es alguien que tiene que unir a la gente está creando exactamente lo opuesto. Y va más allá de decir racismo. Él es la voz de esas personas que ni se atreven a decir lo que él dice y entonces lo hace por ellos. Es horrible, obviamente no soy fanático suyo y para mí no representa lo que es ser americano. Ver, sentir y escuchar todo lo que ha luchado mucha gente para llegar a los Estados Unidos y que te miren como te miran, más ahora que él lo hace como algo normal... Decir que los mexicanos son criminales, que si cruzan the wall (el muro) deben dispararle en las piernas. Hablar de las mujeres como habla. ¿Qué es eso? ¿En qué mundo vivimos? Es triste y me da mucho miedo. Sólo espero que sea algo pasajero. Creo que la gente no aguanta más quedarse callada. Ahora que soy padre de dos hijos me preocupa su futuro. Aunque soy americano, soy un latino viviendo en los Estados Unidos y soy una voz. Y he visto el poder tan inmenso que tiene la música para unir, he tenido éxito cantando en español en los Estados Unidos, he visto visitado países donde no hay tantos latinos y hay respeto. Y que uno llegue a los Estados Unidos, donde vivo y nacieron mis hijos, y tenga que escuchar a este personaje hablar tan despectivamente de los latinos es horrible. Debería disimular al menos públicamente, aunque lo piense. Es preocupante. -¿Desde chico, cuando te mudaste de Puerto Rico a Orlando, viviste en primera persona lo que es la discriminación y el racismo? -Era muy joven como para entenderlo o asimilarlo. Quizás fue mejor que haya sido así. Hoy vivo en Miami donde hay más latinos que americanos, pero de repente uno sale y te das cuenta que es un problema que sí existe, que tiene que enfrentar la gente todos los días de su vida. Los latinos, los afroamericanos, tienen que bajar su cabeza. Es un tema cultural bastante grande. Y justo cuando uno necesita alguien que te eduque y te inspire, tenemos exactamente lo opuesto. Luis Fonsi presenta \"Vida\" el jueves 31 de octubre, a las 21, en el Luna Park, Av. Corrientes y Av. Madero. Entradas disponibles desde $1550 + servicio, a través de www.ticketportal.com.ar E.S"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/operativo-pekele-cena-mirtha-legrand-_0_pLaGZo5Z.html","date":"18/10/2019 - 14:46","title":"Operativo Pékele (una cena con Mirtha Legrand)","abstract":"","author":"Marcelo Birmajer","key_words":"Marcelo Birmajer","body":"Cuando el señor Yáñez se enteró de mi visita a la cena de Mirtha Legrand, me pidió un favor. Me ha ocurrido que luego de hacerle un favor a tal o cual, desinteresadamente, su respuesta sea pedirme un nuevo favor, como si el hecho de haberlo beneficiado alguna vez me obligara a repetir mi buena acción. Por el contrario, Yáñez me había ayudado en muchos momentos muy distintos de mi vida, durante veinte años, solo por ser mi lector y sin esperar nunca nada a cambio. Pero en esta ocasión me comentó la historia de su anciana madre. La señorita Tequendi, la ahora centenaria madre de Yáñez, había ejercido fugaz pero intensamente una carrera de actriz entre los años 30 y 40 del siglo XX. Trajinó escenarios, impostó roles secundarios y protagónicos, fue segunda página de la revista PBT. Pero en 1944 el señor Yáñez padre la descubrió, le propuso noviazgo, luego casamiento y, poniendo a su disposición una incalculable fortuna, la apartó para siempre de la actuación. “Yo estuve en la gala benéfica del Luna Park para los damnificados del terremoto de San Juan”, me dijo la señora Tequendi de Yáñez en el audio por WhatsApp que me hizo escuchar su hijo, como si me hablara desde el pasado. “Apenas por una casualidad no me senté al lado del coronel”. -¿Qué coronel?- le pregunté al señor Yáñez. -El coronel Perón- me aclaró- Mi madre porfía que ella pudo haber sido Evita. Mucho mejor actriz, según mi madre, claro. De todos modos, a lo largo de su vida en común con mi padre, el amor, las comodidades, los viajes, le permitieron resignarse pacíficamente a que no sería actriz ni primera dama. Pero nunca terminó de olvidar sus sueños de grandeza. Hay un anhelo que la acompaña incluso ahora, como un rezo pagano, en el que puede ser su último lecho: ser invitada a almorzar con Mirtha Legrand. Esa esperanza nunca la abandonó, de un modo dañino: porque no había ningún motivo para que fuera invitada, pero se resentía como si la ignoraran por algún designio oculto. Ya sé, ya sé: la señora ya no almuerza, ahora cena. Pero mi madre no distingue el día de la noche. Quiero, antes de su último suspiro, que al menos pruebe uno de esos platos. Poder decirle: mamá, esto es lo que se come en la mesa de Chiquita. El señor Yáñez hizo un silencio significativo, y agregó: -Bien podría ser su última cena. ¿Qué me decis?. -Un pékele- dije. -No entiendo- replicó Yáñez. -Un Tupper con algo de la cena, un atadito con un poquito de cada cosa. -Con eso bastaría- respondió no muy convencido Yáñez. -Incluso eso me parece casi imposible- argumenté- Pero lo voy a intentar. Si es necesario, guardo mi propia cena en los bolsillos. -No, no- dijo con asco Yáñez- Tiene que estar bien emplatado. Mi madre ha sido siempre una mujer muy delicada. Arribado el día de la cena, exactamente el pasado sábado, mis nervios se duplicaron: visitar a ese verdadero prodigio que es Mirtha, mi entrevistadora favorita, y conseguir la cena para la madre del señor Yáñez. Mis compañeros de mesa eran el genial Campanella, la exquisita Ginette Reynal, la talentosa Minerva Casero y el histórico Sergio- a vos no te va tan mal gordito- Valenzuela. Cuando dispusieron la mesa, inquieto, devoré sin pensar la entrada de berenjena y albahaca. Sé que había algo más, pero ni siquiera lo recuerdo. ¡Los nervios me jugaron una mala pasada!. Mi plato estaba limpio. Debía quedarme con algo de la entrada del resto de los comensales. Mirtha estaba hablando con Campanella, y el director aún no había probado la hortaliza. Bastaba con hacer un rápido pase de manos y guardarla en mi bolsillo. Pese a las advertencias de Yáñez, yo había forrado mis bolsillos por dentro con celofán. Luego emplataría correspondientemente. Pero en el preciso instante en que iba a distraerle la entrada al director de El secreto de sus ojos, Mirtha giró hacia mí. Mientras le respondía, miré de reojo el plato de Ginette. Pero precisamente ella acotó que era vegetariana y me pareció una crueldad quitarle lo único que podía comer. Minerva estaba en diagonal, demasiado lejos como para poder intrusarle el plato; y no me atrevía a quedar en la historia informal argentina protagonizando un nuevo episodio con Valenzuela. Sobrevino el corte, rebañé las demás vajillas con la mirada: nadie había dejado nada. Cuando regresamos al aire, Mirtha anunció que el segundo plato era cerdo. “Para mí, otra cosa”, manifesté. Tenía que aprovechar algún momento fuera de cámara para meterme el risotto en el bolsillo. Lo intenté, pero me quemé la palma de la mano izquierda y tuve que soltar. Por suerte logré poner cara de reflexión. Traté de entibiarlo soplando, pero cuando iba por el segundo intento volvieron a enfocarme. Sonreí mientras me limpiaba la mano en el pantalón. Sin darme cuenta, el programa había llegado a su fin. La diva se retiró primero. Tuve la decencia de no despedirme con apretones de mano con nadie. Pero entonces, quedé frente a frente, ya más tranquilo, con la amable señora que me había servido casi una botella de vino en esas elegantes copas a lo largo de dos horas y le confesé la verdad: -Ese cerdo que yo no comí, podría hacer feliz a la madre de un amigo. ¿Usted me podría hacer un paquetito con ese plato?. La señora me respondió con una mirada piadosa y saqué de mi mochila el Tupper que había llevado por si todo salía bien. Me lo devolvió perfectamente emplatado. Le di al taxi la dirección del señor Yáñez y me llevó a toda velocidad: aún estábamos a tiempo de que llegara tibio. Una alfombra roja y el ya de por sí lujoso salón del señor Yáñez me recibieron perfectamente ambientados como el living de Mirtha Legrand. Al extremo de la mesa, su madre, con una máscara de oxígeno y un tubo de suero, aguardaba con los ojos bien abiertos. El señor Yáñez tomó el Tupper y caminó solemnemente hasta su madre. Ella se quitó por un momento, dificultosamente, la máscara de oxígeno, recibió con una sonrisa exánime el Tupper y exclamó: -Un pékele. El señor Yáñez abrió los ojos aún más que su madre. En una verdadera epopeya, la centenaria dama ya había destapado el Tupper, cuando el señor Yáñez le preguntó perplejo: -Mamá, ¿de dónde sacaste esa palabra?. Pero ella le respondió otra cosa: -Soy judía, no como cerdo. Y exhaló. El señor Yáñez se quedó mirándome desarmado, estupefacto. -No sabía nada- reprimió un sollozo. -Quizá- sugerí- ,en algún sentido, sea tu primera cena."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/cenizas-camilo-sesto-encuentran-descansar-paz_0_bf-HidVX.html","date":"18/10/2019 - 14:37","title":"Las cenizas de Camilo Sesto no encuentran donde descansar en paz","abstract":"A un mes de la muerte del artista, su hijo no puede depositarlas en el panteón familiar.","author":[],"key_words":"Camilo SestoMúsica","body":"Las internas familiares continúan luego de la muerte de Camilo Sesto. A un mes y medio de su fallecimiento, ahora sus cenizas parecen no tener un lugar donde descansar en paz. Están en poder de su hijo, Camilo Blanes, pero su heredero no puede enterrarlas donde estaba previsto por un enfrentamiento con su tío. El cantante había dejado aclarado en su testamento que quería ser cremado y que sus cenizas quedaran en Alcoy, la ciudad del sur de España donde nació. Pero esa última voluntad de Sesto se ve con dificultades para concretarse porque el mausoleo familiar en el cementerio de Alcoy ya no existe. Según algunas fuentes, el hermano del artista, Pepe Blanes, vendió esa parcela hace dos años. En ese momento, Camilo Sesto no estuvo de acuerdo con la decisión de su hermano y se vio obligado a incinerar los restos de sus padres, que se encontraban en ese panteón. Ese fue el quiebre de la relación entre los hermanos y que ahora, le trae consecuencias al hijo del cantante que no encuentra donde depositar las cenizas. Camilo Blanes, el hijo de Camilo Sesto, frente a un conflicto familiar. (Captura de TV). Frente a esta situación el Ayuntamiento de Alcoy le ofreció a Camilo Blanes un nuevo mausoleo, pero los gastos deben correr por su cuenta. Blanes es el único heredero de su padre, que le dejó varios millones de euros y tres propiedades, dos en Madrid y una en Marbella. Además de las regalías por los derechos de autor de sus canciones. Camilo Sesto murió el 8 de septiembre a los 72 años, debido a complicaciones por problemas renales. Y según dicen los medios españoles, las ventas de sus discos repuntaron bastante luego de su muerte. Mientras se define qué hará Blanes con las cenizas de su padre, por otra parte, se prepara en su ciudad natal un homenaje el próximo 24 de octubre. La idea es instalar una capilla ardiente con sus cenizas para su círculo más íntimo y el público que quiera acercarse el dé un último adiós. El Ayuntamiento de Alcoy también prepara con el consentimiento de Blanes la apertura de un museo en honor al cantante, con la exhibición de algunos objetos personales, sus discos de oro, su vestuario más conocido, algunos cuadros y manuscritos de las letras de algunas de sus canciones. Por otra parte, el cantante recibirá un galardón póstumo, el 14 de noviembre. Se trata del Premio Ondas de España 2019 que reconoce su trayectoria. Blanes también prepara un nuevo disco que tendrá también algunos temas de su padre a modo de homenaje."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/thom-yorke-brian-eno-david-byrne-periodistas-acusaron-hipocritas-razon-_0_Zu02RovE.html","date":"18/10/2019 - 12:08","title":"Thom Yorke, Brian Eno y David Byrne, contra los periodistas que los acusaron de hipócritas: “Sí, tienen razón”","abstract":"Los tres músicos, junto a otras celebridades, firmaron una carta abierta en la que alertan acerca de los peligros del cambio climático. Y desestiman las críticas.","author":[],"key_words":"Thom YorkeGreta ThunbergCambio Climático Y Calentamiento Global","body":"Músicos como Thom Yorke, Brian Eno, David Byrne, Adam Clayton, Mel B y Lily Allen, junto a la actriz Jaime Winstone, el novelista Ian McEwan y el multicampeón de Fórmula 1 Lewis Hamilton, entre muchas figuras del espectáculo, la cultura y el deporte, salieron con los tapones de punta contra los periodistas que los acusaron de hipócritas por vivir un estilo de vida que no iría a la par de sus reclamos públicos en contra del cambio climático. \"Estimados periodistas que nos han llamado hipócritas\", comienza la carta, y remata con contundencia: \"Tienen razón\". La carta reconoce que la industria del arte deja huellas altas en carbono, pero advierte. \"Como ustedes, estamos anclados a esta economía basada en combustibles fósiles, pero sin un cambio sistémico, nuestros estilos de vida seguirán causando daños climáticos y ecológicos\". Con la activista ambiental Greta Thunberg a la cabeza, las nuevas generaciones asumieron el compromiso de hacer cambios en su modo de vida para tratar de revertir la crisis ambiental. El movimiento sustentable parece haber llegado para quedarse y grandes artistas del mundo decidieron sumarse. En el aeropuerto de gatwick, un músico se suma a la \"toma\" del espacio público. (Foto: Andrew Matthews/dpa) Extinction Rebellion (Rebelión contra la Extinción) es una agrupación social mundial que tiene como objetivo influir sobre los gobiernos y las políticas medioambientales globales mediante la resistencia no violenta. Desde el 7 de octubre y durante dos semanas, la organización convocó a ocupar pacífícamente lugares estratégicos, en 60 ciudades de Inglaterra, para exigir una respuesta del gobierno a sus reclamos. Benedict Cumberbatch, la estrella de Imitation Game y Sherlock Holmes fue visto hablando con manifestantes y posando para fotografías, mientras se preparaban para pasar la noche fuera de Trafalgar Square, en Londres, bajo la atenta mirada de agentes de la policía. También la modelo Daisy Lowe, la comediante Ruby Wax y los actores Juliet Stevenson y Mark Rylance se hicieron presentes para acompañar la causa. La actitud que despertó reacciones adversas en parte de la prensa de ese país, que los tildó de hipócritas, por la contradicción que supone la relación entre el estilo de vida poco sustentable que llevarían y su actitud de reclamo. Por la tierra. La movilización en las calles a favor del cuidado del medioambiente llevó a los artistas a sumarse a los reclamos. (Foto: ISABEL INFANTES / AFP) Sin embargo, la respuesta fue inmediata. Y apuntó a la necesidad de mirar un poco más allá de esa contradicción que señalan algunos periodistas, y a hacer foco en lo verdaderamente importante. \"La vida sobre la tierra está pereciendo. Estamos viviendo en medio de la sexta extinción en masa. El cambio climático está sucediendo más rápido y de modo más furioso que lo previsto: millones de personas están sufriendo, dejando sus hogares y llegan a nuestras fornteras como refugiados\", alertaron. Y redoblaron la apuesta: \"Las historias que escriben llamándonos hipócritas climáticos no nos van a silenciar. Invitamos a todas las personas con plataformas y perfiles en distintas plataformas para que se unan a nosotros, para que usen sus voces sin miedo para amplificar la historia real\". Benedict Cumberbatch, en una marcha a favor del cambio climático. Para concluir el mensaje con una convocatoria abierta: \"Miles de personas comunes y corrientes están arriesgando su libertad al participar en la desobediencia civil no violenta. Nos ha inspirado su coraje para hablar y unirse a ellos. Te rogamos que hagas lo mismo\". La carta fue firmada también por Riz Ahmed, Tom Burke, Peter Capaldi, Jarvis Cocker, Emily Eavis (creador del festival de Glastonbury), Bob Geldof, Vanessa Kirby, Nick Hornby, Jude Law, Phil Manzanera, Robert Del Naja (de Massive Attack), Yannis Philippakis y Edwin Congrea (de Foals), Jonathan Pryce, Gareth Pugh y Jeanette Winterstone, entre muchos otros. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/alicia-torcuato-hermanos-juegan-limite-argentina-tierra-amor-venganza-_0_jLZark4r.html","date":"18/10/2019 - 12:00","title":"Alicia y Torcuato, los hermanos que juegan al límite en “Argentina, tierra de amor y venganza”","abstract":"Análisis de los personajes de Mercedes Funes y Benjamín Vicuña en la tira de El Trece, la ficción más vista del año. ¿Cómo es la relación de estos villanos?","author":"Darío Doallo","key_words":"Argentina, Tierra De Amor Y VenganzaEl TreceMercedes FunesBenjamín VicuñaSpot","body":"\"¿Por qué la vida es tan injusta con nosotros? ¿Por qué somos hijos de la misma madre? Vos y yo tendríamos que estar casados\". Le dice Alicia a su hermano, Torcuato Ferreyra, que explota de furia al perder una nueva batalla en su guerra con Bruno (Albert Baró<U+200B>). Ella trata de calmarlo, lo aconseja, lo acaricia y de pronto quedan frente a frente. Cruzan miradas y parece que se viene el beso en la boca, pero finalmente se abrazan. La escena ocurrió semanas atrás en Argentina, tierra de amor y venganza, la tira de época de El Trece (a las 21.30), entre los personaje de Mercedes Funes y Benjamín Vicuña. Y rápidamente explotaron las repercusiones de los seguidores de la novela en las redes sociales, sorprendidos con la posibilidad de ver en pantalla una relación incestuosa entre los villanos de la ficción más vista del año. Pero lo cierto es que esta tensión siempre estuvo latente entre ambos, algo que se observa capítulo a capítulo. Su vínculo es inseparable, viven juntos y están dispuestos a todo por cubrirse la espalda mutuamente para no perder su fortuna, ésa que Torcuato le quitó a Bruno luego de traicionarlo cuando eran compañeros durante la Guerra Civil española. De hecho, en uno de los capítulos de la última semana, Lucía Morel (Delfina Chaves<U+200B>) le dijo a Alicia: \"Vos estás enamorada de tu hermano\", cuando -con una gran actuación de Funes- la hermana del malvado le tiró todo su odio de clase en un monólogo que ayuda a entender a este personaje. Ella es hija de padres abandónicos y se crió sola junto a su hermano, atravesando una seguidilla de dificultades. \"Son personajes muy complejos... Ellos compartieron muchos momentos juntos. Y prácticamente Alicia ha cumplido el rol de esposa de Torcuato. Eso hace que haya confusión\", aporta Carolina Aguirre, responsable junto a Leandro Calderone del guión de la novela producida por Polka. Los piquitos entre hermanos son un clásico de la tira, así como también los fuertes celos, a veces generando conflicto en sus respectivas relaciones y otras veces aportando humor, como la oportunidad en la que Alicia hablaba de convertirse en primera dama y aparecía peinada como Evita ante la incipiente carrera política de Ferreyra. Mercedes Funes y Benjamín Vicuña como hermanos en \"Argentina, tierra de amor y venganza\". \"No es algo de adorno, necesitábamos que Alicia sintiera una devoción absoluta por su hermano, alguien que pudiera ejecutar sin preguntar cualquier cosa que él le pidiera. Lo admira de corazón, no porque está loca. Ella siente que él hizo lo que tenía que hacer para que los dos salieran del barro\", suma Aguirre, que también destaca la función de Alicia como \"kriptonita\" de Torcuato. \"Él haría cualquier cosa por su hermana, es lo único que ama en el mundo\". Ese costado de ternura y compasión es lo que le otorga un plus a este par de villanos en una tira en la que justamente se destacan los malvados: el proxeneta Samuel Trauman (Fernán Mirás), Libertad (Virginia Innocenti) y su vago, alcohólico y violento hijo, Gabriel Morel (Federico Salles). Todos con sus respectivas características, que también los vuelven un tanto queribles. Consultada por si se puede esperar que Alicia y Torcuato lleven esta unión a una relación física, consumando el incesto, la guionista aclara: \"Sucede que ellos no son conscientes de esta relación, no es reconocida. Es un tabú. En tanto no se materialice no es real. Tienen un enamoramiento, pero es patológico, porque son dos personas profundamente trastornadas\". Mercedes Funes y Benjamín Vicuña como hermanos en \"Argentina, tierra de amor y venganza\". Vicuña y Funes se lucen por su interpretación, otorgándole veracidad a esta compleja historia entre ambos. Cuenta Aguirre que, desde el capítulo tres, ambos captaron estos guiños y los potenciaron, como, por ejemplo, cuando los brazos de Alicia eran los únicos que podían calmar a Torcuato cuando sufría sus pesadillas, ejerciendo también un rol de madre. Incluso, él se casó con Lucía y ella con Aldo Moretti (Gonzalo Heredia<U+200B>), pero continúan viviendo juntos y comportándose como un matrimonio. \"Va a ver mucho más de esto, hacia el final va a tener mucho más sentido la relación profunda que ellos tienen. Hay muchas más instancias en la trama en la que esta relación es muy importante\", adelanta Aguirre sobre el futuro de ATAV. Y la guionista descarta que esta trama haya surgido con la intención de ser rupturista o novedosa: \"No es importante ser novedoso, no tenemos esa ambición. Además esa supuesta novedad suele ser mentira y algo que no construye a largo plazo. Lo importante es que la historia sea profunda y que se entienda de dónde viene el resentimiento de Alicia y Torcuato, por más que los odies por sus actos\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/juana-molina-vuelve-dibujo-animado-nuevo-videoclip_0_dLYLsivX.html","date":"18/10/2019 - 11:05","title":"Juana Molina se vuelve dibujo animado en su nuevo videoclip","abstract":"Paraguaya punk fue estrenado en la plataforma digital KABINETT, donde comparte el espacio con trabajos de Sean Lennon, Daniel Melero y Patti Smith, entre otros artistas.","author":[],"key_words":"MúsicaArtes Visuales","body":"Juana Molina estrenó un videoclip de animación, Paraguaya punk, en la plataforma KABINETT. Se trata de un single que forma parte del próximo EP de la artista, Forfun. Con este estreno, Juana se suma a la nómina de artistas que han lanzado una serie de contenidos exclusivos en Kabinett, como Patti Smith, Sean Lennon, Daniel Melero y Diego Tuñón, UNI (el grupo de Charlotte Kemp), Delia Gonzalez, Sophie Auster, Liliana Porter, y a las que próximamente le seguirán obras de Lucrecia Martel, Marta Minujin, Calu Rivero y cortos de animación de la compañía francesa Autour de Minuit. Forfun, y por consecuencia Paraguaya Punk, se gestaron por pura casualidad, cuando una aerolínea extravió los instrumentos del grupo justo antes de un concierto, obligándolos a usar lo que tenían en el escenario los organizadores. El resultado es un sonido único que muestra las verdaderas habilidades y creatividad de la banda, no sólo como artistas sino como compositores. Singular. Juana Molina sigue alimentando con imaginación una producción artística con una fuerte impronta personal. (Foto: Gentileza Prensa/Antonella Arismendi) \"La idea era poder acompañar desde la imagen la energía del tema y de Juana, que por primera vez mostraba un costado más punk y gritón\", dice Dante Zaballa, el animador cuadro-a-cuadro que experimenta con diversos materiales. \"Me encantó la idea. Trabajé con acrílicos, lápices y crayones improvisando sobre cada parte por pasadas de color, como en la serigrafía\", aseguró. El animador detalló cómo realizó el trabajo. \"Algunas partes las animé a un tamaño súper pequeño. Al tamaño de un dedo. Porque a esa escala uno no tiene tanto control sobre lo que pasa y a veces suceden cosas inesperadas. Por ejemplo, al escanear todo se podía ver la textura del papel y otras suciedades que le daban un ruido que me hizo acordar al ruido del film y me pareció que sumaba. Trabajar con Juana fue un placer. Ella es muy atenta y muy profesional\". todo llega!!!! en la bio encontrarán el link para poder ver finalmente el video de #paraguayapunk del genio de @dantezaballa a través de @wearekabinett en la canción, grabada en @elmejorestudio , por @cocamonte custodiado por @pandaelliot y @martinmuscatello , tocamos @odinschwartz , @pablomgonzalez y yo gracias a @crammeddiscs es el sello @concepto0 nuestro editor digital @lineofblue booking @fedoronowsky y @abentemacs <U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F> Una publicación compartida de  Juana Molina (@soyjuanamolina) el 15 Oct, 2019 a las 2:54 PDT KABINETT es la plataforma digital creada por Eduardo Costantini (h) para obras arthouse, independientes y de culto, que ofrece una curada selección de contenido de corta duración, de artistas establecidos y emergentes, en todas las disciplinas incluyendo el arte, la cultura y la música. La edición limitada del vinilo Forfun EP 10” de Juana Molina y su versión digital se estrenarán el 25 de octubre y serán lanzadas por Crammed Discs. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/adelanto-nuevo-album-gustavo-cerati-magico-viaje-tiempo_0_90NuA7ZY.html","date":"18/10/2019 - 10:09","title":"Adelanto del nuevo álbum de Gustavo Cerati: un mágico viaje en el tiempo","abstract":"Cactus es el primer single de Fuerza Natural Tour, Gustavo Cerati en vivo en Monterrey, MX, 2009. Su estreno será en las cadenas Cinemark y Hoyts. Enterate de cuándo y cómo se consiguen las entradas.","author":[],"key_words":"Gustavo CeratiSoda StereoRockInternacional","body":"Parece que fue ayer. La primera imagen del adelanto de Fuerza Natural Tour, Gustavo Cerati en vivo en Monterrey, MX, 2009 propone un mágico y emotivo viaje en el tiempo al 19 de noviembre de 2009, cuando el cantante y compositor argentino ponía en marcha la gira de su entonces flamante Fuerza natural. Ahí está Gustavo Cerati, sentado, guitarra acústica en mano. \"Cactus\", dice, y se escucha la ovación de las 10 mil personas que esa noche se dieron cita en el estadio de béisbol de la ciudad, para celebrar una de las 14 canciones del último álbum de estudio de uno de los artistas más singulares de nuestra música popular. Porque los rótulos de rock o pop, a esta altura, a Cerati le quedan demasiado chicos. Ahí está él, dando el puntapié inicial de la que fue su última gira. Un show de 25 canciones presentado en dos actos; el primero, con Fuerza Natural de principio a fin; el segundo, con los grandes clásicos de su carrera solista, cuyo registro completo se podrá ver exactamente una década más tarde, el próximo 19 de noviembre, y por única vez en las cadenas de cines Cinemark y Hoyts (entradas a la venta en cinemarkhoyts.com.ar). La última gira de Gustavo Cerati hizo escala en Buenos aires el 20 de diciembre de 2009, en el Club Ciudad. (Foto: Marcelo Carroll) Ahí está él, pero no solo. También Richard Coleman, también Leandro Fresco, y Fernando Samalea, y Gonzalo Córdoba, Fernando Nalé y Anita Álvarez de Toledo... Están en directo. De verdad. Hoy, como ayer. \"El sonido es la mezcla directa de la consola del show y las performances son las mismas que se ejecutaron esa noche, no hay ningún retoque, ni regrabación, no hay re mezclas\", aclara la gacetilla enviada por Sony Music. Y se nota. Y se agradece, porque no hacen falta artilugios para comprobar la calidad artística del músico y de su banda. Un mes después, Gustavo, de cuya muerte se cumplieron cinco años el pasado 4 de septiembre, lo ratificaría junto a su banda en el Club Ciudad de Buenos Aires, en una noche inolvidable de música, en una de las escalas del tour que llegó a su fin, de la peor manera, la noche del 15 de mayo del año siguiente. \"Y cuando te busco no hay sitio en donde no estés\", canta Cerati, sobre esa maravillosa melodía inspirada en la bella Tiger Mountain Peasant Song, de Fleet Foxes, que Cerati llevó a un terreno más cercano al folclore que al de cualquier otro género. “Un tema folclórico, psicodélico pero, sobre todo, emocionalmente conectado con lo profundo y ancestral”, definió el músico alguna vez al tema. Mientras, una cámara lo retrata a la distancia. Una vez más. Para siempre. \"Fuerza Natural Tour, Gustavo Cerati en vivo en Monterrey, MX, 2009\", saldrá a la venta en formato físico (DVD + 2 CDs), y estará disponible en las plataformas digitales el próximo 20 de noviembre."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tenes-saber-red-bull-batalla-gallos-argentina-2019_0_S75eJ-Qu.html","date":"19/10/2019 - 6:00","title":"Todo lo que tenés que saber sobre la Red Bull Batalla de los Gallos Argentina 2019","abstract":"Las entradas están agotadas. Cómo se compite, cuáles son las reglas y cuál es el premio mayor.","author":[],"key_words":"Batalla De Los GallosFreestyleRapHip HopVisteInternacional","body":"Este domingo 20 de octubre se desarrollará un espectáculo que ya es un clásico y que representa a un movimiento cultural que aglutina sobre todo a los jóvenes pujantes que tienen un puñado de verdades para decir: la Batalla de los Gallos Argentina 2019 tiene entradas agotadas y el Luna Park será una fiesta. Aunque se disputa desde 2005, la riña de este año llega en un pico de popularidad gracias al crecimiento exponencial que tuvo el movimiento en plataformas como YouTube, la masividad de las redes sociales y el patrocinador que elevó el nivel de la competencia que tiene sus orígenes en plazas y sótanos. \"El mayor espectáculo de rap improvisado en español\", anuncia el sitio oficial de la bebida energizante. El domingo será la final de Argentina, clasificatoria para la Internacional, que se disputará en España y cuyo campeón defensor es Valentín Oliva, conocido por todos y todas como Wos, que acaba de estrenar su primer disco llamado Caravana, que ya tiene millones de reproducciones en Spotify. El público es joven, pero cada vez se amplía más y para aquellos que nacieron en la década del 80' (o antes) y no quieren quedarse afuera de la nueva corriente cultural que es furor en todo el país, van algunas claves para terminar de entender de qué se trata. Esta competición está basada en la capacidad para improvisar en un combate verbal uno contra uno entre dos raperos cuyo objetivo es, mediante rimas, humillar y quedar por encima del rival. El contacto físico solo está permitido levemente (pequeños toques) y las agresiones se castigan con la descalificación automática. La batalla está regida por un jurado que decide quién gana cada ronda. Los componentes del jurado varían dependiendo de cada batalla y de cada país. La mayoría de las veces se trata de otros MCs más conocidos, y en ocasiones, participantes de la competición en años anteriores. El formato del evento es de eliminatorias, empezando desde dieciseisavos (u octavos, dependiendo de la naturaleza del evento) hasta alcanzar la final. Está dirigido por un speaker o maestro de ceremonias cuyo objetivo es mantener animado al público y hacer que tome parte activa en el evento. También presenta a los participantes cuando les toca improvisar y es el responsable de dar avisos en caso de que hubiera alguna incidencia. La transmisión online vía streaming estará a cargo del canal oficial de la organización y se podrá ver en directo este domingo desde las 17 (hora argentina). Canal oficial de la Red Bull Batalla de los Gallos Argentina 2019. Freestyle: es un tipo de rap donde las letras son improvisadas, solo fluyen de modo libre sin una composición previa. Myka 9, de Freestyle Fellowship, lo compara con los solos de jazz, donde hay un líder que actúa como improvisador mientras el resto de la banda pone el ritmo. MC: Los MCs son los freestylers, los concursantes en las batallas, aunque hay algo importante: los freestylers únicamente improvisan, mientras que los MCs hacen rap y también improvisan. El término MC viene de Maestro de ceremonia. Qué es una batalla de freestyle: es un concurso donde dos o más MCs se enfrentan a base de rimas, donde cada uno tiene su tiempo estipulado y ataca al otro hasta que su turno acaba. Es como si Final Fantasy tuviera raperos en lugar de hechiceros. Muchas batallas incluso usan metáforas violentas respecto a la imagen del adversario y son válidas, siempre y cuando se mantenga en la línea de honor del evento. Son los jueces quienes determinan si alguno llevó estas rimas más allá de lo permitido. Flow: La palabra Flow es de origen Inglés y hace referencia a las palabras \"corriente\" o a \"flujo\". Con exactitud no se puede aplicar una definición exacta para la palabra \"Flow\", aunque la gran mayoría de raperos usan esta como sinónimo de la velocidad al rapear. Después de un mes de lapso para las inscripciones (del 10 de mayo al 10 de junio), los 16 participantes de la Final Nacional Argentina de Red Bull Batalla de los Gallos 2019, seleccionados por Dtoke (campeón internacional 2013), Juan Ortelli (periodista) y Wos (campeón internacional vigente). Por primera vez en RBBDLG Argentina, los tres primeros puestos de la nacional pasada tuvieron su lugar asegurado como competidores. Imitando el esquema chileno y español, Dozer, Stuart y Sub van a estar este año luchando por llevarse el oro. Klan, por sexto año consecutivo, Peqo Flow, Nacho y MKS, los tres con dos nacionales a sus espaldas (esta sería la tercera). Nueve caras nuevas son las que conforman este roaster de 16 gallos. Wolf, Trueno, Zaina, Tuqu, Mecha, Cold, Roma, MRN y NTC estarán pisando por primera vez una nacional de Red Bull. El argentino Wos ganó su pase a la final internacional en España, que se realizará el próximo 30 de noviembre, tras ser campeón de la Batalla de los Gallos 2018. Lo acompañará el ganador de la final de Argentina, de este domingo 20 de octubre, en el Luna Park. El mexicano Aczino también aseguró su presencia en España luego de quedar en el segundo lugar de la internacional de 2018. El colombiano Valles T obtuvo su cupo al quedarse con el tercer puesto de la final internacional en 2018. Asimismo, contribuyó a que Colombia tenga doble representante este año. Teorema se coronó como campeón nacional de Chile de la Red Bull Batalla de los Gallos y representará al país trasandino en España. Aunque será revisado su caso debido a que tiene denuncias de acoso sexual en su contra y hasta que no se resuelva en la Justicia, no se sabrá sobre su participación. De no ir él, tienen grandes chances otros competidores chilenos como Kaiser o Acertijo. Lobo Estepario ganó la segunda final nacional que se realizó de la Batalla de los Gallos en 2019 y será el segundo representante mexicano Zasko Master será el gallo que jugará de local en España, debido a que será el único representante del país europeo tras ganar la final nacional y buscará que el título se quede en casa. Shield Master será el representante de la República Dominicana. Tito MC, quien quedó subcampeón en 2018, ganó la final nacional de la Batalla de los Gallos Cuba 2019 y representará a la isla en España. Carpe Diem será el segundo representante de Colombia en la final internacional de la Batalla de los Gallos, debido a que Valles T se clasificó directamente al certamen al quedar en el tercer puesto en el 2018. SNK es el campeón nacional de Costa Rica y buscará el título internacional en Europa. Chang MC venció a Letra MC en la final nacional de Venezuela y se clasificó para la Batalla en España. Franco ganó la final nacional de Uruguay y buscará cautivar al público español con sus rimas del Río de La Plata Litzen venció a Jaze en la final nacional de la Batalla de los Gallos Perú 2019 y también viajará a España. Minos venció a Neon en la final de la BDLG Bolivia y será el representante del país del altiplano en la internacional."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/lali-esposito-confesiones-estrella-volvio-barrio_0_x_wFUC3o.html","date":"18/10/2019 - 22:06","title":"Lali Espósito: confesiones de una estrella que volvió al barrio","abstract":"La cantante acaba de editar Laligera, el primer tema de su próximo álbum. Habla de prejuicios, feminismo, el paso del tiempo, los vicios machistas de la industria y la exhibición de la intimidad en las redes sociales.","author":"Sabrina Galante","key_words":"Lali Espósito","body":"Un batallón de fanáticos ansiosos espera su llegada en la entrada de un hotel de Palermo. Otro par, en la puerta de una reconocida radio sin reparar en las desalentadoras condiciones climáticas. Su arribo genera revuelo y algunos alaridos. Es que Lali Espósito (28) no se limita solo a saludar o sacarse selfies. También arenga a sus seguidores a cantar a capella su nuevo single, Laligera, el primero de los que formarán parte de su cuarto álbum de estudio, con el barrio que la vio crecer como principal locación. “Cuando fuimos a filmar a Parque Patricios todavía estaban mis vecinos, los únicos de toda la cuadra que seguían viviendo ahí. Fue muy loco y emocionante verlos después de veinte años. 'La Rafaela Carrá' me decían en esa época. Vivíamos en esas casitas una pegada a la otra con las paredes bajas, donde veías hasta cuando el otro colgaba la ropa. Era el lugar perfecto para hablar de mí, de quién soy y de mi historia. En estos universos donde me crié, que me abrazaron en mi primera infancia, distinta a la de cualquier otro niño, ya que empezaba a actuar con Cris Morena cuando tenía 10. Y cuando también patinaba en el club de mi barrio”, repasa la cantante que tras un mini-tour por el continente europeo y antes de embarcarse en su primera gira por los Estados Unidos, anticipa a Clarín detalles de su material discográfico en proceso. “Hay muchas canciones, de hecho no tengo decididas las que irán en el álbum y las que no, pero tengo una lista tímidamente armada. Me gusta que los discos sean eclécticos, que tengan un poco de todo y no cerrarme en una sola cosa. Trato de abrir todos los juegos y eso es algo que está en todos mis discos. Este primer sencillo juega con el trap pero también juega con el R&B de los Estados Unidos, con sonidos más hiphoperos. Hay mucho del pop moderno también y otras canciones con unas guitarritas medio flamenqueras”. Juego abierto. De cara a su nuevo disco, Lali dice que trata de no cerrarse en un solo estilo. (Foto: Juano Tesone) -¿Hay un quiebre musical entre lo que venías cantando hasta ahora? -No sé si tanto como quiebre, que parece que de una cosa pasás a otra. Sí siento que es un sonido que evolucionó de una manera muy natural y de la evolución también de mi edad, de las cosas que me pasan y que quiero escribir sobre otras cuestiones. Cambié la manera de cantar, aprendí cosas, modismos en los que me siento más cómoda que antes. Me gusta sentir que hay algo nuevo para mostrar, todo obviamente con el foco que me represente y en ser Lali dentro de la canción. -El juego de palabras en el título de tu single cuestiona ciertos conceptos patriarcales instalados. ¿Es una manera de seguir rompiendo moldes y reeducando? -La verdad, sí. Pero el título, en realidad salió tirando melodías y en mi cabeza estaba esto de ir ligero, de ir rápido también por eso los patines, y me di cuenta después de este otro mensaje. Cuando muchos hombres empezaron a decirme: “¿Te parece auto-decirte así, decirte ligera, Lali, la que es ligera?” Y yo les contesté: “¿Por qué? ¿Qué tiene de malo?” Y terminaban la charla diciendo: “Es verdad. ¡Qué mal que usamos las palabras!”. Entonces sin dudas hay algo en el título que va mucho más allá que el juego de palabras con mi nombre o de cualquier connotación negativa que no la tiene en absoluto. -Una novedad en este disco es el pedido de que tus letras, o su gran mayoría, fueran escritas por mujeres compositoras. -¡Y fue una tarea ardua! Porque no había, o por lo menos yo no conozco. Y ese es el problema. Nunca le damos tanto lugar a las compositoras que están ahí, porque si las salís a buscar están. Pero la industria está muy viciada con que siempre adentro de los estudios hay más hombres que mujeres. Y eso cambió en los últimos años. Hoy pasa que somos más las mujeres cantantes que pedimos trabajar con mujeres. Fue el primer pedido que hice, y haberlo logrado, no en todas pero en muchas canciones, para mí fue un avance. -Contaste que la lectura de algunas autoras feministas este año te abrió un abanico interesante. -Cien por cien. Creo que fueron los últimos dos años, pero en éste, fuertemente. Tengo mucha amiga capa muy instruida e inteligente en cómo se refieren al feminismo, y escucharlas, hablar con ellas... Amigas actrices con las que discutimos y debatimos, es genial. Pero sin duda en la lectura encontré gente muy piola que dije: “¿Cómo no leí esto antes?” Pero tenía que ver con el crecer; son edades y momentos donde descubrís cosas. Hoy estamos todas conectadas en ser parte de lo mismo, del mismo movimiento, y en la lectura hay mucho de eso. Tal es así que hay un proyecto muy interesante para llevar a la ficción, con una serie, el libro El fin del amor, de Tamara Tenenbaum. Erika Halvorsen, una autora y escritora que hace de todo, fue quien me acercó el libro. Y así nació este trío entre estas dos bestias, Tamara, Erika y yo. Un proyecto que tiene para rato todavía. Pero estamos en camino y muy bien encaminadas. \"Hoy estamos todas conectadas en ser parte de lo mismo, del mismo movimiento\", dice Lali, quien apuesta a un proyecto ambicioso de llevar al formato de serie el libro \"El fin del amor\". (Foto: Juano Tesone) -Donde además te involucras desde la producción ejecutiva. -Me involucro desde la pasión por el libro, por ellas dos y por la impronta y la originalidad. Somos unas afortunadas y unas guerreras al salir a buscar esto y lo estamos logrando. Este proyecto lo presentamos con gente muy grosa para que sean parte de la producción y se vuelven locos, es increíble lo que genera. -¿Intuís que se podría abrir un mercado nuevo afuera para vos? -Para todos, para el universo de la serie argentina. Esto es algo que queremos hacer acá, en nuestro país, para el mundo. Y ya tener de aliados a MGM es como algo enorme y es una puerta que se abre. Es bastante histórico. -Sos activa en redes sociales. ¿Qué momento de tu cotidianidad no mostrarías ni por asomo en una historia de Instagram? -No quiero que al decirlo suene una crítica a los demás, pero a mí me pasa algo con la intimidad de mi pareja, esto de filmarse y mostrar tanta intimidad a mí me incomoda. Pero quizás porque separo siempre esa parte, aún teniendo parejas que se dedicaban a lo mismo que yo. Es algo muy preciado que me gusta cuidar. Lali Espósito y Santiago Mocorrea. La intimidad, sólo de la puerta para adentro. (Foto: Movilpress) -Se acerca tu gira por ciudades de Estados Unidos como Washington, Chicago, Nueva York, Nashville. ¿Cuántas horas de Facetime son suficientes para acortar distancias con tu pareja, Santiago Mocorrea? -Es importante. El FaceTime es el mejor amigo del hombre. Uno viaja mucho y además durante el día de viaje agarro muy poco el teléfono normalmente entonces es un tema. El Facetime y la conexión es clave en el día a día. Para la pareja es importante verse, contarse, hablarse... Nosotros no somos intensos a 'nivel embole', pero obviamente nos compartimos mucho. -Hay gente que no disfruta tanto de cumplir años, sobre todo cuando se asoma un cambio de década. No sería tu caso, que festejaste tus 28 con una mega fiesta… -No, creo que ya es de público conocimiento (risas). Mi novio me dice todo el tiempo: “Me mata que con tu familia son muy de festejar”. Porque festejamos los días previos, los tres días después. Este último año en particular fue importante, pasaron muchas cosas buenas, malas, personales, profesionales. Y celebro un poco todo eso también."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/las-15-peliculas-romanticas-mas-populares-de-la-historia-del-cine_0_ZTGYbTGX.html","date":"18/10/2019 - 18:26","title":"Las 15 películas románticas más populares de la historia del cine","abstract":"Una selección con algunas de las mejores y más recordadas historias románticas que dio la pantalla grande.","author":[],"key_words":"Películas Más VistasSeries Y Películas","body":"Hay escenas que son inolvidables en nuestras vidas y surgen de momentos ocurridos frente a una pantalla. Para los fans de las comedias y dramas románticos del cine, este género es el que les ha dado algunas de las mejores películas de la historia y los mejores recuerdos. Tomando en cuenta el alto impacto que han tenido en sus estrenos, cómo perduran en el tiempo, la calidad en sus distintos rubros y las recaudaciones mundiales que han obtenido, la siguiente es una lista con 15 de las películas románticas más populares de la historia del cine. Uno de los momentos emblemáticos de Titanic. Jack y Rose se encuentran, felices, en la proa del barco. 1997. Dirección: James Cameron. Actuación: Leonardo DiCaprio y Kate Winslet. Recaudación mundial: US$ 2.186,8 millones. El drama real del hundimiento del transatlántico Titanic en 1912 es contado con maestría por Cameron a través de una historia de amor imposible entre Rose (Winslet) y Jack (DiCaprio). La joven aristócrata y el artista de humilde condición social alcanzó para arrasar con 11 Oscar de la Academia de Hollywood. Ghost. Demi Moore y Patrick Swayze en un filme sobre el amor que trasciende la muerte. Ganadora de dos Oscar. 1990. Dirección: Jerry Zucker. Protagonistas: Patrick Swayze, Demi Moore y Whoopi Goldberg. Recaudación mundial: US$ 505,7 millones Sam (Patrick Swayze), joven inversionista, es asesinado en Nueva York cuando regresa del teatro con su mujer Molly (Demi Moore), una escultora de cerámica. Pero se convierte en un fantasma para proteger a su amada. Desata más de una lágrima con grandes actuaciones. Estrenada el 23 de marzo de 1990, se hizo con un presupuesto de 14 millones de dolares. Y sólo de entradas recaudó 463 millones de la misma moneda. 1990. Dirección: Garry Marshall. Actuación: Julia Roberts y Richard Gere. Recaudación mundial: US$ 463,4 millones. Sorprendente aparición en el cine de una desconocida y desde entonces inolvidable Julia Roberts. Hizo el papel de Vivian Ward, una prostituta que se termina enamorando de un empresario millonario, Edward Lewis (Richard Gere). Clark Gable y Vivien Leigh en un clásico estrenado en 1939. Basada en la novela homónima de Margaret Mitchel. 1939. Dirección: Victor Fleming. Actuación: Vivien Leigh, Clark Gable, Leslie Oswald y Olivia de Havilland. Recaudación mundial: US$ 400 millones. Drama romántico de época (guerra civil de Estados Unidos entre 1861 y 1865) que sigue intacto a 80 años de su filmación. Los amores de Scarlett O´Hara (Vivien Leigh ganó el Oscar por este papel) entre Ashley (Leslie Oswald) y Rhett (Clark Gable). Nueve años después de Mujer Bonita, Julia Robert cobró en Notting Hill 15 millones de dólares. Un millón más que todo el presupuesto de su primer gran éxito. 1999. Dirección: Roger Michell. Protagonistas: Hugh Grant y Julia Roberts. Recaudación mundial: US$ 363,8 millones. Deliciosa comedia filmada en Londres donde una gran actriz se cruza con un hombre común. Se enamoran pero chocan con todas sus diferencias. ¿Podrán sobrevivir? Y… cuando se trata de Hugh Grant y Julia Robert todo es posible. Escena de amor entre la camarera que le tiene paciencia y el escritor lleno de manías. Hunt y Nicholson componen una relación de alto vuelo. 1997. Dirección: James L. Brooks. Protagonistas: Jack Nicholson, Helen Hunt, Greg Kinnear y Cuba Gooding Jr. Recaudación mundial: US$ 314 millones. Un escritor obsesivo compulsivo necesita que en el bar esté siempre la misma camarera, la única que le tiene paciencia. Jack Nicholson (Melvin) necesita a Helen Hunt (Carol). Todo dicho. Pareja y película inolvidables. Y los dos Oscar protagónicos para sus actuaciones. Estupenda actuación de Gwyneth Paltrow. Shakespeare apasionado también recibió el Oscar a la mejor película y al mejor guión. 1998. Dirección: John Madden. Protagonistas: Gwyneth Paltrow, Joseph Fiennes, Geoffrey Rush, Colin Firth, Ben Affleck y Judi Dench. Recaudación mundial: US$ 289,3 millones. Una historia de época con frescura inusual, muy buena crítica y 7 premios Oscar. Joseph Fiennes hace de un joven Shakespeare y Gwyneth Paltrow (ganadora como mejor actriz) hace de Viola, una aristócrata que se disfraza de hombre para conseguir el papel de Romeo. Comedia con un típico humor inglés, no fue un gran éxito en Estados Unidos: solo 52 millones de dólares recaudados. Pero sumó 193 millones en el resto del mundo. 1994. Dirección: Mike Newell. Protagonistas: Andie Mac Dowell y Hugh Grant. Recaudación mundial US$ 245,7 millones. Gran clásico de la nueva comedia británica de los años 90. Charles (Grant) conoce a una estadounidense llamada Carrie (Andie Mac Dowell). Hacen el amor pero él no quiere comprometerse. Diálogos, escenas, un funeral y cuatro bodas imperdibles los reencontrarán. Gran éxito de Meg Ryan junto a Tom Hanks en 1993. Repetirían en 1998 con la misma directora, Nora Ephron, en Tienes un email. 1993. Dirección: Nora Ephron. Protagonistas: Meg Ryan, Tom Hanks y Ross Malinger. Recaudación mundial: US$ 227,9 millones. Sam (Tom Hanks) ha enviudado y no puede superarlo. Su hijo llama a un programa de radio y cuenta en vivo la historia de la tristeza de su papá en Seattle. Annie (Meg Ryan) está por casarse pero se interesa por conocer a ese hombre y ese chico. Meryl Streep y Robert Redford filmaron en Kenia, África. El film le daría a Sidney Pollack los Oscar a mejor director y mejor película. 1985. Dirección: Sydney Pollack. Protagonistas: Meryl Streep, Robert Redford y Klaus María Brandauer. Recaudación mundial: US$ 227,5 millones. A principios del siglo XX la baronesa Karen Blixen (Streep) se enamora de Kenia, donde vive, mientras se decepciona de su marido. Y conoce al cazador y aventurero Denys (Robert Redford). Un amor y un paisaje encantador dueños de 7 premios Oscar. Cuando Los amigos Sally y Harry discuten en la puerta del departamento de Manhattan. Inseparables de una manera u otra. 1989. Dirección: Rob Reiner. Actuación: Billy Crystal y Meg Ryan. Recaudación mundial: US$ 193 millones. Sally (Meg Ryan) y Harry (Bill Crystal) discuten en Nueva York sobre si la amistad es posible entre el hombre y la mujer. Y se pasan 12 años alumbrando una comedia romántica maravillosa con gran guión de Nora Ephron. Encuentro. Los personajes de Meryl Streep y Clint Eastwood viven su romántica historia en 1965, en Iowa. 1995. Dirección: Clint Eastwood. Protagonistas: Meryl Streep y Clint Eastwood. Recaudación mundial: US$ 182 millones. Un amor de cuatro días, inesperado e inolvidable, filmado con maestría por el mejor Clint Eastwood de los 90. Él es Robert, un fotógrafo de la revista National Geographic, que conoce a una ama de casa, Francesca (Meryl Streep). Una joya del cine. Ennis del Mar (Ledger) y Jack Twist (Gyllenhaal) se conocen cuidando ovejas en temporada. Y se enamoran. 2005. Dirección: Ang Lee. Protagonistas: Heath Ledger, Jake Gyllenhaal y Anne Hathaway. Recaudación mundial: US$ 178 millones. Película controvertida en parte de los Estados Unidos (dos vaqueros que se enamoran en la montaña), le dio un Oscar al director taiwanés Ang Lee. Enormes trabajos de Heath Ledger y Jake Gyllenhaal, yendo de sus matrimonios formales a las escapadas apasionadas y tortuosas. Fue la película más vista en 1970 en el mundo. Historia escrita por Erich Segal y con música de Francis Lai, se convirtió en un clásico. 1970. Dirección: Arthur Hiller. Protagonistas: Ali MacGraw y Ryan O´Neal. Recaudación mundial: US$ 136,4 millones. Jenny (Ali MacGraw), una estudiante de bajos recursos, se enamora de Oliver (Ryan O´Neal), un estudiante hijo de millonarios que se oponen a que estén juntos. Se casan. Y construyen una historia de amor y dolor que impactó al cine mundial. La inolvidable imagen de Allen y Keaton mirando el puente de Queensboro, Comunica a Manhattan, desde la calle 59, con Long Island City en Queens. 1979. Dirección: Woody Allen. Protagonistas: Diane Keaton, Mariel Hemingway, Meryl Streep y Woddy Allen. Recaudación mundial: US$ 39,9 millones. Tal vez la obra maestra más acabada del director de Brooklyn. Amores y desamores en una Nueva York filmada en blanco y negro y con diálogos y musicalización entrañables. Allen, Diane Keaton y Mariel Hemingway componen el triángulo amoroso. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/ralph-lauren-hombre-detras-marca-viene-documental-icono_0_KGhO4o_u.html","date":"18/10/2019 - 17:10","title":"Ralph Lauren, el hombre detrás de la marca: se viene el documental de un ícono","abstract":"La historia menos conocida de uno de los hombres más ricos del mundo. La producción estará a cargo de HBO. Mirá el trailer.","author":[],"key_words":"Documentales","body":"Si hay un ícono de la moda actual cuya vida que genera curiosidad es Ralph Lauren (seudónimo de Ralph Lifschitz). Diseñador nacido el 14 de octubre de 1939 en Nueva York, según Forbes (2018) está entre los cien estadounidenses más ricos del mundo. Ex vendedor de guantes, en 1967, a los 28 años, abrió su primera tienda de corbatas y un año más tarde se dedicó a una línea completa para hombres. A partir de 1971 se metió en el mercado de ropa femenina. El primer retrato documental está a punto de aterrizar en HBO. Se llamará Ralph Lauren: El hombre detrás de la marca y ahondará en el camino que recorrió el hombre tras el icono hasta convertirse en uno de los empresarios más exitosos en la historia de la moda. La elegancia de Lauren, sello de su marca. (Reuter). Con el testimonio de su fundador, el documental, dirigido y producido por la galardonada documentalista Susan Lacy (Jane Fonda en Cinco Actos y Spielberg) se estrenará en noviembre. Su infancia, su matrimonio que duró cinco décadas, los comienzos de su compañía, su respuesta a las críticas, sus ingeniosas campañas publicitarias. Todos esos tópicos formarán parte de ese retrato. \"Con una capacidad asombrosa para convertir sus sueños en realidad, Ralph Lauren ha construido una potencia mundial multimillonaria a partir de sus aspiraciones, convirtiéndose en una encarnación viva del optimismo estadounidense y el sueño americano”, se lee en la sinopsis del proyecto. “Durante más de 50 años, celebró la iconografía de Estados Unidos y definió el estilo estadounidense, traduciendo su visión e inspiración en una de las marcas más reconocidas del mundo. Ralph reflexiona sobre su viaje: de ser un chico del Bronx que no sabía lo que era un diseñador de moda, hasta convertirse en el emblema del estilo estadounidense en todo el mundo\". El diseñador Ralph Lauren en la Fashion Week de Nueva York. (Reuters). El documental contará con imágenes de archivo de los 50 años de la marca, más entrevistas con la familia de Lauren, amigos y colegas como Anna Wintour, Karl Lagerfeld, Hillary Clinton, Naomi Campbell y Calvin Klein. De origen judío, en 1973 se hizo famoso tras crear el vestuario de la película El Gran Gatsby. \"Yo diseño un estilo de vida y un concepto; trabajo para ese grupo de gente que hay en todos los países y que tiene clase, elegancia y aire internacional\", declara Ralph."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/figuras-musica-unen-fundacion-huesped-homenajear-freddie-mercury_0_JiKudA7g.html","date":"18/10/2019 - 15:39","title":"Figuras de la música se unen a la Fundación Huésped para homenajear a Freddie Mercury","abstract":"Lali, Karina La Princesita, Lula Bertoldi y Benjamín Amadeo, entre otros, recrearán clásicos de Queen, el lunes en el Ópera, a beneficio de la organización.","author":[],"key_words":"Lali EspósitoKarina La PrincesitaFernando DenteQueen","body":"Lali Espósito, Karina La Princesita, Benjamín Amadeo, Lula Bertoldi, Manuel Wirzt, Daniela Herrero y Fernando Dente son algunos de los artistas que unirán fuerzas para celebrar al mítico Freddie Mercury, en un recital a total beneficio de Fundación Huésped. Clásicos como Bohemian Rhapsody, I Want to Break Free, We Are the Champions y We Will Rock You sonarán el próximo lunes 21 de octubre, en el Teatro Ópera Orbis (Av. Corrientes 860), en las voces de figuras reconocidas del universo local de la música y la actuación, con el fin de recaudar fondos destinados a sostener los servicios gratuitos que brinda la fundación. Entre quienes harán su aporte a la Fundación, cuyas actividades comenzaron en 1989, también están Facundo Mazzei, Chule Von Wernich, Milagros Masini, Lucas & The Woods, Vox Pop, Soy Rada, Jey Mammon y Mery Granados. Fer Dente ensayando para el recital de Fundación Huésped. El show será producido artísticamente por 3 Música y contará con una banda formada especialmente para esa presentación. “El homenaje a Queen es también una oportunidad para concientizar sobre cuánto avanzamos en materia de VIH y cuánto nos queda por hacer. Con los tratamientos que hoy existen, seguramente Freddie estaría vivo. Por eso es importante seguir trabajando para que todas las personas con el virus puedan acceder al tratamiento”, destacó Leandro Cahn, Director Ejecutivo de Fundación Huésped. Las entradas se pueden conseguir a través del sitio www.ticketek.com.ar, desde $700. Mery Granados junto a Mili Massini ensayando. Esta iniciativa de Fundación Huésped se enmarca dentro de Freddie For a Day, un evento anual creado hace ocho años para conmemorar la vida de Freddie Mercury. En encuentro se realiza en ciudades como Londres, París, Tokio, Nueva York y Berlín, siempre con el objetivo de sumar fondos para la prevención del VIH. La propuesta fue impulsada en 2010 por The Mercury Phoenix Trust, una organización que formaron en 1992 los integrantes de Queen, Brian May, Roger Taylor y John Deacon junto con el representante de la banda en 1992, con el fin de concientizar al público acerca del el VIH y el sida. Jey Mammon será parte del recital de Fundación Húesped. En agosto de este año, la fundación lanzó la campaña llamada Teatro VIHvo. Antes o después de cada función los integrantes de los elencos que decidieron participar convocaban a colaborar con el aporte de fondos para mantener la actividad de la Fundación en su tarea de prevenir la transmisión de la enfermedad. El otro lado de la cama, con Nicolás Vázquez, la exitosa Toc-Toc, protagonizada por Mauricio Dayub, y El quilombero, con Nicolás Cabré, fueron algunas de las obras se sumaron a la iniciativa. El Homenaje a Queen a beneficio de la Fundación Huésped será el lunes 21 de octubre, a las 20.30, en el Teatro Ópera, Av. Corrientes 860. Entradas desde $700, a través de www.ticketek.com.ar E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/pequeno-bheem-serie-hindu-furor-pequenos_0_2SE_Zflz.html","date":"18/10/2019 - 15:18","title":"El pequeño Bheem: la serie india que es furor entre los más pequeños","abstract":"La animación se encuentra en el puesto número dos de lo más visto entre los infantiles de Netflix. Tendrá un nuevo especial.","author":[],"key_words":"NetflixInfanciaIndiaSpot","body":"Los personajes de Marvel, Disney y Hollywood gozan de una popularidad que a veces inicia antes de que se estrene la película o serie. Pero es dificil que eso pase con un espectáculo proveniente de la India. Sin embargo, El pequeño Bheem es el primer programa de animación indio para Netflix en convertirse en un hit mundial. La serie de dibujitos para niños logró romper una barrera geográfica convirtiéndose en el segundo programa infantil más visto de la plataforma. Después de hacer su debut en abril de este año y lanzar dos temporadas de 21 episodios de seis minutos cada uno, el gigante del streaming no dudó en hacer un especial: El pequeño Bheem: Diwali. \"Estamos muy emocionados de traer Pequeño Bheem a las pantallas, porque es un personaje que es amado por los niños de todo el mundo, lo que muestra el crecimiento en la aceptación de las historias hindúes y las series animadas\", dijo Aram Yacoubian, director de contenido para niños y familias en el servicio de transmisión de los Estados Unidos. En estos nuevos capítulos, que están disponible desde este viernes 18 de octubre, el creador Rajiv Chilaka decidió sumergirse en uno de los eventos más importantes de la cultura hindú, el festival Diwali. \"El Pequeño Bheem\", la segunda serie infantil más vista de Netflix. Es el comienzo del Año nuevo y una de las noches más significativas y alegres del año. Con ropas, pinturas y comidas típicas, se invita a los niños a conocer otra cultura. En cada capítulo se muestra cómo el Pequeño Bheem ayuda a decorar su casa, cocinar y poner luces para celebrar este gran evento. Acompañado por sus amigos el elefante, el mono y la cabra, Bheem hará varias travesuras. Mientras la celebración está en pleno apogeo, el niño alegrará y aportará un toque de picardía a la fiesta. El estreno es este viernes 18. La serie es no verbal, ya que los directores vieron un potencial más amplio en este formato. La idea fue lograr conseguir un programa universal, sin dejar de ser auténtico en la configuración y caracterización del show. Con la calidad en la animación y la expresión en los personajes, la ausencia del lenguaje pasa desapercibida. \"Lo que estábamos buscando era crear algo para niños que nunca se había visto antes. La mayoría de los programas animados estaban disponibles en canales específicos o en línea, pero no había programas dedicados en servicios premium como Netflix. Creemos que Pequeño Bheem fue el personaje perfecto para ayudarnos a entrar en ese espacio\", dijo Yacoubian. Aunque arraigado en la cultura india, su narración trascendió los límites e hizo que el protagonista sea popular en el grupo de edad de 2 a 6 años. El Pequeño Bheem se prepara para festejar el año nuevo hindú. Fue en 2016, justo después del desembarco del gigante del streaming en ese país, cuando el director de contenido para niños y familias conoció a Rajiv Chilaka de Green Gold Animation, creador de la serie. Desde entonces comenzaron las negociaciones. El Pequeño Bheem <U+200B><U+200B>es un spin-off preescolar basado en una de las franquicias de niños más icónicas de la India, Chota Bheem. Próximamente se lanzará una tercera temporada, que ya fue confirmada, junto a dos especiales más. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/luis-fonsi-vida-despues-despacito-_0_wkfkFruU.html","date":"18/10/2019 - 15:05","title":"Luis Fonsi y la vida después de Despacito: luces y sombras de un éxito global","abstract":"Dice que apuesta a evolucionar y confiesa que aunque el balance da positivo, a causa del hit perdió tiempo para compartir con sus hijos y su familia. Además, recuerda su primera vez en la Argentina y critica a Donald Trump.","author":"Sabrina Galante","key_words":"Luis FonsiDaddy YankeeReggaeton","body":"El jet lag no condiciona sus múltiples compromisos. “¿Acaso se me ve muy cansado?”, retruca con humor Luis Fonsi (41) mientras en el primer piso de un hotel del barrio de Retiro Clarín indaga sobre sus últimas 16 horas arriba de un avión. Probablemente esté algo agotado -ya que voló de Los Ángeles a Miami y de Miami Buenos Aires y antes de que amanezca viajará a Chile-, pero su natural simpatía borra cualquier signo visible de agotamiento. “Me obligué a dormir durante el viaje, aunque en el primer vuelo no pude hacerlo porque soy un poco inquieto y me la paso viendo series, leyendo o escribiendo. Vengo de estar 6 o 7 días en un estudio en California escribiendo canciones y me siento muy contento de estar aquí, porque hacía tiempito que no visitaba Buenos Aires”, comenta el ganador de cinco Latin Grammy y autor de Vida, su noveno material discográfico que lo llevó de gira por Europa, Estados Unidos y que presentará en el Luna Park el 31 de octubre. “Nunca voy a olvidar mi primera visita promocional a Argentina en el año 2000, cuando desde mi carro vi el famoso Luna Park, donde ese fin de semana cantaba Arjona. Pensaba: 'Un día voy a hacer uno'. Cada vez que tengo un concierto ahí me regresa un poco a ese comienzo de picar piedras, de visitar todo el interior con mi disquito o mi cassette debajo del brazo y de tener que ganarme poco a poco un espacio dentro de esta industria”, recapitula el creador de Despacito, el hit más escuchado y reproducido de los últimos tiempos, que al día de hoy registra 6.4 billones de visitas en Youtube. Si hay cansancio, que no se note. A pesar de las horas de vuelo acumuladas, Fonsi no negocia el buen humor. (Foto: Juan Manuel Foglia) Con un disco de 15 canciones, que desafía las barreras del idioma e incluye baladas modernas y remixes con colaboraciones de Justin Bieber, Daddy Yankee, Demi Lovato, Stefflon Don, Ozuna y Karol G, la estrella del pop latino nacida en San Juan de Puerto Rico promete: “Además de todas las canciones que fueron parte de mi trayectoria y algunas nuevas, este show tendrá muchas sorpresas”. -Hace cuatro años que no sacabas un álbum. ¿Por qué te llevó tanto tiempo? -Desde que empecé a componer, con todo lo que implica la búsqueda tradicional de hacer un nuevo disco, pasó un tiempo natural entre hacerlo, grabarlo, lanzar el primer single. Sucedió también que el tema Despacito obligó a retrasar todo un poco por el fenómeno en que se convirtió. Agarró tanto vuelo que, positivamente, atrasó el resto de los otros singles. -¿Conservas los siete récord Guinness que te otorgaron por ese hit que arrasó con los rankings mundiales? -Sí, imaginate que no es algo que se da todos los días. Los tengo muy bien guardados en mi oficina junto con otros premios. Son cosas que no sé si voy a poder lograr otra vez. El cantautor puertorriqueño Luis Fonsi posa con sus siete récords Guinness recibidos por su canción \"Despacito\". \"Los tengo bien guardados\", dice. (Foto: EFE/Giorgio Viera) -Dijiste que sería como ganarte la lotería dos veces seguidas. -Claro. Y algo que eventualmente me preguntan es: \"¿Piensas que vas a hacer otro 'Despacito'?\" Y les digo que absolutamente no. Por muchas razones, pero principalmente porque esa canción ya se hizo. Esa combinación, ese momento y ese sonido fueron ahí. Y tratar de duplicarlo, aunque sé que no lo voy a lograr, sería un gran error porque no es lo que uno busca. -¿Y qué buscas? -Uno busca crecer, evolucionar, crear sonidos nuevos. Nunca me he sentado a escribir una canción para decir: \"Esto tiene que ser un hit\", o qué acorde tengo que escribir para que lo sea. El hecho de que haya sido un fenómeno, por 'x' razón, es al final del día, porque así es la música. Nacen fenómenos así de vez en cuando y tuve la suerte de ser parte de uno. No pretendo ser parte de dos. -¿Te volvió a pasar, como se dio aquella vez, el despertarte con una melodía en la cabeza? -Sí, me pasa mucho. Me atrevería a decirte que tres o cuatro días de la semana me levanto con ideas melódicas o cantando una canción que ya existe. Esta mañana pensaba en que me gustaría sentarme a hablar con un doctor que sepa y me explique por qué, fuera de lo obvio, sucede eso. Debe haber una teoría, algo que suene muy inteligente. -El “boom” de tu carrera coincidió con el nacimiento de tu segundo hijo, Rocco. ¿Te dio pena perderte momentos importantes con él mientras te la pasabas arriba de un avión llevando Despacito a lugares impensados como Vietnam, Moscú o Serbia? -Su nacimiento vino en plena tormenta y locura, pero lo celebro porque pienso que quizás fue él quien me trajo ese momento, que nació como dicen con el pan bajo el brazo. Recuerdo estar filmando el videoclip de Despacito en Puerto Rico y mi esposa en Miami, con contracciones en el hospital. Fueron falsas, pero yo estaba muriéndome en pleno video. Hoy en el clip nos ves a todos pasándola bien y bailando, pero en realidad yo estoy por dentro pensando: “¡Dios mío, que no nazca el niño, que no nazca el niño!”. Sí me da pena perderme de muchas cosas y ahora mismo me da pena no estar con ellos. Esa es la parte difícil y oscura de mi trabajo. Me he perdido mucho de él, de mi hija y de mi esposa, de mis padres, hermanos y sobrinos. La columna de lo positivo es más grande que la de lo negativo y no me quejo pero es el sacrificio más fuerte. Soy familiero y el contacto físico, el amor, ese beso de mi hija a la mañana, esa risa de mi hijo ningún FaceTime lo puede replicar. Es algo que nunca me acostumbraré ni quiero hacerlo. La tecnología no reemplaza, aunque también ayuda. Yo hago las tareas escolares con mi hija por cámara y le reviso los problemas matemáticos por el teléfono, literalmente. Gracias a dios tengo una esposa (Águeda López) que siempre está ahí para todo. “La columna de lo positivo es más grande que la de lo negativo y no me quejo pero es el sacrificio más fuerte. Soy familiero y el contacto físico, el amor, ese beso de mi hija a la mañana, esa risa de mi hijo ningún FaceTime lo puede replicar. Es algo que nunca me acostumbraré ni quiero hacerlo.” -¿También para darte un feedback antes de lanzar una canción al mercado? -Yo digo que ella es muy española para criticar, cosa que es fuerte pero es un cumplido. Todo es blanco o negro, y eso me gusta mucho. Escucha una canción y me dice: “Me gustó más la otra”. Es simplemente honesta, como debe ser. Mis hijos también son un filtro brutal porque escuchan la música con otros oídos y otro tipo de feeling. Y cuando conectan hay que prestarle atención. -El año pasado trascendió que estuviste distanciado de tu colega Daddy Yankee y que él no quiso compartir escenario con vos. ¿Existió esa rivalidad? -No existió en lo absoluto y nunca nos distanciamos. Fue gracioso porque dos semanas antes cantamos juntos en España y dos semanas después cantó conmigo en Puerto Rico. Somos muy amigos y dos artistas de dos géneros diferentes, con estrategias diferentes y creo que es la gente la que pretende que siempre que estemos en la misma área tengamos que cantar esa canción. Y no es así, algunas veces hemos dicho que no. No porque no quisiéramos cantarla juntos sino porque ya lo hicimos y hay que tener un balance. -Además de coach del reality de talentos “La Voz” USA, te desempeñaste como actor en series y telenovelas. ¿Es una licencia que te volverías a tomar? -A ver, si me das a elegir, estoy clarísimo que elijo hacer música porque es donde más cómodo me siento. La actuación la veo más como un trabajo, aunque he hecho cosas que me han apasionado, como novelas en México y un musical de tango en Broadway. Pero no es que dejaría la música para irme a audicionar a Los Ángeles por un rol. Daddy Yankee y Luis Fonsi, en la entrega de los premios Billboard. \"Nunca nos distanciamos\", asegura Fonsi. (Foto: Eric Jamison/Invision/AP) -¿Sos mejor jugador de golf que actor? -(Risas) Ahora mismo creo que soy mejor actor porque hace mucho tiempo no juego. Estoy un poquito fuera de práctica, mi golf está un poco abandonado. Siempre juego para las navidades que me tomo un tiempo libre y le vuelvo a agarrar el swing. -Criticaste la política migratoria de Donald Trump en Estados Unidos y alguna vez le has contestado al mismo mandatario a través de tu cuenta de Twitter. -Porque me preocupa que nuestro máximo líder, nuestro Presidente, que para mí es alguien que tiene que unir a la gente está creando exactamente lo opuesto. Y va más allá de decir racismo. Él es la voz de esas personas que ni se atreven a decir lo que él dice y entonces lo hace por ellos. Es horrible, obviamente no soy fanático suyo y para mí no representa lo que es ser americano. Ver, sentir y escuchar todo lo que ha luchado mucha gente para llegar a los Estados Unidos y que te miren como te miran, más ahora que él lo hace como algo normal... Decir que los mexicanos son criminales, que si cruzan the wall (el muro) deben dispararle en las piernas. Hablar de las mujeres como habla. ¿Qué es eso? ¿En qué mundo vivimos? Es triste y me da mucho miedo. Sólo espero que sea algo pasajero. Creo que la gente no aguanta más quedarse callada. Ahora que soy padre de dos hijos me preocupa su futuro. Aunque soy americano, soy un latino viviendo en los Estados Unidos y soy una voz. Y he visto el poder tan inmenso que tiene la música para unir, he tenido éxito cantando en español en los Estados Unidos, he visto visitado países donde no hay tantos latinos y hay respeto. Y que uno llegue a los Estados Unidos, donde vivo y nacieron mis hijos, y tenga que escuchar a este personaje hablar tan despectivamente de los latinos es horrible. Debería disimular al menos públicamente, aunque lo piense. Es preocupante. -¿Desde chico, cuando te mudaste de Puerto Rico a Orlando, viviste en primera persona lo que es la discriminación y el racismo? -Era muy joven como para entenderlo o asimilarlo. Quizás fue mejor que haya sido así. Hoy vivo en Miami donde hay más latinos que americanos, pero de repente uno sale y te das cuenta que es un problema que sí existe, que tiene que enfrentar la gente todos los días de su vida. Los latinos, los afroamericanos, tienen que bajar su cabeza. Es un tema cultural bastante grande. Y justo cuando uno necesita alguien que te eduque y te inspire, tenemos exactamente lo opuesto. Luis Fonsi presenta \"Vida\" el jueves 31 de octubre, a las 21, en el Luna Park, Av. Corrientes y Av. Madero. Entradas disponibles desde $1550 + servicio, a través de www.ticketportal.com.ar E.S"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/operativo-pekele-cena-mirtha-legrand-_0_pLaGZo5Z.html","date":"18/10/2019 - 14:46","title":"Operativo Pékele (una cena con Mirtha Legrand)","abstract":"","author":"Marcelo Birmajer","key_words":"Marcelo Birmajer","body":"Cuando el señor Yáñez se enteró de mi visita a la cena de Mirtha Legrand, me pidió un favor. Me ha ocurrido que luego de hacerle un favor a tal o cual, desinteresadamente, su respuesta sea pedirme un nuevo favor, como si el hecho de haberlo beneficiado alguna vez me obligara a repetir mi buena acción. Por el contrario, Yáñez me había ayudado en muchos momentos muy distintos de mi vida, durante veinte años, solo por ser mi lector y sin esperar nunca nada a cambio. Pero en esta ocasión me comentó la historia de su anciana madre. La señorita Tequendi, la ahora centenaria madre de Yáñez, había ejercido fugaz pero intensamente una carrera de actriz entre los años 30 y 40 del siglo XX. Trajinó escenarios, impostó roles secundarios y protagónicos, fue segunda página de la revista PBT. Pero en 1944 el señor Yáñez padre la descubrió, le propuso noviazgo, luego casamiento y, poniendo a su disposición una incalculable fortuna, la apartó para siempre de la actuación. “Yo estuve en la gala benéfica del Luna Park para los damnificados del terremoto de San Juan”, me dijo la señora Tequendi de Yáñez en el audio por WhatsApp que me hizo escuchar su hijo, como si me hablara desde el pasado. “Apenas por una casualidad no me senté al lado del coronel”. -¿Qué coronel?- le pregunté al señor Yáñez. -El coronel Perón- me aclaró- Mi madre porfía que ella pudo haber sido Evita. Mucho mejor actriz, según mi madre, claro. De todos modos, a lo largo de su vida en común con mi padre, el amor, las comodidades, los viajes, le permitieron resignarse pacíficamente a que no sería actriz ni primera dama. Pero nunca terminó de olvidar sus sueños de grandeza. Hay un anhelo que la acompaña incluso ahora, como un rezo pagano, en el que puede ser su último lecho: ser invitada a almorzar con Mirtha Legrand. Esa esperanza nunca la abandonó, de un modo dañino: porque no había ningún motivo para que fuera invitada, pero se resentía como si la ignoraran por algún designio oculto. Ya sé, ya sé: la señora ya no almuerza, ahora cena. Pero mi madre no distingue el día de la noche. Quiero, antes de su último suspiro, que al menos pruebe uno de esos platos. Poder decirle: mamá, esto es lo que se come en la mesa de Chiquita. El señor Yáñez hizo un silencio significativo, y agregó: -Bien podría ser su última cena. ¿Qué me decis?. -Un pékele- dije. -No entiendo- replicó Yáñez. -Un Tupper con algo de la cena, un atadito con un poquito de cada cosa. -Con eso bastaría- respondió no muy convencido Yáñez. -Incluso eso me parece casi imposible- argumenté- Pero lo voy a intentar. Si es necesario, guardo mi propia cena en los bolsillos. -No, no- dijo con asco Yáñez- Tiene que estar bien emplatado. Mi madre ha sido siempre una mujer muy delicada. Arribado el día de la cena, exactamente el pasado sábado, mis nervios se duplicaron: visitar a ese verdadero prodigio que es Mirtha, mi entrevistadora favorita, y conseguir la cena para la madre del señor Yáñez. Mis compañeros de mesa eran el genial Campanella, la exquisita Ginette Reynal, la talentosa Minerva Casero y el histórico Sergio- a vos no te va tan mal gordito- Valenzuela. Cuando dispusieron la mesa, inquieto, devoré sin pensar la entrada de berenjena y albahaca. Sé que había algo más, pero ni siquiera lo recuerdo. ¡Los nervios me jugaron una mala pasada!. Mi plato estaba limpio. Debía quedarme con algo de la entrada del resto de los comensales. Mirtha estaba hablando con Campanella, y el director aún no había probado la hortaliza. Bastaba con hacer un rápido pase de manos y guardarla en mi bolsillo. Pese a las advertencias de Yáñez, yo había forrado mis bolsillos por dentro con celofán. Luego emplataría correspondientemente. Pero en el preciso instante en que iba a distraerle la entrada al director de El secreto de sus ojos, Mirtha giró hacia mí. Mientras le respondía, miré de reojo el plato de Ginette. Pero precisamente ella acotó que era vegetariana y me pareció una crueldad quitarle lo único que podía comer. Minerva estaba en diagonal, demasiado lejos como para poder intrusarle el plato; y no me atrevía a quedar en la historia informal argentina protagonizando un nuevo episodio con Valenzuela. Sobrevino el corte, rebañé las demás vajillas con la mirada: nadie había dejado nada. Cuando regresamos al aire, Mirtha anunció que el segundo plato era cerdo. “Para mí, otra cosa”, manifesté. Tenía que aprovechar algún momento fuera de cámara para meterme el risotto en el bolsillo. Lo intenté, pero me quemé la palma de la mano izquierda y tuve que soltar. Por suerte logré poner cara de reflexión. Traté de entibiarlo soplando, pero cuando iba por el segundo intento volvieron a enfocarme. Sonreí mientras me limpiaba la mano en el pantalón. Sin darme cuenta, el programa había llegado a su fin. La diva se retiró primero. Tuve la decencia de no despedirme con apretones de mano con nadie. Pero entonces, quedé frente a frente, ya más tranquilo, con la amable señora que me había servido casi una botella de vino en esas elegantes copas a lo largo de dos horas y le confesé la verdad: -Ese cerdo que yo no comí, podría hacer feliz a la madre de un amigo. ¿Usted me podría hacer un paquetito con ese plato?. La señora me respondió con una mirada piadosa y saqué de mi mochila el Tupper que había llevado por si todo salía bien. Me lo devolvió perfectamente emplatado. Le di al taxi la dirección del señor Yáñez y me llevó a toda velocidad: aún estábamos a tiempo de que llegara tibio. Una alfombra roja y el ya de por sí lujoso salón del señor Yáñez me recibieron perfectamente ambientados como el living de Mirtha Legrand. Al extremo de la mesa, su madre, con una máscara de oxígeno y un tubo de suero, aguardaba con los ojos bien abiertos. El señor Yáñez tomó el Tupper y caminó solemnemente hasta su madre. Ella se quitó por un momento, dificultosamente, la máscara de oxígeno, recibió con una sonrisa exánime el Tupper y exclamó: -Un pékele. El señor Yáñez abrió los ojos aún más que su madre. En una verdadera epopeya, la centenaria dama ya había destapado el Tupper, cuando el señor Yáñez le preguntó perplejo: -Mamá, ¿de dónde sacaste esa palabra?. Pero ella le respondió otra cosa: -Soy judía, no como cerdo. Y exhaló. El señor Yáñez se quedó mirándome desarmado, estupefacto. -No sabía nada- reprimió un sollozo. -Quizá- sugerí- ,en algún sentido, sea tu primera cena."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/cenizas-camilo-sesto-encuentran-descansar-paz_0_bf-HidVX.html","date":"18/10/2019 - 14:37","title":"Las cenizas de Camilo Sesto no encuentran donde descansar en paz","abstract":"A un mes de la muerte del artista, su hijo no puede depositarlas en el panteón familiar.","author":[],"key_words":"Camilo SestoMúsica","body":"Las internas familiares continúan luego de la muerte de Camilo Sesto. A un mes y medio de su fallecimiento, ahora sus cenizas parecen no tener un lugar donde descansar en paz. Están en poder de su hijo, Camilo Blanes, pero su heredero no puede enterrarlas donde estaba previsto por un enfrentamiento con su tío. El cantante había dejado aclarado en su testamento que quería ser cremado y que sus cenizas quedaran en Alcoy, la ciudad del sur de España donde nació. Pero esa última voluntad de Sesto se ve con dificultades para concretarse porque el mausoleo familiar en el cementerio de Alcoy ya no existe. Según algunas fuentes, el hermano del artista, Pepe Blanes, vendió esa parcela hace dos años. En ese momento, Camilo Sesto no estuvo de acuerdo con la decisión de su hermano y se vio obligado a incinerar los restos de sus padres, que se encontraban en ese panteón. Ese fue el quiebre de la relación entre los hermanos y que ahora, le trae consecuencias al hijo del cantante que no encuentra donde depositar las cenizas. Camilo Blanes, el hijo de Camilo Sesto, frente a un conflicto familiar. (Captura de TV). Frente a esta situación el Ayuntamiento de Alcoy le ofreció a Camilo Blanes un nuevo mausoleo, pero los gastos deben correr por su cuenta. Blanes es el único heredero de su padre, que le dejó varios millones de euros y tres propiedades, dos en Madrid y una en Marbella. Además de las regalías por los derechos de autor de sus canciones. Camilo Sesto murió el 8 de septiembre a los 72 años, debido a complicaciones por problemas renales. Y según dicen los medios españoles, las ventas de sus discos repuntaron bastante luego de su muerte. Mientras se define qué hará Blanes con las cenizas de su padre, por otra parte, se prepara en su ciudad natal un homenaje el próximo 24 de octubre. La idea es instalar una capilla ardiente con sus cenizas para su círculo más íntimo y el público que quiera acercarse el dé un último adiós. El Ayuntamiento de Alcoy también prepara con el consentimiento de Blanes la apertura de un museo en honor al cantante, con la exhibición de algunos objetos personales, sus discos de oro, su vestuario más conocido, algunos cuadros y manuscritos de las letras de algunas de sus canciones. Por otra parte, el cantante recibirá un galardón póstumo, el 14 de noviembre. Se trata del Premio Ondas de España 2019 que reconoce su trayectoria. Blanes también prepara un nuevo disco que tendrá también algunos temas de su padre a modo de homenaje."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/thom-yorke-brian-eno-david-byrne-periodistas-acusaron-hipocritas-razon-_0_Zu02RovE.html","date":"18/10/2019 - 12:08","title":"Thom Yorke, Brian Eno y David Byrne, contra los periodistas que los acusaron de hipócritas: “Sí, tienen razón”","abstract":"Los tres músicos, junto a otras celebridades, firmaron una carta abierta en la que alertan acerca de los peligros del cambio climático. Y desestiman las críticas.","author":[],"key_words":"Thom YorkeGreta ThunbergCambio Climático Y Calentamiento Global","body":"Músicos como Thom Yorke, Brian Eno, David Byrne, Adam Clayton, Mel B y Lily Allen, junto a la actriz Jaime Winstone, el novelista Ian McEwan y el multicampeón de Fórmula 1 Lewis Hamilton, entre muchas figuras del espectáculo, la cultura y el deporte, salieron con los tapones de punta contra los periodistas que los acusaron de hipócritas por vivir un estilo de vida que no iría a la par de sus reclamos públicos en contra del cambio climático. \"Estimados periodistas que nos han llamado hipócritas\", comienza la carta, y remata con contundencia: \"Tienen razón\". La carta reconoce que la industria del arte deja huellas altas en carbono, pero advierte. \"Como ustedes, estamos anclados a esta economía basada en combustibles fósiles, pero sin un cambio sistémico, nuestros estilos de vida seguirán causando daños climáticos y ecológicos\". Con la activista ambiental Greta Thunberg a la cabeza, las nuevas generaciones asumieron el compromiso de hacer cambios en su modo de vida para tratar de revertir la crisis ambiental. El movimiento sustentable parece haber llegado para quedarse y grandes artistas del mundo decidieron sumarse. En el aeropuerto de gatwick, un músico se suma a la \"toma\" del espacio público. (Foto: Andrew Matthews/dpa) Extinction Rebellion (Rebelión contra la Extinción) es una agrupación social mundial que tiene como objetivo influir sobre los gobiernos y las políticas medioambientales globales mediante la resistencia no violenta. Desde el 7 de octubre y durante dos semanas, la organización convocó a ocupar pacífícamente lugares estratégicos, en 60 ciudades de Inglaterra, para exigir una respuesta del gobierno a sus reclamos. Benedict Cumberbatch, la estrella de Imitation Game y Sherlock Holmes fue visto hablando con manifestantes y posando para fotografías, mientras se preparaban para pasar la noche fuera de Trafalgar Square, en Londres, bajo la atenta mirada de agentes de la policía. También la modelo Daisy Lowe, la comediante Ruby Wax y los actores Juliet Stevenson y Mark Rylance se hicieron presentes para acompañar la causa. La actitud que despertó reacciones adversas en parte de la prensa de ese país, que los tildó de hipócritas, por la contradicción que supone la relación entre el estilo de vida poco sustentable que llevarían y su actitud de reclamo. Por la tierra. La movilización en las calles a favor del cuidado del medioambiente llevó a los artistas a sumarse a los reclamos. (Foto: ISABEL INFANTES / AFP) Sin embargo, la respuesta fue inmediata. Y apuntó a la necesidad de mirar un poco más allá de esa contradicción que señalan algunos periodistas, y a hacer foco en lo verdaderamente importante. \"La vida sobre la tierra está pereciendo. Estamos viviendo en medio de la sexta extinción en masa. El cambio climático está sucediendo más rápido y de modo más furioso que lo previsto: millones de personas están sufriendo, dejando sus hogares y llegan a nuestras fornteras como refugiados\", alertaron. Y redoblaron la apuesta: \"Las historias que escriben llamándonos hipócritas climáticos no nos van a silenciar. Invitamos a todas las personas con plataformas y perfiles en distintas plataformas para que se unan a nosotros, para que usen sus voces sin miedo para amplificar la historia real\". Benedict Cumberbatch, en una marcha a favor del cambio climático. Para concluir el mensaje con una convocatoria abierta: \"Miles de personas comunes y corrientes están arriesgando su libertad al participar en la desobediencia civil no violenta. Nos ha inspirado su coraje para hablar y unirse a ellos. Te rogamos que hagas lo mismo\". La carta fue firmada también por Riz Ahmed, Tom Burke, Peter Capaldi, Jarvis Cocker, Emily Eavis (creador del festival de Glastonbury), Bob Geldof, Vanessa Kirby, Nick Hornby, Jude Law, Phil Manzanera, Robert Del Naja (de Massive Attack), Yannis Philippakis y Edwin Congrea (de Foals), Jonathan Pryce, Gareth Pugh y Jeanette Winterstone, entre muchos otros. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/alicia-torcuato-hermanos-juegan-limite-argentina-tierra-amor-venganza-_0_jLZark4r.html","date":"18/10/2019 - 12:00","title":"Alicia y Torcuato, los hermanos que juegan al límite en “Argentina, tierra de amor y venganza”","abstract":"Análisis de los personajes de Mercedes Funes y Benjamín Vicuña en la tira de El Trece, la ficción más vista del año. ¿Cómo es la relación de estos villanos?","author":"Darío Doallo","key_words":"Argentina, Tierra De Amor Y VenganzaEl TreceMercedes FunesBenjamín VicuñaSpot","body":"\"¿Por qué la vida es tan injusta con nosotros? ¿Por qué somos hijos de la misma madre? Vos y yo tendríamos que estar casados\". Le dice Alicia a su hermano, Torcuato Ferreyra, que explota de furia al perder una nueva batalla en su guerra con Bruno (Albert Baró<U+200B>). Ella trata de calmarlo, lo aconseja, lo acaricia y de pronto quedan frente a frente. Cruzan miradas y parece que se viene el beso en la boca, pero finalmente se abrazan. La escena ocurrió semanas atrás en Argentina, tierra de amor y venganza, la tira de época de El Trece (a las 21.30), entre los personaje de Mercedes Funes y Benjamín Vicuña. Y rápidamente explotaron las repercusiones de los seguidores de la novela en las redes sociales, sorprendidos con la posibilidad de ver en pantalla una relación incestuosa entre los villanos de la ficción más vista del año. Pero lo cierto es que esta tensión siempre estuvo latente entre ambos, algo que se observa capítulo a capítulo. Su vínculo es inseparable, viven juntos y están dispuestos a todo por cubrirse la espalda mutuamente para no perder su fortuna, ésa que Torcuato le quitó a Bruno luego de traicionarlo cuando eran compañeros durante la Guerra Civil española. De hecho, en uno de los capítulos de la última semana, Lucía Morel (Delfina Chaves<U+200B>) le dijo a Alicia: \"Vos estás enamorada de tu hermano\", cuando -con una gran actuación de Funes- la hermana del malvado le tiró todo su odio de clase en un monólogo que ayuda a entender a este personaje. Ella es hija de padres abandónicos y se crió sola junto a su hermano, atravesando una seguidilla de dificultades. \"Son personajes muy complejos... Ellos compartieron muchos momentos juntos. Y prácticamente Alicia ha cumplido el rol de esposa de Torcuato. Eso hace que haya confusión\", aporta Carolina Aguirre, responsable junto a Leandro Calderone del guión de la novela producida por Polka. Los piquitos entre hermanos son un clásico de la tira, así como también los fuertes celos, a veces generando conflicto en sus respectivas relaciones y otras veces aportando humor, como la oportunidad en la que Alicia hablaba de convertirse en primera dama y aparecía peinada como Evita ante la incipiente carrera política de Ferreyra. Mercedes Funes y Benjamín Vicuña como hermanos en \"Argentina, tierra de amor y venganza\". \"No es algo de adorno, necesitábamos que Alicia sintiera una devoción absoluta por su hermano, alguien que pudiera ejecutar sin preguntar cualquier cosa que él le pidiera. Lo admira de corazón, no porque está loca. Ella siente que él hizo lo que tenía que hacer para que los dos salieran del barro\", suma Aguirre, que también destaca la función de Alicia como \"kriptonita\" de Torcuato. \"Él haría cualquier cosa por su hermana, es lo único que ama en el mundo\". Ese costado de ternura y compasión es lo que le otorga un plus a este par de villanos en una tira en la que justamente se destacan los malvados: el proxeneta Samuel Trauman (Fernán Mirás), Libertad (Virginia Innocenti) y su vago, alcohólico y violento hijo, Gabriel Morel (Federico Salles). Todos con sus respectivas características, que también los vuelven un tanto queribles. Consultada por si se puede esperar que Alicia y Torcuato lleven esta unión a una relación física, consumando el incesto, la guionista aclara: \"Sucede que ellos no son conscientes de esta relación, no es reconocida. Es un tabú. En tanto no se materialice no es real. Tienen un enamoramiento, pero es patológico, porque son dos personas profundamente trastornadas\". Mercedes Funes y Benjamín Vicuña como hermanos en \"Argentina, tierra de amor y venganza\". Vicuña y Funes se lucen por su interpretación, otorgándole veracidad a esta compleja historia entre ambos. Cuenta Aguirre que, desde el capítulo tres, ambos captaron estos guiños y los potenciaron, como, por ejemplo, cuando los brazos de Alicia eran los únicos que podían calmar a Torcuato cuando sufría sus pesadillas, ejerciendo también un rol de madre. Incluso, él se casó con Lucía y ella con Aldo Moretti (Gonzalo Heredia<U+200B>), pero continúan viviendo juntos y comportándose como un matrimonio. \"Va a ver mucho más de esto, hacia el final va a tener mucho más sentido la relación profunda que ellos tienen. Hay muchas más instancias en la trama en la que esta relación es muy importante\", adelanta Aguirre sobre el futuro de ATAV. Y la guionista descarta que esta trama haya surgido con la intención de ser rupturista o novedosa: \"No es importante ser novedoso, no tenemos esa ambición. Además esa supuesta novedad suele ser mentira y algo que no construye a largo plazo. Lo importante es que la historia sea profunda y que se entienda de dónde viene el resentimiento de Alicia y Torcuato, por más que los odies por sus actos\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/juana-molina-vuelve-dibujo-animado-nuevo-videoclip_0_dLYLsivX.html","date":"18/10/2019 - 11:05","title":"Juana Molina se vuelve dibujo animado en su nuevo videoclip","abstract":"Paraguaya punk fue estrenado en la plataforma digital KABINETT, donde comparte el espacio con trabajos de Sean Lennon, Daniel Melero y Patti Smith, entre otros artistas.","author":[],"key_words":"MúsicaArtes Visuales","body":"Juana Molina estrenó un videoclip de animación, Paraguaya punk, en la plataforma KABINETT. Se trata de un single que forma parte del próximo EP de la artista, Forfun. Con este estreno, Juana se suma a la nómina de artistas que han lanzado una serie de contenidos exclusivos en Kabinett, como Patti Smith, Sean Lennon, Daniel Melero y Diego Tuñón, UNI (el grupo de Charlotte Kemp), Delia Gonzalez, Sophie Auster, Liliana Porter, y a las que próximamente le seguirán obras de Lucrecia Martel, Marta Minujin, Calu Rivero y cortos de animación de la compañía francesa Autour de Minuit. Forfun, y por consecuencia Paraguaya Punk, se gestaron por pura casualidad, cuando una aerolínea extravió los instrumentos del grupo justo antes de un concierto, obligándolos a usar lo que tenían en el escenario los organizadores. El resultado es un sonido único que muestra las verdaderas habilidades y creatividad de la banda, no sólo como artistas sino como compositores. Singular. Juana Molina sigue alimentando con imaginación una producción artística con una fuerte impronta personal. (Foto: Gentileza Prensa/Antonella Arismendi) \"La idea era poder acompañar desde la imagen la energía del tema y de Juana, que por primera vez mostraba un costado más punk y gritón\", dice Dante Zaballa, el animador cuadro-a-cuadro que experimenta con diversos materiales. \"Me encantó la idea. Trabajé con acrílicos, lápices y crayones improvisando sobre cada parte por pasadas de color, como en la serigrafía\", aseguró. El animador detalló cómo realizó el trabajo. \"Algunas partes las animé a un tamaño súper pequeño. Al tamaño de un dedo. Porque a esa escala uno no tiene tanto control sobre lo que pasa y a veces suceden cosas inesperadas. Por ejemplo, al escanear todo se podía ver la textura del papel y otras suciedades que le daban un ruido que me hizo acordar al ruido del film y me pareció que sumaba. Trabajar con Juana fue un placer. Ella es muy atenta y muy profesional\". todo llega!!!! en la bio encontrarán el link para poder ver finalmente el video de #paraguayapunk del genio de @dantezaballa a través de @wearekabinett en la canción, grabada en @elmejorestudio , por @cocamonte custodiado por @pandaelliot y @martinmuscatello , tocamos @odinschwartz , @pablomgonzalez y yo gracias a @crammeddiscs es el sello @concepto0 nuestro editor digital @lineofblue booking @fedoronowsky y @abentemacs <U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F><U+2764><U+FE0F> Una publicación compartida de  Juana Molina (@soyjuanamolina) el 15 Oct, 2019 a las 2:54 PDT KABINETT es la plataforma digital creada por Eduardo Costantini (h) para obras arthouse, independientes y de culto, que ofrece una curada selección de contenido de corta duración, de artistas establecidos y emergentes, en todas las disciplinas incluyendo el arte, la cultura y la música. La edición limitada del vinilo Forfun EP 10” de Juana Molina y su versión digital se estrenarán el 25 de octubre y serán lanzadas por Crammed Discs. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/wos-posible-retiro-batallas-freestyle-competencia-desgasta-cabeza-_0_dDgFY0eY.html","date":"19/10/2019 - 18:58","title":"Wos y su posible retiro de las batallas de freestyle: “La competencia te desgasta la cabeza”","abstract":"Este domingo, el artista será uno de los jurados en la Final Nacional de la Batalla de los Gallos de Red Bull. Pero, ¿volverá a competir o solo se dedicará a la música?","author":"Hernán Russo","key_words":"WosFreestyle","body":"Valentín Oliva, más conocido como Wos, es una de las grandes apariciones del último tiempo en el mundo de la música, junto a Paulo Londra, Duki, Tini y una nueva generación de artistas. El joven, de 21 años, viene de presentar su primer disco, Caravana, con localidades agotadas. Y claro, los números que lo avalan hablan por sí solos: cuenta con más de 3.3 millones de seguidores en Instagram, se encuentra en el TOP 150 Global de Spotify, con más de 9 millones de reproducciones por cada single que editó, y sus videos superan los 80 millones de reproducciones en Youtube. Pero esas métricas fuera de control no se generaron de un día para el otro. Wos tiene un recorrido hecho en el mundo del freestyle, disciplina que lo posicionó y lo catapultó al éxito. Para entender un poco la magnitud de lo que representa Valentín para millones de seguidores de todo América Latina, hay que hacer un breve repaso por los logros que consiguió, desde los 14 años, cuando Wos empezaba a dar sus primeros pasos en las batallas improvisadas. En 2013, el joven nacido en Chacarita, ya participaba de eventos de plaza con su crew (banda de amigos) DS3, en donde empezó a demostrar todo su talento con las palabras. Luego, en 2016, se consagró en el Quinto Escalón, la mejor competencia de freestyle de plazas tras sorprender al eliminar a Dtoke, el favorito, en octavos, y vencer a Klan en la final. Un año después, dio el salto al ganar la versión argentina de la Batalla de los Gallos. Ese 2017 también llegaría a la final internacional de la misma competencia organizada por la bebida energética, pero perdería contra el mexicano Aczino. Aunque todavía no llegaba lo mejor. Es que, sin dudas, 2018 fue el año de su consagración: tuvo su revancha contra el azteca Aczino, uno de los mejores del mundo -y quizás de la historia en esta disciplina- y se coronó en el Club Hípico de Palermo como campeón mundial de freeystyle en la Batalla de Gallos de Red Bull; y como si fuera poco se convirtió en el último campeón de la Freestyle Master Series Argentina, la liga más competitiva del ámbito local. Y claro, después de lograr superar casi todas las metas que se propuso, Wos pegó un volantazo en su carrera. Entusiasmado y motivado por la aceptación que tiene de parte del público por su estilo, flow y picantes punchlines (cuando en las batallas de rap se culmina una frase de tal forma que el oponente quede totalmente ridiculizado), el joven empezó a componer canciones, que rápidamente se propagaron en todas las plataformas audiovisuales. Y no se equivocó: su exitoso Canguro y luego Melón Vino posicionaron a Wos en la escena popular. Aunque hay un conflicto de intereses. Entre lo que quiere él y lo que le imploran sus fanáticos, que ante cada rumor que surge sobre su retiro de las batallas, sufren por la posible pérdida de un competidor completo, astuto, sagaz, pillo y carismático. Lo cierto es que en este 2019, Wos aún no compitió en ningún evento masivo. En su agenda, tenía confirmada su participación en la God Level All Stars 2019 pero \"por una decisión personal\" decidió bajarse. Wos debía hacer dupla con Teorema, campeón chileno, quien hace un mes admitió públicamente haber abusado de su exnovia. \"Lo lamento por los que me querían ver competir, los veo en la otra. Gracias por entender, un abrazo para todos\", escribió Valentín en su cuenta de Instagram. Musico rapero WOS Valentín Oliva . 01/10/19\nFoto: Rafael Mario Quinteros - FTP CLARIN DSC_9514.jpg Z Ahora lo que resta será esperar a la única oportunidad que tendrán sus fanáticos de verlo tirar unas barras en un beat: será el próximo 30 de noviembre en la Final Internacional de Red Bull Batalla de los Gallos, competencia en la que defiende el título que consiguió el año pasado. En el mientras tanto, Wos será jurado en la Final Nacional de Red Bull que se desarrollará este domingo en el Luna Park y en donde los mejores 16 representantes del país se disputarán el lugar para acompañar al último campeón mundial a la Internacional que se disputará a fin de año en España. En noviembre defendés el título, ¿será la última vez que te veremos competir? No sé si voy a dejar de competir después de esta batalla. Nunca tomé una decisión definitiva sobre eso. Siempre me dejo llevar por las ganas que tengo. Lo veré. Lo que puedo decir es que no va a volver a estar el Wos con la frecuencia que tuve en 2018, en la que competía tres veces por mes. Entiendo que mi ausencia le genera más ganas a los fanáticos. Y está bueno eso, que se acumulen las ganas de la gente, pero así también como las mías. Sino se vuelve un laburo y para mí el freestyle no es eso, no me gusta que pierda frescura o lo que significa verdaderamente para mí...\". Es muy habitual ver que jóvenes talentos del freestyle como Trueno, Replik, Dani y otros anuncien sus faltas de ganas para competir en las batallas, ¿A qué se lo atribuís? Cuando era más chico, veía todo el movimiento desde afuera y yo decía lo mismo, '¿cómo se van de las batallas?' o '¿por qué se van?' '¿cómo es posible?' Sobre todo cuando estaban rapeando re bien. Me preguntaba: '¿Por qué ellos no quieren seguir rapeando?' '¿Qué les habrá pasado?' Me parecia raro que pierdan esas ganas. No como algo malo, sino que me parecía raro. Y después con el tiempo y hablando con otros colegas, me di cuenta de que ninguno pierde el amor al freestyle. Es el tema de la competencia. No es ameno competir. El hecho de ganar, perder y estar midiéndote con otro todo el tiempo te cansa y te desgasta la cabeza. Wos será jurado en la Final Nacional de la Red Bull Batalla de los Gallos.\nFoto: Rafael Mario Quinteros. ¿Y cuánto tiene que ver el desgaste con la profesionalización y masividad que tuvo después el género? Y sí, al crecer el ambiente pasaron muchas cosas hermosas, pero también hubo cosas tóxicas. Hay gente que no sabe cuáles son los valores del hip hop o que no es del palo y ese tipo de personas hacen lo mismo que cuando ven fútbol con la selección Argentina. Cuando un jugador erra un penal, por ejemplo, que lo bardean y lo queman o lo matan con comentarios. ¿viste? Y en este ambiente la cosa no es así. A mí me me ha pasado: cuando iba a competencias internacionales, me vivían diciendo 'Dale trae la copa ahora Wos'. El tema es que si no la traés te dicen, 'pecho frío', 'te cagaste con tal'. Es cierto no hay que darle bola a ese tipo de comentarios y no hacerles caso, pero cuando ya está tan sembrado en el ambiente, molesta. Antes vos veías comentarios después de una competencia y eran cosas buenas: 'Mirá el estilo nuevo de tal participante' o 'mirá como mejoró el otro'. En cambio, ahora se escucha y se lee mucho comentarios del estilo 'hay tongo' cuando gana un competidor que el público no avala tanto o 'mirá como cagaron a tal\". Y eso no me importa, ni me genera nada. Es cierto, se agrandó el ambiente y eso te puede dar fama y brindar nuevas oportunidades, pero no me interesa ser ultra famoso y vivir de esa toxicidad...\". ¿Pero no creés que es una picardía, con el nivel superlativo que tenés, dejar de lado las batallas? Re contra me gustaría poder competir en el mejor nivel. Entiendo que hay mucha gente que disfruta y puede verte más allá de esas cosas que comenté anteriormente. Está claro que mucho seguidor de batallas quiere verme por lo que puedo brindar arriba del escenario, pero me empieza a pasar que no me hallo en el bardeo y en la confrontación.... No pareciera que te cuesta mucho ponerte en ese rol del gallo confrontador... Ja, es que no. No me cuesta. Lo hice mucho tiempo y salir me sale, pero no me deja contento. Esa es la diferencia. Puedo ir a hacerlo, la tengo incorporada esa adrenalina. A mi me gusta, la gente se ceba y puedo seguir haciéndolo bien por mucho tiempo, no es que estoy bajando el nivel. Pero ya no es como antes de pensar que soy feliz al hacerlo. No me siento representado a nivel competencias y a nivel personal, pero son momentos...No se que pasará en el futuro. Lo que sé es que nunca voy a dejar de freestylear. ¿Y después de muchos meses sin competir, cómo es la preparación para la final Internacional del próximo 30 de noviembre en España? Lo que hago con las competencias, un tiempo antes me pongo a tirar más freestyle de lo habitual. Empiezo a indagar un poco de los otros participantes. Tenés que meterte en esa mínimamente porque sino entrás a escena desactualizadísimo y te pueden pasar por arriba. Igual, es lo que te pase en ese momento. ¿Cómo manejás la dualidad entre el freestyler y el músico? Te lo pregunto en relación a que lo primero está empezando a verse como un deporte mental. ¿coincidís con ese enfoque? Me gustan las dos cosas pero, competir, compito hace siete años y quiero aflojar un poco. Esto de la música ahora me interesa más, intento escucharme a mi. Podría seguir compitiendo tranquilamente. Sé que puedo estar en buen nivel, pero puedo hasta un punto: porque hay otro nivel emocional y del cerebro que se te parte. Son muchas cosas. Mas allá de lo que se ve puntualmente en el escenario, son muchas cosas las que le suceden a uno. Hay que mantener en equilibrio eso: es otra de las cosas de estar ahí, hay que saber bancarse todo lo que sucede alrededor, que es tan importante como tener técnica. Le pierdo el sentido cuando no me encanta lo que estoy haciendo. Como no me está encantando competir, le agarro un poquito el gusto a la melodía como dice mi amigo Dani, ja. ¿Leés mucho para mantenerte activo? Ahora no tanto, me cuesta. Vuelvo a intentarlo cada tanto, porque me gusta y alimenta a mi carrera. Estar conectado con la palabra está buenísimo. Las ideas. Pero hay algo de la ansiedad, lo visual, las pantallas y las historias de instagram que me sacan de eso. Y encima tengo el celular todo el día sonando. Es un nivel de intensidad grande y por momentos me tengo que buscar mis lugares para bajar un poco. Ahora ni vacaciones estoy teniendo, que es el momento en donde bajo a full y disfruto mi tiempo para lectura y otras cosas. Sabiendo que te dedicás a jugar con las palabras, ¿qué te pasa cuando no tenés qué decir, ante cualquier eventualidad? En un momento me agarró una amargura en la que sólo quería escuchar y no decir nada. Quería escuchar un poco y no decir tanto. No era dejar de rapear y dejar de hacer música sino cambiar la perspectiva. Eso me pasó en un momento de mi vida. De hecho lo digo en algunas de mis canciones: 'Me dedico a la palabra pero no tengo qué decir'. No sé, lo encaro por otro lado, desde el juego. La palabra es algo sonoro, uso mucho la técnica y la forma de las palabras. Uno siempre tiene que decir, aunque sea 'no sé que decir...'."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/harlem-festival-viene-encuentro-musica-gastronomia-litoral_0_oavp19Kc.html","date":"19/10/2019 - 18:24","title":"Harlem Festival: se viene el encuentro de música y gastronomía del Litoral","abstract":"Con corte federalista y una gran cantidad de artistas emergentes, tendrá lugar en tres fechas:15,16 y 17 de noviembre.","author":[],"key_words":"MúsicaFestivalesSanta FeWosSpot","body":"La segunda edición del Harlem Festival se realizará el 15, 16 y ahora acaba de sumar el 17 de noviembre. Regresa el festival de música, gastronomía y entretenimiento más importante del Litoral. La nueva jornada (la del 17) será gratis para los que hayan comprado su abono doble. El encuentro se lleva a cabo en la ex estación de trenes Manuel Belgrano, uno de los lugares más emblemáticos de la ciudad de Santa Fe. Música, gastronomía y entretenimiento en una combinación de artistas emergentes y consagrados, todo revuelto con variedad de comidas. En total serán tres días en un marco de postal geográfica ideal. En cuanto a la comida, el predio cuenta con un espacio al aire libre donde se montará un patio de fuegos y estará presente \"Cocina en altura\", un nuevo concepto gastronómico para eventos que se involucra con la naturaleza y sus 4 elementos: agua, aire, tierra y fuego. También habrá un espacio de coctelería, cervezas artesanales y hamburgueserías al por mayor. Lineup Completo: Usted Señalemelo, Wos, Marilina Bertoldi, El Kuelgue, Louta, Bandalos Chinos, Bresh, Indios, Perras On The Beach, Chita, Kiddo Toto, Catriel y Paco Amoroso, Conociendo Rusia, Feli Colina, Barbi Recanati, Ainda Duo, Html, Valdes, 1915, Femigangsta, Peces Raros, Wendigo en Camisas, Gativideo, Florian, Alejo y Valentin, Flor Lovaglio, Coya, Augusto Balmaceda. JB "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/pentatonix-arte-hacer-musica-instrumentos_0_ngD9hOSpv.html","date":"19/10/2019 - 18:03","title":"Pentatonix: el arte de hacer música sin instrumentos","abstract":"Kevin Olusola, integrante del quinteto, adelanta el show en Argentina y cuenta cómo pasó de querer ser médico a ser parte de la banda.","author":"Catalina Deguer","key_words":"Teatro VorterixMúsica","body":"Pentatonix, la banda a capela que se ganó el reconocimiento del público por no utilizar ningún instrumento, llega por primera vez a la Argentina. para presentarse mañana domingo 20 de octubre en el teatro Vorterix. El quinteto formado en 2011 por Kirstin Maldonado, Scott Hoying, Mitchell Grassi, Matthew Sallee y Kevin Olusola dio un saltó a la popularidad luego de ganar la tercera temporada de The Sing-Off, programa de la cadena NBC. “Scott, Mitch y Kristin, crecieron juntos en un lugar llamado Arlington, Texas. Participaban de un programa de coro juntos y tomaban todas las oportunidades que tenían para cantar. Scott, fue a la universidad en California y se unió a un coro a capela. El productor de ese grupo le sugirió que se presentará en un programa de televisión. El decidió invitar a sus amigos de Texas, Kristin y Mitch. Después dijeron que necesitaban un beatboxer entonces invitaron a Avi Kaplan (ya no forma parte de la banda y fue reemplazado por Mathew Sallee). Yo subí un video a Youtube haciendo Celloboxing, y cuando lo vieron, Scott me mandó un mensaje por Facebook para que me uniera al grupo. Nos juntamos, ensayamos y al otro día hicimos la audición para el programa de televisión”, cuenta Olusola, creador de la técnica que consiste en tocar el violonchelo y hacer beatboxing al mismo tiempo. Desde entonces, el grupo editó siete álbumes en los que alternaron, algunos pocos temas propios y versiones de Rapsodia Bohemia, y de Shallow, la canción de la película Nace una estrella. Además reversionaron singles de figuras como Calvin Harris, Ariana Grande y Dolly Parton. El último tema que lanzaron fue Can You Feel the Love Tonight, canción de la película El rey León. El quinteto se presenta por primera vez en Argentina. AFP. Uno de los puntos más sorprendentes que hay detrás de este éxito, es que Olusola jamás soñó con ser músico, sino que quería ser médico y vivir en China. A tal puto, que llegó a anotarse en la Universidad de Yale y vivió un tiempo en el país asiático para perfeccionar el chino mandarín. \"Arranqué con la música desde muy pequeño. Fui a clases de piano y violonchelo. Me sumé a cada banda que pude pero nunca quise ser músico. Cuando surgió la idea de unirme a Pentatonix estaba bastante confundido. Pero ahora estoy seguro que esto es lo que amo”, dice, a varios años de aquellas experiencias. Pentatonix. Foto prensa. En el marco de la gira Pentatonix: Wolrd Tour, el grupo visitará por primera vez América del sur, con shows programados en Ciudad de México, Guadalajara, Curitiba, Río de Janeiro y Sao Paulo, además de Buenos Aires. “Creo que vamos a tratar de hablar en español. Sería muy divertido, esperamos hacerlo bien. Para la presentación tenemos muchas sorpresas. Yo toco el violonchelo y hago beatboxing al mismo tiempo; Matt canta con la multitud. Creo que va a ser muy atractivo y van a ver cosas diferentes de otros conciertos”, adelanta Olusola. Y agrega: “Estamos muy ansiosos de ir por primera vez a la región. Yo nunca fui. Creo que va a ser increíble. Realmente queremos ver como son los fans argentinos. Por lo que nos dijeron, Sudamérica tiene los fans más intensos y apasionados. Tengo muchas ganas de vivir eso\". En 2015 y en 2016, Pentatonix ganó el premio Grammy a Mejor arreglo, instrumental y a capela, por Daft Punk y Dance of the Sugar Plum Fairy, respectivamente,<U+200B> y en 2017 a Mejor actuación country a dúo o grupo por Jolene, junto a Dolly Parton. Vendieron cerca de 10 millones de álbumes en todo el mundo y su canal de YouTube cuenta con más de 14.5 millones de suscriptores. “Siempre uno sueña con esto. Nosotros hicimos todo lo posible para estar donde estamos pero no creo que lo hayamos esperado, con la música nunca se sabe. No sabés cual va a ser la respuesta del público, si le va a gustar el producto. El hecho de que la gente disfrute de lo que hacemos es una bendición\", cierra Kevin. Las entradas para el concierto en Buenos Aires ya están disponibles, desde $2.050, a través de AllAccess.com.ar. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/-cenicienta-cuento-actos_0_ctI8HNGI.html","date":"19/10/2019 - 17:44","title":"“La Cenicienta”: un cuento en tres actos","abstract":"Los bailarines Macarena Giménez y Maximiliano Iglesias, pareja en la vida real, hablan de esta particular adaptación del clásico infantil.","author":"Laura Falcoff","key_words":"DanzaSpot","body":"Este próximo sábado el Ballet del Colón, que dirige Paloma Herrera, lleva a escena una versión del célebre cuento La Cenicienta creada por el coreógrafo inglés Sir Ben Stevenson. Los protagonistas del estreno son dos jóvenes primeros bailarines del Colón, Macarena Giménez y Maximiliano Iglesias, marido y mujer en la vida real y que repasan aquí su recorrido –personal y profesional- antes de zambullirse en el inminente estreno. Cuenta Macarena: “nuestra historia tiene muchos colores; nos conocimos en 2006 cuando estudiábamos en el Instituto del Colón y fuimos noviecitos. Después yo dejé durante cuatro años -el tiempo que estuve en la compañía de Iñaki Urlezaga- y él siguió en el Instituto hasta que entró a la compañía. Nos reencontramos cuando yo misma ingresé al Colón y todo estaba como la última vez que nos habíamos visto”. Macarena Gimenez y Maximiliano Iglesias , bailarines del Teatro Colon. Foto Guillermo Rodriguez Adami Maximiliano: “Fue difícil el primer período, tanto en el trabajo como en casa. Nos daban ya papeles protagónicos y cada uno tenía sus tiempos: a veces bailaba uno, a veces el otro. -¿Y desde que comenzaron a hacerlo juntos? Macarena: -Tampoco fue fácil. Yo bailé con todos los primeros bailarines del Colón y con todos me llevo bien. Pero cuando hay mucha -o demasiada-, confianza con tu compañero también esto permite decirse de todo. Maximiliano: -Si en un ensayo nos habíamos llevado mal, llegábamos a casa peleando y quizás nos despertábamos con el mismo enojo. Después fuimos acomodándonos y ahora no hay nada más lindo que bailar juntos. En casa se prolonga el trabajo: pensamos en los roles, los comentamos, vemos los videos de la obra; una profundidad que no digo que falte con otros compañeros pero aquí es más grande porque la dedicación es de todos los días, todas las horas. -Tienen una hijita de dos años y medio y su nacimiento coincidió con el florecimiento de sus carreras. ¿Cómo se las arreglaron? Macarena: Hice las últimas funciones de “La bayadera” ya embarazada y muy feliz porque había sido algo muy querido, muy decidido. Cuando Ema tenía cuatro meses volví y bailé el personaje de Clara en Cascanueces, un rol muy difícil; pero tuve mucho apoyo de parte de la repositora Aleth Francillon y de Paloma Herrera. Y me encontré en ese regreso más fuerte, más organizada y sabiendo cómo distribuir el tiempo entre la maternidad y la profesión. ¿Ema baila? Maximiliano: Todo el tiempo. Cuando estamos llegando al teatro, quiere bajarse inmediatamente del auto y ya le dice al taxista “¡gracias señor!”. -Vayamos ahora a “La Cenicienta”. Hay muchas versiones de ballet sobre el cuento infantil pero este es un estreno absoluto para el Colón. ¿Cómo está enfocada la versión? Maximiliano: Es un título muy clásico del repertorio del ballet y es siempre bueno contar con estas obras. Tuvimos una gran suerte en el montaje: el repositor Dominic Walsh es un hombre muy profesional, muy dedicado, amable, humano. Y hace pocos días llegó el propio coreógrafo, que se tomó mucho tiempo para trabajar de manera muy personal con cada intérprete y sobre todo con las hermanastras –malísimas- que están interpretadas por varones. -¿La obra tiene humor? Macarena: Sí, aunque la primera parte es dramática: el sufrimiento de Cenicienta, el de su padre, el maltrato de la madrastra. Después, afortunadamente, encuentra al príncipe (sonríe) y son felices para siempre. -¿Y tu príncipe Maximiliano? El personaje de Macarena, por supuesto, tiene mucho más desarrollo que el mío. Tengo que encontrar la manera, y no es fácil, de darle más sustancia a este príncipe... como a todos los príncipes del ballet en general. Sería raro que Cenicienta, cuando entra a la fiesta, se enamore de él sólo porque lo ve sentado en un trono. ¡Algo tengo que buscarle! INFO \"La Cenicienta, ballet en tres actos\". Estrena hoy a las 20. Teatro Colón, Libertad 621. Funciones hasta el 26 de octubre. JB<U+200B> "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-legendario-folclorista-vitillo-abalos_0_izdIrRKQ.html","date":"19/10/2019 - 16:47","title":"Murió el legendario folclorista Vitillo Ábalos","abstract":"El último sobreviviente del grupo santiagueño Los Hermanos Ábalos tenía 97 años.","author":[],"key_words":"Vitillo AbalosMúsicaFolclore","body":"Vitillo Ábalos, el renombrado folclorista santiagueño murió este sábado a los 97 años. Víctor Manuel Ábalos (su verdadero nombre) fue el penúltimo de los cinco hermanos Ábalos. Compositor, músico (tocaba el bombo legüero, la guitarra y la quena), cantante y bailarín, fue integrante de Los Hermanos Ábalos durante casi sesenta años. De familia de músicos, y en actividad desde 1933, Vitillo aprendió a bailar todo tipo de danzas folclóricas en la compañía infantil de Andrés Chazarreta y junto a sus hermanos, Machingo, Adolfo, Roberto y Machaco formaron el famoso grupo Los Hermanos Ábalos, que estuvo vigente durante casi sesenta años y con quienes recorrieron el mundo. Luego de la disolución del grupo, Vitillo continuó su carrera musical con el espectáculo itinerante El patio de Vitillo Ábalos. El nombre fue un homenaje a la casa familiar en donde creció y en donde siempre sonaban zambas, chacareras, vidalas y otros ritmos folclóricos. Participó de tres películas y en 2012 fue convocado por Roger Waters para formar parte de un video durante la estadía del músico británico por la Argentina. El documental Äbalos, de la directora Josefina Zavalía Ábalos, estrenado el año pasado, a con el protagónico de Vitillo, registraba la historia de los cinco hermanos y su experiencia para revalorizar el legado del grupo al folclore. El último sobreviviente de los Ábalos conducía, en sus últimos años un programa de radio, Hermanados, en el que se dedicaba a otra de sus pasiones: difundir la música folclórica. Con numerosos discos grabados y decenas de premios y galardones recibidos a lo largo de su vida, con Vitillo, que no dejó nunca de tocar el bombo, se va uno de los emblemas de la música de su Santiago natal. JB"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//fama/hackearon-snapchat-demi-lovato-filtraron-fotos-intimas_0_YwJ-DLfX.html","date":"19/10/2019 - 16:21","title":"Hackearon el Snapchat de Demi Lovato y filtraron fotos íntimas","abstract":"Sus seguidores se encontraron con una “historia” que los invitaba a ver las imágenes. Estuvo cerca de una hora disponible.","author":[],"key_words":"Demi LovatoÚltimas Noticias","body":"Demi Lovato se sumó a la triste lista de celebridades que fueron vulneradas en su intimidad. La cuenta de Snapchat de la cantante fue hackeada y utilizada para filtrar fotos de ella al desnudo. Los seguidores se encontraron en las últimas horas con un \"SnapStory\" que los invitaba a ver las imágenes. El enlace publicado los condujo a varias fotografías en los que supuestamente aparece la cantante desnuda. También prometía un video sexual de la artista nacida en Nuevo México en la plataforma Discord. Según precisó el periódico Los Angeles Times, la historia fue eliminada en menos de una hora. El grupo involucrado en el ataque a Lovato sería el mismo que pirateó la cuenta del CEO de Twitter Jack Dorsey en agosto pasado, reveló el sitio web Blast. En un comunicado entregado a los medios, Discord aseguró que \"tiene un enfoque de tolerancia cero a la actividad ilegal en su plataforma\". La información surge luego de que semanas atrás Lovato publicara en su cuenta de Instagram una foto suya en bikini y su cuerpo al natural, sin ningún retoque, acompañada de un texto que decía: \"Este es mi mayor temor, una foto mía en bikini sin editar\". Imagen. Superó 6 millones de \"me gusta. (Foto: captura de pantalla). La vocalista está en proceso de recuperación desde el año pasado, cuando fue ingresada a un hospital en Los Ángeles (California) por una sobredosis. En 2016, Lovato admitió que sufría del síndrome bipolar y otros trastornos alimenticios. La estrella fue internada en un centro de rehabilitación, en agosto del 2018, y regresó a las redes sociales meses después con una foto suya mientras ejercía el voto en las elecciones de medio termino. \"¡Estoy muy agradecida de estar en casa a tiempo para votar! ¡Un voto puede marcar la diferencia, así que asegúrate de que se escuche tu voz! Ahora sal y VOTA\", escribió en su perfil de Instagram junto a la imagen donde se le ve sufragando. Lovato, quien en la campaña electoral de 2016 se posicionó a favor de la candidata demócrata a la Presidencia, Hillary Clinton, también se ha manifestado en defensa de los llamados \"soñadores\", así como de los derechos de las minorías, la equidad de género y la erradicación del estigma a enfermos mentales."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/boom-narcoculebrones-historias-copan-pantalla_0_5kzTFiDG.html","date":"19/10/2019 - 16:05","title":"El boom de los narcoculebrones: diez historias que copan la pantalla","abstract":"Como si el mix de mafia, amor y tiros de las narconovelas no alcanzara, la ficción sube la apuesta con este subgénero que ya es tendencia. Aquí, una decena de serie imperdibles para ver cuando quieras.","author":"Marina Zucchi","key_words":"Series Y PelículasNarcotráficoSpotNetflix","body":"No es un Breaking Bad del subdesarrollo. Ni funciona como Weeds, The Wire o Gomorra. El narcoculebrón hace bandera de una impronta propia, de un tipo de actuación, de un cliché y de una idiosincrasia tercermundista. El narcotráfico es apenas una excusa para narrar lo que son las sociedades sudamericanas, con su color, su lunfardo, sus guiños, su alto índice de criminalidad y sus heridas. Habrá que viajar hasta 2008 para buscar una punta del iceberg del narcoculebrón. Revisar Sin senos no hay paraíso (aquí, \"sin tetas\") para entender el posterior avance de ese género que combina la telenovela con el thriller, los besos con la sangre, el viejo estereotipo masculino y femenino con el tráfico de drogas y sus telarañas. Aquella historia de Telemundo -adaptación de la novela homónima escrita por Gustavo Bolívar- \"fundó\" una horma televisiva, un patrón narrativo, y se transformó en una \"madre\" de la narconovela. Tanto que el streaming hoy reedita viejos títulos \"costilla\" de ese clásico, para que los catálogos se pueblen de  \"mulas\", sicarios, y amor y sexo, entre cargamentos y cárteles. <U+200B>Las telenovelas colombianas Café con aroma de mujer, Pasión de gavilanes o Betty, la fea quedaron como fósiles a la hora de la exportación. La cocina y el tráfico de drogas, más los vínculos de amor/horror que se tejen alrededor del negocio, provocan que plataformas como Netflix las recuperen y las agrupen como un poderoso gancho para las audiencias latinas. La mayoría cumplió su recorrido por canales de aire, pero aquí llegan como oferta \"nueva\", difícil para maratonear, porque responden a esquemas de más de 50 u 80 capítulos (o más). El contraste es el gran protagonista de estas historias: marginalidad versus opulencia, taperas de un lado, castillos en otro. La cámara se posa en el mundo pobre y en el rico continuamente. Se es \"malo\" al extremo o demasiado \"bueno\", muchas veces no hay grises, y sí cierta estigmatización desde el guión. El arquetipo implica reproducción de un sistema arcaico, vigente en varios países latinoamericanos: mujeres esculpidas a gusto de los hombres, odas a las siliconas como vehículo de visibilización ante los ojos del hombre. Algunas historias recientes rompen un poco con eso y se atreven a que sean las mujeres las que lideren el gremio. ¿Cómo delimitar la frontera entre una serie y un narcoculebrón? La línea es delgada. Algunos títulos como las mexicanas Monarca o El dragón oscilan entre thrillers, dramas y telenovelas. Momentos en los que flotan entre una y otra. Más allá de dilemas y rótulos, lo claro es que la infinita oferta de producciones creadas o importadas por el streaming funda permanentemente subrubros o etiquetas marketineras para agruparlas: así como surgieron categorías tales como la Psycho series, los narcoculebrones ya zanjaron su espacio. Y hoy ya generan un vendaval de spin off (una serie derivada de otra), secuelas, precuelas, remakes y hasta plagios. Aquí, 10 que valen la pena ver. El final de \"Sin senos sí hay paraíso\". Disponible en Netflix<U+200B> La historia: Es una secuela de Sin tetas no hay paraíso, y su a vez adaptación del libro de Gustavo Bolívar. Se emitió en Telemundo. La historia se dispara cuando Hilda Santana (Catherine Siachoque), embarazada, recibe la noticia de la muerte de su otra hija, Catalina (Carmen Villalobos). El disgusto la lleva a un parto prematuro. Llamará Catalina a la bebé, e intentará evitar que se repita el final feliz: para proteger a la niña del crimen organizado en el barrio, le prohibirá salir sola de la casa. Pero no podrá impedir que pasen más tragedias. El gancho: El cliché telenovelesco, cómo se construye la historia fiel a los elementos indispensables del culebrón. En Net Tv y Netflix<U+200B> <U+200B>Una historia musical que combina el reggaetón con lo narco. Los arrabales de Medellín, los sueños de progreso y las redes del narcotráfico que se conectan con las de la industria musical. Hits, cárceles, mansiones y la venganza como tópico principal. Yeimy Montoya (María José Vargas) aspirante a compositora, se enamora de un vecino, Charly. Su libreta de futuros hits cae en manos de él, quien la engaña poniendo droga en su valija. Décadas después, en libertad, buscará vengarse adoptando nueva identidad y asociándose a la DEA. Con Carolina Ramírez, Andrés Sandoval y Juan Manuel Restrepo. El gancho: el retrato del mundo del reggaetón y cómo se fabrica una estrella. Yeimi Montoya (María José Vargas), En \"La Reina del Flow\". Disponible en Netflix <U+200B><U+200B>La primera temporada tiene diez años, la emitió Caracol Televisión (Colombia) y está basada en el libro Las fantásticas, de Juan Camilo Ferrand y Andrés López López. Con Amparo Grisales, Fernando Solórzano, Caterin Escobar, Angélica Blandón, Andrea Gómez, Yuly Ferreira y Alejandra Sandoval. Cinco mujeres, que por diferentes motivos terminan involucradas en la mafia colombiana. El gancho: Las diversas subtramas y la posibilidad de analizar el estereotipo al que se somete a la mujer, tan característico de Sudamérica. \"Las muñecas de la mafia\". Disponible en Netflix<U+200B> Una historia mexicana que emitió TV Azteca, adaptación de la serie de televisión colombiana (basada en el libro de Jorge Franco). Rosario (Bárbara de Regil) es una joven estudiante que entra al mundo de la mafia para vengarse del asesinato de una amiga. Su primer modus operandi: apuñalar al agresor en sus genitales. De allí ganará el apodo \"Tijeras\". A la cuestión de los negocios turbios y la violencia se le suma un intenso triángulo amoroso (con Antonio Gaona y José María de Tavira). El gancho: El ritmo de la historia, la intensidad del personaje y lo que ésta provoca alrededor. Rosario Tijeras Disponible en Netflix Producida por Telemundo, está basado en la novela homónima del autor español Arturo Pérez-Reverte. La primera temporada contó con un presupuesto de 10 millones de dólares, lo que en ese momento la convirtió en la telenovela más cara producida por esa cadena. La protagonista es Kate del Castillo, actriz ya símbolo de este género televisivo (a quien acusaron de mantener una amistad con “El Chapo” Guzmán). El comienzo: en Culiacán, Sinaloa, Teresa debe huir luego del asesinato de su novio, el “Güero” Dávila (Rafael Amaya). El gancho: La acción y los variados escenarios (la historia transcurre entre España, y parte en México, Colombia, Marruecos y los Estados Unidos). La reina del sur, telenovela El sello mexicano para contar la historia de Orso Iván Gastelum, \"El Cholo\" (Guillermo Iván), conocido por ser mano derecha de Joaquín “El Chapo” Guzmán. Un narcoculebrón corto, de cinco episodios de una hora cada uno, escondido en el streaming, y de los menos populares. Líder del cartel de drogas más poderoso de México, \"Cholo\" nació en una familia de narcotraficantes en un pequeño pueblo de Sinaloa. Su padre, \"El Cobra\" lo introduce en ese universo. Un oficio que se hereda. El gancho: la posibilidad de entender cómo se construye un narco, el modo en que un padre abre un camino, y qué ocurre con los vínculos a la hora de los pactos de silencio. \"El desconocido\". Disponible en Netflix. Emitido por Telemundo, este narcoculebrón narra las \"aventuras\" y los delitos del mexicano Amado Carrillo, cuyo nombre en la historia se cambió por Aurelio Casillas. Llamado el señor de los cielos, es un narcotraficante que logró infiltrarse y dominar al gobierno mexicano, por lo que se convirtió en uno de los hombres con más dinero y poder en México. Los noventa, una gran flota de aeronaves para transportar la droga y las maniobras de lavado de más de 200 millones de dólares a través de Colombia para financiar esa flota. Enemigo del Cártel de los Robles, El señor de los cielos, telenovela. Disponible en Netflix Es un spin-off (una derivación o extensión) de \"El Señor de los Cielos\". Con Mauricio Ochmann (\"El Chema\")<U+200B> y Mariana Seoane. El protagonista, Don Venegas, y su potente camino hasta llegar a ser cabeza del crimen organizado y de su cartel que dirige El Señor de los Cielos. Una extenuante persecución por aire y por tierra, intervienen el Ejército de México, la policía y la DEA, pero José María Venegas no puede ser capturado. Pez en el agua en las profundidades de los túneles, un mago que sabe cómo escapar cuando se ve acorralado. El gancho: la sagacidad, la rapidez, el ingenio del personaje para desaparecer y aparecer. El chema, telenovela. <U+200B>Es el más cinematográfico de estos narcoculebrones. Pensado originalmente para ser la cuarta temporada de la serie original de Netflix Narcos. Finalmente se desarrolló como una historia complementaria, enfocada en el tráfico de drogas ilegales en ese país. El surgimiento del Cártel de Guadalajara en los ochenta, cuando Félix Gallardo (Diego Luna) toma las riendas y monta un imperio. El agente de la DEA Kiki Camarena (Michael Peña) se muda con su familia desde California a Guadalajara y se enreda en una misión que parece imposible. El gancho: la estética ochentosa, la calidad de la realización, y lo ágil: son diez capítulos. \"Narcos\". Disponible en Netflix. Una historia producida por Caracol Televisión, basada en el libro de Jhon Jairo Velásquez y protagonizada por Juan Pablo Urrego. Velásquez, \"Alias Popeye\" y su estadía en la cárcel, desde su captura ante la muerte de Pablo Escobar hasta los últimos años de la prisión. El foco en la realidad de las cárceles (hacinamiento y violencia) y la corrupción política. El gancho: La historia real, la biografía de este hombre que mató a unas 300 personas y era llamado \"uno de los sicarios favoritos de Pablo Escobar\". Un retrato de aquella guerra de cárteles que tuvo lugar en Colombia en los años ochenta y noventa. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/400-pesitos-munecos-cristina-diego-maradona-dt-gimnasia_0_twEyQdok.html","date":"19/10/2019 - 16:01","title":"A 400 pesitos los muñecos de Cristina y de Diego Maradona DT de Gimnasia","abstract":"Fabrican muñecos basados en personajes de la vida real. El de Luciano Castro con una faja de censura hasta el tobillo, se agotó.","author":"Hernán Firpo","key_words":"JuguetesDiego MaradonaCristina KirchnerPablo Lescano","body":"La juguetería Milonga Customs es la única que se especializa en cultura popular y bizarra. Made in Argentina, fabrican muñecos de Cristina de Kirchner y la creación más reciente es el de Maradona con el buzo de DT de Gimnasia. Bah, fabrican de todo: el de Luciano Castro con una faja de censura que llegaba hasta el tobillo, agotó la primera edición, lo mismo que la Pato Bullrich despeinada. El muñe de Cristina viene con un ejemplar miniaturizada de Sinceramente. Cuesta 400 pesos. Lo mismo que el DiegoCop, mezcla de Robot y Maradó de Gimnasia (¡la versión a cuerda incluye bailecito viral!). Otro clásico de los juguetones jugueteros son los dos muñecos que recrean, en una interpretación premeditadamente trucha, la pelea de Mauro Viale y Alberto Samid, en los estudios de televisión. 15 10 19\nViale vs. Samid. Titanes en el Reality\nFOTO FOGLIA Los Milonga Customs son varios y admiten ingresos y egresos de integrantes. Esta tarde aparecen cuatro y podrías confundirlos con Los Auténticos Decadentes. No trabajan para niños sino para un público adulto y afín que busca tramitar el humor absurdo mediante el consumo irónico. Lo hacen remixando viejos superhéroes de plástico que se transforman en otra cosa según lo que se les antoje. “Nos basamos en material de actualidad, mucho en memes, chismes, redes sociales y charlas de peluquería. Tomamos como esqueleto un muñeco cualquiera tipo GI Joe y lo vamos tocando como nos parece. Vamos cambiándolo hasta lograr lo que estamos buscando”, explican a coro. “Los que nos siguen desde hace tiempo entienden y comparten nuestro humor. Inventamos un mercado falopa con precios que no tienen nada que ver con los de las jugueterías tradicionales, y vamos entendiendo que la gente se copa con la propuesta“. Customizar quiere decir personalizar de acuerdo a las intenciones de cada uno. Es sinónimo de modificar, de adaptar. 15 10 19\nPablo Lescano con el órgano militar. \"Se ortibó, no nos dio pelota\".\nFOTO JUAN MANUEL FOGLIA El muñe de Luciano Castro se agotó al toque. “Tenemos que sacar más. Era un edición limitada”. Hay muñecos de Matías Lammens vestido de Batman. Hablando del murciélago, también hicieron uno del entrañable Juan Carlos Batman del Gordo Casero. ¿Y ése? “Pablito Lescano con el teclado en forma de fusil de asalto”. -¿ATR perro cumbia cajeteala piola gato? -Naaa. Se re ortibó Pablito. Se enteró del muñeco que le dedicamos, pero no se copó ni ahí. Un Tango Feroz. Muy pronto se viene el Cacho Castaña alado. Se miran y toman nota: “Más Guidos Sullers hacen falta”. En la “Serie Asesinos” hicieron a Robledo Puch y hace un timepo empezaron con Yiya Murano... Cuentan que Coco Silly se quedó loco de contento con el muñeco homenaje. “¡Hasta lo pagó y nos invitó a su programa de radio!”. Siguiendo por Parque Patricios, hay un Bonavena que -aseguran los muchachos- “hizo emocionar\" a la familia de Ringo. “Canaletti también estaba contento con su muñe. Se me ocurrió hacerlo porque yo fabrico mucho a la hora de su programa”, dice Ye Ye Milonga. “El Mono de Kapanga anunció más de un show en Facebook con el modelo que hicimos de él”. Como los Ramones, ello se hacen llamar Juan Milonga, Adriano Milonga, Rocco Milonga y Ye Ye Milonga. Hay una integrante femenina que no pudo venir a la cita porque cuando llueve, el frizz le impide posar para la foto. Que la disculpemos, nos piden. Venden por Mercado Libre, promocionan por redes sociales. Hicieron a Gustavo Cerati de varias maneras. “Nos pedían que lo customizáramos como una lechuga... Hay cada zarpado. Tenemos dos maneras de trabajar: a demanda, lo que sería por encargo, y la producción genuina de los Milonga Customs. Lo que es a demanda, no tiene límites. Nosotros no juzgamos al cliente. Pero las criaturas que Milonga lanza al mercado tienen sus códigos. Con los veganos aprendimos a no meternos”, explica Adriano Milonga. ¿Que pasó? “Después de la batalla campal en La Rural hicimos Rebenque con causa y se pusieron locos. Nos puteaban por todos lados. Desistimos”. Unos alemanes que los entrevistaron los bautizaron “toy makers” (jugueteros). A ellos les gusta “artesanos bizarros”. Hicieron un “Nisman para todo público: suicidado o asesinado. -¿Ningún tabú además de los veganos? -Los veganos y el feminismo. Olvidate, con el feminismo no se jode -dicen-... A Cristina la contamos de varias maneras. La Cristina con forma de yegua se ve que le llegó y nos dijeron que ella se cagó de risa. Un día los amigos estaban mirando la tele echados sobre un sillón mientras comían aceitunas: tenemos que hacer muñecos de juguete en joda. Gracias a Dios es así: La sociedad premia y protege a los guerreros. Esto ocurrió a mediados de 2017. Lo primero que se les ocurrió fue un Gauchito Gil. Felices los 4: Juan Milonga, Adriano Milonga, Rocco Milonga y Ye Ye Milonga.\nFOTO FOGLIA La materia prima son viejos GIJOE que se pintan a mano con acrílico y no tienen más de 12 centímetros. Los GIJOE son unos muñecos militares que buscaban imitar el éxito de las Barbie entre las nenas. Se empezaron a fabricar en la década del ‘60 y venían embalados en una caja de plástico y cartón. Milonga Customs replica la fórmula tuneando el muñeco. Y la caja. El arte de tapa de la Pato Bullrich tenía una foto del Joven Manos de Tijeras y se leía “beber es perjudicial para la salud”. Los muñecos, sanos o destartalados, se consiguen en mercados y ferias como la Feria Ciruja, un paraíso para coleccionistas -¡próximamente en esta sección!-. -¿El más vendido? -El de Cristina con “Sinceramente”. Cerca de 380 tuvimos que hacer. -¿Quién les compra? -La gente encontró en nosotros la posibilidad casi única de poder regalar un chist. Es lindo porque ya nadie sabe qué cosa regalar para los cumpleaños –observa Juan Milonga. Cada objeto es una pieza única e irrepetible. Cuando les preguntan cómo definen lo que hacen, se ríen de sí mismos: “Son figuras customizadas con mucha antidedicación, poca imaginación y un cierto rebuscamiento ilógico”. La coyuntura es el combustible espiritual de sus (re)creaciones. Obviamos un detalle. Uno de ellos había sido despedido de Apio Verde. No el que colecciona tarántulas ni el que vive entre la flora suburbana, sino el que ahora mismo asiente como una gallina comiendo maíz. “Me echaron de una juguetería. Echaron al empleado más vocacional que tenían.”"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/monsieur-perine-intimidad-camarines-show-banda-colombiana-momento_0_FMPTc7lr.html","date":"19/10/2019 - 14:57","title":"Monsieur Periné: la intimidad en camarines y el show de la banda colombiana del momento","abstract":"En medio de su maratónica gira, el grupo comandado por Catalina García y Santiago Pietro pasó por Buenos Aires. Charla con Clarín sobre los intereses de esta agrupación que marca un diferencial en el escenario actual de la música latina.","author":"Darío Doallo","key_words":"MúsicaSpot","body":"El camarín de Niceto está lleno de comida, tortas, sandwich y demás comida calórica, pero Catalina García marca la diferencia y pide una ensalada y fideos para comer en la previa del show -el viernes por la noche- de Monsieur Periné en Buenos Aires. Se la nota cansada, y no es para menos. La banda colombiana acumula 68 presentaciones de la gira de su último álbum, Encanto Tropical, y aún quedan 10 más. En el último mes recorrieron América subiendo y bajando, para abrir los shows de Juan Luis Guerra en Nueva York y Miami, luego tocar en Rock In Río, Austin, Estados Unidos, México y finalmente Argentina: Córdoba y ahora Bs. As. \"Siempre hemos viajado mucho, pero especialmente este año fue todo muy apretado, con muchos trayectos. Físicamente y mentalmente lo sientes. Pero todo eso se desvanece durante el show, porque es muy fuerte lo que pasa cuando uno se sube ahí. El escenario es un momento de mucha libertad, tienes la posibilidad de conectar e iluminar, eso hace que todo valga la pena. El resto es muy difícil\", le reconoce, entre risas, Cata, cantante del grupo, a Clarín, acompañada por el multiinstrumentista Santiago Pietro, el otro miembro fundador del grupo, que inició allá por 2007 en Bogotá. Catalina García y Santiago Prieto, ultimando detalles en camarines de Niceto. Foto: Constanza Niscovolos. Mientras el resto de la banda ultima detalles y el manager coordina todo para salir al día siguiente por la madrugada para un nuevo rumbo, Catalina y Santiago repasan junto a Rocío Igarzabal la interpretación que van a hacer de Mi Libertad, tema que deja en claro la conexión del Monsieur Periné con la tierra, los paisajes y el ser latinoamericano. La unión con la ex Casi Ángeles llegó vía Instagram: Cata escuchó su cover, la felicitó y la invitó a Niceto. Monsieur Periné junto a Rocío Igarzabal. Juntos cantaron \"Mi Libertad\". Foto: Constanza Niscovolos. \"La industria siempre tuvo una visión masculina muy nociva para las mujeres, que nos ha marcado como objetos. Por eso es importante tener un colectivo de mujeres, abrir caminos junto a otras artistas, colaborar, reconocer el trabajo ajeno, escuchar a colegas... Así vamos a construir una nueva industria, sin miedos, sin complejos frente a lo masculino\", aporta la intérprete y autora, con claridad. El show arranca a puro baile, con Tu M'as Promis, uno de los temas del grupo en francés, herencia de la formación en idiomas de Catalina en el colegio en Cali, su ciudad natal, y fusionando diversos ritmos, como el swing, el jazz, el folclor colombiano, y el pop. \"Swing a la colombiana\", era el definición que se inventaron en sus inicios para responder a la pregunta clave, evitando el encasillamiento. Catalina García, en acción. Foto gentileza: Orly Cristofalo. \"Creo que nosotros pudimos ganarnos el respeto de la industria por haber hecho algo diferente. Ese es nuestro valor. Nosotros no estamos tentados de hacer urbano, reggaetón, hacemos lo que nos gusta y ya. Sabemos que la gente va a conectar si es algo auténtico\", señalaba Pietro en la previa. Y el show sigue con Sabor a mí, el bolero que Monsieur rejuveneció y convirtió en un clásico del grupo. Arriba del escenario, Cata habla del poder sanador de la música, de sus posibilidades de unir y plantar \"una semilla de transformación\", también le apunta a los \"políticos corruptos que no sirven para nada\" y rápidamente muestra su preocupación por la crisis ambiental. Siempre ella dijo lo que pensaba arriba del escenario, como en 2011, cuando se ganaron el derecho a participar en Estereo Picnic, uno de los festivales más importantes de su país, y frente a los malos tratos de la organización, en el escenario habló del respeto que los artistas merecen. El resultado fue el cierre de muchas puertas. \"Un artista no solo está para entretener, sino para dejar una huella. Muchos se han olvidado de la fuerza que puede tener una voz para transformar de manera positiva a la gente\", resume Cata y destaca a Mercedes Sosa<U+200B> como un ejemplo a seguir en esta faceta: \"Su música la escuchaba mi mamá y fue el primer concierto al que fui, a los seis años en Cali. La voy a escuchar siempre, además de ser una referente en cuanto a coherencia en su mensaje\". Cubierta con un poncho de plumas lleno de onda, Cata invita al público -compuesto en partes iguales entre colombianos y argentinos- a imitar una coreografía al mejor estilo de \"el meneaito\" para Llévame, y luego llegan Suin Romanticón y La Muerte, temas de su primer disco, (Hecho a Mano, 2012), que los catapultaron a nivel nacional. Después vino el plano internacional con el Grammy a Mejor Nuevo Artista con su segundo trabajo: Caja de Música, en 2015. Puro baile de Monsieur Periné en Niceto. Foto gentileza: Orly Cristofalo. Promediando el show, llegó el momento de mostrar lo ensayado con Rochi Igarzabal, pero antes Cata hizo su presentación haciendo referencia al movimiento feminista en la Argentina. \"Vimos a millones de mujeres salir a la calle a resistir, a levantar su voz, su espíritu con banderas de libertad. Nos dieron fuerza. Yo quisiera que en Colombia pasara algo parecido, con un gobierno que mata y violenta a tantas mujeres que quieren defender su tierra, su comunidad\", dijo antes de invitar a su colega y cantar a dúo Mi Libertad, que terminó con ambas alzando el pañuelo verde en favor de la legalización de la interrupción voluntaria del embarazo. Fin de fiesta de Monsieur Periné en Niceto. Foto gentileza: Orly Cristofalo. Año bisiesto marcó el final del show, con Catalina cantando y saltando junto al público, que mostró todo su agradecimiento con esta nueva visita del grupo, que ya está en un avión siguiendo con su gira. Ya llegará a fin del año un tiempo de descanso y pronto música nueva. Santiago promete: \"Es hora de poner todas estas experiencias de la gira en nueva música. En febrero del año próximo arranca una nueva etapa de Monsieur Periné\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/nuevo-documental-revelaria-verdadera-causa-suicidio-michael-hutchence-lider-inxs_0_CRKNzhlq.html","date":"19/10/2019 - 14:16","title":"Un nuevo documental revelaría la verdadera causa del suicidio de Michael Hutchence, líder de INXS","abstract":"“Mistyfy”, dirigido por Richard Lowenstein, profundiza en la vida del cantante a través de archivos inéditos y entrevistas con sus más cercanos. Mirá el tráiler de la película.","author":[],"key_words":"Michael HutchenceINXSSuicidio","body":"Pasaron 22 años desde que Michael Hutchence, uno de los íconos musicales de los ’80s y los ’90s, se quitara la vida, a sus 37 años. Vuelve a ser noticia debido a que se estrenará a fin de mes, en España, el documental que tiene al vocalista de INXS como protagonista, y que relata la verdadera causa de la muerte del australiano. En la próxima edición del festival In-Edit podrá verse Mistyfy, el documental que dirige Richard Lowenstein, quien a su vez estuvo al frente de varios videos de INXS, como “Never Tear Us Apart”, “What You Need”, “The Gift” y hasta el filme “Dogs In Space”, donde Hutchence interpretó a un músico drogadicto. Según relata el director, lo más impactante fue descubrir que un accidente sufrido en 1991 tuvo graves secuelas en su cerebro, el cual incidió en su depresión y posterior suicidio. Hasta el momento la prensa había difundido la hipótesis de la muerte por asfixia erótica, eso encajaba mejor con los excesos que prometía la denominación del grupo y la imagen de dios del sexo que identificaba a Hutchence. El documental se estrenará a fin de mes en el festival In-Edit en España. La historia que contó Helena Christensen, ex supermodelo y ex novia del cantante, cambia radicalmente lo que se creía sobre la muerte de Michael Hutchence. “Ella nunca habló de eso porque Michael la hizo jurar que lo mantendría en secreto y ella decidió honrarlo por un largo tiempo tras su muerte”, relató Richard Lowestein. No existe otro registro de lo ocurrido aquella tarde de 1991 en Copenhagen, solo los recuerdos que guarda la modelo danesa. Michael Hutchence y Helena Christensen fueron a comprar pizzas en sus bicicletas. En un momento de descuido, un taxista furioso increpó al cantante para que moviera su bicicleta de la calle. Ante la negativa, el chofer del taxi propinó un golpe tan fuerte a Hutchence, que este cayó al piso y golpeó su cabeza contra el cemento. Su cabeza y oídos comenzaron a sangrar y quedó inconsciente. La modelo llamó a urgencias y fue llevado a un hospital, pero cuando Michael Hutchence despertó, ya no era el mismo. Jamás volvería a serlo. Michael Hutchence en la foto junto a los músicos de su grupo INXS. REUTERS “Hice la película sin creer ninguno de los rumores que rodeaban la muerte de Michael, pero fui con la premisa de que se vinculaba con su pérdida de olfato y gusto después del ataque. Fue lo que lo llevó a su depresión maníaca. Pero la conversación con Helena cambió todo el juego, de pronto me di cuenta que había mucho más.”, dijo el cineasta. Tras el relato de Helena el director del documental buscó a un profesional para confirmar lo confesado por la ex modelo. Accedió a un reporte médico que no estuvo disponible hasta los últimos meses de edición del filme. Era un informe de 180 páginas. “Se lo di a un profesor de Neurociencia de la Universidad de Melbourne y una noche, recibí una llamada. '¿Sabías que él tenía un daño cerebral severo? Mira el tamaño de la lesión. Esto significa que no es algo pequeño. Escondía algo realmente grande'”, dijo el médico a Lowestein. La lesión hizo que la voz de INXS comenzara a caer en un espiral oscuro de soledad e ira constante. Fueron las primeras señales para el trágico e inesperado final de Michael Hutchence, que ocurriría el 22 de noviembre de 1997. “Podías pensar que era una estrella de rock arrogante que se volvió demasiado grande para sus botas. Pero lo que realmente necesitaba era atención y terapia”, concluyó el cineasta y amigo del artista. FA   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/16-finalistas-red-bull-batalla-gallos-argentina-2019_0__XhW9Ma8.html","date":"19/10/2019 - 6:01","title":"Quiénes son los 16 finalistas de la Red Bull Batalla de los Gallos Argentina 2019","abstract":"Conocé a los y las MCs que este domingo buscarán el título en el Luna Park.","author":[],"key_words":"VisteBatalla De Los GallosFreestyle","body":"Para la 13° edición de la Red Bull Batalla de los Gallos Argentina 2019 hay caras nuevas, caras viejas y se incorporan dos mujeres que buscan dar la sorpresa: NTC y Roma. Los 16 finalistas fueron seleccionados por un jurado y competirán este domingo por un lugar en la internacional que se desarrollará el 30 de noviembre en España. Aquí están, estos son todos los freestylers que buscarán el cinturón de campeón. Dozer, el que defiende el título. Es el vigente campeón nacional. En la edición 2018 logró el título respaldando sus convicciones en el escenario y ganándose al público con respuestas desde el sentimiento. Este año llega con menos ritmo de competencia pero con las mismas ganas de hacer historia. Su estilo es el mismo de siempre: el flow tiene su importancia pero no deja de lado las respuestas y es agresivo cuando lo pide el momento. Cold. El cordobés tiene una interesante agresividad para expresarse. Cambia las velocidades y juega con la estructuras. Si logra plasmar esas variantes en el modo batalla, podrá lastimar y la confianza que pueda ganar marcará su destino en el Luna Park. \"Empecé en la plaza del reloj de Carlos Paz, donde se hacía una competencia de rap algunos fines de semana al mes\", contó hace un tiempo. Allí formó dupla con Paulo Londra. Klan Surgió de las plazas pero ya conoce muy bien los escenarios. Participó en las últimas cinco ediciones y fue finalista en 2017. Normalmente fue objeto de burlas en sus batallas debido a que le faltaban varios dientes, que fue provocada por falta de calcio en su niñez, pero este año se realizó un trabajo de ortodoncia que le permitió recuperar su dentadura. ¿Con qué buscarán provocarlo? Mecha Es una de las mejores apariciones del último tiempo. Desde Córdoba y con largo recorrido en competencias, resalta por su capacidad de respuesta. Tiene un estilo directo con punchlines muy fuertes y cuenta con un factor intangible clave: el respeto de los demás competidores, que no dudan en posicionarlo como firme aspirante al título. MKS. La principal fortaleza que presenta como competidor es su soltura. Se lo ve a gusto en las batallas y ese disfrute lo lleva a lograr grandes actuaciones. Esta será su tercera Final Nacional y claramente es un aspecto positivo: conociendo el juego, será mucho más fácil que pueda soltar la gran variedad de habilidades que tiene. MRN, micrófono en mano Desde San Juan, llegará al Luna Park por presentar uno de los mejores videos clasificatorios. Se ganó un nombre en su región y ahora va por más a nivel nacional en una competencia donde contará con la sorpresa como punto a favor. Si sabe manejar los nervios del debut, puede ser peligroso. Nacho. Su actuación en las dos nacionales que participó marcaron un progreso positivo. El año pasado eliminó a Papo pero no pudo superar los cuartos de final. Fue un destacado de El Quinto Escalón y en el 2018 recorrió una gran cantidad de competencias. Se ganó su lugar en FMS y en esta edición llegará con más experiencia y sabiendo qué errores no debe cometer. En esa constante aspiración a seguir mejorando radica su fortaleza. NTC. Es una de las representantes femenina y resalta por su actitud para encarar las competencias. Sea cual sea el contexto de la batalla, nunca permitirá que le ganen desde la agresividad: responderá con más firmeza. La gran oportunidad del Luna Park es el aliciente perfecto para potenciar su carácter en el escenario. Peqo. Aquella regional de Mendoza en 2017 le dio un nombre a nivel nacional y lo llevó al Luna Park, lugar que volvió a ganarse en 2018. Con dos ediciones en su haber, de Peqo se puede esperar a un MC preocupado por la forma pero también por el propósito. Tiene uno de los mejores potenciales a nivel flow en la lista de competidores: de sumarle agresividad, estamos ante un rival temible para cualquiera. Wolf. Un perro viejo de las batallas. Parte de la escuela de El Quinto Escalón, su estilo tiene mucho de las plazas y no cambia cuando sube al escenario. Estuvo en cuatro nacionales (2013 a 2016) y su vuelta llega luego de un gran año a nivel local: participó y ganó en muchísimas competencias. La baja de Replik le da un lugar que sabemos que aprovechará. Stuart. Su subcampeonato en la edición 2018 catapultó su carrera. Hoy es uno de los más temidos de la Nacional que se viene. Ingenioso y agresivo, su estilo parece definido por su forma de rapear: siempre sintiendo cada barra. Sub. Se quedó con el tercer puesto el año pasado y, a partir de ese momento, se ganó un lugar en la escena. En FMS logró tener un ritmo regular de competencia, por eso ahora su desafío está en revalidar lo hecho en 2018 sin contar con el factor sorpresa. Cualidades le sobran para buscar ese objetivo. Trueno. Es hijo del legendario MC Peligro. Luego de varios años en el circuito -A los 14 ganó su primera competencia A Cara de Perro Juniors- esta será su tan ansiado debut en Batalla de los Gallos. Su estilo cambió con el correr de los años: pasó de apostar por el punchline a ser considerado uno de los MCs con mejor flow de la escena. Comenzó como un niño sin miedo a nada y ahora llega al Luna Park con mucha experiencia. Será cuestión de ver si puede cargar con el peso de su condición de favorito para determinar si está para ser campeón argentino. Tuqu. Si bien será su primera vez en Batalla de los Gallos, es un MC con mucho recorrido. Habitual competidor en plazas y escenarios, su carrera en las batallas suma varios años. Representa el estilo callejero: pícaro y atrevido, de los que no se dejan pasar por encima. Roma. Su recorrido en muchas competencias la formó como una exponente del freestyle femenino. Firme en sus convicciones y dispuesta a ser una complicación para cualquiera: su manejo en los 4x4 es interesante y desde ahí puede llegar su oportunidad para demostrar el nivel que tiene. Zaina. Cara de niño y voz aguda, pero palabras picantes y muy ingeniosas rimas. Para muchos, uno de los grandes favoritos. Ya no es una sorpresa: desde su explosión, cautiva con su forma atrevida de encarar las batallas. Parece no tenerle miedo a ningún rival y eso genera un efecto rebote: incluso varios de sus rivales lo ponen como candidato. Sus punchlines directos, acompañados de un gran manejo de escenario, pueden ayudarlo a ganarse al público."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tenes-saber-red-bull-batalla-gallos-argentina-2019_0_S75eJ-Qu.html","date":"19/10/2019 - 6:00","title":"Todo lo que tenés que saber sobre la Red Bull Batalla de los Gallos Argentina 2019","abstract":"Las entradas están agotadas. Cómo se compite, cuáles son las reglas y cuál es el premio mayor.","author":[],"key_words":"Batalla De Los GallosFreestyleRapHip HopVisteInternacional","body":"Este domingo 20 de octubre se desarrollará un espectáculo que ya es un clásico y que representa a un movimiento cultural que aglutina sobre todo a los jóvenes pujantes que tienen un puñado de verdades para decir: la Batalla de los Gallos Argentina 2019 tiene entradas agotadas y el Luna Park será una fiesta. Aunque se disputa desde 2005, la riña de este año llega en un pico de popularidad gracias al crecimiento exponencial que tuvo el movimiento en plataformas como YouTube, la masividad de las redes sociales y el patrocinador que elevó el nivel de la competencia que tiene sus orígenes en plazas y sótanos. \"El mayor espectáculo de rap improvisado en español\", anuncia el sitio oficial de la bebida energizante. El domingo será la final de Argentina, clasificatoria para la Internacional, que se disputará en España y cuyo campeón defensor es Valentín Oliva, conocido por todos y todas como Wos, que acaba de estrenar su primer disco llamado Caravana, que ya tiene millones de reproducciones en Spotify. El público es joven, pero cada vez se amplía más y para aquellos que nacieron en la década del 80' (o antes) y no quieren quedarse afuera de la nueva corriente cultural que es furor en todo el país, van algunas claves para terminar de entender de qué se trata. Esta competición está basada en la capacidad para improvisar en un combate verbal uno contra uno entre dos raperos cuyo objetivo es, mediante rimas, humillar y quedar por encima del rival. El contacto físico solo está permitido levemente (pequeños toques) y las agresiones se castigan con la descalificación automática. La batalla está regida por un jurado que decide quién gana cada ronda. Los componentes del jurado varían dependiendo de cada batalla y de cada país. La mayoría de las veces se trata de otros MCs más conocidos, y en ocasiones, participantes de la competición en años anteriores. El formato del evento es de eliminatorias, empezando desde dieciseisavos (u octavos, dependiendo de la naturaleza del evento) hasta alcanzar la final. Está dirigido por un speaker o maestro de ceremonias cuyo objetivo es mantener animado al público y hacer que tome parte activa en el evento. También presenta a los participantes cuando les toca improvisar y es el responsable de dar avisos en caso de que hubiera alguna incidencia. La transmisión online vía streaming estará a cargo del canal oficial de la organización y se podrá ver en directo este domingo desde las 17 (hora argentina). Canal oficial de la Red Bull Batalla de los Gallos Argentina 2019. Freestyle: es un tipo de rap donde las letras son improvisadas, solo fluyen de modo libre sin una composición previa. Myka 9, de Freestyle Fellowship, lo compara con los solos de jazz, donde hay un líder que actúa como improvisador mientras el resto de la banda pone el ritmo. MC: Los MCs son los freestylers, los concursantes en las batallas, aunque hay algo importante: los freestylers únicamente improvisan, mientras que los MCs hacen rap y también improvisan. El término MC viene de Maestro de ceremonia. Qué es una batalla de freestyle: es un concurso donde dos o más MCs se enfrentan a base de rimas, donde cada uno tiene su tiempo estipulado y ataca al otro hasta que su turno acaba. Es como si Final Fantasy tuviera raperos en lugar de hechiceros. Muchas batallas incluso usan metáforas violentas respecto a la imagen del adversario y son válidas, siempre y cuando se mantenga en la línea de honor del evento. Son los jueces quienes determinan si alguno llevó estas rimas más allá de lo permitido. Flow: La palabra Flow es de origen Inglés y hace referencia a las palabras \"corriente\" o a \"flujo\". Con exactitud no se puede aplicar una definición exacta para la palabra \"Flow\", aunque la gran mayoría de raperos usan esta como sinónimo de la velocidad al rapear. Después de un mes de lapso para las inscripciones (del 10 de mayo al 10 de junio), los 16 participantes de la Final Nacional Argentina de Red Bull Batalla de los Gallos 2019, seleccionados por Dtoke (campeón internacional 2013), Juan Ortelli (periodista) y Wos (campeón internacional vigente). Por primera vez en RBBDLG Argentina, los tres primeros puestos de la nacional pasada tuvieron su lugar asegurado como competidores. Imitando el esquema chileno y español, Dozer, Stuart y Sub van a estar este año luchando por llevarse el oro. Klan, por sexto año consecutivo, Peqo Flow, Nacho y MKS, los tres con dos nacionales a sus espaldas (esta sería la tercera). Nueve caras nuevas son las que conforman este roaster de 16 gallos. Wolf, Trueno, Zaina, Tuqu, Mecha, Cold, Roma, MRN y NTC estarán pisando por primera vez una nacional de Red Bull. El argentino Wos ganó su pase a la final internacional en España, que se realizará el próximo 30 de noviembre, tras ser campeón de la Batalla de los Gallos 2018. Lo acompañará el ganador de la final de Argentina, de este domingo 20 de octubre, en el Luna Park. El mexicano Aczino también aseguró su presencia en España luego de quedar en el segundo lugar de la internacional de 2018. El colombiano Valles T obtuvo su cupo al quedarse con el tercer puesto de la final internacional en 2018. Asimismo, contribuyó a que Colombia tenga doble representante este año. Teorema se coronó como campeón nacional de Chile de la Red Bull Batalla de los Gallos y representará al país trasandino en España. Aunque será revisado su caso debido a que tiene denuncias de acoso sexual en su contra y hasta que no se resuelva en la Justicia, no se sabrá sobre su participación. Lobo Estepario ganó la segunda final nacional que se realizó de la Batalla de los Gallos en 2019 y será el segundo representante mexicano Zasko Master será el gallo que jugará de local en España, debido a que será el único representante del país europeo tras ganar la final nacional y buscará que el título se quede en casa. Shield Master será el representante de la República Dominicana. Tito MC, quien quedó subcampeón en 2018, ganó la final nacional de la Batalla de los Gallos Cuba 2019 y representará a la isla en España. Carpe Diem será el segundo representante de Colombia en la final internacional de la Batalla de los Gallos, debido a que Valles T se clasificó directamente al certamen al quedar en el tercer puesto en el 2018. SNK es el campeón nacional de Costa Rica y buscará el título internacional en Europa. Chang MC venció a Letra MC en la final nacional de Venezuela y se clasificó para la Batalla en España. Franco ganó la final nacional de Uruguay y buscará cautivar al público español con sus rimas del Río de La Plata Litzen venció a Jaze en la final nacional de la Batalla de los Gallos Perú 2019 y también viajará a España. Minos venció a Neon en la final de la BDLG Bolivia y será el representante del país del altiplano en la internacional."}
