{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//politica/comodoro-py-preocupan-retraso-inicio-juicios-orales-corrupcion-k-excarcelaciones_0_UezHeQHr.html","date":"08/10/2019 - 23:01","title":"En Comodoro Py preocupa más el retraso en el inicio de juicios orales por la corrupción K que las excarcelaciones","abstract":"Los debates por la denuncia de Nisman contra Cristina y por la causa dólar futuro, entre otros, no tienen fecha de inicio a más de un año y medio de elevados. La Corte se demora en dar recursos de personal y logísticos.","author":"Daniel Santoro","key_words":"Corte Suprema De JusticiaPoder JudicialPacto Con IránCristina Kirchner","body":"En un sector de los tribunales federales de Comodoro Py y en el Gobierno se observa con preocupación el retraso en iniciar juicios orales contra ex funcionarios K que ya fueron elevados a esa instancia, más que la seguidilla de excarcelaciones de procesados sin condena. El más emblemático de esos retrasos es el caso del supuesto encubrimiento de cinco iraníes en el atentado contra la AMIA que ya tiene más de un año y medio de haber sido pasado a esa instancia superior. El Tribunal Oral Federal 8 (TOF 8) pidió, en febrero pasado, más empleados y computadoras a la Corte para iniciar el juicio, pero siete meses después sugestivamente aún no recibió respuesta. Recibir newsletter Incluso el TOF 8 excarceló al ex líder de Quebracho Fernando Esteche advirtiendo que es \"materialmente\" imposible comenzar con el debate y que tampoco sabe cuándo empezará la causa en que está procesada la ex presidenta Cristina Kirchner y más repercusiones internacionales tendrá. Fuentes allegadas a la defensa creen que el TOF 8 ya tiene, incluso, redactado los pedidos de testigos y pruebas pero espera una señal de la Corte. Todas las fuentes coinciden que esa señal seguramente llegará después de las elecciones presidenciales del 27 de octubre. En este sentido, el empresario K y dueño de Electroingeniería, Gerardo Ferreyra, pronosticó la semana pasada que \"el juicio por la causa de los Cuadernos no va arrancar nunca y el de la AMIA, tampoco\". Ferreyra apoya su esperanza en que el llamado “Operativo Puf” haga caer Cuadernos, pero el intento ya fracasó, así que ahora hay sutiles jugadas sobre el juicio abierto por la denuncia del ex fiscal Alberto Nisman y otras causas. No se trata de condenar a nadie pero sí que empiecen los juicios orales y se condene o absuelva según la solidez de las acusaciones, dicen las fuentes. Esas jugadas repercuten distinto en la Justicia Federal. Algunos jueces, como Rodolfo Canicoba Corral, sostienen: \"No me puso nervioso que dijera Alberto Fernández que hay que revisar algunos fallos judiciales. Para nada. Me parece bien\". Otros magistrados, en cambio, están preocupados. El clima de incertidumbre se rompe con algunos chistes, como un par de jueces federales que reciben a sus amigos con una broma: hacen con las manos el saludo de la V peronista y dicen “Vamos, Viendo” quién ganará en las elecciones. Una ironía sobre el panquequismo judicial. Pero a diferencia de la salida de Carlos Menem del gobierno en 1999, cuando la mayoría de las investigaciones por corrupción estaban aún en el nivel de instrucción y los procesos duraban 16 años en promedio, en 2019 las causas de la Ruta del Dinero K, fraude por Oil, Vialidad y otras están en pleno juicio oral y otras ya en gateras. “Ahora los operadores políticos y la opinión pública van a mirar con lupa a los ocho tribunales orales federales”, contó un juez de instrucción de Comodoro Py. Por algo, si Alberto Fernández gana las elecciones, retiraría los casi 150 pliegos de jueces y fiscales propuestos por Mauricio Macri al Senado, poniendo especial atención en las vacantes en los tribunales federales. Los tribunales orales que juzgan esos casos, más el TOF 5 que prepara los juicios a la senadora y candidata a vicepresidenta, Cristina Kirchner, y sus hijos por las causas \"Los Sauces\" y \"Hotesur\", tienen lugares vacíos. Esas vacantes, junto con la designación de un Procurador General de la Nación -que es el jefe de los fiscales-, serán clave para el avance de las causas. Si bien circula la versión de que Alberto Fernández propondría al Senado al juez federal Daniel Rafecas para ese cargo clave, en los tribunales federales se afirma que el candidato \"hace como el tero, pega el grito por un lado pero pone los huevos en otro\", porque “el verdadero candidato sería el miembro de Casación, Alejandro Slokar”. El ministro de Justicia, Germán Garavano, uno de los preocupados por aquellos atrasos, relativiza las excarcelaciones. Dijo que las prisiones preventivas \"deben ser analizadas caso por caso\". Y agregó: \"No podemos caer en generalizaciones en las prisiones preventivas porque, además, tienen una revisión de la Cámara de Apelaciones, otra revisión de la Cámara de Casación Penal y, eventualmente, otra de la Corte\". Por su parte, el abogado Ricardo Monner Sans explicó que “la llamada doctrina Irurzun” sirvió en los últimos dos años para evitar que se destruyeran pruebas o compraran testigos. “Ahora muchas de las excarcelaciones son jurídicamente correctas, sobre todo en la causa de los cuadernos de las coimas porque el caso pasó a juicio oral”, agregó el presidente de la fundación Argentina contra la corrupción. En cambio Monner Sans, luego del voto de la mayoría de la Corte por las bajas al IVA y Ganancias, sospecha que el máximo tribunal comenzará a recibir recursos de queja para que el juicio por el pacto con Irán y otros no arranquen. Antes de las PASO, ya la Corte intentó frenar el inicio del juicio oral conocido como causa Vialidad en el que se juzga el direccionamiento de 3 mil millones de dólares en obras a las empresas de Lázaro Báez. Las quejas que provocó esa decisión la llevaron, por ahora, a dar marcha atrás. El retraso del juicio por el encubrimiento de Irán tiene, entre otros motivos, la resistencia de Cristina a verse sentada en el banquillo de los acusados junto a, por ejemplo, Esteche, el piquetero ultra K Luis D'Elía y el espía inorgánico Alan Bogado, entre otros. El abogado Tomás Farini Duggan -representante de los familiares de víctimas del ataque terrorista a la AMIA de 1994, Luis Czyzewski y Mario Averbuch- espera desde febrero que la Corte responda los pedidos de apoyo logístico para el TOF 8. El caso fue elevado a juicio oral por el juez Claudio Bonadio el 5 de marzo del 2018, pero su inicio se viene demorando por una u otra razón. Primero por el cambio de dos de los tres jueces del TOF 8 y ahora por “falta de personal” y elementos logísticos. En febrero pasado, el TOF 8 pidió a la Corte 10 secretarios más para sustanciar un juicio tan amplio y la Corte le iba a aprobar “por lo menos 8” pero la cuestión “logística” quedó estancada dentro del máximo tribunal. Sin bien se observa esa dilación, en marzo de este año la Corte había confirmado la prisión preventiva y procesamiento por encubrimiento agravado de los iraníes a Cristina, y otros, al rechazar un recurso de queja. La ex presidenta está procesada en esta causa desde el 6 de diciembre de 2017 por el juez federal Bonadio. El retraso también tiene que ver también con los cambios de jueces. En marzo de este año, el juez federal Daniel Obligado fue designado, por sorteo, para integrar el TOF 8 en reemplazo del fallecido Jorge Tassara. Así el tribunal quedó integrando por Gabriela López Iníguez y José Michilini y Obligado. El 19 de febrero, los jueces confirmados del TOF 8 pidieron mayores recursos a la Corte para poder afrontar el debate. El pedido fue formulado por la jueza López Iñiguez en nombre de todo el tribunal. Reclamó “poder contar con un equipo exclusivo compuesto por tres secretarios de cámara, dos prosecretarios, dos oficiales y tres escribientes auxiliares”. Por otra parte, hace más de dos años que Bonadio elevó a juicio oral la causa llamada dólar futuro en que están procesados Cristina y el ex ministro de Economía, Axel Kicillof, entre otros. Tras una serie de apelaciones, recién el 6 de julio de 2018 se conformó la integración del Tribunal Oral Federal 1, que realizará las audiencias orales, con los jueces Adrián Grunberg, José Michilini y Ricardo Basílico. Pero aún no fijaron la fecha de inicio del juicio, que seguramente será en 2020, cuando posiblemente Kicillof ya sea gobernador de Buenos Aires. En las fuentes consultadas, se cree que en las causas judiciales que soporten las presiones políticas y puedan llegar a juicio oral, si hay pruebas, habrá condenas porque ningún juez se va a “inmolar”. Los militares condenados por delitos de lesa humanidad apostaron a una “esperanza blanca” con la victoria de Mauricio Macri en el 2015, pero “el presidente, ni ningún juez se puso adelante de los militares” para frenar esos juicios. Ahora hay más de 100 ex funcionarios K procesados y “ningún juez se podrá delante de por ejemplo, Julio De Vido, para evitar que sea condenado”, comentó un magistrado federal con mucha experiencia en la compleja trama de Comodoro Py."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/dia-taylor-swift-volvio-ver-luz-creo-lover-mejor-disco-carrera_0_3uPE8UBW.html","date":"08/10/2019 - 20:40","title":"Y un día Taylor Swift volvió a ver la luz y creó Lover, el mejor disco de su carrera","abstract":"En su séptimo álbum y a punto de cumplir 30 años, la cantante vuelve a las fuentes y recupera una frescura que parecía perdida.","author":"Eduardo Slusarczuk","key_words":"Taylor SwiftInternacional","body":"Primera certeza: a Taylor Swift le queda mejor el perfil luminoso de Lover que el oscuro de otros trabajos suyos. Segunda certeza: cuanto más simples y directas son sus canciones, como ocurre con muchas de Lover, mejor luce su calidad de intérprete. Recibir newsletter Tercera certeza: en Lover, la cantante y compositora encontró inmejorables compañeros de ruta -fundamentalmente en Jack Antonoff-para su nueva aventura. Cuarta certeza y definitiva: Lover es el mejor disco que haya hecho Taylor Swift desde su debut, con Taylor Swift, hasta la fecha. Y eso quiere decir que se trata de un muy buen disco. La vida color de rosa. Así es la tapa de \"Lover\", el nuevo álbum de Taylor Swift. Lover son 18 canciones con las que Taylor Swift parece haber dejado atrás los ánimos de vengaza y el estado de dolor, para concentrarse en sus luchas en el aquí y ahora, con una buena carga de optimismo y en un registro musical tan profundo como cristalino y accesible, con exclente resultado. De alguna manera, Lover marca también el cierre de un recorrido que a partir de 2014 la llevó a recorrer diferentes formas del pop, para reconcoliarse con su esencia country, ahora enriquecida por toda esa cosecha de información. Y en ese marco, los puntos muy altos son muchos. Desde la tríada inicial I Forgot The You Existed/Cruel Summer/Lover a Daylight, la bellísima balada que cierra el álbum, Swift combina equilibradas dosis de frescura, madurez, aparente ingenuidad y, definitivamente, una clara decisión de ocuparse de lo importante. Entre otras cosas, de ella y los suyos. \"Olvidé que existís/No es amor. No es odio/Es ólo indiferencia\", canta en I Forgot..., una especie de declaración unilateral del fin de hostilidades con todo lo que le hizo mal alguna vez. Y lo hace con tanto desenfado que da ganas de felicitarla por haber dado ese paso Cruel Summer, para la que sumó a Annie Clark (St. Vincent), además de Antonoff, es una historia desamorada condensada en el formato de una canción sin fisuras; Lover, en cambio, es una deliciosa declaración de amor que Swift potencia de manera exponencial; Swift despliega una contundente poética feminista feminista en The Man -\"estoy enferma de correr tan rápido como puedo/preguntándome si sería más rápida si fuera un hombre\". \"La gloria (norte)americana se destiñó frente a mí/Ahora me siento desesperanzada\", canta en Miss Americana & The Heartbreak Prince, mientras un colchón sonoro de múltiples texturas es atravezado por un beat en mid-tempo y voces que son somo destellos. Y cuando una apenas perceptible amenaza de amesetamiento sobrevuela la escucha, Paper Rings la disipa de inmediato, en una especie de pop ramonero, con varios \"Hey! Ho!\" y un \"1 - 2 - 3 - 4\" que le queda bárbaro al plan. Otra tríada fantástica: London Boy, con la voz de Paul McCartney invitando a dar una vuelta en su scooter, y su tempo ni muy rápido ni muy lento que admite el reemplazo de sus programaciones y capas sonoras por una guitarra de fogón; la preciosa y conmovedora Soon You'll Get Better, en la que canta a guitarra y apenas algo más, junto a las Dixie Chicks, su esperanza frente a la lucha que su madre mantiene contra el cáncer; el sonido de la voz de Taylor en diálogo con un saxo que suena puro, cantando en False God que \"la religión está en tus labios/aún si es un falso Dios\", todavía lo adorarían. Estrenada el pasado 14 de junio como adelanto del disco, You Need to Calm Down no necesita presentación. Es, por construcción de sonido; por temática, ahí donde la diversidad talla en el álbum; por letra e interpretación, una obra maestra pop por donde se lo escuche, y mire. De lo que resta para llegar al final, posiblemente Afterglow y ME! sea de lo menos atractivo del viaje. Pero no pasa lo mismo con el regreso a su infancia que la artista plantea en It's Nice to Have a Friend. Otra vez, con los sentimientos ahí, apenas cubiertos por un drum steel, un corno y un coro que flota en el aire y hace eco. Y mucho menos con Daylight, acaso una declaración de principios con forma de balada. \"Quiero ser definida por las cosas que amo/No las que odio/No las que temo/Las que me obsesionan en el medio de la noche./Sólo creo que sos lo que amás\", recita sobre el final. Y todo indica que en Lover Taylor Swift encontró cómo lograrlo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/vuelta-soda-stereo-puede-tema-siempre-_0_oNSvzbwY.html","date":"08/10/2019 - 20:14","title":"La vuelta de Soda Stereo: sí, se puede, el tema siempre es el cómo.","abstract":"El anunciado retorno del trío, propulsado por Zeta Bosio y Charly Alberti + cantantes invitados. genera una discusión sobre las formas y los modos, mientras la taquilla estalla.","author":"José Bellas","key_words":"SpotGustavo CeratiStingSoda Stereo","body":"¿Se puede volver de la muerte el mismo día que esta ocurre? Sí, se puede. Por alguna conjunción que se dio a concretar el domingo pasado, cuando en horas de la mañana local se conoció la noticia del fallecimiento de uno de los grandes bateristas de la historia del rock (Ginger Baker), aquellos que concurrimos a ver alguna función de Joker en la misma jornada fuimos sacudidos por la inclusión de White Room, clásico de Cream, en una escena clave de la película. Ahí, los palillos se mueven en un ritmo de 5/4 adaptado por el brillante e irascible Baker, entre la voz del bajista Jack Bruce, el wah wah de Eric Clapton y la letra del poeta Pete Brown sobre alguien que espera en una habitación blanca “donde las sombras huyen de sí mismas”. Escalofriante. Pese a las ganas de Miles Copeland, Cerati se largó como solista. Foto: Fernando de la Orden. ¿Se puede componer, interpretar y grabar música luego de la pérdida de un hijo? Sí, se puede. Nick Cave ya lo había hecho en Skeleton Tree (2016) y no deja de hacerlo en Ghosteen, otro álbum-réquiem dedicado a su hijo Arthur, subido la semana pasada. En todo el mundo, de Cochabamba a Jakarta, desde Borneo a Catamarca, críticos y fans se dan la mano para adjetivar y ponerle un “10” a una música que sólo podría ser juzgada en su propio subgénero (elegía) y contexto. Siento que esta versión musical de La habitación del hijo (la película de Nani Moretti, 2001) inhabilita cualquier calificación y me recuerda al lungo australiano, un elegante junco humano ostentando una amabilidad infrecuente, intentando incorporarse para hablar de Arthur en una sala de conferencias del Four Seasons porteño, hace un año ya. Esa suerte de templanza que sólo genera lo irreversible: esa resignación de artista-Sísifo, intentando llevar a diario su dolor cuesta arriba, adivinando el desenlace de todo optimismo al respecto. Recibir newsletter ¿Se puede volver al ruedo sin la presencia del compositor/cantante/líder/alma? Sí, se puede. Es legal. Soda Stereo ya anunció las fechas de su regreso, con una serie de cantantes, y la presencia de Zeta Bosio y Charly Alberti, más la anuencia (y participación) de Benito Cerati, con una demanda de venta de tickets que certifica el atractivo de la oferta. Así, los indignados patalearán y los interesados comprarán, como es lógico. Veintiún años atrás me tocó estar en una sala del Sheraton Hotel donde un hombre vestido de policía intentaba seducir a una estrella de rock en estado absolutamente casual, tanto de look (el outfit de la foto que acompaña culminaba en llamativas bermudas) como de intenciones. Miles Copeland, mánager histórico de The Police, quería que de alguna manera Gustavo Cerati reemplazara a Sting en una nueva versión de la banda inglesa, para una gira Latinoamericana. Gustavo había participado, junto al guitarrista Andy Summers, del disco tributo Outlandos D’Americas, con una versión castiza de Bring on the Night. “Bueno, ya sé que depende de los músicos y los tiempos, ¿no Gustavo?”, tiraba anzuelos Copeland, mientras el ya entonces ex Soda (había pasado un año desde el “gracias totales”) fumaba y ponía las zapatillas sobre una ovalada mesa de cedro. Era, en todo caso, una suerte de reality de la no-noticia. Cerati, mientras tanto, contaba que no tenía ganas de impulsar un probable tributo a su ex banda y seguía sonriéndole como Garfield a los guiños del empresario. Cuando el hermano de Stewart Copeland dejó la sala, Cerati soltó el off the record: “Estoy en otra, muy entusiasmado con hacer mi propia historia, y no está en mis planes ser otra cosa que yo mismo”. Que conste en actas, entonces, qué podría pensar el hoy ausente sobre su propia ausencia. JB"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/nicolas-cabre-termino-grabar-nueva-serie-espera-fecha-estreno_0_fULSLA52.html","date":"08/10/2019 - 20:12","title":"Nicolás Cabré terminó de grabar su nueva serie y espera fecha de estreno","abstract":"“Tu parte del trato” es una coproducción de Polka, TNT y Cablevisión. Es un thriller con matices de comedia negra. Primero se verá por el cable, luego por TV abierta y, finalmente, en On demand.","author":[],"key_words":"Nicolás CabréPol-kaSpot","body":"Después de su protagónico en la tira Mi hermano es un clon (El Trece), Nicolás Cabré volverá a la televisión como protagonista de una nueva historia de Polka: las grabaciones de Tu parte del trato, el nuevo proyecto de la productora de Adrián Suar, TNT y Cablevisión Flow, terminaron este martes. El actor estará al frente de un thriller con condimentos de comedia negra y suspenso, escrito por Guillermo Amoedo (Knock Knock, The Stranger, El habitante). La dirección corre por cuenta de Jorge Nisco. Aún no tiene fecha de estreno, pero llegará a la pantalla este año. Recibir newsletter La serie constará de ocho episodios que serán emitidos primero por la pantalla de TNT, luego por El Trece y, al día siguiente, estarán disponibles en Flow. Cabré y Wexler en La otra parte del trato. Foto prensa. El personaje que encarna Cabré, Carlos, es un empleado de una importante empresa financiera. Su especialidad es evaluar y detectar oportunidades en el mercado. Sin embargo, su enorme talento y experiencia en la materia no suelen ser reconocidos. Su jefe es capaz de privarlo de un merecido ascenso para promover a gente de su propio riñón, que no posee ni la mínima preparación técnica. Esta situación lo tiene sumamente abatido. Eleonora Wexler en Tu parte del trato, la nueva serie de Polka, TNT y Cablevisión Flow. Un día conoce a Patricia (Jazmín Stuart), una mujer intrigante con la que intima. Ella le hace una propuesta que, en apariencia, parece inocente: hacer un pacto para librarse mutuamente de las personas que odian. En el caso de Carlos, el primero en la lista es claramente su superior. Patricia el personaje que interpreta Jazmín Stuart. Foto prensa. A la mañana siguiente, de regreso a su rutina, se entera de que su jefe fue asesinado. Un sudor frío le recorrerá el cuerpo. Luego del fatídico hecho, no vuelve a tener noticias de Patricia, hasta tres años después. Ella reaparece para exigirle a Carlos que cumpla con su parte del trato, debe arruinarle la vida a María, el personaje de Eleonora Wexler. Tu parte del trato se suma a la lista de títulos desarrollados de manera conjunta entre El Trece, TNT y Cablevisión Flow, con producción de Polka: El Tigre Verón, protagonizado por Julio Chávez, Otros pecados, El lobista, con la actuación de Rodrigo de la Serna, El maestro y La fragilidad de los cuerpos.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/volver-dedica-noches-miercoles-moria-casan_0_xyhv63Ru.html","date":"08/10/2019 - 18:42","title":"Volver le dedica sus noches de miércoles a Moria Casán","abstract":"Durante este mes, el canal evocativo pasará sus películas más divertidas, en las que trabajó con Alberto Olmedo, Susana Giménez, Jorge Porcel y Tato Bores.","author":[],"key_words":"Moria CasánSpot","body":"En su camino a convertirse en una de las grandes divas del país, Ana María Casanova, más conocida por su nombre artístico de Moria Casán, tuvo una prolífica carrera en cine, en la década del '80, y de la mano de Hugo Sofovich. De ahí que como parte del \"Ciclo Cine de Humor\", Canal Volver presente en octubre una programación especial dedicada a la vedette argentina por excelencia. Todos los miércoles de octubre a las 22, se emitirán algunas de las películas más divertidas de Moria. Recibir newsletter El especial culmina el miércoles 30 con \"Volver presenta especial Moria Casán\", una entrevista exclusiva donde la actriz, conductora, capocómica y empresaria repasa toda su trayectoria. Este miércoles 9, el especial pone primera con el filme Aquí no hay cama que aguante. Con dirección y guión de Hugo Sofovich. Protagonizada por Moria Casan y Jorge Porcel. El especial de Moria Casán arranca el miércoles 9 con la película \"Así no hay cama que aguante\" Horacio y Claudio son dos amigos que piensan pasar un divertido fin de semana con dos señoritas, Marcela y Silvana. Se instalan en la casa de la tía de Horacio, llamada Lucrecia, una millonaria que está viajando por Europa. Un prestamista se presenta en la residencia, reclamando un dinero prestado que ellos jamás devolvieron. A todo esto llega Jorge, un amigo que también necesita dinero para apostarle a un caballo de carreras. Deciden entonces disfrazar a Jorge como la tía para confundir al prestamista y se termina enamorando. Con dirección y guión de Hugo Sofovich. Protagonizada por Moria Casan, Alberto Olmedo y Tato Bores. En \"Amante para dos\" compartió ser con Alberto Olmedo y con Tato Bores. Mauricio y Alberto son gerente y jefe de ventas de una compañía de seguros, además de íntimos amigos. Mauricio es, aparentemente, el más serio y fiel a su esposa. Aunque en realidad mantiene una relación clandestina con una vedette llamada Mónica Méndez, que le pone en constantes aprietos. Alberto se entera del problema de Mauricio y le aconseja como solución que le pase su amante. Así Alberto comienza a disfrutar de la compañía de Mónica. Las esposas de Alberto y Mauricio empiezan a sospechar y la cuestión se vuelve a complicar. Con dirección y guión de Hugo Sofovich. Protagonizada por Moria Casan, Susana Giménez, Alberto Olmedo y Jorge Porcel. \"A los cirujanos se les va la mano\", con Susana Giménez, Alberto Olmedo y Jorge Porcel. Dos camilleros fingen ser cirujanos para impresionar a dos jóvenes doctoras y conquistarlas, pasando por diversas situaciones accidentales. La farsa, que en principio parece una gran idea, puede no serlo tanto cuando les obligan a intervenir quirúrgicamente. El especial culmina el miércoles 30 de octubre con una entrevista exclusiva a Moria Casán. Una entrevista exclusiva de una hora, mano a mano, donde La One repasa toda su trayectoria, sus películas más recordadas y sus mejores anécdotas. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/sinfonica-montreal-teatro-colon-intensidad-precision_0__-tR6B08.html","date":"08/10/2019 - 18:36","title":"Sinfónica de Montreal en el Teatro Colón: intensidad y precisión","abstract":"La orquesta de Québec se lució con Kent Nagano en la dirección y Simone Lamsma en el violín solista.","author":"Federico Monjeau","key_words":"Música ClásicaTeatro ColónInternacional","body":"No es muy común que una orquesta sinfónica en gira se presente con dos solistas diferentes, menos todavía si estos solistas tocan el mismo instrumento. Ocurre que en los planes originales de esta gira de la Sinfónica de Montreal con el director Kent Nagano, gira de despedida ya que Nagano dejará la Orquesta en 2020, estaba prevista la actuación de la violinista alemana Veronika Eberle en las dos obras concertantes programadas: el Concierto en re menor de Brahms y el Concierto N° 3 de Mozart. Según explicó el propio Nagano a Clarín en una conversación mantenida en agosto en Montreal, Eberle es una violinista de una extraordinaria versatilidad, capaz de abordar a la perfección ambos autores en sus diferentes universos sonoros. Pero Eberle canceló su gira y Nagano, fiel a su idea de los diferentes universos sonoros, no la reemplazó por una solista sino por dos. Recibir newsletter A la holandesa Simone Lamsma le tocó el Concierto de Brahms en el programa del lunes. Lamsma, con su estilizada figura, su larga cabellera rubia y su vestido bien ceñido que cae ligeramente acampanado, asoma al escenario como una sirena, como salida de un cuento de Andersen. Pero su elemento parece más el fuego que el agua. Lamsma es una violinista intensa y pasional, aunque sin desbordarse ni chocar con el estilo sutil y mesurado de Nagano. El entendimiento es mutuo; Nagano la siguió atentamente, respetando su tempo y cuidando el equilibrio orquesta-solista con la mayor delicadeza. Fue una ejecución impecable, y la solista retribuyó la ovación con El carnaval de Venecia de Paganini, acompañada por el pizzicato de las cuerdas de la Orquesta. La presentación de la Orquesta Sinfónica de Montreal se inscribe en el marco de la gira de despedida de su director, Kent Nagano, quien dejará el cargo en 2020. (Foto: Liliana Morsia para Mozarteum Argentino) El programa se completó con una de las grandes piezas del repertorio orquestal del siglo XX: el Concierto para orquesta de Béla Bartók. Escrito en cinco movimientos, el autor lo describió como una transición gradual de la austeridad del primer tiempo y el lúgubre canto de muerte del tercero hasta la afirmación vital del último. En la escala mental del gran músico húngaro pudo tratarse de una transición, pero en los hechos es una forma muy contrastante, incluso dentro de cada movimiento. También su “austeridad” es engañosa: esta obra que Bartók compuso un año antes de su muerte, en las condiciones personales más adversas, tiene una sorprendente abundancia de material. Hay temas y motivos que retornan, pero en todos los casos con una vuelta de tuerca; siempre está ocurriendo algo nuevo. El estilo sutil y mesurado de Nagano se complementó a la perfección con la pasional ejecución de Simone Lamsma. (Foto: Liliana Morsia para Mozarteum Argentino) El director tiene un doble desafío; por un lado, poner de relieve los distintos planos y la hormigueante textura de la pieza; por el otro, establecer la continuidad entre hechos musicales tan cambiantes. Nagano lo logra admirablemente, en una de las presentaciones más perfectas que se recuerden de esta obra maestra. El bis fue mucho más que un bis: La Valse de Ravel, nada menos, una gran especialidad de esta singular orquesta franco-americana. FICHA Orquesta Sinfónica de Montreal Director Kent Nagano Solista Simone Lamsma (violín) Sala Teatro Colón, lunes 7, Mozarteum Argentino Calificación Excelente. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/tini-stoessel-sebastian-yatra-adelantan-nueva-cancion-grabaron-juntos_0_M8fg73OT.html","date":"08/10/2019 - 18:25","title":"Tini Stoessel y Sebastián Yatra adelantan la nueva canción que grabaron juntos","abstract":"Se llama “Oye” y se estrenará este viernes 11. Mirá el anticipo.","author":[],"key_words":"Martina Tini StoesselSebastián YatraSpot","body":"Tini Stoessel y Sebastián Yatra estrenarán este viernes 11 de octubre el nuevo tema que grabaron juntos, Oye. La pareja hizo el anuncio este martes a través de Instagram. “Oye...@sebastianyatra”, escribió Stoessel para acompañar un adelanto del video de la canción. Una imagen del nuevo video de Tini y Yatra. El músico colombiano copió a su novia y también posteó: “Oye...@tinistoessel”. Rápidamente, se provocó un revuelo en las redes sociales. Recibir newsletter “Me morí”, “Los amo”. “Love”, fueron algunos de los comentarios de los fans que deliraron con esta noticia. Según parece, Oye será una balada romántica, un giro en la carrera de Tini, que en los últimos tiempos lanzó canciones más cercanas al reggaetón. “Es una canción muy triste”, había adelantado la cantante en el living de Susana Giménez, al referirse a Oye. En su cuenta de Instagram, Tini mostró las primeras imágenes de lo que será el video, en el que la pareja aparece en escenas románticas, cotidianas y en algunos recitales. Dos estrellas enamoradas: Yatra & Tini. No es la primera vez que la argentina y el colombiano trabajan en dupla. Antes de confirmar su relación de novios, ya habían grabado algunos temas. La nueva propuesta se presenta como una continuidad de Cristina, uno de los temas más difundidos de Fantasía, el último álbum de Yatra, en el que Tini fue la protagonista del video y que ahora interpretan juntos en cada presentación. La primera vez que trabajaron juntos fue para el primer disco de la artista, en Ya no hay nadie que nos pare. Luego, en el segundo disco de ella, volvieron a juntarse para el éxito Quiero volver. Por estos días, también, comenzó a circular el rumor de que los cantantes se habían comprometido, pero ellos todavía no lo confirmaron. Sus allegados, sin embargo, dijeron que pronto habrá más novedades sobre ellos. ¿De dónde surgió que se habían comprometido? Sebastián publicó tres fotos con su novia en las que aparecen mimándose. Y la tituló: \"A esta niña la amo\". Hasta ahí, nada nuevo. Sin embargo, entre los usuarios destacaron que Stoessel aparecía con un anillo. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/badbadnotgood-khruangbin-jazz-contemporaneo-2019_0_e5lG49yd.html","date":"08/10/2019 - 18:14","title":"BADBADNOTGOOD y Khruangbin o cómo es el jazz contemporáneo en 2019","abstract":"Las originales propuestas del grupo canadiense y el trío texano coincidirán en un programa doble, el 10 de noviembre, en Vorterix.","author":[],"key_words":"JazzInternacionalMúsica","body":"BADBADNOTGOOD y Khruangbin llegan a la Argentina para tocar el 10 de noviembre en el Teatro Vorterix, presentados por la plataforma de shows en vivo Flow Music Experience. BADBADNOTGOOD es un joven trío de músicos (Matthew Tavares en las teclas, Chester Hansen, bajo y contrabajo y Alex Sowinski en batería) canadienses con base en la ciudad de Toronto. Desde su inicio en el programa Music Performance de Humber College en 2011, los tres desafiaron el manual de la música instrumental improvisada y llevaron la tradición del jazz al infinito. Recibir newsletter Bien vale la pena una mirada al paso de algunos de sus registros posteados en el mundo virtual, para tomar real dimensión de las virtudes del grupo, que lejos de cualquier solemnidad, juega con exploraciones en distintas versiones del género, con anclaje en sus diferentes etapas históricas. Algo de cada una de ellas hay en el resultado final. Elogiados a nivel global, colaboraron con Frank Ocean, Earl Sweatshirt, MF Doom, Pharaoh Monch y RZA. Sus actuaciones en vivo han unido festivales que van de Coachella a Glastonbury. Khruangbin, que comenzó a tomar forma en 2004, en el ámbito de una iglesia metodista, alberga una fusión de elementos de músicas de muy distintas partes del mundo. ¿Y Khruangbin? Otro trío, pero de linaje psicodélico que mezcla la escena funk de Tailandia (!), la música de rock persa (!!) y la sinfonía argelina con música disco, soul y balear (¡wau!). La cosa empezó a tomar forma en 2004, cuando el guitarrista Mark Speer conoció a Donald Ray \"DJ\" Johnson, mientras compartían la pertenencia a la banda gospel de una iglesia metodista local. Cinco años más tarde, Speer le enseñó a tocar el bajo a Lee, y de a poco todo quedaba listo para que Khruangbing se convirtiera en un proyecto concreto. El amor compartido por la música afgana, el interés por la arquitectura de Medio Oriente, las clases de Thai de la novel bajista fueron delineando un perfil que, sumado a la mirada psicodélica de los tres, impregnó su música, que también incorporó elementos del universo hispano en sus álbumes Con todo el mundo (2018) y Hasta el cielo (2019). Sin embargo, y aunque la inspiración de la banda proviene de los lugares más exóticos, sus raíces son claramente texanas. Y con la perspectiva de ser también profetas en su tierra, agotaron tickets en Estados Unidos, Reino Unido y algunos países de Europa, siendo teloneros de, por ejemplo, Massive Attack. Tickets a la venta a partir del 9 de octubre a través de AllAccess.com.ar y puntos de venta habilitados a $2.350 + gastos. 5% de descuento con Club Personal durante todo el período de venta o hasta agotar stock. El concierto se podrá ver -en forma exclusiva- por streaming en vivo a través de Cablevisión Flow, en los canales 600 o 601. E.S.<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/llega-cuarta-temporada-riverdale_0_0OuKlyrh.html","date":"08/10/2019 - 16:39","title":"Llega la cuarta temporada de Riverdale","abstract":"La serie inspirada en los comics de Archie presenta, por Warner Channel, una tanda de 22 nuevos capítulos.","author":[],"key_words":"Series Y PelículasSpot","body":"La juventud es un divino tesoro. Pero hay ocasiones en que esa etapa puede ser una verdadera pesadilla. Basta preguntarle a Archie, Betty, Jughead y Verónica, los cuatro protagonistas de Riverdale, el drama de misterio adolescente que este miércoles a la medianoche, por Warner Channel, estrena su cuarta temporada. Riverdale es el nombre del pequeño pueblo que, detrás de una aparente perfección, esconde misterios oscuros. Estos cuatro amigos terminan envueltos en intrigas, secretos peligrosos y con sus vidas en riesgo por la maquinación de terceros que buscan su beneficio personal. Recibir newsletter Pero no siempre es involuntario. En ocasiones, son ellos mismos los que se meten en lugares más allá de lo aconsejable, husmean en territorios prohibidos o cometen algunas imprudencias propias de su inexperiencia. La tercera temporada no fue fácil para Archie y compañía: él tuvo que pasar un tiempo en la cárcel acusado por una conspiración de Hiram; Betty descubrió que tras \"The Farm\" estaba Edgar Evernever con rituales de hipnosis y un negocio de tráfico de órganos. Y todos tuvieron que lidiar con el misterio del Rey de las Gárgolas, que, tras varias pistas falsas, resultó ser una articulación de Penelope Blossom, que incluyó el engaño de suplantar a su hijo muerto, Jason. Hizo creer que estaba vivo y que era el líder enmascarado del grupo. La cuarta temporada presentará varios frentes, pero todos ellos alejados del deseo de Archie, que en el final de la tercera entrega hablaba de disfrutar juntos y sin contratiempos su último año de secundaria. La inquietante escena final, con Archie, Betty y Veronica reunidos en torno a una pira, con sus cuerpos ensangrentados, con la orden de Betty de quemar su ropa -incluido el gorro de Jughead, ausente-, y la promesa de nunca hablar de lo que acababa de ocurrir, abren escenarios para diferentes especulaciones. La verdad de lo ocurrido se revelará cuando la historia llegue a ese punto del futuro de los cuatro amigos, y se explique qué es lo que hicieron y cuál es el paradero de Jughead. Luke Perry, última escena de \"Riverdale\". El primer episodio -serán 22 en total- de la cuarta temporada de Riverdale, titulado \"In Memorian\", será un homenaje a Fred Andrews, el papá de Archie, que era interpretado por el fallecido Luke Perry. Basada en los cómics Archie, creados por John L. Goldwater, Riverdale es desarrollada por Roberto Aguirre-Sacasa y Greg Berlanti. Y es protagonizada por K.J. Apa (Archie Andrews), Lili Reinhart (Betty Cooper), Camila Mendes (Veronica Lodge) y Cole Sprouse (Jughead Jones). A ellos se suman Madelaine Petsch (Cheryl Blossom), Marisol Nichols (Hermione Lodge), Mark Consuelos (Hiram Lodge), Skeet Ulrich (FP Jones) y Madchen Amick (Alice Cooper)."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/celebrar-27-anos-lali-esposito-estrena-cancion-ligera-mtv_0_NbFxSXMS.html","date":"08/10/2019 - 15:19","title":"Para celebrar sus 27 años, Lali Espósito estrena su canción La Ligera por MTV","abstract":"El lanzamiento será este jueves 10, en el canal que preparó una maratón de festejos. Mirá el adelanto.","author":[],"key_words":"Lali EspósitoSpot","body":"Este jueves 10 de octubre, Lali Espósito cumple 27 años 27 y MTV prepara una programación especial para celebrarlo. A las 13.30, llega MTV Tus 20: Cumpleaños Lali, con el estreno de su tema La ligera. El video de la nueva canción también podrá verse a lo largo del día por la pantalla de MTV. Recibir newsletter Además, a las 15, Lizardo Ponce y Manu Viale reciben a Lali en una emisión especial de MTV Fans en vivo. Será, según explican desde la producción, “una entrevista imperdible con la artista del momento”. #LALIGERA 10/10 <U+0001F3C6><U+2764><U+FE0F><U+0001F60F> Una publicación compartida de  LALI (@lalioficial) el 3 Oct, 2019 a las 4:59 PDT Lali está nominada a los premios “MTV EMA 2019” en la categoría \"Mejor artista latinoamérica sur\". El evento se transmitirá en vivo por MTV el domingo 3 de noviembre. Por estos días, la ex Chiquititas publicó un anticipo en su cuenta de Instagram. \"10/10 Cumplo años y nace LALIGERA”, escribió. En el video aparece con un vestido rojo, los patines puestos y entrando a una pista. “Cuando vean el video van a entender que habla de un barrio que no se muestra en la televisión, que no se muestra en los videoclips y es donde yo me crié. Entonces quería mostrarlo”, expresó la artista, que viene de destacarse en Israel, España y Brasil. El posteo fue furor: antes de haber cumplido 24 horas, ya tenía más de 416 mil reproducciones. Lali, con Axel y Tini Stoessel en Madrid. En esta semana, también, la intérprete de Lindo pero bruto publicó algunas imágenes desde Nueva York -se la vio vestida de cuero- y escribió: “Hoy pensé esto y lo anoté. 'El verdadero oro es mi tiempo. El verdadero diamante es mi pensamiento...'. Y agregué: 'No olvidar'”. Lali debutó como solista a finales de 2013, con el corte A bailar, del que grabó un video y lo presentó en La Trastienda. En 2014, el tema recibió el premio Kids' Choice Awards Argentina a la canción latina favorita. Luego, lanzó el video de su segundo sencillo, Asesina, y editó su disco debut, A bailar, que recibió un disco de oro. En 2015 recibió un premio Gardel en la categoría “Mejor álbum artista femenina pop”. Y no paró de crecer. Entre otros eventos importantes, a fines de septiembre Lali se presentó en el Festival Únicos, en el Teatro Real de Madrid, España."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/el-camino-la-pelicula-de-breaking-bad-cuando-se-estrena-y-donde-verla_0_y8oXz6QO.html","date":"08/10/2019 - 14:58","title":"El Camino, la película de Breaking Bad: cuándo se estrena y donde verla","abstract":"La secuela de la serie cuenta qué paso con Jesse Pinkman, el personaje de Aaron Paul.","author":[],"key_words":"Breaking BadAaron PaulNetflix","body":"Los fans de Breaking Bad esperan con ansias el estreno de El Camino, la secuela en formato película de la exitosa serie. Falta muy poco para que el mundo sepa lo que realmente pasó con Jesse Pinkman, el personaje interpretado por Aaron Paul. Breaking Bad mostró a lo largo de cinco temporadas la historia de Walter White, alias Heisenberg (Bryan Cranston), un profesor de química que es diagnosticado con cáncer de pulmón. Al enterarse de que le quedan pocos años de vida, se asocia con un ex alumno drogadicto, Jesse Pinkman (Aaron Paul) y comienzan a fabricar y vender metanfetamina. Aaron Paul La producción dramática es considerada una de las mejores series de los últimos años, junto a las aclamadas series Los Soprano, Mad Men y The Wire. En los Estados Unidos fue una de las ficciones más vistas por la televisión por cable y obtuvo los premios más importante de la industria, incluyendo tres premios Emmy para Aaron Paul y cuatro para Cranston. El Camino: Una película de Breaking Bad. Ahora El camino, escrita y dirigida por Vince Gilligan, cuenta con producción de AMC en colaboración con Netflix plataforma de streaming donde justamente la película será estrenada el próximo 11 de octubre. El filme mostrará lo que pasó tras el final de la serie con Jesse, el personaje interpretado por Aaron Paul. ¿La vas a ver?"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/wos-pibe-barrio-pateo-tablero-escena-musical_0_8vqnKhFM.html","date":"08/10/2019 - 14:25","title":"Wos: el pibe de barrio que pateó el tablero de la escena musical","abstract":"Campeón nacional e internacional de freestyle, a los 21 años Valentín Oliva es furor en las redes. El 11 y el 12 de octubre presenta su primer disco, Caravana, con localidades agotadas.","author":"Hernán Russo","key_words":"WosRapTrapFreestyle","body":"En agosto pasado, Valentín Oliva, conocido en el mundo de la música urbana como Wos, alter ego que adoptó en su carrera como freestyler, lanzó en las plataformas digitales Canguro, un single adelanto de su primer disco, Caravana. El tema explotó en las redes sociales y rápidamente se viralizó debido a la crítica con contenido político que hace sobre la situación del país. \"Y no hables de meritocracia, me da gracia, no me jodas / Que sin oportunidades esa mierda no funciona / Y no, no hace falta gente que labure más / Hace falta que con menos se pueda vivir en paz\", rapea sin filtro el joven de 21 años. Y luego remata, casi como una declaración de principios de su estilo: \"Patada de canguro, golpe duro\". Recibir newsletter Es que Wos llegó a la escena musical para patear el tablero. Y esa actitud lo catapultó a ser uno de los más escuchados en plataformas como Spotify o Youtube, donde el video cuenta con más de 58 millones de vistas. Un mes después, el joven de 21 años nacido en el barrio de Chacarita presentó su segundo corte del disco: Melón Vino, una mezcla de balada con rap clásico y sonidos modernos. Y otra vez volvió a ser viral... La caravana ya estaba en marcha... Para entender el fenómeno Wos, hay que hablar un poco de su palmarés como competidor en el freestyle. Es que allí, desde muy temprana edad, a los 13 años, empezó a forjar su dinastía y es el espacio en donde cautivó a miles y miles de fans, que hoy ya son millones en todo América Latina. La Batalla de los gallos es una competición anual de Freestyle comenzada en 2005 en la cual participan todos los países de habla hispana. Esta competición está basada en la capacidad para improvisar en un combate verbal uno contra uno entre dos raperos cuyo objetivo es, mediante rimas, humillar y quedar por encima del rival. El contacto físico solo está permitido levemente (pequeños toques) y las agresiones se castigan con la descalificación automática.\nLa batalla está regida por un jurado que decide quién gana cada ronda. Es que Valentín, entre tantos logros, se consagró, en 2016, campeón de El Quinto Escalón, la mejor competencia de freestyle de plazas; además es el último campeón de la Freestyle Master Series Argentina, la liga más competitiva del ámbito local; y, como si fuera poco, es el defensor del título de la Red Bull Batalla de los Gallos 2018, competencia internacional en la que participan los mejores del mundo en esta disciplina y donde le ganó al mexicano Aczino, en diciembre del año pasado, en el Club Hípico de Palermo. Wos cuenta con más de 3.3 millones de seguidores en Instagram. Los números no mienten. Pero no sólo en la virtualidad o en plataformas de música vía streaming está ganando popularidad. Lugar donde se presenta Wos, lugar que llena. Lo más impresionante es que el joven recién su primer disco de estudio, que recién presentará este 11 y 12 de octubre en Groove (Palermo). En apenas 24 horas, Wos agotó las dos funciones en lo que será la presentación oficial de Caravana, su primer trabajo como solista en el que estará acompañado de grandes jóvenes talentos como Guillermo Salort (batería), Fran Azorai (teclados) y Ca7riel (guitarras). En el disco, que contará con siete temas, quedaron canciones afuera que fueron el tentempié para todos sus fanáticos, como Terrazas, Púrpura y Andrómeda. Pero tiene su lógica por su formación como improvisador: Wos siempre da pasos hacia adelante. Y no le gusta repetirse. En la previa a sus dos presentaciones, Clarín está reunido con Valentín y lo primero que se puede dilucidar de él es que es un chico de barrio, humilde y generoso, que tiene los pies plantados sobre la tierra. A su vez, anda a 220v. dándole patadas metafóricas a diestra y siniestra a todo el mundo a través de sus canciones. Sin protección, ni casco. Con el cinturón de seguridad desabrochado -para no decir que se pasea desnudo por los pasillos de la nueva escena musical-, pero lejos de cualquier peligro, su camino tiene un sólo destino: el éxito. -Aún no partió y ya tiene miles de fieles seguidores...¿Cómo viene esa \"Caravana\"? -Se llenó de cosas, terrible caravanón se armó. Es loco porque arrancó hace poco todo el proceso artístico de encarar la música. Fue a principio de este año que me decidí a lanzar un disco, después de presentar mi single Terraza. A partir de ahí, mi cabeza hizo un click. Digamos que no busqué el disco, sino prioricé hacer canción por canción, y esa acumulación de temas me llevó a grabarlo... De pronto, aparecieron Canguro y Melón Vino, que surgieron después en el proceso creativo. Eso me convenció de que tenía un buen material para mostrar. Estoy muy manija de que arranque ya el primer show. -Podrías haberte ido por el lado del trap, como hicieron Duki o Paulo Londra, pero apostaste a usar otros disfraces musicales. ¿Te encasillás en el género del rap o ni siquiera eso? -Es muy propio de mí explorar distintas cosas. Me aburre encasillarme en un lugar. Por ejemplo Luz delito tiene una base de rock. Tengo temas con bases más tranquilas (Okupa) y otros más raperos (Nada). Me pasa que escucho cosas en general y si me ceba, juego con eso. Al rato quizás escucho algo distinto y, si me copa también, me pongo a jugar. Mientras que se mantenga cierta identidad en lo que hago, va. Yo me aburro rápido de las cosas, típico de esta época en lo que todo pasa pronto y de maneras ansiosas. -¿Te sorprendió la repercusión masiva que tuvieron Canguro y Melón Vino? -Es loco. Me sorprendió y sabía que iba a seguir creciendo, pero no tenía en cuenta que con Canguro iba a ser el tema con el que iba a explotar todo. Generó una especie de quiebre. Es un tema raro que cambia a la mitad de la canción de una base a la otra con mucho rapeo y con bajada de línea. Pensé que ese efecto masivo iba a suceder más con Melón Vino, que es un corte balada y más tranquilo. Para Wos, el tema \"Canguro\" marcó una suerte de quiebre en su carrera. (Foto: Rafael Mario Quinteros) -¿Qué tenés con las patadas? La de canguro, samurai y de enchufe se pueden escuchar en tus letras. ¿Es una expresión de patear el tablero? -Me pasa más que nada que es una sensación que yo tenía y la saqué improvisando. Cuando compongo, ponemos una instrumental y yo empiezo a improvisar arriba de las bases en el estudio. El primer freestyle que me tiré en Canguro fue ese: 'Patada de canguro, golpe duro', y quedó. Son entradas, no sé que tengo con las patadas, pero es eso una sensación interna mía que no analicé tanto, pero tiene sentido con lo que quiero decir... -¿Dónde se generó tu sensibilidad social a la hora de incluir ciertas temáticas políticas en tus canciones? -Escuchando rap en español. Las escrituras en las canciones que me gustaban. Estudié en el Mariano Acosta, colegio público. Después fui a la EMAD (Escuela metropolitana de arte dramático), que también es pública. Ahí las problemáticas llegan. Te rozan. El barrio me fue formando también. Además, de chico tenía una banda de rock, mis viejos también son músicos (su papá es Alejandro Oliva, integrante de La Bomba de Tiempo). Creo que se fusionó todo eso. Igual, me da un poco de gracia que haya tanta repercusión en mis letras. Mi mensaje, por ejemplo con Canguro, resonó en un montón de países como una situación general de América Latina. Es loco eso. Yo cuando lo compuse estaba hablando de algo muy de acá, con un léxico barrial, bien de Buenos Aires. Y me gratificó que el tema llegue de la misma manera a varios países. Se me va de las manos porque es muy loco que lo escuchen públicos de muy diversas edades. Desde nenes muy chiquitos hasta gente que no conocía el rap y dice 'me enganché con esto'. Y los que se enojan por mis letras me dan mucha gracia. Que hagan la suya o no me escuchen que se yo... Wos se presenta el 11 y 12 de octubre en Groove, con localidades agotadas. (Foto: Rafael Mario Quinteros) -¿Cómo ves la situación del país en un mes de elecciones presidenciales? -Es muy amplio. Las cosas que pienso están en mis temas. Lo que sí me da gracia es que en las redes me tildan de \"comunista, zurdo...\" Me río, porque tampoco te estoy trayendo el manifiesto comunista. Mínimamente mi queja es lo básico: que no marginen a los pibes, que puedan llegar a fin de mes, que se invierta en políticas públicas, que no se recorten los presupuestos en educación pública ni en salud, que se deje de bastardear a la cultura, que el Estado no está presente y encima después te hacen sentir culpable. Todo lo que está pasando en el país... -¿Qué sentís cuando, al nombrarte, atrás tuyo hay más de 3,3 millones de seguidores en Instagram o tus videos superan los 70 millones de reproducciones en YouTube? -Cuando veo los números de reproducciones no lo puedo creer. Me cuesta entender. No era algo en lo que me fijaba, porque todas las decisiones que tomé en mi carrera fueron por gustos personales y no por lo que me va a generar viralidad. El secreto está en hacer lo que tengo ganas. Los números aparecen después. Porque la realidad es que eso queda en una nube extraña. Veo las métricas e impacta pero yo necesito que todo eso vibre en la piel. Necesito comprobarlo en el escenario. Sentirlo en la carne. Obvio es tremendo ver esos números. Después de sacar mis últimos dos temas, hice algunos festivales en Paraguay, en Mendoza y fue tremendo el recibimiento. Donde voy siento una linda energía de la gente. Lindas devoluciones y es sorprendente como eso que hiciste vos, encerrado en un lugar, traspasa y transmite de esa manera a tanta gente. En el caso de Wos (Valentín Oliva), el éxito \"virtual\" se repite en el mundo real. (Foto: Rafael Mario Quinteros.) -¿Y que te sucede con el éxito masivo? -Es muy loco. Pasó con toda la movida del rap. Creció todo el movimiento de manera muy repentina. Cuando empecé a hacer freestyle, en ese momento era algo under. Rapeábamos en el colegio y eramos re poquitos los que lo hacíamos. En ese momento éramos los raritos que decíamos boludeces. Era distinto. Pero ahora con el trap, el freestyle, el rap a full en todos lados, los pibes ya dicen 'Este es un Wos', para referirse a algún pibito que está pisando fuerte en la escena. Es zarpado. -¿Te llevás bien con la fama? -Me cambió la vida, obviamente. Pasan muchas cosas todo el tiempo. Un montón de cosas que angustian y me rompen las bolas y otras que están buenísimas y que me abren un montón de puertas, y que se pueden aprovechar para generar situaciones que es lo que de a poco intento hacer. Que mi música y movimiento sirva para algo más que para mi satisfacción personal. Es algo que voy aprendiendo a manejar. Es de a poco y aprender a identificar en qué lugar estás parado. -¿Hay algo que Wos ya no le permita hacer a Valentin? <U+200B>-Sí, la fama corta cierta libertades. Hay montón de lugares a los que ya no voy, porque no la paso bien. Es uno de los precios a pagar: por lo demás está buenísimo. Trae esas cositas: por ejemplo, los vínculos con las personas pasan a ser otra cosa. La gente arma esa idealización de Wos, sea buena o mala y no saben como soy en verdad. Yo soy muy tranca y ahora ir al (supermercado) Chino es un montón. Hay que adaptarse nomás... E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//politica/comodoro-py-preocupan-retraso-inicio-juicios-orales-corrupcion-k-excarcelaciones_0_UezHeQHr.html","date":"08/10/2019 - 23:01","title":"En Comodoro Py preocupa más el retraso en el inicio de juicios orales por la corrupción K que las excarcelaciones","abstract":"Los debates por la denuncia de Nisman contra Cristina y por la causa dólar futuro, entre otros, no tienen fecha de inicio a más de un año y medio de elevados. La Corte se demora en dar recursos de personal y logísticos.","author":"Daniel Santoro","key_words":"Corte Suprema De JusticiaPoder JudicialPacto Con IránCristina Kirchner","body":"En un sector de los tribunales federales de Comodoro Py y en el Gobierno se observa con preocupación el retraso en iniciar juicios orales contra ex funcionarios K que ya fueron elevados a esa instancia, más que la seguidilla de excarcelaciones de procesados sin condena. El más emblemático de esos retrasos es el caso del supuesto encubrimiento de cinco iraníes en el atentado contra la AMIA que ya tiene más de un año y medio de haber sido pasado a esa instancia superior. El Tribunal Oral Federal 8 (TOF 8) pidió, en febrero pasado, más empleados y computadoras a la Corte para iniciar el juicio, pero siete meses después sugestivamente aún no recibió respuesta. Recibir newsletter Incluso el TOF 8 excarceló al ex líder de Quebracho Fernando Esteche advirtiendo que es \"materialmente\" imposible comenzar con el debate y que tampoco sabe cuándo empezará la causa en que está procesada la ex presidenta Cristina Kirchner y más repercusiones internacionales tendrá. Fuentes allegadas a la defensa creen que el TOF 8 ya tiene, incluso, redactado los pedidos de testigos y pruebas pero espera una señal de la Corte. Todas las fuentes coinciden que esa señal seguramente llegará después de las elecciones presidenciales del 27 de octubre. En este sentido, el empresario K y dueño de Electroingeniería, Gerardo Ferreyra, pronosticó la semana pasada que \"el juicio por la causa de los Cuadernos no va arrancar nunca y el de la AMIA, tampoco\". Ferreyra apoya su esperanza en que el llamado “Operativo Puf” haga caer Cuadernos, pero el intento ya fracasó, así que ahora hay sutiles jugadas sobre el juicio abierto por la denuncia del ex fiscal Alberto Nisman y otras causas. No se trata de condenar a nadie pero sí que empiecen los juicios orales y se condene o absuelva según la solidez de las acusaciones, dicen las fuentes. Esas jugadas repercuten distinto en la Justicia Federal. Algunos jueces, como Rodolfo Canicoba Corral, sostienen: \"No me puso nervioso que dijera Alberto Fernández que hay que revisar algunos fallos judiciales. Para nada. Me parece bien\". Otros magistrados, en cambio, están preocupados. El clima de incertidumbre se rompe con algunos chistes, como un par de jueces federales que reciben a sus amigos con una broma: hacen con las manos el saludo de la V peronista y dicen “Vamos, Viendo” quién ganará en las elecciones. Una ironía sobre el panquequismo judicial. Pero a diferencia de la salida de Carlos Menem del gobierno en 1999, cuando la mayoría de las investigaciones por corrupción estaban aún en el nivel de instrucción y los procesos duraban 16 años en promedio, en 2019 las causas de la Ruta del Dinero K, fraude por Oil, Vialidad y otras están en pleno juicio oral y otras ya en gateras. “Ahora los operadores políticos y la opinión pública van a mirar con lupa a los ocho tribunales orales federales”, contó un juez de instrucción de Comodoro Py. Por algo, si Alberto Fernández gana las elecciones, retiraría los casi 150 pliegos de jueces y fiscales propuestos por Mauricio Macri al Senado, poniendo especial atención en las vacantes en los tribunales federales. Los tribunales orales que juzgan esos casos, más el TOF 5 que prepara los juicios a la senadora y candidata a vicepresidenta, Cristina Kirchner, y sus hijos por las causas \"Los Sauces\" y \"Hotesur\", tienen lugares vacíos. Esas vacantes, junto con la designación de un Procurador General de la Nación -que es el jefe de los fiscales-, serán clave para el avance de las causas. Si bien circula la versión de que Alberto Fernández propondría al Senado al juez federal Daniel Rafecas para ese cargo clave, en los tribunales federales se afirma que el candidato \"hace como el tero, pega el grito por un lado pero pone los huevos en otro\", porque “el verdadero candidato sería el miembro de Casación, Alejandro Slokar”. El ministro de Justicia, Germán Garavano, uno de los preocupados por aquellos atrasos, relativiza las excarcelaciones. Dijo que las prisiones preventivas \"deben ser analizadas caso por caso\". Y agregó: \"No podemos caer en generalizaciones en las prisiones preventivas porque, además, tienen una revisión de la Cámara de Apelaciones, otra revisión de la Cámara de Casación Penal y, eventualmente, otra de la Corte\". Por su parte, el abogado Ricardo Monner Sans explicó que “la llamada doctrina Irurzun” sirvió en los últimos dos años para evitar que se destruyeran pruebas o compraran testigos. “Ahora muchas de las excarcelaciones son jurídicamente correctas, sobre todo en la causa de los cuadernos de las coimas porque el caso pasó a juicio oral”, agregó el presidente de la fundación Argentina contra la corrupción. En cambio Monner Sans, luego del voto de la mayoría de la Corte por las bajas al IVA y Ganancias, sospecha que el máximo tribunal comenzará a recibir recursos de queja para que el juicio por el pacto con Irán y otros no arranquen. Antes de las PASO, ya la Corte intentó frenar el inicio del juicio oral conocido como causa Vialidad en el que se juzga el direccionamiento de 3 mil millones de dólares en obras a las empresas de Lázaro Báez. Las quejas que provocó esa decisión la llevaron, por ahora, a dar marcha atrás. El retraso del juicio por el encubrimiento de Irán tiene, entre otros motivos, la resistencia de Cristina a verse sentada en el banquillo de los acusados junto a, por ejemplo, Esteche, el piquetero ultra K Luis D'Elía y el espía inorgánico Alan Bogado, entre otros. El abogado Tomás Farini Duggan -representante de los familiares de víctimas del ataque terrorista a la AMIA de 1994, Luis Czyzewski y Mario Averbuch- espera desde febrero que la Corte responda los pedidos de apoyo logístico para el TOF 8. El caso fue elevado a juicio oral por el juez Claudio Bonadio el 5 de marzo del 2018, pero su inicio se viene demorando por una u otra razón. Primero por el cambio de dos de los tres jueces del TOF 8 y ahora por “falta de personal” y elementos logísticos. En febrero pasado, el TOF 8 pidió a la Corte 10 secretarios más para sustanciar un juicio tan amplio y la Corte le iba a aprobar “por lo menos 8” pero la cuestión “logística” quedó estancada dentro del máximo tribunal. Sin bien se observa esa dilación, en marzo de este año la Corte había confirmado la prisión preventiva y procesamiento por encubrimiento agravado de los iraníes a Cristina, y otros, al rechazar un recurso de queja. La ex presidenta está procesada en esta causa desde el 6 de diciembre de 2017 por el juez federal Bonadio. El retraso también tiene que ver también con los cambios de jueces. En marzo de este año, el juez federal Daniel Obligado fue designado, por sorteo, para integrar el TOF 8 en reemplazo del fallecido Jorge Tassara. Así el tribunal quedó integrando por Gabriela López Iníguez y José Michilini y Obligado. El 19 de febrero, los jueces confirmados del TOF 8 pidieron mayores recursos a la Corte para poder afrontar el debate. El pedido fue formulado por la jueza López Iñiguez en nombre de todo el tribunal. Reclamó “poder contar con un equipo exclusivo compuesto por tres secretarios de cámara, dos prosecretarios, dos oficiales y tres escribientes auxiliares”. Por otra parte, hace más de dos años que Bonadio elevó a juicio oral la causa llamada dólar futuro en que están procesados Cristina y el ex ministro de Economía, Axel Kicillof, entre otros. Tras una serie de apelaciones, recién el 6 de julio de 2018 se conformó la integración del Tribunal Oral Federal 1, que realizará las audiencias orales, con los jueces Adrián Grunberg, José Michilini y Ricardo Basílico. Pero aún no fijaron la fecha de inicio del juicio, que seguramente será en 2020, cuando posiblemente Kicillof ya sea gobernador de Buenos Aires. En las fuentes consultadas, se cree que en las causas judiciales que soporten las presiones políticas y puedan llegar a juicio oral, si hay pruebas, habrá condenas porque ningún juez se va a “inmolar”. Los militares condenados por delitos de lesa humanidad apostaron a una “esperanza blanca” con la victoria de Mauricio Macri en el 2015, pero “el presidente, ni ningún juez se puso adelante de los militares” para frenar esos juicios. Ahora hay más de 100 ex funcionarios K procesados y “ningún juez se podrá delante de por ejemplo, Julio De Vido, para evitar que sea condenado”, comentó un magistrado federal con mucha experiencia en la compleja trama de Comodoro Py."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/dia-taylor-swift-volvio-ver-luz-creo-lover-mejor-disco-carrera_0_3uPE8UBW.html","date":"08/10/2019 - 20:40","title":"Y un día Taylor Swift volvió a ver la luz y creó Lover, el mejor disco de su carrera","abstract":"En su séptimo álbum y a punto de cumplir 30 años, la cantante vuelve a las fuentes y recupera una frescura que parecía perdida.","author":"Eduardo Slusarczuk","key_words":"Taylor SwiftInternacional","body":"Primera certeza: a Taylor Swift le queda mejor el perfil luminoso de Lover que el oscuro de otros trabajos suyos. Segunda certeza: cuanto más simples y directas son sus canciones, como ocurre con muchas de Lover, mejor luce su calidad de intérprete. Recibir newsletter Tercera certeza: en Lover, la cantante y compositora encontró inmejorables compañeros de ruta -fundamentalmente en Jack Antonoff-para su nueva aventura. Cuarta certeza y definitiva: Lover es el mejor disco que haya hecho Taylor Swift desde su debut, con Taylor Swift, hasta la fecha. Y eso quiere decir que se trata de un muy buen disco. La vida color de rosa. Así es la tapa de \"Lover\", el nuevo álbum de Taylor Swift. Lover son 18 canciones con las que Taylor Swift parece haber dejado atrás los ánimos de vengaza y el estado de dolor, para concentrarse en sus luchas en el aquí y ahora, con una buena carga de optimismo y en un registro musical tan profundo como cristalino y accesible, con exclente resultado. De alguna manera, Lover marca también el cierre de un recorrido que a partir de 2014 la llevó a recorrer diferentes formas del pop, para reconcoliarse con su esencia country, ahora enriquecida por toda esa cosecha de información. Y en ese marco, los puntos muy altos son muchos. Desde la tríada inicial I Forgot The You Existed/Cruel Summer/Lover a Daylight, la bellísima balada que cierra el álbum, Swift combina equilibradas dosis de frescura, madurez, aparente ingenuidad y, definitivamente, una clara decisión de ocuparse de lo importante. Entre otras cosas, de ella y los suyos. \"Olvidé que existís/No es amor. No es odio/Es ólo indiferencia\", canta en I Forgot..., una especie de declaración unilateral del fin de hostilidades con todo lo que le hizo mal alguna vez. Y lo hace con tanto desenfado que da ganas de felicitarla por haber dado ese paso Cruel Summer, para la que sumó a Annie Clark (St. Vincent), además de Antonoff, es una historia desamorada condensada en el formato de una canción sin fisuras; Lover, en cambio, es una deliciosa declaración de amor que Swift potencia de manera exponencial; Swift despliega una contundente poética feminista feminista en The Man -\"estoy enferma de correr tan rápido como puedo/preguntándome si sería más rápida si fuera un hombre\". \"La gloria (norte)americana se destiñó frente a mí/Ahora me siento desesperanzada\", canta en Miss Americana & The Heartbreak Prince, mientras un colchón sonoro de múltiples texturas es atravezado por un beat en mid-tempo y voces que son somo destellos. Y cuando una apenas perceptible amenaza de amesetamiento sobrevuela la escucha, Paper Rings la disipa de inmediato, en una especie de pop ramonero, con varios \"Hey! Ho!\" y un \"1 - 2 - 3 - 4\" que le queda bárbaro al plan. Otra tríada fantástica: London Boy, con la voz de Paul McCartney invitando a dar una vuelta en su scooter, y su tempo ni muy rápido ni muy lento que admite el reemplazo de sus programaciones y capas sonoras por una guitarra de fogón; la preciosa y conmovedora Soon You'll Get Better, en la que canta a guitarra y apenas algo más, junto a las Dixie Chicks, su esperanza frente a la lucha que su madre mantiene contra el cáncer; el sonido de la voz de Taylor en diálogo con un saxo que suena puro, cantando en False God que \"la religión está en tus labios/aún si es un falso Dios\", todavía lo adorarían. Estrenada el pasado 14 de junio como adelanto del disco, You Need to Calm Down no necesita presentación. Es, por construcción de sonido; por temática, ahí donde la diversidad talla en el álbum; por letra e interpretación, una obra maestra pop por donde se lo escuche, y mire. De lo que resta para llegar al final, posiblemente Afterglow y ME! sea de lo menos atractivo del viaje. Pero no pasa lo mismo con el regreso a su infancia que la artista plantea en It's Nice to Have a Friend. Otra vez, con los sentimientos ahí, apenas cubiertos por un drum steel, un corno y un coro que flota en el aire y hace eco. Y mucho menos con Daylight, acaso una declaración de principios con forma de balada. \"Quiero ser definida por las cosas que amo/No las que odio/No las que temo/Las que me obsesionan en el medio de la noche./Sólo creo que sos lo que amás\", recita sobre el final. Y todo indica que en Lover Taylor Swift encontró cómo lograrlo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/vuelta-soda-stereo-puede-tema-siempre-_0_oNSvzbwY.html","date":"08/10/2019 - 20:14","title":"La vuelta de Soda Stereo: sí, se puede, el tema siempre es el cómo","abstract":"El anunciado retorno del trío, propulsado por Zeta Bosio y Charly Alberti + cantantes invitados genera una discusión sobre las formas y los modos, mientras la taquilla estalla.","author":"José Bellas","key_words":"SpotGustavo CeratiStingSoda Stereo","body":"¿Se puede volver de la muerte el mismo día que esta ocurre? Sí, se puede. Por alguna conjunción que se dio a concretar el domingo pasado, cuando en horas de la mañana local se conoció la noticia del fallecimiento de uno de los grandes bateristas de la historia del rock (Ginger Baker), aquellos que concurrimos a ver alguna función de Joker en la misma jornada fuimos sacudidos por la inclusión de White Room, clásico de Cream, en una escena clave de la película. Ahí, los palillos se mueven en un ritmo de 5/4 adaptado por el brillante e irascible Baker, entre la voz del bajista Jack Bruce, el wah wah de Eric Clapton y la letra del poeta Pete Brown sobre alguien que espera en una habitación blanca “donde las sombras huyen de sí mismas”. Escalofriante. Pese a las ganas de Miles Copeland, Cerati se largó como solista. Foto: Fernando de la Orden. ¿Se puede componer, interpretar y grabar música luego de la pérdida de un hijo? Sí, se puede. Nick Cave ya lo había hecho en Skeleton Tree (2016) y no deja de hacerlo en Ghosteen, otro álbum-réquiem dedicado a su hijo Arthur, subido la semana pasada. En todo el mundo, de Cochabamba a Jakarta, desde Borneo a Catamarca, críticos y fans se dan la mano para adjetivar y ponerle un “10” a una música que sólo podría ser juzgada en su propio subgénero (elegía) y contexto. Siento que esta versión musical de La habitación del hijo (la película de Nani Moretti, 2001) inhabilita cualquier calificación y me recuerda al lungo australiano, un elegante junco humano ostentando una amabilidad infrecuente, intentando incorporarse para hablar de Arthur en una sala de conferencias del Four Seasons porteño, hace un año ya. Esa suerte de templanza que sólo genera lo irreversible: esa resignación de artista-Sísifo, intentando llevar a diario su dolor cuesta arriba, adivinando el desenlace de todo optimismo al respecto. Recibir newsletter ¿Se puede volver al ruedo sin la presencia del compositor/cantante/líder/alma? Sí, se puede. Es legal. Soda Stereo ya anunció las fechas de su regreso, con una serie de cantantes, y la presencia de Zeta Bosio y Charly Alberti, más la anuencia (y participación) de Benito Cerati, con una demanda de venta de tickets que certifica el atractivo de la oferta. Así, los indignados patalearán y los interesados comprarán, como es lógico. Veintiún años atrás me tocó estar en una sala del Sheraton Hotel donde un hombre vestido de policía intentaba seducir a una estrella de rock en estado absolutamente casual, tanto de look (el outfit de la foto que acompaña culminaba en llamativas bermudas) como de intenciones. Miles Copeland, mánager histórico de The Police, quería que de alguna manera Gustavo Cerati reemplazara a Sting en una nueva versión de la banda inglesa, para una gira Latinoamericana. Gustavo había participado, junto al guitarrista Andy Summers, del disco tributo Outlandos D’Americas, con una versión castiza de Bring on the Night. “Bueno, ya sé que depende de los músicos y los tiempos, ¿no Gustavo?”, tiraba anzuelos Copeland, mientras el ya entonces ex Soda (había pasado un año desde el “gracias totales”) fumaba y ponía las zapatillas sobre una ovalada mesa de cedro. Era, en todo caso, una suerte de reality de la no-noticia. Cerati, mientras tanto, contaba que no tenía ganas de impulsar un probable tributo a su ex banda y seguía sonriéndole como Garfield a los guiños del empresario. Cuando el hermano de Stewart Copeland dejó la sala, Cerati soltó el off the record: “Estoy en otra, muy entusiasmado con hacer mi propia historia, y no está en mis planes ser otra cosa que yo mismo”. Que conste en actas, entonces, qué podría pensar el hoy ausente sobre su propia ausencia. JB"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/nicolas-cabre-termino-grabar-nueva-serie-espera-fecha-estreno_0_fULSLA52.html","date":"08/10/2019 - 20:12","title":"Nicolás Cabré terminó de grabar su nueva serie y espera fecha de estreno","abstract":"“Tu parte del trato” es una coproducción de Polka, TNT y Cablevisión. Es un thriller con matices de comedia negra. Primero se verá por el cable, luego por TV abierta y, finalmente, en On demand.","author":[],"key_words":"Nicolás CabréPol-kaSpot","body":"Después de su protagónico en la tira Mi hermano es un clon (El Trece), Nicolás Cabré volverá a la televisión como protagonista de una nueva historia de Polka: las grabaciones de Tu parte del trato, el nuevo proyecto de la productora de Adrián Suar, TNT y Cablevisión Flow, terminaron este martes. El actor estará al frente de un thriller con condimentos de comedia negra y suspenso, escrito por Guillermo Amoedo (Knock Knock, The Stranger, El habitante). La dirección corre por cuenta de Jorge Nisco. Aún no tiene fecha de estreno, pero llegará a la pantalla este año. Recibir newsletter La serie constará de ocho episodios que serán emitidos primero por la pantalla de TNT, luego por El Trece y, al día siguiente, estarán disponibles en Flow. Cabré y Wexler en La otra parte del trato. Foto prensa. El personaje que encarna Cabré, Carlos, es un empleado de una importante empresa financiera. Su especialidad es evaluar y detectar oportunidades en el mercado. Sin embargo, su enorme talento y experiencia en la materia no suelen ser reconocidos. Su jefe es capaz de privarlo de un merecido ascenso para promover a gente de su propio riñón, que no posee ni la mínima preparación técnica. Esta situación lo tiene sumamente abatido. Eleonora Wexler en Tu parte del trato, la nueva serie de Polka, TNT y Cablevisión Flow. Un día conoce a Patricia (Jazmín Stuart), una mujer intrigante con la que intima. Ella le hace una propuesta que, en apariencia, parece inocente: hacer un pacto para librarse mutuamente de las personas que odian. En el caso de Carlos, el primero en la lista es claramente su superior. Patricia el personaje que interpreta Jazmín Stuart. Foto prensa. A la mañana siguiente, de regreso a su rutina, se entera de que su jefe fue asesinado. Un sudor frío le recorrerá el cuerpo. Luego del fatídico hecho, no vuelve a tener noticias de Patricia, hasta tres años después. Ella reaparece para exigirle a Carlos que cumpla con su parte del trato, debe arruinarle la vida a María, el personaje de Eleonora Wexler. Tu parte del trato se suma a la lista de títulos desarrollados de manera conjunta entre El Trece, TNT y Cablevisión Flow, con producción de Polka: El Tigre Verón, protagonizado por Julio Chávez, Otros pecados, El lobista, con la actuación de Rodrigo de la Serna, El maestro y La fragilidad de los cuerpos.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/volver-dedica-noches-miercoles-moria-casan_0_xyhv63Ru.html","date":"08/10/2019 - 18:42","title":"Volver le dedica sus noches de miércoles a Moria Casán","abstract":"Durante este mes, el canal evocativo pasará sus películas más divertidas, en las que trabajó con Alberto Olmedo, Susana Giménez, Jorge Porcel y Tato Bores.","author":[],"key_words":"Moria CasánSpot","body":"En su camino a convertirse en una de las grandes divas del país, Ana María Casanova, más conocida por su nombre artístico de Moria Casán, tuvo una prolífica carrera en cine, en la década del '80, y de la mano de Hugo Sofovich. De ahí que como parte del \"Ciclo Cine de Humor\", Canal Volver presente en octubre una programación especial dedicada a la vedette argentina por excelencia. Todos los miércoles de octubre a las 22, se emitirán algunas de las películas más divertidas de Moria. Recibir newsletter El especial culmina el miércoles 30 con \"Volver presenta especial Moria Casán\", una entrevista exclusiva donde la actriz, conductora, capocómica y empresaria repasa toda su trayectoria. Este miércoles 9, el especial pone primera con el filme Aquí no hay cama que aguante. Con dirección y guión de Hugo Sofovich. Protagonizada por Moria Casan y Jorge Porcel. El especial de Moria Casán arranca el miércoles 9 con la película \"Así no hay cama que aguante\" Horacio y Claudio son dos amigos que piensan pasar un divertido fin de semana con dos señoritas, Marcela y Silvana. Se instalan en la casa de la tía de Horacio, llamada Lucrecia, una millonaria que está viajando por Europa. Un prestamista se presenta en la residencia, reclamando un dinero prestado que ellos jamás devolvieron. A todo esto llega Jorge, un amigo que también necesita dinero para apostarle a un caballo de carreras. Deciden entonces disfrazar a Jorge como la tía para confundir al prestamista y se termina enamorando. Con dirección y guión de Hugo Sofovich. Protagonizada por Moria Casan, Alberto Olmedo y Tato Bores. En \"Amante para dos\" compartió ser con Alberto Olmedo y con Tato Bores. Mauricio y Alberto son gerente y jefe de ventas de una compañía de seguros, además de íntimos amigos. Mauricio es, aparentemente, el más serio y fiel a su esposa. Aunque en realidad mantiene una relación clandestina con una vedette llamada Mónica Méndez, que le pone en constantes aprietos. Alberto se entera del problema de Mauricio y le aconseja como solución que le pase su amante. Así Alberto comienza a disfrutar de la compañía de Mónica. Las esposas de Alberto y Mauricio empiezan a sospechar y la cuestión se vuelve a complicar. Con dirección y guión de Hugo Sofovich. Protagonizada por Moria Casan, Susana Giménez, Alberto Olmedo y Jorge Porcel. \"A los cirujanos se les va la mano\", con Susana Giménez, Alberto Olmedo y Jorge Porcel. Dos camilleros fingen ser cirujanos para impresionar a dos jóvenes doctoras y conquistarlas, pasando por diversas situaciones accidentales. La farsa, que en principio parece una gran idea, puede no serlo tanto cuando les obligan a intervenir quirúrgicamente. El especial culmina el miércoles 30 de octubre con una entrevista exclusiva a Moria Casán. Una entrevista exclusiva de una hora, mano a mano, donde La One repasa toda su trayectoria, sus películas más recordadas y sus mejores anécdotas. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/sinfonica-montreal-teatro-colon-intensidad-precision_0__-tR6B08.html","date":"08/10/2019 - 18:36","title":"Sinfónica de Montreal en el Teatro Colón: intensidad y precisión","abstract":"La orquesta de Québec se lució con Kent Nagano en la dirección y Simone Lamsma en el violín solista.","author":"Federico Monjeau","key_words":"Música ClásicaTeatro ColónInternacional","body":"No es muy común que una orquesta sinfónica en gira se presente con dos solistas diferentes, menos todavía si estos solistas tocan el mismo instrumento. Ocurre que en los planes originales de esta gira de la Sinfónica de Montreal con el director Kent Nagano, gira de despedida ya que Nagano dejará la Orquesta en 2020, estaba prevista la actuación de la violinista alemana Veronika Eberle en las dos obras concertantes programadas: el Concierto en re menor de Brahms y el Concierto N° 3 de Mozart. Según explicó el propio Nagano a Clarín en una conversación mantenida en agosto en Montreal, Eberle es una violinista de una extraordinaria versatilidad, capaz de abordar a la perfección ambos autores en sus diferentes universos sonoros. Pero Eberle canceló su gira y Nagano, fiel a su idea de los diferentes universos sonoros, no la reemplazó por una solista sino por dos. Recibir newsletter A la holandesa Simone Lamsma le tocó el Concierto de Brahms en el programa del lunes. Lamsma, con su estilizada figura, su larga cabellera rubia y su vestido bien ceñido que cae ligeramente acampanado, asoma al escenario como una sirena, como salida de un cuento de Andersen. Pero su elemento parece más el fuego que el agua. Lamsma es una violinista intensa y pasional, aunque sin desbordarse ni chocar con el estilo sutil y mesurado de Nagano. El entendimiento es mutuo; Nagano la siguió atentamente, respetando su tempo y cuidando el equilibrio orquesta-solista con la mayor delicadeza. Fue una ejecución impecable, y la solista retribuyó la ovación con El carnaval de Venecia de Paganini, acompañada por el pizzicato de las cuerdas de la Orquesta. La presentación de la Orquesta Sinfónica de Montreal se inscribe en el marco de la gira de despedida de su director, Kent Nagano, quien dejará el cargo en 2020. (Foto: Liliana Morsia para Mozarteum Argentino) El programa se completó con una de las grandes piezas del repertorio orquestal del siglo XX: el Concierto para orquesta de Béla Bartók. Escrito en cinco movimientos, el autor lo describió como una transición gradual de la austeridad del primer tiempo y el lúgubre canto de muerte del tercero hasta la afirmación vital del último. En la escala mental del gran músico húngaro pudo tratarse de una transición, pero en los hechos es una forma muy contrastante, incluso dentro de cada movimiento. También su “austeridad” es engañosa: esta obra que Bartók compuso un año antes de su muerte, en las condiciones personales más adversas, tiene una sorprendente abundancia de material. Hay temas y motivos que retornan, pero en todos los casos con una vuelta de tuerca; siempre está ocurriendo algo nuevo. El estilo sutil y mesurado de Nagano se complementó a la perfección con la pasional ejecución de Simone Lamsma. (Foto: Liliana Morsia para Mozarteum Argentino) El director tiene un doble desafío; por un lado, poner de relieve los distintos planos y la hormigueante textura de la pieza; por el otro, establecer la continuidad entre hechos musicales tan cambiantes. Nagano lo logra admirablemente, en una de las presentaciones más perfectas que se recuerden de esta obra maestra. El bis fue mucho más que un bis: La Valse de Ravel, nada menos, una gran especialidad de esta singular orquesta franco-americana. FICHA Orquesta Sinfónica de Montreal Director Kent Nagano Solista Simone Lamsma (violín) Sala Teatro Colón, lunes 7, Mozarteum Argentino Calificación Excelente. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/tini-stoessel-sebastian-yatra-adelantan-nueva-cancion-grabaron-juntos_0_M8fg73OT.html","date":"08/10/2019 - 18:25","title":"Tini Stoessel y Sebastián Yatra adelantan la nueva canción que grabaron juntos","abstract":"Se llama “Oye” y se estrenará este viernes 11. Mirá el anticipo.","author":[],"key_words":"Martina Tini StoesselSebastián YatraSpot","body":"Tini Stoessel y Sebastián Yatra estrenarán este viernes 11 de octubre el nuevo tema que grabaron juntos, Oye. La pareja hizo el anuncio este martes a través de Instagram. “Oye...@sebastianyatra”, escribió Stoessel para acompañar un adelanto del video de la canción. Una imagen del nuevo video de Tini y Yatra. El músico colombiano copió a su novia y también posteó: “Oye...@tinistoessel”. Rápidamente, se provocó un revuelo en las redes sociales. Recibir newsletter “Me morí”, “Los amo”. “Love”, fueron algunos de los comentarios de los fans que deliraron con esta noticia. Según parece, Oye será una balada romántica, un giro en la carrera de Tini, que en los últimos tiempos lanzó canciones más cercanas al reggaetón. “Es una canción muy triste”, había adelantado la cantante en el living de Susana Giménez, al referirse a Oye. En su cuenta de Instagram, Tini mostró las primeras imágenes de lo que será el video, en el que la pareja aparece en escenas románticas, cotidianas y en algunos recitales. Dos estrellas enamoradas: Yatra & Tini. No es la primera vez que la argentina y el colombiano trabajan en dupla. Antes de confirmar su relación de novios, ya habían grabado algunos temas. La nueva propuesta se presenta como una continuidad de Cristina, uno de los temas más difundidos de Fantasía, el último álbum de Yatra, en el que Tini fue la protagonista del video y que ahora interpretan juntos en cada presentación. La primera vez que trabajaron juntos fue para el primer disco de la artista, en Ya no hay nadie que nos pare. Luego, en el segundo disco de ella, volvieron a juntarse para el éxito Quiero volver. Por estos días, también, comenzó a circular el rumor de que los cantantes se habían comprometido, pero ellos todavía no lo confirmaron. Sus allegados, sin embargo, dijeron que pronto habrá más novedades sobre ellos. ¿De dónde surgió que se habían comprometido? Sebastián publicó tres fotos con su novia en las que aparecen mimándose. Y la tituló: \"A esta niña la amo\". Hasta ahí, nada nuevo. Sin embargo, entre los usuarios destacaron que Stoessel aparecía con un anillo. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/badbadnotgood-khruangbin-jazz-contemporaneo-2019_0_e5lG49yd.html","date":"08/10/2019 - 18:14","title":"BADBADNOTGOOD y Khruangbin o cómo es el jazz contemporáneo en 2019","abstract":"Las originales propuestas del grupo canadiense y el trío texano coincidirán en un programa doble, el 10 de noviembre, en Vorterix.","author":[],"key_words":"JazzInternacionalMúsica","body":"BADBADNOTGOOD y Khruangbin llegan a la Argentina para tocar el 10 de noviembre en el Teatro Vorterix, presentados por la plataforma de shows en vivo Flow Music Experience. BADBADNOTGOOD es un joven trío de músicos (Matthew Tavares en las teclas, Chester Hansen, bajo y contrabajo y Alex Sowinski en batería) canadienses con base en la ciudad de Toronto. Desde su inicio en el programa Music Performance de Humber College en 2011, los tres desafiaron el manual de la música instrumental improvisada y llevaron la tradición del jazz al infinito. Recibir newsletter Bien vale la pena una mirada al paso de algunos de sus registros posteados en el mundo virtual, para tomar real dimensión de las virtudes del grupo, que lejos de cualquier solemnidad, juega con exploraciones en distintas versiones del género, con anclaje en sus diferentes etapas históricas. Algo de cada una de ellas hay en el resultado final. Elogiados a nivel global, colaboraron con Frank Ocean, Earl Sweatshirt, MF Doom, Pharaoh Monch y RZA. Sus actuaciones en vivo han unido festivales que van de Coachella a Glastonbury. Khruangbin, que comenzó a tomar forma en 2004, en el ámbito de una iglesia metodista, alberga una fusión de elementos de músicas de muy distintas partes del mundo. ¿Y Khruangbin? Otro trío, pero de linaje psicodélico que mezcla la escena funk de Tailandia (!), la música de rock persa (!!) y la sinfonía argelina con música disco, soul y balear (¡wau!). La cosa empezó a tomar forma en 2004, cuando el guitarrista Mark Speer conoció a Donald Ray \"DJ\" Johnson, mientras compartían la pertenencia a la banda gospel de una iglesia metodista local. Cinco años más tarde, Speer le enseñó a tocar el bajo a Lee, y de a poco todo quedaba listo para que Khruangbing se convirtiera en un proyecto concreto. El amor compartido por la música afgana, el interés por la arquitectura de Medio Oriente, las clases de Thai de la novel bajista fueron delineando un perfil que, sumado a la mirada psicodélica de los tres, impregnó su música, que también incorporó elementos del universo hispano en sus álbumes Con todo el mundo (2018) y Hasta el cielo (2019). Sin embargo, y aunque la inspiración de la banda proviene de los lugares más exóticos, sus raíces son claramente texanas. Y con la perspectiva de ser también profetas en su tierra, agotaron tickets en Estados Unidos, Reino Unido y algunos países de Europa, siendo teloneros de, por ejemplo, Massive Attack. Tickets a la venta a partir del 9 de octubre a través de AllAccess.com.ar y puntos de venta habilitados a $2.350 + gastos. 5% de descuento con Club Personal durante todo el período de venta o hasta agotar stock. El concierto se podrá ver -en forma exclusiva- por streaming en vivo a través de Cablevisión Flow, en los canales 600 o 601. E.S.<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/llega-cuarta-temporada-riverdale_0_0OuKlyrh.html","date":"08/10/2019 - 16:39","title":"Llega la cuarta temporada de Riverdale","abstract":"La serie inspirada en los comics de Archie presenta, por Warner Channel, una tanda de 22 nuevos capítulos.","author":[],"key_words":"Series Y PelículasSpot","body":"La juventud es un divino tesoro. Pero hay ocasiones en que esa etapa puede ser una verdadera pesadilla. Basta preguntarle a Archie, Betty, Jughead y Verónica, los cuatro protagonistas de Riverdale, el drama de misterio adolescente que este miércoles a la medianoche, por Warner Channel, estrena su cuarta temporada. Riverdale es el nombre del pequeño pueblo que, detrás de una aparente perfección, esconde misterios oscuros. Estos cuatro amigos terminan envueltos en intrigas, secretos peligrosos y con sus vidas en riesgo por la maquinación de terceros que buscan su beneficio personal. Recibir newsletter Pero no siempre es involuntario. En ocasiones, son ellos mismos los que se meten en lugares más allá de lo aconsejable, husmean en territorios prohibidos o cometen algunas imprudencias propias de su inexperiencia. La tercera temporada no fue fácil para Archie y compañía: él tuvo que pasar un tiempo en la cárcel acusado por una conspiración de Hiram; Betty descubrió que tras \"The Farm\" estaba Edgar Evernever con rituales de hipnosis y un negocio de tráfico de órganos. Y todos tuvieron que lidiar con el misterio del Rey de las Gárgolas, que, tras varias pistas falsas, resultó ser una articulación de Penelope Blossom, que incluyó el engaño de suplantar a su hijo muerto, Jason. Hizo creer que estaba vivo y que era el líder enmascarado del grupo. La cuarta temporada presentará varios frentes, pero todos ellos alejados del deseo de Archie, que en el final de la tercera entrega hablaba de disfrutar juntos y sin contratiempos su último año de secundaria. La inquietante escena final, con Archie, Betty y Veronica reunidos en torno a una pira, con sus cuerpos ensangrentados, con la orden de Betty de quemar su ropa -incluido el gorro de Jughead, ausente-, y la promesa de nunca hablar de lo que acababa de ocurrir, abren escenarios para diferentes especulaciones. La verdad de lo ocurrido se revelará cuando la historia llegue a ese punto del futuro de los cuatro amigos, y se explique qué es lo que hicieron y cuál es el paradero de Jughead. Luke Perry, última escena de \"Riverdale\". El primer episodio -serán 22 en total- de la cuarta temporada de Riverdale, titulado \"In Memorian\", será un homenaje a Fred Andrews, el papá de Archie, que era interpretado por el fallecido Luke Perry. Basada en los cómics Archie, creados por John L. Goldwater, Riverdale es desarrollada por Roberto Aguirre-Sacasa y Greg Berlanti. Y es protagonizada por K.J. Apa (Archie Andrews), Lili Reinhart (Betty Cooper), Camila Mendes (Veronica Lodge) y Cole Sprouse (Jughead Jones). A ellos se suman Madelaine Petsch (Cheryl Blossom), Marisol Nichols (Hermione Lodge), Mark Consuelos (Hiram Lodge), Skeet Ulrich (FP Jones) y Madchen Amick (Alice Cooper)."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/celebrar-27-anos-lali-esposito-estrena-cancion-ligera-mtv_0_NbFxSXMS.html","date":"08/10/2019 - 15:19","title":"Para celebrar sus 27 años, Lali Espósito estrena su canción La Ligera por MTV","abstract":"El lanzamiento será este jueves 10, en el canal que preparó una maratón de festejos. Mirá el adelanto.","author":[],"key_words":"Lali EspósitoSpot","body":"Este jueves 10 de octubre, Lali Espósito cumple 27 años 27 y MTV prepara una programación especial para celebrarlo. A las 13.30, llega MTV Tus 20: Cumpleaños Lali, con el estreno de su tema La ligera. El video de la nueva canción también podrá verse a lo largo del día por la pantalla de MTV. Recibir newsletter Además, a las 15, Lizardo Ponce y Manu Viale reciben a Lali en una emisión especial de MTV Fans en vivo. Será, según explican desde la producción, “una entrevista imperdible con la artista del momento”. #LALIGERA 10/10 <U+0001F3C6><U+2764><U+FE0F><U+0001F60F> Una publicación compartida de  LALI (@lalioficial) el 3 Oct, 2019 a las 4:59 PDT Lali está nominada a los premios “MTV EMA 2019” en la categoría \"Mejor artista latinoamérica sur\". El evento se transmitirá en vivo por MTV el domingo 3 de noviembre. Por estos días, la ex Chiquititas publicó un anticipo en su cuenta de Instagram. \"10/10 Cumplo años y nace LALIGERA”, escribió. En el video aparece con un vestido rojo, los patines puestos y entrando a una pista. “Cuando vean el video van a entender que habla de un barrio que no se muestra en la televisión, que no se muestra en los videoclips y es donde yo me crié. Entonces quería mostrarlo”, expresó la artista, que viene de destacarse en Israel, España y Brasil. El posteo fue furor: antes de haber cumplido 24 horas, ya tenía más de 416 mil reproducciones. Lali, con Axel y Tini Stoessel en Madrid. En esta semana, también, la intérprete de Lindo pero bruto publicó algunas imágenes desde Nueva York -se la vio vestida de cuero- y escribió: “Hoy pensé esto y lo anoté. 'El verdadero oro es mi tiempo. El verdadero diamante es mi pensamiento...'. Y agregué: 'No olvidar'”. Lali debutó como solista a finales de 2013, con el corte A bailar, del que grabó un video y lo presentó en La Trastienda. En 2014, el tema recibió el premio Kids' Choice Awards Argentina a la canción latina favorita. Luego, lanzó el video de su segundo sencillo, Asesina, y editó su disco debut, A bailar, que recibió un disco de oro. En 2015 recibió un premio Gardel en la categoría “Mejor álbum artista femenina pop”. Y no paró de crecer. Entre otros eventos importantes, a fines de septiembre Lali se presentó en el Festival Únicos, en el Teatro Real de Madrid, España."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/el-camino-la-pelicula-de-breaking-bad-cuando-se-estrena-y-donde-verla_0_y8oXz6QO.html","date":"08/10/2019 - 14:58","title":"El Camino, la película de Breaking Bad: cuándo se estrena y donde verla","abstract":"La secuela de la serie cuenta qué paso con Jesse Pinkman, el personaje de Aaron Paul.","author":[],"key_words":"Breaking BadAaron PaulNetflix","body":"Los fans de Breaking Bad esperan con ansias el estreno de El Camino, la secuela en formato película de la exitosa serie. Falta muy poco para que el mundo sepa lo que realmente pasó con Jesse Pinkman, el personaje interpretado por Aaron Paul. Breaking Bad mostró a lo largo de cinco temporadas la historia de Walter White, alias Heisenberg (Bryan Cranston), un profesor de química que es diagnosticado con cáncer de pulmón. Al enterarse de que le quedan pocos años de vida, se asocia con un ex alumno drogadicto, Jesse Pinkman (Aaron Paul) y comienzan a fabricar y vender metanfetamina. Aaron Paul La producción dramática es considerada una de las mejores series de los últimos años, junto a las aclamadas series Los Soprano, Mad Men y The Wire. En los Estados Unidos fue una de las ficciones más vistas por la televisión por cable y obtuvo los premios más importante de la industria, incluyendo tres premios Emmy para Aaron Paul y cuatro para Cranston. El Camino: Una película de Breaking Bad. Ahora El camino, escrita y dirigida por Vince Gilligan, cuenta con producción de AMC en colaboración con Netflix plataforma de streaming donde justamente la película será estrenada el próximo 11 de octubre. El filme mostrará lo que pasó tras el final de la serie con Jesse, el personaje interpretado por Aaron Paul. ¿La vas a ver?"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/wos-pibe-barrio-pateo-tablero-escena-musical_0_8vqnKhFM.html","date":"08/10/2019 - 14:25","title":"Wos: el pibe de barrio que pateó el tablero de la escena musical","abstract":"Campeón nacional e internacional de freestyle, a los 21 años Valentín Oliva es furor en las redes. El 11 y el 12 de octubre presenta su primer disco, Caravana, con localidades agotadas.","author":"Hernán Russo","key_words":"WosRapTrapFreestyle","body":"En agosto pasado, Valentín Oliva, conocido en el mundo de la música urbana como Wos, alter ego que adoptó en su carrera como freestyler, lanzó en las plataformas digitales Canguro, un single adelanto de su primer disco, Caravana. El tema explotó en las redes sociales y rápidamente se viralizó debido a la crítica con contenido político que hace sobre la situación del país. \"Y no hables de meritocracia, me da gracia, no me jodas / Que sin oportunidades esa mierda no funciona / Y no, no hace falta gente que labure más / Hace falta que con menos se pueda vivir en paz\", rapea sin filtro el joven de 21 años. Y luego remata, casi como una declaración de principios de su estilo: \"Patada de canguro, golpe duro\". Recibir newsletter Es que Wos llegó a la escena musical para patear el tablero. Y esa actitud lo catapultó a ser uno de los más escuchados en plataformas como Spotify o Youtube, donde el video cuenta con más de 58 millones de vistas. Un mes después, el joven de 21 años nacido en el barrio de Chacarita presentó su segundo corte del disco: Melón Vino, una mezcla de balada con rap clásico y sonidos modernos. Y otra vez volvió a ser viral... La caravana ya estaba en marcha... Para entender el fenómeno Wos, hay que hablar un poco de su palmarés como competidor en el freestyle. Es que allí, desde muy temprana edad, a los 13 años, empezó a forjar su dinastía y es el espacio en donde cautivó a miles y miles de fans, que hoy ya son millones en todo América Latina. La Batalla de los gallos es una competición anual de Freestyle comenzada en 2005 en la cual participan todos los países de habla hispana. Esta competición está basada en la capacidad para improvisar en un combate verbal uno contra uno entre dos raperos cuyo objetivo es, mediante rimas, humillar y quedar por encima del rival. El contacto físico solo está permitido levemente (pequeños toques) y las agresiones se castigan con la descalificación automática.\nLa batalla está regida por un jurado que decide quién gana cada ronda. Es que Valentín, entre tantos logros, se consagró, en 2016, campeón de El Quinto Escalón, la mejor competencia de freestyle de plazas; además es el último campeón de la Freestyle Master Series Argentina, la liga más competitiva del ámbito local; y, como si fuera poco, es el defensor del título de la Red Bull Batalla de los Gallos 2018, competencia internacional en la que participan los mejores del mundo en esta disciplina y donde le ganó al mexicano Aczino, en diciembre del año pasado, en el Club Hípico de Palermo. Wos cuenta con más de 3.3 millones de seguidores en Instagram. Los números no mienten. Pero no sólo en la virtualidad o en plataformas de música vía streaming está ganando popularidad. Lugar donde se presenta Wos, lugar que llena. Lo más impresionante es que el joven recién su primer disco de estudio, que recién presentará este 11 y 12 de octubre en Groove (Palermo). En apenas 24 horas, Wos agotó las dos funciones en lo que será la presentación oficial de Caravana, su primer trabajo como solista en el que estará acompañado de grandes jóvenes talentos como Guillermo Salort (batería), Fran Azorai (teclados) y Ca7riel (guitarras). En el disco, que contará con siete temas, quedaron canciones afuera que fueron el tentempié para todos sus fanáticos, como Terrazas, Púrpura y Andrómeda. Pero tiene su lógica por su formación como improvisador: Wos siempre da pasos hacia adelante. Y no le gusta repetirse. En la previa a sus dos presentaciones, Clarín está reunido con Valentín y lo primero que se puede dilucidar de él es que es un chico de barrio, humilde y generoso, que tiene los pies plantados sobre la tierra. A su vez, anda a 220v. dándole patadas metafóricas a diestra y siniestra a todo el mundo a través de sus canciones. Sin protección, ni casco. Con el cinturón de seguridad desabrochado -para no decir que se pasea desnudo por los pasillos de la nueva escena musical-, pero lejos de cualquier peligro, su camino tiene un sólo destino: el éxito. -Aún no partió y ya tiene miles de fieles seguidores...¿Cómo viene esa \"Caravana\"? -Se llenó de cosas, terrible caravanón se armó. Es loco porque arrancó hace poco todo el proceso artístico de encarar la música. Fue a principio de este año que me decidí a lanzar un disco, después de presentar mi single Terraza. A partir de ahí, mi cabeza hizo un click. Digamos que no busqué el disco, sino prioricé hacer canción por canción, y esa acumulación de temas me llevó a grabarlo... De pronto, aparecieron Canguro y Melón Vino, que surgieron después en el proceso creativo. Eso me convenció de que tenía un buen material para mostrar. Estoy muy manija de que arranque ya el primer show. -Podrías haberte ido por el lado del trap, como hicieron Duki o Paulo Londra, pero apostaste a usar otros disfraces musicales. ¿Te encasillás en el género del rap o ni siquiera eso? -Es muy propio de mí explorar distintas cosas. Me aburre encasillarme en un lugar. Por ejemplo Luz delito tiene una base de rock. Tengo temas con bases más tranquilas (Okupa) y otros más raperos (Nada). Me pasa que escucho cosas en general y si me ceba, juego con eso. Al rato quizás escucho algo distinto y, si me copa también, me pongo a jugar. Mientras que se mantenga cierta identidad en lo que hago, va. Yo me aburro rápido de las cosas, típico de esta época en lo que todo pasa pronto y de maneras ansiosas. -¿Te sorprendió la repercusión masiva que tuvieron Canguro y Melón Vino? -Es loco. Me sorprendió y sabía que iba a seguir creciendo, pero no tenía en cuenta que con Canguro iba a ser el tema con el que iba a explotar todo. Generó una especie de quiebre. Es un tema raro que cambia a la mitad de la canción de una base a la otra con mucho rapeo y con bajada de línea. Pensé que ese efecto masivo iba a suceder más con Melón Vino, que es un corte balada y más tranquilo. Para Wos, el tema \"Canguro\" marcó una suerte de quiebre en su carrera. (Foto: Rafael Mario Quinteros) -¿Qué tenés con las patadas? La de canguro, samurai y de enchufe se pueden escuchar en tus letras. ¿Es una expresión de patear el tablero? -Me pasa más que nada que es una sensación que yo tenía y la saqué improvisando. Cuando compongo, ponemos una instrumental y yo empiezo a improvisar arriba de las bases en el estudio. El primer freestyle que me tiré en Canguro fue ese: 'Patada de canguro, golpe duro', y quedó. Son entradas, no sé que tengo con las patadas, pero es eso una sensación interna mía que no analicé tanto, pero tiene sentido con lo que quiero decir... -¿Dónde se generó tu sensibilidad social a la hora de incluir ciertas temáticas políticas en tus canciones? -Escuchando rap en español. Las escrituras en las canciones que me gustaban. Estudié en el Mariano Acosta, colegio público. Después fui a la EMAD (Escuela metropolitana de arte dramático), que también es pública. Ahí las problemáticas llegan. Te rozan. El barrio me fue formando también. Además, de chico tenía una banda de rock, mis viejos también son músicos (su papá es Alejandro Oliva, integrante de La Bomba de Tiempo). Creo que se fusionó todo eso. Igual, me da un poco de gracia que haya tanta repercusión en mis letras. Mi mensaje, por ejemplo con Canguro, resonó en un montón de países como una situación general de América Latina. Es loco eso. Yo cuando lo compuse estaba hablando de algo muy de acá, con un léxico barrial, bien de Buenos Aires. Y me gratificó que el tema llegue de la misma manera a varios países. Se me va de las manos porque es muy loco que lo escuchen públicos de muy diversas edades. Desde nenes muy chiquitos hasta gente que no conocía el rap y dice 'me enganché con esto'. Y los que se enojan por mis letras me dan mucha gracia. Que hagan la suya o no me escuchen que se yo... Wos se presenta el 11 y 12 de octubre en Groove, con localidades agotadas. (Foto: Rafael Mario Quinteros) -¿Cómo ves la situación del país en un mes de elecciones presidenciales? -Es muy amplio. Las cosas que pienso están en mis temas. Lo que sí me da gracia es que en las redes me tildan de \"comunista, zurdo...\" Me río, porque tampoco te estoy trayendo el manifiesto comunista. Mínimamente mi queja es lo básico: que no marginen a los pibes, que puedan llegar a fin de mes, que se invierta en políticas públicas, que no se recorten los presupuestos en educación pública ni en salud, que se deje de bastardear a la cultura, que el Estado no está presente y encima después te hacen sentir culpable. Todo lo que está pasando en el país... -¿Qué sentís cuando, al nombrarte, atrás tuyo hay más de 3,3 millones de seguidores en Instagram o tus videos superan los 70 millones de reproducciones en YouTube? -Cuando veo los números de reproducciones no lo puedo creer. Me cuesta entender. No era algo en lo que me fijaba, porque todas las decisiones que tomé en mi carrera fueron por gustos personales y no por lo que me va a generar viralidad. El secreto está en hacer lo que tengo ganas. Los números aparecen después. Porque la realidad es que eso queda en una nube extraña. Veo las métricas e impacta pero yo necesito que todo eso vibre en la piel. Necesito comprobarlo en el escenario. Sentirlo en la carne. Obvio es tremendo ver esos números. Después de sacar mis últimos dos temas, hice algunos festivales en Paraguay, en Mendoza y fue tremendo el recibimiento. Donde voy siento una linda energía de la gente. Lindas devoluciones y es sorprendente como eso que hiciste vos, encerrado en un lugar, traspasa y transmite de esa manera a tanta gente. En el caso de Wos (Valentín Oliva), el éxito \"virtual\" se repite en el mundo real. (Foto: Rafael Mario Quinteros.) -¿Y que te sucede con el éxito masivo? -Es muy loco. Pasó con toda la movida del rap. Creció todo el movimiento de manera muy repentina. Cuando empecé a hacer freestyle, en ese momento era algo under. Rapeábamos en el colegio y eramos re poquitos los que lo hacíamos. En ese momento éramos los raritos que decíamos boludeces. Era distinto. Pero ahora con el trap, el freestyle, el rap a full en todos lados, los pibes ya dicen 'Este es un Wos', para referirse a algún pibito que está pisando fuerte en la escena. Es zarpado. -¿Te llevás bien con la fama? -Me cambió la vida, obviamente. Pasan muchas cosas todo el tiempo. Un montón de cosas que angustian y me rompen las bolas y otras que están buenísimas y que me abren un montón de puertas, y que se pueden aprovechar para generar situaciones que es lo que de a poco intento hacer. Que mi música y movimiento sirva para algo más que para mi satisfacción personal. Es algo que voy aprendiendo a manejar. Es de a poco y aprender a identificar en qué lugar estás parado. -¿Hay algo que Wos ya no le permita hacer a Valentin? <U+200B>-Sí, la fama corta cierta libertades. Hay montón de lugares a los que ya no voy, porque no la paso bien. Es uno de los precios a pagar: por lo demás está buenísimo. Trae esas cositas: por ejemplo, los vínculos con las personas pasan a ser otra cosa. La gente arma esa idealización de Wos, sea buena o mala y no saben como soy en verdad. Yo soy muy tranca y ahora ir al (supermercado) Chino es un montón. Hay que adaptarse nomás... E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/luc-besson-viole-mujer-_0_KiRU9mul.html","date":"09/10/2019 - 14:19","title":"Luc Besson: “Nunca violé a una mujer”","abstract":"El director francés rompió el silencio tras las acusaciones de varias mujeres.","author":[],"key_words":"Luc Besson","body":"Es la primera vez que se expresa al respecto desde que un juez de instrucción de París retomó la investigación sobre la acusación de violación presentada por la belga-holandesa Sand Van Roy, de 28 años: el director francés Luc Besson desmintió la versión con un enérgico descargo. Sus palabras fueron durante una entrevista exclusiva que será difundida el martes por una cadena de televisión francesa, BFMTV. \"Son mentiras\". Recibir newsletter \"Esta historia es una mentira de la A a la Z. No violé a esta mujer, no he violado a una mujer en mi vida. Nunca he levantado la mano a una mujer. Nunca he amenazado a una mujer. Nunca he obligado físicamente o moralmente a una mujer a nada. Nunca he drogado a una mujer como he leído en algún lugar\", soltó Besson. Besson en Londres el año pasado. (AFP) El director de Nikita, dura de matar, El quinto elemento y Valerian y la ciudad de los mil planetas, la película más cara de la historia del cine francés, admite haber cometido \"errores\" y mantenido una \"relación de dos años\" con esa actriz que desempeñó un papel menor en Taxi 5, producida por Besson. Según cita AFP, Besson comentó: \"He traicionado a mi mujer y a mis hijos. No sólo me ha pasado una vez, me ha pasado varias veces en 20 años de matrimonio\". Luc (60) está casado con la productora Virginie Besson-Silla. Sand Van Roy lo denunció por violación el 18 de mayo de 2018, al día siguiente de una cita en un hotel de lujo parisino. Dos meses más tarde, la actriz denunció \"otras violaciones y agresiones sexuales\". Esta acusación no es la única con la que carga. Otras ocho mujeres lo acusaron posteriormente de \"gestos inapropiados, e incluso de agresiones sexuales\". Fue en testimonios recogidos por el diario francés Mediapart. Ese medio, por ejemplo, publicó en detalle el testimonio de \"una de las supuestas víctimas\": la primera cita con el director tuvo lugar en la habitación de un hotel de Los Ángeles y no en la recepción o en la cafetería del establecimiento, como suele ser habitual. Hubo una segunda cita en París. Cerró la puerta y se precipitó sobre mí para tocarme y besarme. Para poder huir, no tuve otra alternativa que tirarme al suelo hasta alcanzar la puerta y salir corriendo\". Después de ese episodio \"traumático\", Besson le negó el papel para el que ella se había postulado. Nacido el 18 de marzo de 1959, Luc creció viajando por zonas turísticas de Italia, Yugoslavia y Grecia y fundó la empresa Europacorp en 2000, para producir y distribuir películas a nivel internacional."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/king-crimson-luna-park-combo-arrasador-sangre-musicalidad-disciplina_0_LC-ggYqm.html","date":"09/10/2019 - 14:15","title":"King Crimson en el Luna Park: un combo arrasador de sangre, musicalidad y disciplina","abstract":"La banda liderada por Robert Fripp repasó su trayectoria con el funcionamiento de una maquinaria de precisión con engranajes perfectos.","author":"Eduardo Barone","key_words":"RockLuna ParkInternacional","body":"Una aceitada maquinaria de precisión funcionando sobre la base de siete engranajes perfectos. Quizás sea esa la definición más cercana que pueda explicar esta encarnación de la banda británica King Crimson, quienes se encuentran festejando los 50 años del lanzamiento de su primer álbum, el inspirador y aún vanguardista In The Court of the Crimson King, y celebrando una noticia por demás excitante: la música en estado puro aún existe y todavía es posible disfrutarla en vivo. No es poca cosa en el escenario actual del rock, donde las nuevas bandas y solistas parecen repetir hasta el agotamiento fórmulas inventadas y trajinadas hace décadas por otros artistas. Liderados por la mano experta y serena de su creador Robert Fripp, personaje incólume a mitad de camino entre un monje zen y el paciente en la sala de espera del médico de guardia, el martes 8 de octubre por la noche (repite el miércoles 9), en el Luna Park, los Crimson realizaron un repaso prolijo (que no completo, obviamente) de las distintas etapas que los vieron florecer. No es fácil imaginar que esta banda surgió cuando los Beatles habían lanzado su Album Blanco. Y mucho menos que hayan debutado como teloneros de los Rolling Stones en aquel concierto de Hyde Park en 1969. Pues ninguna de las dos insignias de la escudería beat tiene demasiado que ver con el “sonido Crimson” ni le adeudan herencia alguna. Recibir newsletter Las raíces del sonido de esta banda habría que buscarlas antes bien en ciertas formas del más áspero free-jazz junto con algunos de los experimentos sonoros de Karlheinz Stockhausen, padre alemán de la música aleatoria y electroacústica. Surgidos junto con la llegada del hombre a la Luna, King Crimson comienza su propia carrera espacial a través de un manifiesto futurista y demoledor: el tema 21st Century Schizoid Man (Hombre esquizoide del Siglo XXI), que no por casualidad cierra sus shows en esta nueva etapa. Después de 25 años, King Crimson volvió a la Argentina, y dio un concierto memorable en un Luna Park colmado. (Foto: Gentileza prensa) Al igual que sucede con otras grandes bandas del rock (Deep Purple sin ir mas lejos) , Crimson ha tenido diferentes formaciones que gestaron distintos fanatismos. Y al igual que Purple en su “alineación “Mark II”, la más clásica y entrañable posiblemente sea la que conformaron el propio Fripp en guitarra junto a John Wetton (bajo), David Cross (violín, mellotrón) y Bill Bruford (batería), aunque el público argentino se ha inclinado mayoritariamente por aquella donde militaba el eximio guitarrista y cantante estadounidense Adrian Belew. Por eso, a una gran parte del público local (junto con algunos periodistas especializados) le pareció sospechosa y sintomática la ausencia del ex guitarrista de David Bowie en esta formación. Pero la realidad de Crimson es muy otra. Señalado como tirano por algunos músicos, endiosado por diversos cronistas, alabado y criticado en partes iguales por audiencias y colegas, Robert Fripp es el titiritero que maneja los hilos de la agrupación a su antojo. Es el ventrílocuo de chaleco y corbata que sin mover las comisuras de los labios (apenas para esbozar alguna que otra sonrisa), desde el fondo del escenario hace hablar al resto de sus acompañantes. Como en Brasil el pasado domingo (foto), la guitarra de la voz cantante de la banda, Jakko Jakszyk, complementó la compleja tarea de Fripp. (Foto: Mauro PIMENTEL / AFP) Viendo a King Crimson en acción y contemplando al mismo tiempo la cara serena e inexpresiva de Fripp uno termina pensando cómo puede ser que tanta música disonante, vanguardista y sensible haya podido salir de esa cabeza rapada. Pero Fripp no es solamente el faro de un estilo de tocada muy particular, shiham (maestro de maestros) de una escuela de guitarristas que incluye a varios discípulos argentinos. Es también la mente marketinera que decidió poner tres bateristas al frente del escenario con la insana intención de demoler cualquier resistencia externa. Y esa decisión que pudo haber transformado sus shows en un páramo pletórico de aburrimiento, logra, en base a la mas perfecta sincronización, que los ojos del público se muevan como si estuvieran ante un partido de tenis en la final más salvaje de Roland Garros. La estampa inconfundible de Tony Levin, un viejo conocido del público argentino, creando sonidos con sus stick. (Foto del 6/10/19 en Rock in Rio: Mauro PIMENTEL / AFP) Nadie quiere perderse detalle (y detalle es la palabra que define a su arma secreta) de este combo infernal que toma a los sentidos humanos por asalto. El bajista y stickista Tony Levin (lo pueden ver en los créditos del álbum de John Lennon Double Fantasy) es el muro de granito sólido que sostiene todo el andamiaje por donde se mueven como hormigas laboriosas los vientos de Mel Collins (viejo colaborador de la banda) y las guitarras de Jakko Jakszyk (yerno de Michael Giles, primer baterista de Crimson) y del propio Fripp, quien a su vez y como es tan distintivo del ambiente crimsoniano, aporta su sonido de mellotrón para que la fiesta sea completa. Acá no interesa tanto si en la lista de temas del show figuran clásicos como Islands (maravillosa y delicada versión donde el saxo de Collins nos hizo olvidar aquellos sutiles destellos de trompeta de Marc Charig, en el original de 1971) o como Easy Money, Indiscipline o incluso el melancólico y sutil Starless. Porque todo el show bien podría tomarse como una sola obra conceptual, muy al estilo de lo que esas bandas de rock sinfónico y progresivo (Crimson incluido) solían hacer en los años setenta. De cualquier manera la mención aparte, por supuesto, recae en el trabajo sublime de los tres bateristas (Pat Mastelotto, Gavin Harrison y Jeremy Stacey), quienes por momentos funcionan como una formación de tambores japoneses taiko y por otros suenan como los tres cuerpos de una sola batería que te arma un perfecto sonido estéreo delante de tus propias narices, en vivo y en directo. Y no se les despeina el jopo. King Crimson nos pasó por encima en una tibia noche primaveral porteña. Nos atropelló a fuerza de musicalidad, trabajo serio, sangre y disciplina. Y nada puede volver a ser lo mismo luego de este show. Larga vida al Rey Carmesí. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/fiesta-loca-elton-john-confundio-bob-dylan-jardinero_0__SWmAlBi.html","date":"09/10/2019 - 13:45","title":"La fiesta loca en la que Elton John confundió a Bob Dylan con su jardinero","abstract":"“Estaba volado”, reconoce en su flamante autobiografía el músico británico, quien contó que el Premio Nobel de Literatura se espantó cuando lo quiso vestir con su ropa.","author":[],"key_words":"Elton JohnBob DylanRockInternacional","body":"Elton John está a punto de publicar su libro autobiográfico, que se llama Me (Yo). El lanzamiento será este martes 15 de octubre. Y en sus páginas, entre otras cuestiones, el músico cuenta la vez que, “por su aspecto desaliñado”, confundió a Bob Dylan con su jardinero. “Hacia el final de los años '80, hice una fiesta de locos en Los Ángeles e invité a todos los que conocía”, recordó Elton. Recibir newsletter Y agregó: “A media tarde, volado, completamente fuera de mi mente, vi que un tipo de aspecto desaliñado entraba al jardín iluminado. No lo reconocí. '¿Quién demonios es él?', pensé. Debe ser uno de los empleados, un jardinero... En voz alta exigí saber qué estaba haciendo el jardinero sirviéndose un trago. Entonces hubo un momento de silencio... Y el que lo rompió fue mi asistente personal, que me dijo: ‘Elton, ése no es el jardinero. Es Bob Dylan'”. Elton John y su autobiografía, \"Me\". Una fuente de escandalosas revelaciones que ponen en dimensión el personaje que creó el artista a lo largo de su vida. ¿Qué habrá hecho el autor de Blowin In the Wind? ¿Se habrá puesto a regar las plantas? Nada que ver. John added: “Totalmente fuera de mi cerebro y con ganas de hacer las paces, me apuré, lo agarré y empecé a llevarlo hacia la casa. '¡Bob! ¡Bob! No podemos tenerte con esa horrible ropa, cariño. Vamos arriba y te pondré algo de la mía de inmediato. ¡Vamos, cariño!'\", cuenta Elton que le decía, mientras lo arrastraba del brazo. El cantante continuó explicando que Dylan estaba horrorizado por sus comentarios. Su expresión sugería que se estaba esforzando mucho por pensar si había algo que quería hacer menos que vestirse como Elton John. Finalmente, Dylan y John pasaron juntos el resto de la fiesta, y hubo revancha. John contó que Bob Dylan parecía espantado con la idea de que lo vistiera con sus ropas. \"En otra ocasión invité a Dylan a cenar, con Simon y Garfunkel, y después jugamos aunos juegos de palabras\" , escribió John en su libor, al tiempo que reveló que las habilidades de juego de Dylan no estaban a la altura de la situación. \"¡Uno de los mejores letristas del mundo, el mejor hombre de letras de la historia de la música rock, y no podía decirte si una palabra tenía una sílaba o dos sílabas o con qué rimaba! Estaba tan desesperanzado, que empecé a tirarle naranjas... Al menos eso me contó un amigo la mañana siguiente\", completó la anécdota. En otros pasajes, John contó que tuvo cáncer de próstata, que la cocaína lo convirtió en un monstruo, que se llevaba muy mal con su madre... También, la noche en que destruyó la habitación del hotel donde estaba alojado. Fue en Cannes, en junio de 1983. “No quedó ni un solo mueble intacto, salvo la cama”, describió. Simon Le Bon, el líder de Duran Duran, también compartió algunos momentos intensos de Rocketman. ¿Qué había pasado? “Cuando me desperté, me sentía peor que después de la fiesta de fin de año de Ringo Starr en 1974, que comenzó a las ocho de la noche y terminó alrededor de las tres y media de la tarde al día siguiente”, aportó Elton. Luego, explicó cómo la noche anterior, justo antes de grabar el video de I’m still standing, se encontró con el íder de Duran Duran (Simon Le Bon) en el lobby de su hotel y aceptó tomar unas copas con él para relajarse antes de ir al set. Según su propio relato, bebió hasta ocho martinis de vodka y tomó “un par de líneas de coca” en solo una hora. “Aparentemente, volví al set, exigí que empezaran a rodar las cámaras, me quité toda la ropa y empecé a rodar desnudo por el suelo”, recordó. Lo que pasó después, en su habitación, ni él lo sabe."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/pearl-jam-editara-primera-vez-vinilo-mtv-unplugged_0_16YZWnak.html","date":"09/10/2019 - 12:59","title":"Pearl Jam editará por primera vez en vinilo su MTV Unplugged","abstract":"Grabado en 1992, el material sólo había sido publicado en DVD como parte de la versión aniversario de Ten, el primer álbum de la banda.","author":[],"key_words":"RockBlack FridayInternacional","body":"El Black Friday, cuya nueva edición será el próximo 29 de noviembre, suele incluir en el terreno musical la posibilidad de conseguir algunas figuritas difíciles, debido a lanzamientos excepcionales por parte de la industria discográfica. Y este año no será la excepción. Por eso, a través de la web oficial del Record Store Day -día de las disquerías, que se celebra en abril pero que también se suma al Black Friday- ya comenzó a circular alguna información acerca de los productos especiales o de edición limitada para tener en cuenta. Recibir newsletter Y entre ellos, uno especialmente destacado es la edición en vinilo, por primera vez, del MTV Unplugged que Pearl Jam grabó en 1992 en Nueva York, que desde entonces ha tenido varias versiones \"piratas\" que se difundieron incesantemente entre los fans. A través de una exploración no demasiado complicada, también se puede acceder a la prueba de sonido del recital, e inclusive de un ensayo con vistas a la presentación, que por un rato mostró a la banda sin la carga de energía eléctrica que la caranteriaz desde sus inicios. Siempre, claro, con un sonido que dista de ser el mejor. La emisión original del concierto fue el 13 de mayo de aquel año, pero luego el video no tuvo recorrido comercial, debido a algunos inconvenientes con la señal. Hasta ese momento, la banda formada en Seattle llevaba publicado sólo un álbum, Ten, que salió a la venta en agosto del año anterior. De modo que el Unplugged pasó a ser una especie de versión acútica del disco debut del grupo liderado por Eddie Vedder. Además, durante la presentación interpretaron State of Love and Trust, demo que había quedó fuera del disco, y la legendaria Rockin' in the Free World, del canadiense Neil Young. Así es la tapa del Unplugged de MTV de Pearl Jam, al que la banda llegó con apenas un disco editado. (Foto: DPA) Años más tarde, en 2009 Pearl Jam finalmente publicó el material en formato de DVD, como parte de la reedición de lujo de Ten, pero ahora por primera vez tendrá una edición en audio en vinilo, con una tirada limitadísima de tan solo 13.000 copias. Limitado por la capacidad de almacenamiento de un vinilo, el repertorio del próximo lanzamiento no incluye la actuación íntegra, pero sí las siguientes canciones: Oceans, State Of Love And Trust, Alive, Black, Jeremy, Even Flow y Porch. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/miley-cyrus-separo-enamoro-volvio-enamorar-termino-internada_0_Gs4axZbt.html","date":"09/10/2019 - 11:38","title":"Miley Cyrus se separó, se enamoró, se volvió a enamorar y terminó internada","abstract":"La cantante publicó imágenes de su estadía en un hospital, por una supuesta amigdalitis.","author":[],"key_words":"Miley CyrusMúsicaInternacional","body":"Miley Cyrus no la está pasando nada bien. Se separó del actor Liam Hemsworth tras varios años de idas y vueltas. Empezó a salir con la influencer Kaitlynn Carter. Se peleó. Volvió a entusiasmarse sentimentalmente, en este caso con el cantante Cody Simpson y... ¡terminó internada! Algunas versiones decían que se trataría de un pico de estrés. Pero fue la misma Miley quien publicó en su cuenta de Instagram algunas imágenes de su estadía en el centro de salud y explicó que se trataba de una “amigdalitis”. Recibir newsletter También, aprovechó para darle un toque personal al camisón de hospital: la ajustó a su cuerpo y a su estilo. “Rediseñé mi camisón de hospital”, escribió junto a una imagen en la que se ve que le cortó las mangas y el cuello a la prenda. Miley Cyrus, en su habitación de hospital, a raíz de una convalecencia cuyos motivos no aclaró del todo. “Como te presentas ante vos misma, eso puede determinar cómo te sientes. Gracias, mamá, por ayudar a que esta pequeña enferma luzca un poco mejor lavando mi pelo por mí. ¡Mi madre es la mejor!”, agregó. La artista también ha contado con el apoyo de Cody Simpson, con el que hace poco la encontraron besándose. Miley, con Cody Simpson, quien la visitó en el hospital. El joven llegó con un ramo de rosas y una guitarra, para amenizar las horas de Cyrus en la cama. “¡Intento sanar lo más rápido posible para llegar a Gorillapalooza este fin de semana con Ellen DeGeneres, Portia De Rossi y Bruno Mars!”, les explicó Miley a sus fans. “¡Envíenme buenas vibraciones! Estoy esperando que la estrella de rock G * DS (en referencia a dios) me envíe un impulso y me ayude a patear esta mierda... ¡Tenemos gorilas para salvar!\", agregó la joven junto a una foto donde se la ve con una vía intravenosa en su brazo izquierdo. Sobre su romance con Simpson, señaló: “No pienso recluirme y tener citas en casa porque no es divertido y porque me siento extremadamente incómoda, me pone en una posición vulnerable. Quiero poder hacer algo con quien estoy saliendo y no estar metida en casa sin nada más que hacer que ver Netflix en el sillón\". E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/-camilo-cantante-hit-tutu-_0_i63D23bG.html","date":"09/10/2019 - 9:38","title":"¿Quién es Camilo, el cantante del hit Tutu?","abstract":"Actor y compositor de temas que se ubicaron entre los más escuchados en Spotify, es además novio de Evaluna Montaner.","author":"Catalina Deguer","key_words":"Ricardo MontanerShakiraColombiaSpot","body":"El cantante colombiano Camilo Echeverry Correa se posicionó en el último tiempo como uno de los artistas latinos más escuchados gracias al éxito de Tutu que interpreta junto a Pedro Capó. La canción, que cuenta con más de 150 mil reproducciones en Youtube, marcó un antes y un después en su carrera. \"Fue una entrada tremenda a una cantidad de puertas a las que todavía no me habían dado la bienvenida, me puso en el foco y creo que ese ha sido el punto de partida\", declaró Camilo de 25 años, quien acaba de ser nominado a los premios Latin American Music Awards, a Efe Miami. Recibir newsletter La canción recorrió el mundo y llegó a oídos de Shakira, quien subió un video a las redes sociales confensando que no podía dejar de escucharla. El posteo causó gran sorpresa en el artista que desde chiquito la admiraba. Camilo es el novio de Evaluna Montaner, a quien conoció en la producción de una publicidad de shampoo en 2015. (Instagram). Camilo se convirtió en uno de los cantantes que más impacto generó en el público gracias a sus canciones pero sobre todo por su noviazgo con la hija de Ricardo Montaner. Cuando tenía 20 años conoció a Evaluna, su futura esposa. Fue en el programa de La voz Colombia (2013). La menor del clan Montaner acompañaba a su padre, quien era coach, durante las grabaciones del reality y, de paso, buscaba oportunidades como artista en un nuevo país. Tiempo después de haberse conocido, por obra del destino o quién sabe por qué, coincidieron en una a publicidad de shampoo en el 2015. Evaluna y Camilo entablaron una amistad que se mantuvo a distancia durante un año, ya que ella dividía su tiempo entre Estados Unidos y Colombia. Ambos lograron concretar una cita al cine que marcaría el cominezo de una historia de amor que ya lleva más de cuatro años, y quedará oficilizada en febrero 2020 cuando se casen. Camilo, cantante colombiano, y su novia Evaluna Montaner El artista que tiene mucha actividad en sus redes sociales, (más de 2 millones de seguidores en Youtube y casi cinco millones en Instagram), no duda a la hora de compartir los momentos más importantes de su vida con sus fanáticos. En un video junto a su pareja, contó como fue le momento en que le pidió matrimonio. Llevó a un cine a su novia junto a toda su familia y amigos. Evaluna creía que tenía que ir a presentar un corto animado que iba a lanzar Telemundo. Pero cuando comenzó el video, era una propuesta de casamiento. \"Mis ojos no son de tristeza, pero se va a casar y nada va a ser igual... solo el amor infinito que nos tenemos...\". escribió en instagram el padre de la joven de 22 años. Camilo, el novio de Evaluna Montaner (Instagram). El camino que tuvo que atravesar para llegar hasta donde está hoy no fue fácil. En otro video recordó  las cosas que le tocaron vivir. Mientras sus cuñados, Mau y Ricky, acumulaban éxitos, él luchaba por una oportunidad. \"Salía en la mañana con mi guitarra a escribir canciones en sesiones a las que yo no estaba invitado, pero Mau y Ricky me metían porque sí, porque yo era su hermano y me querían invitar”. A los 13 años, su pasión por el canto lo impulsó a presentarse dos veces en el reality de talentos Factor XS, en Colombia. La primera vez, lo hizo al lado de su hermana Manuela sin éxito. La segunda, logró ingresar y coronarse como el gran campeón. Ese triunfo en el 2007 le dio un pase directo para grabar su primer disco, Regálame tu corazón (2008). Desde entonces, paticipó en series como Súper pa y En los tacones de Eva y luego probó con la conducción en el programa Bichos. Sin embargo, pronto dejó la pantalla chica para concentrarse en su gran pasión: la música, y lanzó su segundo disco Tráfico de Sentimientos (2010). Camilo, el novio de Evaluna Montaner (Instagram). Si bien el salto a la popularidad fue con Tutu y No te vayas, Camilo estuvo detrás de grandes éxitos como compositor y muchos lo desconocen. Escribió canciones que se ubicaron en los primeros puestos de las más escuchadas de Spotify. Mi Mala de Mau y Ricky con Karol G, y el remix junto a Becky G, Lali y Leslie Grace. Sin Pijama de Becky G y Natti Natasha. Pa dentro de Juanes, Sin querer queriendo de Lali con Mau y Ricky. Ya no tiene novio de Sebastián Yatra con Mau y Ricky. Todas son creaciones de él. La gran relación que mantiene con la familia Montaner fue clave para su carrera. El cantante colombiano admitió recientemente que ser parte de esa familia es una bendición. Sobre Ricardo dijo: \"Es un privilegio tenerlo a él como mentor. No hay canción que yo escriba que no pase por sus manos, siempre le pregunto su opinión, todo el tiempo\". Por supuesto que la vida del artista no pasó desapercibida para los haters quienes indicaron que era un \"mantenido por su suegro\" y \"sin talento\". Pero fiel a su estilo y lejos de hacer caso omiso, el cantante subió un video a Instagram en donde se lo puede ver arriba de un carro para valijas transportado por su suegro. “Cuando me dicen que no tengo talento, que no me merezco lo que he logrado y que mi suegro me mantiene...”, escribió Echeverry en el post. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//politica/comodoro-py-preocupan-retraso-inicio-juicios-orales-corrupcion-k-excarcelaciones_0_UezHeQHr.html","date":"08/10/2019 - 23:01","title":"En Comodoro Py preocupa más el retraso en el inicio de juicios orales por la corrupción K que las excarcelaciones","abstract":"Los debates por la denuncia de Nisman contra Cristina y por la causa dólar futuro, entre otros, no tienen fecha de inicio a más de un año y medio de elevados. La Corte se demora en dar recursos de personal y logísticos.","author":"Daniel Santoro","key_words":"Corte Suprema De JusticiaPoder JudicialPacto Con IránCristina Kirchner","body":"En un sector de los tribunales federales de Comodoro Py y en el Gobierno se observa con preocupación el retraso en iniciar juicios orales contra ex funcionarios K que ya fueron elevados a esa instancia, más que la seguidilla de excarcelaciones de procesados sin condena. El más emblemático de esos retrasos es el caso del supuesto encubrimiento de cinco iraníes en el atentado contra la AMIA que ya tiene más de un año y medio de haber sido pasado a esa instancia superior. El Tribunal Oral Federal 8 (TOF 8) pidió, en febrero pasado, más empleados y computadoras a la Corte para iniciar el juicio, pero siete meses después sugestivamente aún no recibió respuesta. Recibir newsletter Incluso el TOF 8 excarceló al ex líder de Quebracho Fernando Esteche advirtiendo que es \"materialmente\" imposible comenzar con el debate y que tampoco sabe cuándo empezará la causa en que está procesada la ex presidenta Cristina Kirchner y más repercusiones internacionales tendrá. Fuentes allegadas a la defensa creen que el TOF 8 ya tiene, incluso, redactado los pedidos de testigos y pruebas pero espera una señal de la Corte. Todas las fuentes coinciden que esa señal seguramente llegará después de las elecciones presidenciales del 27 de octubre. En este sentido, el empresario K y dueño de Electroingeniería, Gerardo Ferreyra, pronosticó la semana pasada que \"el juicio por la causa de los Cuadernos no va arrancar nunca y el de la AMIA, tampoco\". Ferreyra apoya su esperanza en que el llamado “Operativo Puf” haga caer Cuadernos, pero el intento ya fracasó, así que ahora hay sutiles jugadas sobre el juicio abierto por la denuncia del ex fiscal Alberto Nisman y otras causas. No se trata de condenar a nadie pero sí que empiecen los juicios orales y se condene o absuelva según la solidez de las acusaciones, dicen las fuentes. Esas jugadas repercuten distinto en la Justicia Federal. Algunos jueces, como Rodolfo Canicoba Corral, sostienen: \"No me puso nervioso que dijera Alberto Fernández que hay que revisar algunos fallos judiciales. Para nada. Me parece bien\". Otros magistrados, en cambio, están preocupados. El clima de incertidumbre se rompe con algunos chistes, como un par de jueces federales que reciben a sus amigos con una broma: hacen con las manos el saludo de la V peronista y dicen “Vamos, Viendo” quién ganará en las elecciones. Una ironía sobre el panquequismo judicial. Pero a diferencia de la salida de Carlos Menem del gobierno en 1999, cuando la mayoría de las investigaciones por corrupción estaban aún en el nivel de instrucción y los procesos duraban 16 años en promedio, en 2019 las causas de la Ruta del Dinero K, fraude por Oil, Vialidad y otras están en pleno juicio oral y otras ya en gateras. “Ahora los operadores políticos y la opinión pública van a mirar con lupa a los ocho tribunales orales federales”, contó un juez de instrucción de Comodoro Py. Por algo, si Alberto Fernández gana las elecciones, retiraría los casi 150 pliegos de jueces y fiscales propuestos por Mauricio Macri al Senado, poniendo especial atención en las vacantes en los tribunales federales. Los tribunales orales que juzgan esos casos, más el TOF 5 que prepara los juicios a la senadora y candidata a vicepresidenta, Cristina Kirchner, y sus hijos por las causas \"Los Sauces\" y \"Hotesur\", tienen lugares vacíos. Esas vacantes, junto con la designación de un Procurador General de la Nación -que es el jefe de los fiscales-, serán clave para el avance de las causas. Si bien circula la versión de que Alberto Fernández propondría al Senado al juez federal Daniel Rafecas para ese cargo clave, en los tribunales federales se afirma que el candidato \"hace como el tero, pega el grito por un lado pero pone los huevos en otro\", porque “el verdadero candidato sería el miembro de Casación, Alejandro Slokar”. El ministro de Justicia, Germán Garavano, uno de los preocupados por aquellos atrasos, relativiza las excarcelaciones. Dijo que las prisiones preventivas \"deben ser analizadas caso por caso\". Y agregó: \"No podemos caer en generalizaciones en las prisiones preventivas porque, además, tienen una revisión de la Cámara de Apelaciones, otra revisión de la Cámara de Casación Penal y, eventualmente, otra de la Corte\". Por su parte, el abogado Ricardo Monner Sans explicó que “la llamada doctrina Irurzun” sirvió en los últimos dos años para evitar que se destruyeran pruebas o compraran testigos. “Ahora muchas de las excarcelaciones son jurídicamente correctas, sobre todo en la causa de los cuadernos de las coimas porque el caso pasó a juicio oral”, agregó el presidente de la fundación Argentina contra la corrupción. En cambio Monner Sans, luego del voto de la mayoría de la Corte por las bajas al IVA y Ganancias, sospecha que el máximo tribunal comenzará a recibir recursos de queja para que el juicio por el pacto con Irán y otros no arranquen. Antes de las PASO, ya la Corte intentó frenar el inicio del juicio oral conocido como causa Vialidad en el que se juzga el direccionamiento de 3 mil millones de dólares en obras a las empresas de Lázaro Báez. Las quejas que provocó esa decisión la llevaron, por ahora, a dar marcha atrás. El retraso del juicio por el encubrimiento de Irán tiene, entre otros motivos, la resistencia de Cristina a verse sentada en el banquillo de los acusados junto a, por ejemplo, Esteche, el piquetero ultra K Luis D'Elía y el espía inorgánico Alan Bogado, entre otros. El abogado Tomás Farini Duggan -representante de los familiares de víctimas del ataque terrorista a la AMIA de 1994, Luis Czyzewski y Mario Averbuch- espera desde febrero que la Corte responda los pedidos de apoyo logístico para el TOF 8. El caso fue elevado a juicio oral por el juez Claudio Bonadio el 5 de marzo del 2018, pero su inicio se viene demorando por una u otra razón. Primero por el cambio de dos de los tres jueces del TOF 8 y ahora por “falta de personal” y elementos logísticos. En febrero pasado, el TOF 8 pidió a la Corte 10 secretarios más para sustanciar un juicio tan amplio y la Corte le iba a aprobar “por lo menos 8” pero la cuestión “logística” quedó estancada dentro del máximo tribunal. Sin bien se observa esa dilación, en marzo de este año la Corte había confirmado la prisión preventiva y procesamiento por encubrimiento agravado de los iraníes a Cristina, y otros, al rechazar un recurso de queja. La ex presidenta está procesada en esta causa desde el 6 de diciembre de 2017 por el juez federal Bonadio. El retraso también tiene que ver también con los cambios de jueces. En marzo de este año, el juez federal Daniel Obligado fue designado, por sorteo, para integrar el TOF 8 en reemplazo del fallecido Jorge Tassara. Así el tribunal quedó integrando por Gabriela López Iníguez y José Michilini y Obligado. El 19 de febrero, los jueces confirmados del TOF 8 pidieron mayores recursos a la Corte para poder afrontar el debate. El pedido fue formulado por la jueza López Iñiguez en nombre de todo el tribunal. Reclamó “poder contar con un equipo exclusivo compuesto por tres secretarios de cámara, dos prosecretarios, dos oficiales y tres escribientes auxiliares”. Por otra parte, hace más de dos años que Bonadio elevó a juicio oral la causa llamada dólar futuro en que están procesados Cristina y el ex ministro de Economía, Axel Kicillof, entre otros. Tras una serie de apelaciones, recién el 6 de julio de 2018 se conformó la integración del Tribunal Oral Federal 1, que realizará las audiencias orales, con los jueces Adrián Grunberg, José Michilini y Ricardo Basílico. Pero aún no fijaron la fecha de inicio del juicio, que seguramente será en 2020, cuando posiblemente Kicillof ya sea gobernador de Buenos Aires. En las fuentes consultadas, se cree que en las causas judiciales que soporten las presiones políticas y puedan llegar a juicio oral, si hay pruebas, habrá condenas porque ningún juez se va a “inmolar”. Los militares condenados por delitos de lesa humanidad apostaron a una “esperanza blanca” con la victoria de Mauricio Macri en el 2015, pero “el presidente, ni ningún juez se puso adelante de los militares” para frenar esos juicios. Ahora hay más de 100 ex funcionarios K procesados y “ningún juez se podrá delante de por ejemplo, Julio De Vido, para evitar que sea condenado”, comentó un magistrado federal con mucha experiencia en la compleja trama de Comodoro Py."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/dia-taylor-swift-volvio-ver-luz-creo-lover-mejor-disco-carrera_0_3uPE8UBW.html","date":"08/10/2019 - 20:40","title":"Y un día Taylor Swift volvió a ver la luz y creó Lover, el mejor disco de su carrera","abstract":"En su séptimo álbum y a punto de cumplir 30 años, la cantante vuelve a las fuentes y recupera una frescura que parecía perdida.","author":"Eduardo Slusarczuk","key_words":"Taylor SwiftInternacional","body":"Primera certeza: a Taylor Swift le queda mejor el perfil luminoso de Lover que el oscuro de otros trabajos suyos. Segunda certeza: cuanto más simples y directas son sus canciones, como ocurre con muchas de Lover, mejor luce su calidad de intérprete. Recibir newsletter Tercera certeza: en Lover, la cantante y compositora encontró inmejorables compañeros de ruta -fundamentalmente en Jack Antonoff-para su nueva aventura. Cuarta certeza y definitiva: Lover es el mejor disco que haya hecho Taylor Swift desde su debut, con Taylor Swift, hasta la fecha. Y eso quiere decir que se trata de un muy buen disco. La vida color de rosa. Así es la tapa de \"Lover\", el nuevo álbum de Taylor Swift. Lover son 18 canciones con las que Taylor Swift parece haber dejado atrás los ánimos de vengaza y el estado de dolor, para concentrarse en sus luchas en el aquí y ahora, con una buena carga de optimismo y en un registro musical tan profundo como cristalino y accesible, con exclente resultado. De alguna manera, Lover marca también el cierre de un recorrido que a partir de 2014 la llevó a recorrer diferentes formas del pop, para reconcoliarse con su esencia country, ahora enriquecida por toda esa cosecha de información. Y en ese marco, los puntos muy altos son muchos. Desde la tríada inicial I Forgot The You Existed/Cruel Summer/Lover a Daylight, la bellísima balada que cierra el álbum, Swift combina equilibradas dosis de frescura, madurez, aparente ingenuidad y, definitivamente, una clara decisión de ocuparse de lo importante. Entre otras cosas, de ella y los suyos. \"Olvidé que existís/No es amor. No es odio/Es ólo indiferencia\", canta en I Forgot..., una especie de declaración unilateral del fin de hostilidades con todo lo que le hizo mal alguna vez. Y lo hace con tanto desenfado que da ganas de felicitarla por haber dado ese paso Cruel Summer, para la que sumó a Annie Clark (St. Vincent), además de Antonoff, es una historia desamorada condensada en el formato de una canción sin fisuras; Lover, en cambio, es una deliciosa declaración de amor que Swift potencia de manera exponencial; Swift despliega una contundente poética feminista feminista en The Man -\"estoy enferma de correr tan rápido como puedo/preguntándome si sería más rápida si fuera un hombre\". \"La gloria (norte)americana se destiñó frente a mí/Ahora me siento desesperanzada\", canta en Miss Americana & The Heartbreak Prince, mientras un colchón sonoro de múltiples texturas es atravezado por un beat en mid-tempo y voces que son somo destellos. Y cuando una apenas perceptible amenaza de amesetamiento sobrevuela la escucha, Paper Rings la disipa de inmediato, en una especie de pop ramonero, con varios \"Hey! Ho!\" y un \"1 - 2 - 3 - 4\" que le queda bárbaro al plan. Otra tríada fantástica: London Boy, con la voz de Paul McCartney invitando a dar una vuelta en su scooter, y su tempo ni muy rápido ni muy lento que admite el reemplazo de sus programaciones y capas sonoras por una guitarra de fogón; la preciosa y conmovedora Soon You'll Get Better, en la que canta a guitarra y apenas algo más, junto a las Dixie Chicks, su esperanza frente a la lucha que su madre mantiene contra el cáncer; el sonido de la voz de Taylor en diálogo con un saxo que suena puro, cantando en False God que \"la religión está en tus labios/aún si es un falso Dios\", todavía lo adorarían. Estrenada el pasado 14 de junio como adelanto del disco, You Need to Calm Down no necesita presentación. Es, por construcción de sonido; por temática, ahí donde la diversidad talla en el álbum; por letra e interpretación, una obra maestra pop por donde se lo escuche, y mire. De lo que resta para llegar al final, posiblemente Afterglow y ME! sea de lo menos atractivo del viaje. Pero no pasa lo mismo con el regreso a su infancia que la artista plantea en It's Nice to Have a Friend. Otra vez, con los sentimientos ahí, apenas cubiertos por un drum steel, un corno y un coro que flota en el aire y hace eco. Y mucho menos con Daylight, acaso una declaración de principios con forma de balada. \"Quiero ser definida por las cosas que amo/No las que odio/No las que temo/Las que me obsesionan en el medio de la noche./Sólo creo que sos lo que amás\", recita sobre el final. Y todo indica que en Lover Taylor Swift encontró cómo lograrlo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/vuelta-soda-stereo-puede-tema-siempre-_0_oNSvzbwY.html","date":"08/10/2019 - 20:14","title":"La vuelta de Soda Stereo: sí, se puede, el tema siempre es el cómo","abstract":"El anunciado retorno del trío, propulsado por Zeta Bosio y Charly Alberti + cantantes invitados genera una discusión sobre las formas y los modos, mientras la taquilla estalla.","author":"José Bellas","key_words":"SpotGustavo CeratiStingSoda Stereo","body":"¿Se puede volver de la muerte el mismo día que esta ocurre? Sí, se puede. Por alguna conjunción que se dio a concretar el domingo pasado, cuando en horas de la mañana local se conoció la noticia del fallecimiento de uno de los grandes bateristas de la historia del rock (Ginger Baker), aquellos que concurrimos a ver alguna función de Joker en la misma jornada fuimos sacudidos por la inclusión de White Room, clásico de Cream, en una escena clave de la película. Ahí, los palillos se mueven en un ritmo de 5/4 adaptado por el brillante e irascible Baker, entre la voz del bajista Jack Bruce, el wah wah de Eric Clapton y la letra del poeta Pete Brown sobre alguien que espera en una habitación blanca “donde las sombras huyen de sí mismas”. Escalofriante. Pese a las ganas de Miles Copeland, Cerati se largó como solista. Foto: Fernando de la Orden. ¿Se puede componer, interpretar y grabar música luego de la pérdida de un hijo? Sí, se puede. Nick Cave ya lo había hecho en Skeleton Tree (2016) y no deja de hacerlo en Ghosteen, otro álbum-réquiem dedicado a su hijo Arthur, subido la semana pasada. En todo el mundo, de Cochabamba a Jakarta, desde Borneo a Catamarca, críticos y fans se dan la mano para adjetivar y ponerle un “10” a una música que sólo podría ser juzgada en su propio subgénero (elegía) y contexto. Siento que esta versión musical de La habitación del hijo (la película de Nani Moretti, 2001) inhabilita cualquier calificación y me recuerda al lungo australiano, un elegante junco humano ostentando una amabilidad infrecuente, intentando incorporarse para hablar de Arthur en una sala de conferencias del Four Seasons porteño, hace un año ya. Esa suerte de templanza que sólo genera lo irreversible: esa resignación de artista-Sísifo, intentando llevar a diario su dolor cuesta arriba, adivinando el desenlace de todo optimismo al respecto. Recibir newsletter ¿Se puede volver al ruedo sin la presencia del compositor/cantante/líder/alma? Sí, se puede. Es legal. Soda Stereo ya anunció las fechas de su regreso, con una serie de cantantes, y la presencia de Zeta Bosio y Charly Alberti, más la anuencia (y participación) de Benito Cerati, con una demanda de venta de tickets que certifica el atractivo de la oferta. Así, los indignados patalearán y los interesados comprarán, como es lógico. Veintiún años atrás me tocó estar en una sala del Sheraton Hotel donde un hombre vestido de policía intentaba seducir a una estrella de rock en estado absolutamente casual, tanto de look (el outfit de la foto que acompaña culminaba en llamativas bermudas) como de intenciones. Miles Copeland, mánager histórico de The Police, quería que de alguna manera Gustavo Cerati reemplazara a Sting en una nueva versión de la banda inglesa, para una gira Latinoamericana. Gustavo había participado, junto al guitarrista Andy Summers, del disco tributo Outlandos D’Americas, con una versión castiza de Bring on the Night. “Bueno, ya sé que depende de los músicos y los tiempos, ¿no Gustavo?”, tiraba anzuelos Copeland, mientras el ya entonces ex Soda (había pasado un año desde el “gracias totales”) fumaba y ponía las zapatillas sobre una ovalada mesa de cedro. Era, en todo caso, una suerte de reality de la no-noticia. Cerati, mientras tanto, contaba que no tenía ganas de impulsar un probable tributo a su ex banda y seguía sonriéndole como Garfield a los guiños del empresario. Cuando el hermano de Stewart Copeland dejó la sala, Cerati soltó el off the record: “Estoy en otra, muy entusiasmado con hacer mi propia historia, y no está en mis planes ser otra cosa que yo mismo”. Que conste en actas, entonces, qué podría pensar el hoy ausente sobre su propia ausencia. JB"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/nicolas-cabre-termino-grabar-nueva-serie-espera-fecha-estreno_0_fULSLA52.html","date":"08/10/2019 - 20:12","title":"Nicolás Cabré terminó de grabar su nueva serie y espera fecha de estreno","abstract":"“Tu parte del trato” es una coproducción de Polka, TNT y Cablevisión. Es un thriller con matices de comedia negra. Primero se verá por el cable, luego por TV abierta y, finalmente, en On demand.","author":[],"key_words":"Nicolás CabréPol-kaSpot","body":"Después de su protagónico en la tira Mi hermano es un clon (El Trece), Nicolás Cabré volverá a la televisión como protagonista de una nueva historia de Polka: las grabaciones de Tu parte del trato, el nuevo proyecto de la productora de Adrián Suar, TNT y Cablevisión Flow, terminaron este martes. El actor estará al frente de un thriller con condimentos de comedia negra y suspenso, escrito por Guillermo Amoedo (Knock Knock, The Stranger, El habitante). La dirección corre por cuenta de Jorge Nisco. Aún no tiene fecha de estreno, pero llegará a la pantalla este año. Recibir newsletter La serie constará de ocho episodios que serán emitidos primero por la pantalla de TNT, luego por El Trece y, al día siguiente, estarán disponibles en Flow. Cabré y Wexler en La otra parte del trato. Foto prensa. El personaje que encarna Cabré, Carlos, es un empleado de una importante empresa financiera. Su especialidad es evaluar y detectar oportunidades en el mercado. Sin embargo, su enorme talento y experiencia en la materia no suelen ser reconocidos. Su jefe es capaz de privarlo de un merecido ascenso para promover a gente de su propio riñón, que no posee ni la mínima preparación técnica. Esta situación lo tiene sumamente abatido. Eleonora Wexler en Tu parte del trato, la nueva serie de Polka, TNT y Cablevisión Flow. Un día conoce a Patricia (Jazmín Stuart), una mujer intrigante con la que intima. Ella le hace una propuesta que, en apariencia, parece inocente: hacer un pacto para librarse mutuamente de las personas que odian. En el caso de Carlos, el primero en la lista es claramente su superior. Patricia el personaje que interpreta Jazmín Stuart. Foto prensa. A la mañana siguiente, de regreso a su rutina, se entera de que su jefe fue asesinado. Un sudor frío le recorrerá el cuerpo. Luego del fatídico hecho, no vuelve a tener noticias de Patricia, hasta tres años después. Ella reaparece para exigirle a Carlos que cumpla con su parte del trato, debe arruinarle la vida a María, el personaje de Eleonora Wexler. Tu parte del trato se suma a la lista de títulos desarrollados de manera conjunta entre El Trece, TNT y Cablevisión Flow, con producción de Polka: El Tigre Verón, protagonizado por Julio Chávez, Otros pecados, El lobista, con la actuación de Rodrigo de la Serna, El maestro y La fragilidad de los cuerpos.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/volver-dedica-noches-miercoles-moria-casan_0_xyhv63Ru.html","date":"08/10/2019 - 18:42","title":"Volver le dedica sus noches de miércoles a Moria Casán","abstract":"Durante este mes, el canal evocativo pasará sus películas más divertidas, en las que trabajó con Alberto Olmedo, Susana Giménez, Jorge Porcel y Tato Bores.","author":[],"key_words":"Moria CasánSpot","body":"En su camino a convertirse en una de las grandes divas del país, Ana María Casanova, más conocida por su nombre artístico de Moria Casán, tuvo una prolífica carrera en cine, en la década del '80, y de la mano de Hugo Sofovich. De ahí que como parte del \"Ciclo Cine de Humor\", Canal Volver presente en octubre una programación especial dedicada a la vedette argentina por excelencia. Todos los miércoles de octubre a las 22, se emitirán algunas de las películas más divertidas de Moria. Recibir newsletter El especial culmina el miércoles 30 con \"Volver presenta especial Moria Casán\", una entrevista exclusiva donde la actriz, conductora, capocómica y empresaria repasa toda su trayectoria. Este miércoles 9, el especial pone primera con el filme Aquí no hay cama que aguante. Con dirección y guión de Hugo Sofovich. Protagonizada por Moria Casan y Jorge Porcel. El especial de Moria Casán arranca el miércoles 9 con la película \"Así no hay cama que aguante\" Horacio y Claudio son dos amigos que piensan pasar un divertido fin de semana con dos señoritas, Marcela y Silvana. Se instalan en la casa de la tía de Horacio, llamada Lucrecia, una millonaria que está viajando por Europa. Un prestamista se presenta en la residencia, reclamando un dinero prestado que ellos jamás devolvieron. A todo esto llega Jorge, un amigo que también necesita dinero para apostarle a un caballo de carreras. Deciden entonces disfrazar a Jorge como la tía para confundir al prestamista y se termina enamorando. Con dirección y guión de Hugo Sofovich. Protagonizada por Moria Casan, Alberto Olmedo y Tato Bores. En \"Amante para dos\" compartió ser con Alberto Olmedo y con Tato Bores. Mauricio y Alberto son gerente y jefe de ventas de una compañía de seguros, además de íntimos amigos. Mauricio es, aparentemente, el más serio y fiel a su esposa. Aunque en realidad mantiene una relación clandestina con una vedette llamada Mónica Méndez, que le pone en constantes aprietos. Alberto se entera del problema de Mauricio y le aconseja como solución que le pase su amante. Así Alberto comienza a disfrutar de la compañía de Mónica. Las esposas de Alberto y Mauricio empiezan a sospechar y la cuestión se vuelve a complicar. Con dirección y guión de Hugo Sofovich. Protagonizada por Moria Casan, Susana Giménez, Alberto Olmedo y Jorge Porcel. \"A los cirujanos se les va la mano\", con Susana Giménez, Alberto Olmedo y Jorge Porcel. Dos camilleros fingen ser cirujanos para impresionar a dos jóvenes doctoras y conquistarlas, pasando por diversas situaciones accidentales. La farsa, que en principio parece una gran idea, puede no serlo tanto cuando les obligan a intervenir quirúrgicamente. El especial culmina el miércoles 30 de octubre con una entrevista exclusiva a Moria Casán. Una entrevista exclusiva de una hora, mano a mano, donde La One repasa toda su trayectoria, sus películas más recordadas y sus mejores anécdotas. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/sinfonica-montreal-teatro-colon-intensidad-precision_0__-tR6B08.html","date":"08/10/2019 - 18:36","title":"Sinfónica de Montreal en el Teatro Colón: intensidad y precisión","abstract":"La orquesta de Québec se lució con Kent Nagano en la dirección y Simone Lamsma en el violín solista.","author":"Federico Monjeau","key_words":"Música ClásicaTeatro ColónInternacional","body":"No es muy común que una orquesta sinfónica en gira se presente con dos solistas diferentes, menos todavía si estos solistas tocan el mismo instrumento. Ocurre que en los planes originales de esta gira de la Sinfónica de Montreal con el director Kent Nagano, gira de despedida ya que Nagano dejará la Orquesta en 2020, estaba prevista la actuación de la violinista alemana Veronika Eberle en las dos obras concertantes programadas: el Concierto en re menor de Brahms y el Concierto N° 3 de Mozart. Según explicó el propio Nagano a Clarín en una conversación mantenida en agosto en Montreal, Eberle es una violinista de una extraordinaria versatilidad, capaz de abordar a la perfección ambos autores en sus diferentes universos sonoros. Pero Eberle canceló su gira y Nagano, fiel a su idea de los diferentes universos sonoros, no la reemplazó por una solista sino por dos. Recibir newsletter A la holandesa Simone Lamsma le tocó el Concierto de Brahms en el programa del lunes. Lamsma, con su estilizada figura, su larga cabellera rubia y su vestido bien ceñido que cae ligeramente acampanado, asoma al escenario como una sirena, como salida de un cuento de Andersen. Pero su elemento parece más el fuego que el agua. Lamsma es una violinista intensa y pasional, aunque sin desbordarse ni chocar con el estilo sutil y mesurado de Nagano. El entendimiento es mutuo; Nagano la siguió atentamente, respetando su tempo y cuidando el equilibrio orquesta-solista con la mayor delicadeza. Fue una ejecución impecable, y la solista retribuyó la ovación con El carnaval de Venecia de Paganini, acompañada por el pizzicato de las cuerdas de la Orquesta. La presentación de la Orquesta Sinfónica de Montreal se inscribe en el marco de la gira de despedida de su director, Kent Nagano, quien dejará el cargo en 2020. (Foto: Liliana Morsia para Mozarteum Argentino) El programa se completó con una de las grandes piezas del repertorio orquestal del siglo XX: el Concierto para orquesta de Béla Bartók. Escrito en cinco movimientos, el autor lo describió como una transición gradual de la austeridad del primer tiempo y el lúgubre canto de muerte del tercero hasta la afirmación vital del último. En la escala mental del gran músico húngaro pudo tratarse de una transición, pero en los hechos es una forma muy contrastante, incluso dentro de cada movimiento. También su “austeridad” es engañosa: esta obra que Bartók compuso un año antes de su muerte, en las condiciones personales más adversas, tiene una sorprendente abundancia de material. Hay temas y motivos que retornan, pero en todos los casos con una vuelta de tuerca; siempre está ocurriendo algo nuevo. El estilo sutil y mesurado de Nagano se complementó a la perfección con la pasional ejecución de Simone Lamsma. (Foto: Liliana Morsia para Mozarteum Argentino) El director tiene un doble desafío; por un lado, poner de relieve los distintos planos y la hormigueante textura de la pieza; por el otro, establecer la continuidad entre hechos musicales tan cambiantes. Nagano lo logra admirablemente, en una de las presentaciones más perfectas que se recuerden de esta obra maestra. El bis fue mucho más que un bis: La Valse de Ravel, nada menos, una gran especialidad de esta singular orquesta franco-americana. FICHA Orquesta Sinfónica de Montreal Director Kent Nagano Solista Simone Lamsma (violín) Sala Teatro Colón, lunes 7, Mozarteum Argentino Calificación Excelente. E.S."}
