{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/david-lipton-numero-fmi-trabajaremos-gane-elecciones-_0_FLIXHncP.html","date":"17/10/2019 - 21:14","title":"David Lipton, número dos del FMI: “Trabajaremos con quien gane las elecciones”","abstract":"“Ayudaremos a la Argentina a lidiar con sus problemas”, afirmó además el vicedirector ejecutivo del Fondo.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalAlberto FernándezMauricio MacriÚltimas Noticias","body":"El vicedirector ejecutivo del Fondo Monetario Internacional, David Lipton, habló sobre un posible diálogo con Alberto Fernández y dijo que siempre han trabajado con quienes ganan las elecciones y que “hay que ver qué es sensato para mirar hacia el futuro”. En una entrevista con CNN en español, en el marco de la Asamblea del FMI y el Banco Mundial, Lipton señaló que “nuestro enfoque es continuar trabajando con Argentina. Desde las elecciones primarias en septiembre hubo un giro muy abrupto en los mercados que hizo más inestable la situación financiera. Hemos estado en contacto con el Gobierno, el Banco Central buscando ayudarlos en su difícil predicamento\". En este sentido, agregó: \"Veremos a las autoridades argentinas aquí en la reunión y mantendremos el dialogo y la relación y ayudaremos a la Argentina a enfrentar sus problemas\". La conductora le señaló que Fernández había apuntado al FMI como el responsable de la difícil situación que enfrentan los argentinos y que podría ser el futuro interlocutor si gana las elecciones, a lo que Lipton contestó: “Siempre trabajamos con quien gana las elecciones y dirige un país, buscamos puntos en común. Fuera de lo que se haya dicho, hay que ver qué es sensato para mirar hacia el futuro. Ver que hay que hacer para avanzar y qué sería bueno para la Argentina para lograr estabilidad y que vuelva a crecer”. Luego le preguntaron cómo puede ser efectivo el FMI para recuperar la confianza en países como la Argentina y Ecuador, donde cualquier intento de resolver el equilibrio fiscal se interpreta como un ajuste. “La mejor manera es tratar de dar apoyo cuando un gobierno quiere resolver los problemas. El programa argentino fue propuesto por el Gobierno de Argentina, lo pensaron ellos. Se sabía desde un inicio que las circunstancias serían difíciles y que por los problemas acumulados no sería fácil poner el problema bajo control y estabilizar la divisa\", sentenció. También en Ecuador el programa fue acogido por el presidente e intentamos apoyarlo. Lo mejor es trabajar con el país para que diseñe y haga propia la estrategia tomada. Así la probabilidad del éxito es mayor\" . El vicedirector del FMI, además, sostuvo que \"los gobiernos deben entender que la tarea es difícil y pueden enfrentarse con obstáculos y tendrán éxito o no y el FMI deberá ayudarlos a tratar de encontrar las reformas para avanzar, dando financiamiento para evitar la carga, para que haya menos austeridad que la que habría si se hubieran hecho ajustes sin el financiamiento del FMI. En ambos casos ayudamos a los países a hacerlo más fácil de lo que hubiera sido. Eso no significa que sea fácil en absoluto”. Lipton fue director ejecutivo interino por varios meses, hasta que asumió Kirstalina Georgieva el 1 de octubre. Ambos verán este viernes al ministro de Hacienda, Hernán Lacunza y al presidente del Banco Central, Guido Sandleris"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/descubren-nuevo-yacimiento-petroleo-malargue-crudo-buena-calidad-_0_5Z8S2jyE.html","date":"17/10/2019 - 19:05","title":"Descubren un nuevo yacimiento de petróleo en Malargüe: “Es crudo de muy buena calidad”","abstract":"El pozo está ubicado en la zona mendocina de Vaca Muerta, precisó el gobierno provincial.","author":[],"key_words":"MendozaPetróleoÚltimas Noticias","body":"Un pozo perforado por la Unión Transitoria de Empresas (UTE), conformada por la estatal Emesa y Roch, en el área Agua Botada, Malargüe, al sur de Mendoza, arrojó resultados positivos y se halló petróleo convencional en el área. A través de un comunicado, desde el gobierno provincial detallaron que \"aunque el pozo está ubicado en la zona mendocina de Vaca Muerta donde se está iniciando la exploración de crudo no convencional, el material hallado es convencional y de buena calidad\". \"Se trata de crudo convencional de muy buena calidad, bastante liviano, de 26 o 27 grados API\", aseguró Martín Angelini, gerente de Hidrocarburos y Proyectos Especiales de EMESA. Los grados API, de sus siglas en inglés American Petroleum Institute, son una medida de densidad que, en comparación con el agua a temperaturas iguales, precisa cuán pesado o liviano es el petróleo. Por su parte desde la petrolera Boch indicaron que \"los tests de producción comprueban presencia de petróleo de buena calidad al menos en tres niveles de reservorio, siendo los cuerpos de rocas ígneas instruidas en distintas profundidades dentro de la formación Vaca Muerta, el más prometedor de los horizontes productivos\". Agua Botada es un proyecto en el que tiene participación Emesa que en 2015 conformó la UTE con la operadora Roch para reactivar con exploraciones la extracción en la provincia, informaron fuentes oficiales. EMESA posee derechos de exploración y explotación sobre diecisiete áreas hidrocarburíferas en Mendoza y actualmente tiene conformadas 4 UTEs con participación entre 10 y 12%, con las empresas Roch SA, Medanito SA, Pluspetrol SA y GEOPARK ARG. Ltd., conformando una inversión total en exploración de US$ 50 millones. En tanto, específicamente en Agua Botada, la petrolera Roch tiene una participación del 88% y EMESA del 12%. El objetivo de EMESA es favorecer el desarrollo de recursos energéticos de origen hidrocarburífero por medio de procesos competitivos, dinámicos y atractivos para los inversores nacionales e internacionales, que generen riqueza para la comunidad y los accionistas estatales y privados, a través de la valorización de los activos que posee Mendoza en materia de hidrocarburos. En tanto, Roch con un crecimiento sostenido a lo largo de sus casi 30 años de existencia ha logrado posicionarse como uno de los principales operadores independientes en la explotación, exploración y comercialización de gas y petróleo en el país."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/amplia-20-brecha-dolar-oficial-tipos-cambio_0_Mftuykmw.html","date":"17/10/2019 - 18:49","title":"Se amplía al 20% la brecha entre el dólar oficial y los otros tipos de cambio","abstract":"En los bancos se vendió a $ 60,5 pero en la operatoria con títulos públicos se pagó $ 72,8. Vuelve el “puré” con el dólar blue.","author":"Gustavo Bazzan","key_words":"Dólar Hoy","body":"Para comprar en Buenos Aires un dólar que termine depositado en una cuenta en el exterior (dólar contado con liquidación) ayer se pagó hasta 72,8 pesos. El mismo dólar pero depositado en una cuenta en la Argentina (dólar Bolsa) costó $ 70,11. El minorista en los bancos y casas de cambio se pagó alrededor de $ 60,5. Como se ve, la brecha entre el dólar oficial y los distintos tipos de dólares libres se agranda cada vez más, aunque todos los precios corresponden a operatorias legales, con dinero blanco y registrado. La diferencia de precios ya se acerca al 24%. También se está empezando a abrir la brecha con el dólar “blue”, es decir el que se compra por fuera del sistema financiero, que ayer saltó a $ 67,50. Las brechas cambiarias comenzaron a ampliarse en la última semana. Motivos: la proximidad de las elecciones, el temor a una restricción cambiaria mayor, que baje el actual límite de 10.000 dólares por mes que pueden comprar las personas “humanas”. También a ciertos movimientos de fondos internacionales. Estas brechas están incentivando distintos tipos de “rulos” que permiten ganancias más o menos importantes. En el mercado legal, comprando y vendiendo bonos, aunque en este caso hay que observar varias cláusulas. Si los dólares se compraron hoy hay que tenerlos guardados durante cinco días hábiles para poder aplicarlos a la compra de un bono que permita hacer el “rulo”. Pero luego, el bono en cuestión tiene que estar otros cinco días inmovilizado antes de venderlo y hacer la ganancia en pesos. En el caso del dólar blue, la brecha es del 12%, pero claro, el “rulo” empieza con dinero blanco (para comprar los dólares) y se convierte en negro cuando esos dólares se venden en el mercado informal. Un motivo adicional que pudo incentivar la demanda de dólares “bolsa” o \"Contado con liqui” es que ayer se inyectaron pesos al mercado. Se pagaron cerca de $ 12.700 millones de pesos de un cupón de intereses de los bonos del Tesoro que vencen en 2023 y 2026. En el mercado se recordaba que 45% de cada emisión la tienen los fondos Templeton y Blackrock. Ayer se conoció la noticia de que el fondo Templeton perdió US$ 3.000 millones por sus inversiones en activos nominados en monedas de países emergentes. Y que había decidido refugiarse en monedas más estables. Esto explicaría que Templeton haya salido de la Argentina a través de la operatoria Contado con liquidación. Y que el dólar en ese mercado haya saltado a casi 73 pesos. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/repunte-dolar-apago-interes-plazos-fijos-uva_0_iu15t_7O.html","date":"17/10/2019 - 18:46","title":"El repunte del dólar apagó el interés por los plazos fijos UVA","abstract":"Estas operaciones vienen cayendo sin pausa desde mayo. En 4 meses pasaron de $ 43.000 millones a $ 14.000 millones.","author":[],"key_words":"Plazo Fijo","body":"La suba del  dólar les jugó en contra a los plazos fijos, incluso a los que se ajustan por inflación. Contrariamente a lo que podría esperarse y pese a que los plazos fijos que se ajustan por UVA ofrecen un rendimiento que supera a la inflación, estas operaciones vienen cayendo sin pausa desde mayo. Para los analistas, cuando la inflación recrudece los ahorristas prefieren volcarse al dólar antes que optar por un instrumento que se ajusta en función de la evolución de los precios. Cuando en 2017 se presentaron los préstamos hipotecarios UVA se buscaron incentivos para que el sistema empezara a generar su propio fondeo. Entonces, en paralelo con el otorgamiento de los préstamos se comenzaron a ofrecer plazos fijos que se ajustaban por UVA, es decir, la suba de la inflación más una tasa adicional a criterio de cada banco. Esa tasa al principio rondaba el 3% y fue escalando hasta llegar al 8% este mes. Así el ahorrista tenía la garantía de que saldría ganando frente a la inflación. Por este camino los plazos fijos ajustados por UVA fueron repuntando mes a mes. En mayo de este año llegaron a concentrar $ 43.000 millones, entre depósitos del sector público y del sector privado. Desde entonces se fueron desinflando hasta llegar a los $ 14.000 millones en septiembre. Desde el mercado marcan cuatro razones centrales que desalentaron a los plazos fijos en UVA. La primera es que ante la escalada inflacionaria que se desató en febrero cuando el IPC llegó a 2,9% y se potenció en marzo con el 4,7%, los créditos UVA dejaron de ser atractivos porque los deudores se enfrentaban al riesgo de que sus ingresos perdieran la carrera contra las cuotas. Ante la falta de interés por este producto, los bancos dejaron de estimular la colocación de este tipo de plazos fijos. Por otra parte, para los ahorristas la escalada de la inflación potenció el temor a que el dólar volviera a tomar impulso, tal como finalmente sucedió. Y esto hizo que le dieran la espalda a los plazos fijos UVA. Otra de las razones es que, a diferencia de los plazos fijos tradicionales que tiene una extensión mínima de 30 días, en los UVA el plazo mínimo de permanencia es de 90 días. Esto desalentaba la operación porque en el período preelectoral 90 días eran demasiados ante tanta incertidumbre. Además, el desinterés de los bancos por seguir apostando a los UVA tuvo su correlato en el sector público, que en marzo tenía depositados en plazos fijos UVA $ 14.500 millones. Al mes siguiente ese monto había bajado a la mitad. Y para agosto ya eran apenas $ 2.200 millones. Pese a que, siguiendo el tranco de las Leliq, los bancos subieron durante finales de agosto y principios de septiembre las tasas que ofrecían por las colocaciones a plazo en pesos, estas operaciones, incluyendo las que no se ajustan por inflación, cayeron 4% en septiembre con relación a agosto. La baja fue más marcada en los depósitos minoristas -menores a $ 1 millón- que descendieron 7%, mientras que los mayoristas bajaron 2%. Por otro lado, los depósitos totales en el sector privado en dólares cayeron 20% con respecto a agosto. “A pesar de un contexto de suba de intereses creciente, la caída de los depósitos en el sistema bancario continuó acrecentándose, seguramente como consecuencia del contexto político eleccionario”, explicó Cristian Traut, analista de First Capital Group. \"La caída de los plazos fijos está impulsada desde el segmento minorista que por el derrumbe de la demanda de dinero sigue comprando dólares en modo hormiga. También influye la incertidumbre electoral y la idea de que podría haber mayores controles cambiarios a futuro\", sostuvo Traut."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/volvio-caer-participacion-salarios-valor-produccion_0_hX2Mb3Wo.html","date":"17/10/2019 - 17:40","title":"Volvió a caer la participación de los salarios en la economía","abstract":"Son datos del segundo trimestre del año y la comparación es contra el mismo período de 2017 y 2018. La cantidad de puestos de trabajo se mantiene estable pero aumentan los informales.","author":"Ismael Bermúdez","key_words":"Ingresos Brutos","body":"Por la caída del salario real y de los empleos, en un año, la participación de las remuneraciones, incluyendo las contribuciones patronales de esos trabajadores asalariados, se redujo 3,9 puntos: del 46,4 al 42,5% del valor de la producción. Y en dos años acumula un descenso de 5,6 puntos (era 48,1 %), de acuerdo a los datos del INDEC. Una pequeña porción de este achique en los últimos 12 meses de los asalariados en la participación en la torta de producción pasó a manos de los trabajos independiente y el grueso (2,8 puntos porcentuales) fue a las empresas. El INDEC aclara que este excedente de las empresas corresponde a los procesos de producción “sin tener en cuenta, los intereses, las rentas o los gastos” vinculados a los activos financieros. Al analizar lo que pasó con los trabajadores, el informe del INDEC señala que los puestos de trabajo formales o registrados cayeron de 10.752.000 a 10.634.000: son 118.000 menos. En cambio aumentaron en 88.000 los asalariados \"en negro\" ( de 4.721.000 a 4.809.000) y el de los cuentapropistas subieron de 4.972.000 a 5.129.000: 157.000 más. Los puestos totales de trabajo se mantuvieron casi sin cambio. Pero, \"dentro del trabajo asalariado, los puestos extras manifiestan un cambio de composición, subiendo los no registrados en detrimento de los registrados. Ambos fenómenos dan cuenta del deterioro en la dinámica del mercado de trabajo\", dice la consultora LCG. Y explica que estos datos \"eran esperables: la pérdida de participación del factor trabajo se explica por la caída del salario real, dada una dinámica de los precios creciendo a una tasa superior a lo que lo hacen los salarios. Desde el primer trimestre de 2017 que esta participación arrastra una tendencia bajista, acumulando desde entonces una pérdida de 6,3 puntos porcentuales\". Con estos números, el mapa ocupacional muestra que sobre 20.571.000 puestos de trabajo, 10.634.000 estaban ocupados por asalariados formales ( privados y públicos), 4.809.000 por asalariados no registrados y 5.129.000 por cuentapropistas. Así, sólo la mitad ( 51,7%) de los puestos laborales está ocupado por asalariados registrados. El resto son trabajos más precarios y con alto nivel de informalidad. De los datos del INDEC comparados con los de la Seguridad Social, se desprende que la mitad de los cuentapropistas y autónomos no están registrados, lo que eleva a 7,3 millones los asalariados y cuentapropistas informales o no registrados. El avance del empleo registrado mide la precariedad e inseguridad laboral por tratarse de puestos de trabajo de pocas horas o changas.  Los mayores puestos asalariados no registrados se concentran entre el personal doméstico (1.199.000), el comercio (706.000), construcción (607.000), agricultura y ganadería (504.000), industria (487.000), transporte y comunicaciones (299.000), servicios sociales y salud privados (221.000) y hoteles y restaurantes (189.000). A su vez, construcción, con el 69,5% el personal doméstico, 59,3% en y agricultura y ganadería y 58,3% en construcción, son tres sectores que tienen más puestos laborales de asalariados “en negro” que “en blanco”. El INDEC aclara que el número de puestos de trabajo es mayor al de ocupados porque “las personas pueden tener más de una fuente de ingresos por concepto de empleo, bien porque trabajan para más de un empleador o, porque además de trabajar para uno o más empleadores, trabajan por cuenta propia”. Así, “el número de puestos de trabajo en la economía supera al número de personas empleadas en la medida en que algunos asalariados tengan más de una ocupación”, sostiene el organismo. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/costo-construccion-gran-buenos-aires-salto-2-4-septiembre_0_eREHi-k1.html","date":"17/10/2019 - 16:26","title":"El costo de la construcción aumentó 2,4% en septiembre, por debajo de la inflación","abstract":"El organismo informó que la suba la impulsó el aumento del precio de los materiales, que ascendió al 4,5%.","author":[],"key_words":"ConstrucciónINDECÚltimas Noticias","body":"El Instituto Nacional de Estadísticas y Censos (Indec<U+200B>) informó este jueves que los costos para construir en la región del Gran Buenos Aires avanzó 2,4% en septiembre, respecto al mes previo, y que acumula un salto de 33,1% en lo que va del año. El organismo oficial indicó que el nuevo incremento se produjo por el alza de 4,5% de los materiales, de 0,7% en la mano de obra, y de 3,2%, en los gastos generales. Evolución de los costos para construir en el Gran Buenos Aires. Respecto a los materiales, se detalló que los que más se encarecieron fueron los \"artículos sanitarios de loza\" (11,0%), seguidos por \"productos metálicos para instalación sanitaria y eléctrica\" (9,6%) y \"equipos para incendio\" (8,6%), entre otros. #DatoINDECEl costo de la construcción subió 2,4% en septiembre de 2019 respecto de agosto y sumó un incremento de 33,1% en los primeros nueve meses del año https://t.co/S8F5xLQuuk pic.twitter.com/qdxUibuhyG Sobre el aumento en la contratación de mano de obra, el Indec indicó que la suba de septiembre se explica por el alza de 3,8% en “Subcontratos de mano de obra” y de mantenerse prácticamente sin variación “Mano de obra asalariada”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/precios-mayoristas-aumentaron-4-2-septiembre_0_6SGeQ-SR.html","date":"17/10/2019 - 16:05","title":"Los precios mayoristas aumentaron 4,2 % en septiembre y acumulan un incremento de 40 % en el año","abstract":"En agosto se habían disparado un 11,2% por la devaluación post-PASO. En los últimos 12 meses, la suba alcanza el 46,2 %.","author":[],"key_words":"Inflación Y PreciosINDECÚltimas Noticias","body":"Los precios mayoristas tuvieron un aumento de 4,2 % en septiembre y acumulan una suba de 40% en lo que va de 2019, según difundió este jueves el Instituto Nacional de Estadísticas y Censos (INDEC). En los últimos doce meses, el incremento trepa al 46,2 %. #DatoINDECLos precios mayoristas aumentaron 4,2% en septiembre de 2019 respecto del mes anterior y 46,2% interanual https://t.co/rYrkNC9w42 pic.twitter.com/I25SiBVS3k Después de una suba de apenas 0,1% en julio, en agosto se habían disparado un 11,2%, el pico más alto del año, producto de la devaluación posterior a las PASO. A diferencia de los precios minoristas, que sintieron con más fuerza la suba del dólar en septiembre, el traslado de la devaluación a los mayoristas fue prácticamente inmediato en agosto y se atenuó en el siguiente mes. \"El nivel general del índice de precios internos al por mayor (IPIM) registró una suba de 4,2% en septiembre de 2019 respecto del mes anterior. Este aumento se explica como consecuencia de la suba de 4,4% en los 'Productos nacionales' y de 1,7% en los 'Productos importados'\", precisó el organismo estatal. Dentro de los productos primarios, los pesqueros tuvieron un fuerte salto de 16,1 %, mientras que los agropecuarios se ubicaron en 4,5 %. En cuanto a los productos manufacturados, que mostraron un alza intermensual de 5,2 % en general, los mayores incrementos se dieron en prendas de materiales textiles (11,6), equipos y aparatos de radio y televisión (11,5), productos de minerales no metálicos (9) y papel y productos de papel (7,1). Los aumentos en los precios mayoristas, rubro por rubro."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresarios-esperan-mayor-presion-impositiva-reclamos-sindicales_0_ADgVU45I.html","date":"17/10/2019 - 16:00","title":"Los empresarios esperan mayor presión impositiva y más reclamos sindicales","abstract":"Más del 60% cree que viene un aumento de impuestos y crecerá la presión de los gremios. La evaluación de la economía, en mínimos históricos.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"La evaluación negativa sobre el comportamiento de la economía alcanzó un nuevo hito. En 2018, solo un 23% de los encuestados en el Coloquio de IDEA creía que el período que había pasado había sido positivo: era el récord de números bajos desde la crisis de 2001-02. Sin embargo, ya hay una nueva evaluación que es aún peor que esa: la de este año. Solo uno de cada cinco entrevistados por IDEA para su encuesta de expectativas hizo una evaluación positiva de 2019: un 19% según el relevamiento de D'Alessio que se presentó este jueves en el Coloquio. \"Si el indicador de 2018 ya era bajo, este es inferior\", recalcó Eduardo D'Alessio, Antes de las elecciones PASO había una percepción empresaria sobre una posible mejoría de la economía. Eso se derrumbó tras la devaluación del dólar y otros hechos que se precipitaron en ese momento. Pero los problemas no son solo hacia atrás, también se presentan hacia adelante: el 61% cree que habrá suba de impuestos y casi igual porcentaje (62%) supone que habrá mayor presión sindical. Aunque no se dijo con nombre y apellido, estos escenarios son los previstos para un triunfo de Alberto Fernández en las elecciones generales. El candidato viene hablando de nuevos tributos. Hay una mitad de ejecutivos consultados que también suponen un congelamiento de tarifas. Las previsiones de las empresas es que habrá caída de inversión en 2020, como también una disminución de ventas y el número de empleos. En cambio, suponen un incremento en las exportaciones. En esta encuesta, las respuestas sobre la evaluación del próximo semestre quedó casi en tercios entre positivas, igual que ahora o peor. \"Entre los factores negativos se destacan inestabilidad política, errores en el plan económico, inflación, incertidumbre, devaluación post PASO y caída de actividad\", detalló D'Alessio. Las exportaciones se presentan como casi la única luz de esperanza. El 37% supone que crecerán y el 45% que se mantendrán en los niveles actuales. \"Las exportaciones agrícolas andan por los US$ 20.000 millones, mientras que la industria importa por US$ 14.000 millones. Aún hoy queda un superávit de US$ 6.000 millones\", reflexiona Luis Secco, economista que asesora a IDEA en la lectura de estos resultados. Casi todos los números siguientes son desalentadores: solo un 12% supone un aumento de la inversión. Con las ventas, el 34% espera una mejora. El 47% supone que disminuirán los niveles de empleo. \"Estamos en un punto muy alto de pesimismo. La participación de la inversión en el PBI es bajísima: un 12,7%\", expresa Secco. Entre los factores que contribuyen al panorama de pocas inversiones se encuentran los problemas de financiamiento. \"Es inmensa la contracción del crédito. En parte se ve en la espera de la renegociación (del pago de la deuda) con el FMI\", dice Secco."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/piden-titulares-banco-central-afip-anses-nombrados-consenso_0_3m_NuX1T.html","date":"17/10/2019 - 15:46","title":"Piden que los titulares del Banco Central, AFIP y ANSeS sean nombrados por consenso","abstract":"Es una propuesta del Foro de Convergencia, que representa a las principales compañías del país. El pedido también alcanza a la Sigen y la UIF.","author":[],"key_words":"Coloquio De IDEA","body":"Los empresarios van a pedirle a los seis candidatos presidenciales que apuesten a fortalecer la institucionalidad estableciendo políticas públicas por consenso y nombren del mismo modo a los titulares de algunos organismos públicos esenciales. Entre ellos mencionan al Banco Central, la AFIP, la ANSeS, la Sigen y la UIF. De acuerdo a lo que dejaron trascender fuentes empresarias en el Coloquio de Idea, están terminando de definir un documento breve que lidera el Foro de Convergencia empresaria, un grupo que nuclea a 52 asociaciones empresarias. Entre ellas, la Asociacion de Bancos Argentinos y algunos grupos privados como el Club Político Argentino. El documento será entregado al comienzo de la semana próxima, al filo de los cierres de campaña electorales y antes de la elección presidencial del 27 de octubre. La propuesta podría incluir la selección de los funcionarios públicos mencionados por consenso y por concurso. Y así asegurar que queden a cargo de personas de prestigio y experiencia como forma de fortalecer la institucionalidad. Días atrás el Foro de Convergencia también se había pronunciado a favor de que los candidatos a Presidente expresaran claramente sus ideas y su plataforma. Y en la previa de este Coloquio de IDEA hizo un llamado al diálogo entre todos los sectores de la sociedad para llegar a acuerdos básicos sobre temas institucionales, económicos y sociales, que \"ha sido una solicitud permanente del Foro desde sus inicios en enero de 2014, por considerar que dichos acuerdos son imprescindibles para crear un marco sólido y estable que aliente la inversión privada y la generación de empleo y nos encamine en un sendero de desarrollo sustentable, único modo genuino de disminuir la pobreza.\" Dichos acuerdos básicos son indispensables en este momento para dar un mensaje de racionalidad y responsabilidad a la sociedad argentina y al mundo. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/cautela-preocupacion-empresarios-acuerdo-precios-salarios_0_SAwnY5Sx.html","date":"17/10/2019 - 12:49","title":"Cautela y preocupación entre empresarios por el acuerdo de precios y salarios","abstract":"Algunos son escépticos sobre el resultado que pueda llegar a tener. Alerta por un eventual congelamiento de tarifas.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"Mar del Plata (enviado especial).- El acuerdo de precios y salarios domina las conversaciones de los empresarios en el Coloquio de IDEA. Se trata de la propuesta de Alberto Fernández<U+200B>, el candidato del Frente de Todos y el más votado en las elecciones primarias, para congelar tarifas y otras medidas para detener la inflación. Los empresarios contestan al respecto con una mezcla de cautela y preocupación. \"Tenemos que generar empleo, no hay manera de que con 6 millones de trabajadores formales se puedan generar los recursos para dar planes y demás a 15 millones de pobres. Hay que generarles empleo”, planteó Marcos Galperín, el dueño de Mercado Libre, que estaba alineado con el macrismo pero que fue rápido a visitarlo a Alberto Fernández en sus oficinas de la calle México tras las PASO. Cristiano Rattazzi, de Fiat. \"El acuerdo de precios y salarios puede ser un 'placebo'. Una pastilla. En 6 meses vamos a estar declarando que algo no funcionó\", dijo Cristiano Rattazzi, de Fiat. \"Tiene que haber un plan económico. Venimos de ocho años de caída de la economía, de la producción industrial. Busquemos una base sólida para combatir la inflación\", asegura. \"Venimos en una recuperación económica hasta las PASO\", aclaró. \"No hay que hacer solo voluntarismo, hay que resolver problemas profundos. No es fácil, pero hay que poner todo de uno”, explicó Federico Braun, de la cadena de supermercados La Anónima. Marcelo Figueiras, de Laboratorios Richmond. En los distintos sectores hay diferentes visiones sobre la oposición. En el sector farmacéutico, donde Fernández tiene adhesiones, hay manifestaciones favorables. \"El acuerdo puede funcionar. Pero hay que olvidarse de la inflación pasada y pensar en cómo bajar la inflación futura\", señaló Marcelo Figueiras, de Laboratorio Richmond. \"Soy positivo sobre la propuesta\", Desde el kirchnerismo se desparraman críticas al sector financiero sobre sus ganancias. \"Los bancos tuvieron mayor nivel de rentabilidad desde 2011 a 2015 que entre 2015-2019\", aclaró Martín Zarich, presidente del BBVA Argentina. \"Durante esos años, el sector financiero tenía ganancias por arriba de la inflación y ahora no\", puntualizó. Con respecto al acuerdo de \"precios y salarios\", manifestó que le \"preocupa\". \"Viene para frenar un 50% de inflación, que tiene cierta inercia\", sostuvo para darle contexto al desafío. Las empresas de servicios públicos también son mencionadas como probables protagonistas de los congelamientos en las tarifas de electricidad. Nicola Melchiotti, presidente de Enel en el país (la propietaria de Edesur) cree que un \"acuerdo de precios no suena como una medida muy pro-mercado\". Aunque prefiere explayarse cuando se conozcan las medidas, tiene consideraciones más amplias. \"Si la tarifa no va a cubrir el 100% de los costos, es probable que eso se refleje en la calidad del servicio. Si la tarifa cubre la mitad de los costos, puede sufrir la prestación\", admitió. Luis Malvido, de Aerolíneas Argentinas, también escuchó sobre expresiones de Fernández sobre la preponderancia de la aerolínea de bandera en los \"cielos argentinos\". Eso permite inferir que las compañías \"low cost\" podrían perder el mercado que vinieron ganando con la política de \"cielos abiertos\". \"Cuando Aerolíneas era la única opción para volar, los subsidios superaban los US$ 700 millones anuales\", afirmó. \"El crecimiento del mercado aerocomercial es del 60% desde 2015 y es por mayor competencia. Los pasajeros pagan hoy en pesos casi lo mismo que en 2015 y mucho menos en dólares. Los precios son los de mercado, fruto de la pelea que en algunos mercados es muy fuerte\", marcó. Braun, de La Anónima, priorizó la problemática de su sector. “No se hace nada respecto a la evasión, desde siempre. Por eso las principales cadenas de supermercados del mundo pierden plata en la Argentina. Y proliferaron 15.000 supermercados orientales que no pagan impuestos y no cumplen las normas”, expresó. Hace poco, le robaron un camión de marcas propias y esos productos aparecieron en un autoservicio asiático. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/marcas-valiosas-mundo_0_wotjVAvk.html","date":"17/10/2019 - 12:16","title":"Cuáles son las marcas más valiosas en todo el mundo","abstract":"Las tecnológicas se mantienen en el podio por segundo año consecutivo.","author":[],"key_words":"EconomíaAppleAmazonGoogleFacebookGucciChanelUberLinkedinZaraH&M","body":"Apple, Google y Amazon se mantienen como las tres marcas más valoradas del mundo, una suerte que no fue compartida por todas la compañías de tecnología en el ranking de las 100 más valiosas, publicado el jueves por Interbrand.  El resto del top 10 se completa con Microsoft, Coca-Cola, Samsung, Toyota, Mercedes-Benz, McDonald’s y Disney. Esta es la 20 edición del informe Best Global Brands que realiza Interbrand, una consultora global con sede en Nueva York. Este el séptimo año que Apple y Google ocupan los dos primeros lugares. El valor de Apple se incrementó 9%, mientras que el de Google subió 8 %. No todas las marcas tecnológicas tuvieron suerte este año. Facebook bajó de posición al 14 puesto, saliendo del top 10 en el que había estado desde 2017. La caída puede ser relacionada con los problemas que ha tenido la compañía de Mark Zuckerberg después del escándalo con Cambridge Analytics y cómo cuida la privacidad de sus usuarios, lo cual ha puesto a la empresa en el ojo de un huracán y hasta llevó a Zuckerberg ha testificar ante el congreso de los Estados Unidos. Uber y LinkedIn fueron incluidas en la lista por primera vez en los puestos #87 y #98. Por segundo año consecutivo, el lujo, que incluye marcas como Chanel (#22) y Gucci (#33), fue el sector que tuvo el mayor crecimiento (11%). Esto se debe a su capacidad de anticipar la formación de nuevos patrones culturales y definir su rol en ellos. Gucci fue la segunda marca que más creció en el 2019 con un alza de 23%. En el puesto número uno en crecimiento está Mastercard (#62), con 25%. Adobe fue la tercera, con un incremento de 20%. Zara cayó a la posición 29, perdiendo 3% de su valor, aunque sigue por encima de H&M (#30) y mantiene su puesto como la marca de fast fashion más valiosa del mundo. La conclusión principal del informe este año fue que las marcas de mayor crecimiento son las que han tenido “movimientos icónicos\" en los cuales se arriesgan haciendo cambios grandes que revolucionan la forma que se relacionan con sus clientes. Un ejemplo de esto sería cómo Amazon se transformó de una tienda en línea enfocada en la venta de libros en 1994 a dominar el mercado e ingresos por US$ 232.000 millones en 2018. En su informe, Interbrand dijo que los momentos icónicos de Amazon incluyen el lanzamiento de Amazon Prime en el 2005, el lanzamiento del Kindle y Alexa y su adquisición del supermercado estadounidense Whole Foods que le abrió las puertas a un nuevo mercado. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jefa-fmi-dijo-quiere-ver-politicas-nuevo-gobierno-renegociar_0_IrM-q231.html","date":"17/10/2019 - 11:12","title":"La jefa del FMI dijo que quiere ver las políticas del nuevo gobierno antes de renegociar","abstract":"Kristalina Georgieva, la nueva directora del organismo, aseguró que están “muy interesados” en conocer el plan del futuro Presidente.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalKristalina Georgieva","body":"Washington (corresponsal).- La nueva directora ejecutiva del Fondo Monetario Internacional, Kristalina Georgieva, dijo este jueves en Washington que el FMI sigue “totalmente comprometido” a seguir trabajando con la Argentina y que esperan ver cuáles son las políticas del próximo gobierno antes de renegociar<U+200B>. En una conferencia de prensa en el marco de la Asamblea anual del Fondo y el Banco Mundial, Georgieva respondió a una pregunta de Clarín y sostuvo que “el FMI está totalmente comprometido a trabajar con la Argentina y asegurarnos que haya mejoras y políticas que a la larga sean beneficiosas para los argentinos”. “Estamos siguiendo estrechamente lo que ocurre en Argentina y puedo asegurarle que la voluntad del FMI de acompañar a la Argentina fue grande cuando Christine Lagarde era directora gerente y seguirá siendo fuerte bajo mi mandato”, agregó. Respecto a la “flexibilidad” que el FMI podría tener en las renegociaciones del préstamo stand by con un futuro gobierno, Georgieva señaló que “estamos muy interesados en ver qué marco de políticas establecerá”. “Cuando la tengamos, me encantaría seguir con esta conversación”, cerró la directora gerente. El mensaje de Georgieva fue pronunciado mientras en las oficina del Fondo de la avenida Pennsylvania una delegación del Gobierno conversa sobre el futuro del acuerdo stand by de 57.000 millones de dólares, el mayor en la historia del organismo. Ya están en Washington el ministro de Hacienda Hernán Lacunza, el presidente del Banco Central Guido Sandleris y sus equipos técnicos que desde el miércoles trabajaron con el jefe de la misión del FMI en Buenos Aires, Roberto Cardarelli. Las conversaciones fueron \"muy fructíferas\" y continuarán este jueves. \"Compartimos visiones e información sobre la situación macroeconómica, fiscal y financiera\", dijeron los funcionarios. Pero, dadas la proximidad de las elecciones, y la incertidumbre sobre quién ocupará la Casa Rosada en los próximos cuatro años, se descuenta que no habrá ningún acuerdo estos días. Como dijo Georgieva, se esperan definiciones sobre cómo sería la política de un nuevo gobierno para ver cómo se sigue adelante. Lacunza y Sandleris asistirán este jueves a reuniones en el marco del G20. El viernes ambos se reunirán personalmente con Georgieva para conversar sobre la situación argentina. También asistirá David Lipton, vicedirector gerente. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/david-lipton-numero-fmi-trabajaremos-gane-elecciones-_0_FLIXHncP.html","date":"17/10/2019 - 21:14","title":"David Lipton, número dos del FMI: “Trabajaremos con quien gane las elecciones”","abstract":"“Ayudaremos a la Argentina a lidiar con sus problemas”, afirmó además el vicedirector ejecutivo del Fondo.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalAlberto FernándezMauricio MacriÚltimas Noticias","body":"El vicedirector ejecutivo del Fondo Monetario Internacional, David Lipton, habló sobre un posible diálogo con Alberto Fernández y dijo que siempre han trabajado con quienes ganan las elecciones y que “hay que ver qué es sensato para mirar hacia el futuro”. En una entrevista con CNN en español, en el marco de la Asamblea del FMI y el Banco Mundial, Lipton señaló que “nuestro enfoque es continuar trabajando con Argentina. Desde las elecciones primarias en septiembre hubo un giro muy abrupto en los mercados que hizo más inestable la situación financiera. Hemos estado en contacto con el Gobierno, el Banco Central buscando ayudarlos en su difícil predicamento\". En este sentido, agregó: \"Veremos a las autoridades argentinas aquí en la reunión y mantendremos el dialogo y la relación y ayudaremos a la Argentina a enfrentar sus problemas\". La conductora le señaló que Fernández había apuntado al FMI como el responsable de la difícil situación que enfrentan los argentinos y que podría ser el futuro interlocutor si gana las elecciones, a lo que Lipton contestó: “Siempre trabajamos con quien gana las elecciones y dirige un país, buscamos puntos en común. Fuera de lo que se haya dicho, hay que ver qué es sensato para mirar hacia el futuro. Ver que hay que hacer para avanzar y qué sería bueno para la Argentina para lograr estabilidad y que vuelva a crecer”. Luego le preguntaron cómo puede ser efectivo el FMI para recuperar la confianza en países como la Argentina y Ecuador, donde cualquier intento de resolver el equilibrio fiscal se interpreta como un ajuste. “La mejor manera es tratar de dar apoyo cuando un gobierno quiere resolver los problemas. El programa argentino fue propuesto por el Gobierno de Argentina, lo pensaron ellos. Se sabía desde un inicio que las circunstancias serían difíciles y que por los problemas acumulados no sería fácil poner el problema bajo control y estabilizar la divisa\", sentenció. También en Ecuador el programa fue acogido por el presidente e intentamos apoyarlo. Lo mejor es trabajar con el país para que diseñe y haga propia la estrategia tomada. Así la probabilidad del éxito es mayor\" . El vicedirector del FMI, además, sostuvo que \"los gobiernos deben entender que la tarea es difícil y pueden enfrentarse con obstáculos y tendrán éxito o no y el FMI deberá ayudarlos a tratar de encontrar las reformas para avanzar, dando financiamiento para evitar la carga, para que haya menos austeridad que la que habría si se hubieran hecho ajustes sin el financiamiento del FMI. En ambos casos ayudamos a los países a hacerlo más fácil de lo que hubiera sido. Eso no significa que sea fácil en absoluto”. Lipton fue director ejecutivo interino por varios meses, hasta que asumió Kirstalina Georgieva el 1 de octubre. Ambos verán este viernes al ministro de Hacienda, Hernán Lacunza y al presidente del Banco Central, Guido Sandleris"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/descubren-nuevo-yacimiento-petroleo-malargue-crudo-buena-calidad-_0_5Z8S2jyE.html","date":"17/10/2019 - 19:05","title":"Descubren un nuevo yacimiento de petróleo en Malargüe: “Es crudo de muy buena calidad”","abstract":"El pozo está ubicado en la zona mendocina de Vaca Muerta, precisó el gobierno provincial.","author":[],"key_words":"MendozaPetróleoÚltimas Noticias","body":"Un pozo perforado por la Unión Transitoria de Empresas (UTE), conformada por la estatal Emesa y Roch, en el área Agua Botada, Malargüe, al sur de Mendoza, arrojó resultados positivos y se halló petróleo convencional en el área. A través de un comunicado, desde el gobierno provincial detallaron que \"aunque el pozo está ubicado en la zona mendocina de Vaca Muerta donde se está iniciando la exploración de crudo no convencional, el material hallado es convencional y de buena calidad\". \"Se trata de crudo convencional de muy buena calidad, bastante liviano, de 26 o 27 grados API\", aseguró Martín Angelini, gerente de Hidrocarburos y Proyectos Especiales de EMESA. Los grados API, de sus siglas en inglés American Petroleum Institute, son una medida de densidad que, en comparación con el agua a temperaturas iguales, precisa cuán pesado o liviano es el petróleo. Por su parte desde la petrolera Boch indicaron que \"los tests de producción comprueban presencia de petróleo de buena calidad al menos en tres niveles de reservorio, siendo los cuerpos de rocas ígneas instruidas en distintas profundidades dentro de la formación Vaca Muerta, el más prometedor de los horizontes productivos\". Agua Botada es un proyecto en el que tiene participación Emesa que en 2015 conformó la UTE con la operadora Roch para reactivar con exploraciones la extracción en la provincia, informaron fuentes oficiales. EMESA posee derechos de exploración y explotación sobre diecisiete áreas hidrocarburíferas en Mendoza y actualmente tiene conformadas 4 UTEs con participación entre 10 y 12%, con las empresas Roch SA, Medanito SA, Pluspetrol SA y GEOPARK ARG. Ltd., conformando una inversión total en exploración de US$ 50 millones. En tanto, específicamente en Agua Botada, la petrolera Roch tiene una participación del 88% y EMESA del 12%. El objetivo de EMESA es favorecer el desarrollo de recursos energéticos de origen hidrocarburífero por medio de procesos competitivos, dinámicos y atractivos para los inversores nacionales e internacionales, que generen riqueza para la comunidad y los accionistas estatales y privados, a través de la valorización de los activos que posee Mendoza en materia de hidrocarburos. En tanto, Roch con un crecimiento sostenido a lo largo de sus casi 30 años de existencia ha logrado posicionarse como uno de los principales operadores independientes en la explotación, exploración y comercialización de gas y petróleo en el país."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/amplia-20-brecha-dolar-oficial-tipos-cambio_0_Mftuykmw.html","date":"17/10/2019 - 18:49","title":"Se amplía al 20% la brecha entre el dólar oficial y los otros tipos de cambio","abstract":"En los bancos se vendió a $ 60,5 pero en la operatoria con títulos públicos se pagó $ 72,8. Vuelve el “puré” con el dólar blue.","author":"Gustavo Bazzan","key_words":"Dólar Hoy","body":"Para comprar en Buenos Aires un dólar que termine depositado en una cuenta en el exterior (dólar contado con liquidación) ayer se pagó hasta 72,8 pesos. El mismo dólar pero depositado en una cuenta en la Argentina (dólar Bolsa) costó $ 70,11. El minorista en los bancos y casas de cambio se pagó alrededor de $ 60,5. Como se ve, la brecha entre el dólar oficial y los distintos tipos de dólares libres se agranda cada vez más, aunque todos los precios corresponden a operatorias legales, con dinero blanco y registrado. La diferencia de precios ya se acerca al 24%. También se está empezando a abrir la brecha con el dólar “blue”, es decir el que se compra por fuera del sistema financiero, que ayer saltó a $ 67,50. Las brechas cambiarias comenzaron a ampliarse en la última semana. Motivos: la proximidad de las elecciones, el temor a una restricción cambiaria mayor, que baje el actual límite de 10.000 dólares por mes que pueden comprar las personas “humanas”. También a ciertos movimientos de fondos internacionales. Estas brechas están incentivando distintos tipos de “rulos” que permiten ganancias más o menos importantes. En el mercado legal, comprando y vendiendo bonos, aunque en este caso hay que observar varias cláusulas. Si los dólares se compraron hoy hay que tenerlos guardados durante cinco días hábiles para poder aplicarlos a la compra de un bono que permita hacer el “rulo”. Pero luego, el bono en cuestión tiene que estar otros cinco días inmovilizado antes de venderlo y hacer la ganancia en pesos. En el caso del dólar blue, la brecha es del 12%, pero claro, el “rulo” empieza con dinero blanco (para comprar los dólares) y se convierte en negro cuando esos dólares se venden en el mercado informal. Un motivo adicional que pudo incentivar la demanda de dólares “bolsa” o \"Contado con liqui” es que ayer se inyectaron pesos al mercado. Se pagaron cerca de $ 12.700 millones de pesos de un cupón de intereses de los bonos del Tesoro que vencen en 2023 y 2026. En el mercado se recordaba que 45% de cada emisión la tienen los fondos Templeton y Blackrock. Ayer se conoció la noticia de que el fondo Templeton perdió US$ 3.000 millones por sus inversiones en activos nominados en monedas de países emergentes. Y que había decidido refugiarse en monedas más estables. Esto explicaría que Templeton haya salido de la Argentina a través de la operatoria Contado con liquidación. Y que el dólar en ese mercado haya saltado a casi 73 pesos. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/repunte-dolar-apago-interes-plazos-fijos-uva_0_iu15t_7O.html","date":"17/10/2019 - 18:46","title":"El repunte del dólar apagó el interés por los plazos fijos UVA","abstract":"Estas operaciones vienen cayendo sin pausa desde mayo. En 4 meses pasaron de $ 43.000 millones a $ 14.000 millones.","author":[],"key_words":"Plazo Fijo","body":"La suba del  dólar les jugó en contra a los plazos fijos, incluso a los que se ajustan por inflación. Contrariamente a lo que podría esperarse y pese a que los plazos fijos que se ajustan por UVA ofrecen un rendimiento que supera a la inflación, estas operaciones vienen cayendo sin pausa desde mayo. Para los analistas, cuando la inflación recrudece los ahorristas prefieren volcarse al dólar antes que optar por un instrumento que se ajusta en función de la evolución de los precios. Cuando en 2017 se presentaron los préstamos hipotecarios UVA se buscaron incentivos para que el sistema empezara a generar su propio fondeo. Entonces, en paralelo con el otorgamiento de los préstamos se comenzaron a ofrecer plazos fijos que se ajustaban por UVA, es decir, la suba de la inflación más una tasa adicional a criterio de cada banco. Esa tasa al principio rondaba el 3% y fue escalando hasta llegar al 8% este mes. Así el ahorrista tenía la garantía de que saldría ganando frente a la inflación. Por este camino los plazos fijos ajustados por UVA fueron repuntando mes a mes. En mayo de este año llegaron a concentrar $ 43.000 millones, entre depósitos del sector público y del sector privado. Desde entonces se fueron desinflando hasta llegar a los $ 14.000 millones en septiembre. Desde el mercado marcan cuatro razones centrales que desalentaron a los plazos fijos en UVA. La primera es que ante la escalada inflacionaria que se desató en febrero cuando el IPC llegó a 2,9% y se potenció en marzo con el 4,7%, los créditos UVA dejaron de ser atractivos porque los deudores se enfrentaban al riesgo de que sus ingresos perdieran la carrera contra las cuotas. Ante la falta de interés por este producto, los bancos dejaron de estimular la colocación de este tipo de plazos fijos. Por otra parte, para los ahorristas la escalada de la inflación potenció el temor a que el dólar volviera a tomar impulso, tal como finalmente sucedió. Y esto hizo que le dieran la espalda a los plazos fijos UVA. Otra de las razones es que, a diferencia de los plazos fijos tradicionales que tiene una extensión mínima de 30 días, en los UVA el plazo mínimo de permanencia es de 90 días. Esto desalentaba la operación porque en el período preelectoral 90 días eran demasiados ante tanta incertidumbre. Además, el desinterés de los bancos por seguir apostando a los UVA tuvo su correlato en el sector público, que en marzo tenía depositados en plazos fijos UVA $ 14.500 millones. Al mes siguiente ese monto había bajado a la mitad. Y para agosto ya eran apenas $ 2.200 millones. Pese a que, siguiendo el tranco de las Leliq, los bancos subieron durante finales de agosto y principios de septiembre las tasas que ofrecían por las colocaciones a plazo en pesos, estas operaciones, incluyendo las que no se ajustan por inflación, cayeron 4% en septiembre con relación a agosto. La baja fue más marcada en los depósitos minoristas -menores a $ 1 millón- que descendieron 7%, mientras que los mayoristas bajaron 2%. Por otro lado, los depósitos totales en el sector privado en dólares cayeron 20% con respecto a agosto. “A pesar de un contexto de suba de intereses creciente, la caída de los depósitos en el sistema bancario continuó acrecentándose, seguramente como consecuencia del contexto político eleccionario”, explicó Cristian Traut, analista de First Capital Group. \"La caída de los plazos fijos está impulsada desde el segmento minorista que por el derrumbe de la demanda de dinero sigue comprando dólares en modo hormiga. También influye la incertidumbre electoral y la idea de que podría haber mayores controles cambiarios a futuro\", sostuvo Traut."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/volvio-caer-participacion-salarios-valor-produccion_0_hX2Mb3Wo.html","date":"17/10/2019 - 17:40","title":"Volvió a caer la participación de los salarios en la economía","abstract":"Son datos del segundo trimestre del año y la comparación es contra el mismo período de 2017 y 2018. La cantidad de puestos de trabajo se mantiene estable pero aumentan los informales.","author":"Ismael Bermúdez","key_words":"Ingresos Brutos","body":"Por la caída del salario real y de los empleos, en un año, la participación de las remuneraciones, incluyendo las contribuciones patronales de esos trabajadores asalariados, se redujo 3,9 puntos: del 46,4 al 42,5% del valor de la producción. Y en dos años acumula un descenso de 5,6 puntos (era 48,1 %), de acuerdo a los datos del INDEC. Una pequeña porción de este achique en los últimos 12 meses de los asalariados en la participación en la torta de producción pasó a manos de los trabajos independiente y el grueso (2,8 puntos porcentuales) fue a las empresas. El INDEC aclara que este excedente de las empresas corresponde a los procesos de producción “sin tener en cuenta, los intereses, las rentas o los gastos” vinculados a los activos financieros. Al analizar lo que pasó con los trabajadores, el informe del INDEC señala que los puestos de trabajo formales o registrados cayeron de 10.752.000 a 10.634.000: son 118.000 menos. En cambio aumentaron en 88.000 los asalariados \"en negro\" ( de 4.721.000 a 4.809.000) y el de los cuentapropistas subieron de 4.972.000 a 5.129.000: 157.000 más. Los puestos totales de trabajo se mantuvieron casi sin cambio. Pero, \"dentro del trabajo asalariado, los puestos extras manifiestan un cambio de composición, subiendo los no registrados en detrimento de los registrados. Ambos fenómenos dan cuenta del deterioro en la dinámica del mercado de trabajo\", dice la consultora LCG. Y explica que estos datos \"eran esperables: la pérdida de participación del factor trabajo se explica por la caída del salario real, dada una dinámica de los precios creciendo a una tasa superior a lo que lo hacen los salarios. Desde el primer trimestre de 2017 que esta participación arrastra una tendencia bajista, acumulando desde entonces una pérdida de 6,3 puntos porcentuales\". Con estos números, el mapa ocupacional muestra que sobre 20.571.000 puestos de trabajo, 10.634.000 estaban ocupados por asalariados formales ( privados y públicos), 4.809.000 por asalariados no registrados y 5.129.000 por cuentapropistas. Así, sólo la mitad ( 51,7%) de los puestos laborales está ocupado por asalariados registrados. El resto son trabajos más precarios y con alto nivel de informalidad. De los datos del INDEC comparados con los de la Seguridad Social, se desprende que la mitad de los cuentapropistas y autónomos no están registrados, lo que eleva a 7,3 millones los asalariados y cuentapropistas informales o no registrados. El avance del empleo registrado mide la precariedad e inseguridad laboral por tratarse de puestos de trabajo de pocas horas o changas.  Los mayores puestos asalariados no registrados se concentran entre el personal doméstico (1.199.000), el comercio (706.000), construcción (607.000), agricultura y ganadería (504.000), industria (487.000), transporte y comunicaciones (299.000), servicios sociales y salud privados (221.000) y hoteles y restaurantes (189.000). A su vez, construcción, con el 69,5% el personal doméstico, 59,3% en y agricultura y ganadería y 58,3% en construcción, son tres sectores que tienen más puestos laborales de asalariados “en negro” que “en blanco”. El INDEC aclara que el número de puestos de trabajo es mayor al de ocupados porque “las personas pueden tener más de una fuente de ingresos por concepto de empleo, bien porque trabajan para más de un empleador o, porque además de trabajar para uno o más empleadores, trabajan por cuenta propia”. Así, “el número de puestos de trabajo en la economía supera al número de personas empleadas en la medida en que algunos asalariados tengan más de una ocupación”, sostiene el organismo. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/costo-construccion-gran-buenos-aires-salto-2-4-septiembre_0_eREHi-k1.html","date":"17/10/2019 - 16:26","title":"El costo de la construcción aumentó 2,4% en septiembre, por debajo de la inflación","abstract":"El organismo informó que la suba la impulsó el aumento del precio de los materiales, que ascendió al 4,5%.","author":[],"key_words":"ConstrucciónINDECÚltimas Noticias","body":"El Instituto Nacional de Estadísticas y Censos (Indec<U+200B>) informó este jueves que los costos para construir en la región del Gran Buenos Aires avanzó 2,4% en septiembre, respecto al mes previo, y que acumula un salto de 33,1% en lo que va del año. El organismo oficial indicó que el nuevo incremento se produjo por el alza de 4,5% de los materiales, de 0,7% en la mano de obra, y de 3,2%, en los gastos generales. Evolución de los costos para construir en el Gran Buenos Aires. Respecto a los materiales, se detalló que los que más se encarecieron fueron los \"artículos sanitarios de loza\" (11,0%), seguidos por \"productos metálicos para instalación sanitaria y eléctrica\" (9,6%) y \"equipos para incendio\" (8,6%), entre otros. #DatoINDECEl costo de la construcción subió 2,4% en septiembre de 2019 respecto de agosto y sumó un incremento de 33,1% en los primeros nueve meses del año https://t.co/S8F5xLQuuk pic.twitter.com/qdxUibuhyG Sobre el aumento en la contratación de mano de obra, el Indec indicó que la suba de septiembre se explica por el alza de 3,8% en “Subcontratos de mano de obra” y de mantenerse prácticamente sin variación “Mano de obra asalariada”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/precios-mayoristas-aumentaron-4-2-septiembre_0_6SGeQ-SR.html","date":"17/10/2019 - 16:05","title":"Los precios mayoristas aumentaron 4,2 % en septiembre y acumulan un incremento de 40 % en el año","abstract":"En agosto se habían disparado un 11,2% por la devaluación post-PASO. En los últimos 12 meses, la suba alcanza el 46,2 %.","author":[],"key_words":"Inflación Y PreciosINDECÚltimas Noticias","body":"Los precios mayoristas tuvieron un aumento de 4,2 % en septiembre y acumulan una suba de 40% en lo que va de 2019, según difundió este jueves el Instituto Nacional de Estadísticas y Censos (INDEC). En los últimos doce meses, el incremento trepa al 46,2 %. #DatoINDECLos precios mayoristas aumentaron 4,2% en septiembre de 2019 respecto del mes anterior y 46,2% interanual https://t.co/rYrkNC9w42 pic.twitter.com/I25SiBVS3k Después de una suba de apenas 0,1% en julio, en agosto se habían disparado un 11,2%, el pico más alto del año, producto de la devaluación posterior a las PASO. A diferencia de los precios minoristas, que sintieron con más fuerza la suba del dólar en septiembre, el traslado de la devaluación a los mayoristas fue prácticamente inmediato en agosto y se atenuó en el siguiente mes. \"El nivel general del índice de precios internos al por mayor (IPIM) registró una suba de 4,2% en septiembre de 2019 respecto del mes anterior. Este aumento se explica como consecuencia de la suba de 4,4% en los 'Productos nacionales' y de 1,7% en los 'Productos importados'\", precisó el organismo estatal. Dentro de los productos primarios, los pesqueros tuvieron un fuerte salto de 16,1 %, mientras que los agropecuarios se ubicaron en 4,5 %. En cuanto a los productos manufacturados, que mostraron un alza intermensual de 5,2 % en general, los mayores incrementos se dieron en prendas de materiales textiles (11,6), equipos y aparatos de radio y televisión (11,5), productos de minerales no metálicos (9) y papel y productos de papel (7,1). Los aumentos en los precios mayoristas, rubro por rubro."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresarios-esperan-mayor-presion-impositiva-reclamos-sindicales_0_ADgVU45I.html","date":"17/10/2019 - 16:00","title":"Los empresarios esperan mayor presión impositiva y más reclamos sindicales","abstract":"Más del 60% cree que viene un aumento de impuestos y crecerá la presión de los gremios. La evaluación de la economía, en mínimos históricos.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"La evaluación negativa sobre el comportamiento de la economía alcanzó un nuevo hito. En 2018, solo un 23% de los encuestados en el Coloquio de IDEA creía que el período que había pasado había sido positivo: era el récord de números bajos desde la crisis de 2001-02. Sin embargo, ya hay una nueva evaluación que es aún peor que esa: la de este año. Solo uno de cada cinco entrevistados por IDEA para su encuesta de expectativas hizo una evaluación positiva de 2019: un 19% según el relevamiento de D'Alessio que se presentó este jueves en el Coloquio. \"Si el indicador de 2018 ya era bajo, este es inferior\", recalcó Eduardo D'Alessio, Antes de las elecciones PASO había una percepción empresaria sobre una posible mejoría de la economía. Eso se derrumbó tras la devaluación del dólar y otros hechos que se precipitaron en ese momento. Pero los problemas no son solo hacia atrás, también se presentan hacia adelante: el 61% cree que habrá suba de impuestos y casi igual porcentaje (62%) supone que habrá mayor presión sindical. Aunque no se dijo con nombre y apellido, estos escenarios son los previstos para un triunfo de Alberto Fernández en las elecciones generales. El candidato viene hablando de nuevos tributos. Hay una mitad de ejecutivos consultados que también suponen un congelamiento de tarifas. Las previsiones de las empresas es que habrá caída de inversión en 2020, como también una disminución de ventas y el número de empleos. En cambio, suponen un incremento en las exportaciones. En esta encuesta, las respuestas sobre la evaluación del próximo semestre quedó casi en tercios entre positivas, igual que ahora o peor. \"Entre los factores negativos se destacan inestabilidad política, errores en el plan económico, inflación, incertidumbre, devaluación post PASO y caída de actividad\", detalló D'Alessio. Las exportaciones se presentan como casi la única luz de esperanza. El 37% supone que crecerán y el 45% que se mantendrán en los niveles actuales. \"Las exportaciones agrícolas andan por los US$ 20.000 millones, mientras que la industria importa por US$ 14.000 millones. Aún hoy queda un superávit de US$ 6.000 millones\", reflexiona Luis Secco, economista que asesora a IDEA en la lectura de estos resultados. Casi todos los números siguientes son desalentadores: solo un 12% supone un aumento de la inversión. Con las ventas, el 34% espera una mejora. El 47% supone que disminuirán los niveles de empleo. \"Estamos en un punto muy alto de pesimismo. La participación de la inversión en el PBI es bajísima: un 12,7%\", expresa Secco. Entre los factores que contribuyen al panorama de pocas inversiones se encuentran los problemas de financiamiento. \"Es inmensa la contracción del crédito. En parte se ve en la espera de la renegociación (del pago de la deuda) con el FMI\", dice Secco."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/piden-titulares-banco-central-afip-anses-nombrados-consenso_0_3m_NuX1T.html","date":"17/10/2019 - 15:46","title":"Piden que los titulares del Banco Central, AFIP y ANSeS sean nombrados por consenso","abstract":"Es una propuesta del Foro de Convergencia, que representa a las principales compañías del país. El pedido también alcanza a la Sigen y la UIF.","author":[],"key_words":"Coloquio De IDEA","body":"Los empresarios van a pedirle a los seis candidatos presidenciales que apuesten a fortalecer la institucionalidad estableciendo políticas públicas por consenso y nombren del mismo modo a los titulares de algunos organismos públicos esenciales. Entre ellos mencionan al Banco Central, la AFIP, la ANSeS, la Sigen y la UIF. De acuerdo a lo que dejaron trascender fuentes empresarias en el Coloquio de Idea, están terminando de definir un documento breve que lidera el Foro de Convergencia empresaria, un grupo que nuclea a 52 asociaciones empresarias. Entre ellas, la Asociacion de Bancos Argentinos y algunos grupos privados como el Club Político Argentino. El documento será entregado al comienzo de la semana próxima, al filo de los cierres de campaña electorales y antes de la elección presidencial del 27 de octubre. La propuesta podría incluir la selección de los funcionarios públicos mencionados por consenso y por concurso. Y así asegurar que queden a cargo de personas de prestigio y experiencia como forma de fortalecer la institucionalidad. Días atrás el Foro de Convergencia también se había pronunciado a favor de que los candidatos a Presidente expresaran claramente sus ideas y su plataforma. Y en la previa de este Coloquio de IDEA hizo un llamado al diálogo entre todos los sectores de la sociedad para llegar a acuerdos básicos sobre temas institucionales, económicos y sociales, que \"ha sido una solicitud permanente del Foro desde sus inicios en enero de 2014, por considerar que dichos acuerdos son imprescindibles para crear un marco sólido y estable que aliente la inversión privada y la generación de empleo y nos encamine en un sendero de desarrollo sustentable, único modo genuino de disminuir la pobreza.\" Dichos acuerdos básicos son indispensables en este momento para dar un mensaje de racionalidad y responsabilidad a la sociedad argentina y al mundo. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/cautela-preocupacion-empresarios-acuerdo-precios-salarios_0_SAwnY5Sx.html","date":"17/10/2019 - 12:49","title":"Cautela y preocupación entre empresarios por el acuerdo de precios y salarios","abstract":"Algunos son escépticos sobre el resultado que pueda llegar a tener. Alerta por un eventual congelamiento de tarifas.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"Mar del Plata (enviado especial).- El acuerdo de precios y salarios domina las conversaciones de los empresarios en el Coloquio de IDEA. Se trata de la propuesta de Alberto Fernández<U+200B>, el candidato del Frente de Todos y el más votado en las elecciones primarias, para congelar tarifas y otras medidas para detener la inflación. Los empresarios contestan al respecto con una mezcla de cautela y preocupación. \"Tenemos que generar empleo, no hay manera de que con 6 millones de trabajadores formales se puedan generar los recursos para dar planes y demás a 15 millones de pobres. Hay que generarles empleo”, planteó Marcos Galperín, el dueño de Mercado Libre, que estaba alineado con el macrismo pero que fue rápido a visitarlo a Alberto Fernández en sus oficinas de la calle México tras las PASO. Cristiano Rattazzi, de Fiat. \"El acuerdo de precios y salarios puede ser un 'placebo'. Una pastilla. En 6 meses vamos a estar declarando que algo no funcionó\", dijo Cristiano Rattazzi, de Fiat. \"Tiene que haber un plan económico. Venimos de ocho años de caída de la economía, de la producción industrial. Busquemos una base sólida para combatir la inflación\", asegura. \"Venimos en una recuperación económica hasta las PASO\", aclaró. \"No hay que hacer solo voluntarismo, hay que resolver problemas profundos. No es fácil, pero hay que poner todo de uno”, explicó Federico Braun, de la cadena de supermercados La Anónima. Marcelo Figueiras, de Laboratorios Richmond. En los distintos sectores hay diferentes visiones sobre la oposición. En el sector farmacéutico, donde Fernández tiene adhesiones, hay manifestaciones favorables. \"El acuerdo puede funcionar. Pero hay que olvidarse de la inflación pasada y pensar en cómo bajar la inflación futura\", señaló Marcelo Figueiras, de Laboratorio Richmond. \"Soy positivo sobre la propuesta\", Desde el kirchnerismo se desparraman críticas al sector financiero sobre sus ganancias. \"Los bancos tuvieron mayor nivel de rentabilidad desde 2011 a 2015 que entre 2015-2019\", aclaró Martín Zarich, presidente del BBVA Argentina. \"Durante esos años, el sector financiero tenía ganancias por arriba de la inflación y ahora no\", puntualizó. Con respecto al acuerdo de \"precios y salarios\", manifestó que le \"preocupa\". \"Viene para frenar un 50% de inflación, que tiene cierta inercia\", sostuvo para darle contexto al desafío. Las empresas de servicios públicos también son mencionadas como probables protagonistas de los congelamientos en las tarifas de electricidad. Nicola Melchiotti, presidente de Enel en el país (la propietaria de Edesur) cree que un \"acuerdo de precios no suena como una medida muy pro-mercado\". Aunque prefiere explayarse cuando se conozcan las medidas, tiene consideraciones más amplias. \"Si la tarifa no va a cubrir el 100% de los costos, es probable que eso se refleje en la calidad del servicio. Si la tarifa cubre la mitad de los costos, puede sufrir la prestación\", admitió. Luis Malvido, de Aerolíneas Argentinas, también escuchó sobre expresiones de Fernández sobre la preponderancia de la aerolínea de bandera en los \"cielos argentinos\". Eso permite inferir que las compañías \"low cost\" podrían perder el mercado que vinieron ganando con la política de \"cielos abiertos\". \"Cuando Aerolíneas era la única opción para volar, los subsidios superaban los US$ 700 millones anuales\", afirmó. \"El crecimiento del mercado aerocomercial es del 60% desde 2015 y es por mayor competencia. Los pasajeros pagan hoy en pesos casi lo mismo que en 2015 y mucho menos en dólares. Los precios son los de mercado, fruto de la pelea que en algunos mercados es muy fuerte\", marcó. Braun, de La Anónima, priorizó la problemática de su sector. “No se hace nada respecto a la evasión, desde siempre. Por eso las principales cadenas de supermercados del mundo pierden plata en la Argentina. Y proliferaron 15.000 supermercados orientales que no pagan impuestos y no cumplen las normas”, expresó. Hace poco, le robaron un camión de marcas propias y esos productos aparecieron en un autoservicio asiático. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/marcas-valiosas-mundo_0_wotjVAvk.html","date":"17/10/2019 - 12:16","title":"Cuáles son las marcas más valiosas en todo el mundo","abstract":"Las tecnológicas se mantienen en el podio por segundo año consecutivo.","author":[],"key_words":"EconomíaAppleAmazonGoogleFacebookGucciChanelUberLinkedinZaraH&M","body":"Apple, Google y Amazon se mantienen como las tres marcas más valoradas del mundo, una suerte que no fue compartida por todas la compañías de tecnología en el ranking de las 100 más valiosas, publicado el jueves por Interbrand.  El resto del top 10 se completa con Microsoft, Coca-Cola, Samsung, Toyota, Mercedes-Benz, McDonald’s y Disney. Esta es la 20 edición del informe Best Global Brands que realiza Interbrand, una consultora global con sede en Nueva York. Este el séptimo año que Apple y Google ocupan los dos primeros lugares. El valor de Apple se incrementó 9%, mientras que el de Google subió 8 %. No todas las marcas tecnológicas tuvieron suerte este año. Facebook bajó de posición al 14 puesto, saliendo del top 10 en el que había estado desde 2017. La caída puede ser relacionada con los problemas que ha tenido la compañía de Mark Zuckerberg después del escándalo con Cambridge Analytics y cómo cuida la privacidad de sus usuarios, lo cual ha puesto a la empresa en el ojo de un huracán y hasta llevó a Zuckerberg ha testificar ante el congreso de los Estados Unidos. Uber y LinkedIn fueron incluidas en la lista por primera vez en los puestos #87 y #98. Por segundo año consecutivo, el lujo, que incluye marcas como Chanel (#22) y Gucci (#33), fue el sector que tuvo el mayor crecimiento (11%). Esto se debe a su capacidad de anticipar la formación de nuevos patrones culturales y definir su rol en ellos. Gucci fue la segunda marca que más creció en el 2019 con un alza de 23%. En el puesto número uno en crecimiento está Mastercard (#62), con 25%. Adobe fue la tercera, con un incremento de 20%. Zara cayó a la posición 29, perdiendo 3% de su valor, aunque sigue por encima de H&M (#30) y mantiene su puesto como la marca de fast fashion más valiosa del mundo. La conclusión principal del informe este año fue que las marcas de mayor crecimiento son las que han tenido “movimientos icónicos\" en los cuales se arriesgan haciendo cambios grandes que revolucionan la forma que se relacionan con sus clientes. Un ejemplo de esto sería cómo Amazon se transformó de una tienda en línea enfocada en la venta de libros en 1994 a dominar el mercado e ingresos por US$ 232.000 millones en 2018. En su informe, Interbrand dijo que los momentos icónicos de Amazon incluyen el lanzamiento de Amazon Prime en el 2005, el lanzamiento del Kindle y Alexa y su adquisición del supermercado estadounidense Whole Foods que le abrió las puertas a un nuevo mercado. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jefa-fmi-dijo-quiere-ver-politicas-nuevo-gobierno-renegociar_0_IrM-q231.html","date":"17/10/2019 - 11:12","title":"La jefa del FMI dijo que quiere ver las políticas del nuevo gobierno antes de renegociar","abstract":"Kristalina Georgieva, la nueva directora del organismo, aseguró que están “muy interesados” en conocer el plan del futuro Presidente.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalKristalina Georgieva","body":"Washington (corresponsal).- La nueva directora ejecutiva del Fondo Monetario Internacional, Kristalina Georgieva, dijo este jueves en Washington que el FMI sigue “totalmente comprometido” a seguir trabajando con la Argentina y que esperan ver cuáles son las políticas del próximo gobierno antes de renegociar<U+200B>. En una conferencia de prensa en el marco de la Asamblea anual del Fondo y el Banco Mundial, Georgieva respondió a una pregunta de Clarín y sostuvo que “el FMI está totalmente comprometido a trabajar con la Argentina y asegurarnos que haya mejoras y políticas que a la larga sean beneficiosas para los argentinos”. “Estamos siguiendo estrechamente lo que ocurre en Argentina y puedo asegurarle que la voluntad del FMI de acompañar a la Argentina fue grande cuando Christine Lagarde era directora gerente y seguirá siendo fuerte bajo mi mandato”, agregó. Respecto a la “flexibilidad” que el FMI podría tener en las renegociaciones del préstamo stand by con un futuro gobierno, Georgieva señaló que “estamos muy interesados en ver qué marco de políticas establecerá”. “Cuando la tengamos, me encantaría seguir con esta conversación”, cerró la directora gerente. El mensaje de Georgieva fue pronunciado mientras en las oficina del Fondo de la avenida Pennsylvania una delegación del Gobierno conversa sobre el futuro del acuerdo stand by de 57.000 millones de dólares, el mayor en la historia del organismo. Ya están en Washington el ministro de Hacienda Hernán Lacunza, el presidente del Banco Central Guido Sandleris y sus equipos técnicos que desde el miércoles trabajaron con el jefe de la misión del FMI en Buenos Aires, Roberto Cardarelli. Las conversaciones fueron \"muy fructíferas\" y continuarán este jueves. \"Compartimos visiones e información sobre la situación macroeconómica, fiscal y financiera\", dijeron los funcionarios. Pero, dadas la proximidad de las elecciones, y la incertidumbre sobre quién ocupará la Casa Rosada en los próximos cuatro años, se descuenta que no habrá ningún acuerdo estos días. Como dijo Georgieva, se esperan definiciones sobre cómo sería la política de un nuevo gobierno para ver cómo se sigue adelante. Lacunza y Sandleris asistirán este jueves a reuniones en el marco del G20. El viernes ambos se reunirán personalmente con Georgieva para conversar sobre la situación argentina. También asistirá David Lipton, vicedirector gerente. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/david-lipton-numero-fmi-trabajaremos-gane-elecciones-_0_FLIXHncP.html","date":"17/10/2019 - 21:14","title":"David Lipton, número dos del FMI: “Trabajaremos con quien gane las elecciones”","abstract":"“Ayudaremos a la Argentina a lidiar con sus problemas”, afirmó además el vicedirector ejecutivo del Fondo.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalAlberto FernándezMauricio MacriÚltimas Noticias","body":"El vicedirector ejecutivo del Fondo Monetario Internacional, David Lipton, habló sobre un posible diálogo con Alberto Fernández y dijo que siempre han trabajado con quienes ganan las elecciones y que “hay que ver qué es sensato para mirar hacia el futuro”. En una entrevista con CNN en español, en el marco de la Asamblea del FMI y el Banco Mundial, Lipton señaló que “nuestro enfoque es continuar trabajando con Argentina. Desde las elecciones primarias en septiembre hubo un giro muy abrupto en los mercados que hizo más inestable la situación financiera. Hemos estado en contacto con el Gobierno, el Banco Central buscando ayudarlos en su difícil predicamento\". En este sentido, agregó: \"Veremos a las autoridades argentinas aquí en la reunión y mantendremos el dialogo y la relación y ayudaremos a la Argentina a enfrentar sus problemas\". La conductora le señaló que Fernández había apuntado al FMI como el responsable de la difícil situación que enfrentan los argentinos y que podría ser el futuro interlocutor si gana las elecciones, a lo que Lipton contestó: “Siempre trabajamos con quien gana las elecciones y dirige un país, buscamos puntos en común. Fuera de lo que se haya dicho, hay que ver qué es sensato para mirar hacia el futuro. Ver que hay que hacer para avanzar y qué sería bueno para la Argentina para lograr estabilidad y que vuelva a crecer”. Luego le preguntaron cómo puede ser efectivo el FMI para recuperar la confianza en países como la Argentina y Ecuador, donde cualquier intento de resolver el equilibrio fiscal se interpreta como un ajuste. “La mejor manera es tratar de dar apoyo cuando un gobierno quiere resolver los problemas. El programa argentino fue propuesto por el Gobierno de Argentina, lo pensaron ellos. Se sabía desde un inicio que las circunstancias serían difíciles y que por los problemas acumulados no sería fácil poner el problema bajo control y estabilizar la divisa\", sentenció. También en Ecuador el programa fue acogido por el presidente e intentamos apoyarlo. Lo mejor es trabajar con el país para que diseñe y haga propia la estrategia tomada. Así la probabilidad del éxito es mayor\" . El vicedirector del FMI, además, sostuvo que \"los gobiernos deben entender que la tarea es difícil y pueden enfrentarse con obstáculos y tendrán éxito o no y el FMI deberá ayudarlos a tratar de encontrar las reformas para avanzar, dando financiamiento para evitar la carga, para que haya menos austeridad que la que habría si se hubieran hecho ajustes sin el financiamiento del FMI. En ambos casos ayudamos a los países a hacerlo más fácil de lo que hubiera sido. Eso no significa que sea fácil en absoluto”. Lipton fue director ejecutivo interino por varios meses, hasta que asumió Kirstalina Georgieva el 1 de octubre. Ambos verán este viernes al ministro de Hacienda, Hernán Lacunza y al presidente del Banco Central, Guido Sandleris"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/descubren-nuevo-yacimiento-petroleo-malargue-crudo-buena-calidad-_0_5Z8S2jyE.html","date":"17/10/2019 - 19:05","title":"Descubren un nuevo yacimiento de petróleo en Malargüe: “Es crudo de muy buena calidad”","abstract":"El pozo está ubicado en la zona mendocina de Vaca Muerta, precisó el gobierno provincial.","author":[],"key_words":"MendozaPetróleoÚltimas Noticias","body":"Un pozo perforado por la Unión Transitoria de Empresas (UTE), conformada por la estatal Emesa y Roch, en el área Agua Botada, Malargüe, al sur de Mendoza, arrojó resultados positivos y se halló petróleo convencional en el área. A través de un comunicado, desde el gobierno provincial detallaron que \"aunque el pozo está ubicado en la zona mendocina de Vaca Muerta donde se está iniciando la exploración de crudo no convencional, el material hallado es convencional y de buena calidad\". \"Se trata de crudo convencional de muy buena calidad, bastante liviano, de 26 o 27 grados API\", aseguró Martín Angelini, gerente de Hidrocarburos y Proyectos Especiales de EMESA. Los grados API, de sus siglas en inglés American Petroleum Institute, son una medida de densidad que, en comparación con el agua a temperaturas iguales, precisa cuán pesado o liviano es el petróleo. Por su parte desde la petrolera Boch indicaron que \"los tests de producción comprueban presencia de petróleo de buena calidad al menos en tres niveles de reservorio, siendo los cuerpos de rocas ígneas instruidas en distintas profundidades dentro de la formación Vaca Muerta, el más prometedor de los horizontes productivos\". Agua Botada es un proyecto en el que tiene participación Emesa que en 2015 conformó la UTE con la operadora Roch para reactivar con exploraciones la extracción en la provincia, informaron fuentes oficiales. EMESA posee derechos de exploración y explotación sobre diecisiete áreas hidrocarburíferas en Mendoza y actualmente tiene conformadas 4 UTEs con participación entre 10 y 12%, con las empresas Roch SA, Medanito SA, Pluspetrol SA y GEOPARK ARG. Ltd., conformando una inversión total en exploración de US$ 50 millones. En tanto, específicamente en Agua Botada, la petrolera Roch tiene una participación del 88% y EMESA del 12%. El objetivo de EMESA es favorecer el desarrollo de recursos energéticos de origen hidrocarburífero por medio de procesos competitivos, dinámicos y atractivos para los inversores nacionales e internacionales, que generen riqueza para la comunidad y los accionistas estatales y privados, a través de la valorización de los activos que posee Mendoza en materia de hidrocarburos. En tanto, Roch con un crecimiento sostenido a lo largo de sus casi 30 años de existencia ha logrado posicionarse como uno de los principales operadores independientes en la explotación, exploración y comercialización de gas y petróleo en el país."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/amplia-20-brecha-dolar-oficial-tipos-cambio_0_Mftuykmw.html","date":"17/10/2019 - 18:49","title":"Se amplía al 20% la brecha entre el dólar oficial y los otros tipos de cambio","abstract":"En los bancos se vendió a $ 60,5 pero en la operatoria con títulos públicos se pagó $ 72,8. Vuelve el “puré” con el dólar blue.","author":"Gustavo Bazzan","key_words":"Dólar Hoy","body":"Para comprar en Buenos Aires un dólar que termine depositado en una cuenta en el exterior (dólar contado con liquidación) ayer se pagó hasta 72,8 pesos. El mismo dólar pero depositado en una cuenta en la Argentina (dólar Bolsa) costó $ 70,11. El minorista en los bancos y casas de cambio se pagó alrededor de $ 60,5. Como se ve, la brecha entre el dólar oficial y los distintos tipos de dólares libres se agranda cada vez más, aunque todos los precios corresponden a operatorias legales, con dinero blanco y registrado. La diferencia de precios ya se acerca al 24%. También se está empezando a abrir la brecha con el dólar “blue”, es decir el que se compra por fuera del sistema financiero, que ayer saltó a $ 67,50. Las brechas cambiarias comenzaron a ampliarse en la última semana. Motivos: la proximidad de las elecciones, el temor a una restricción cambiaria mayor, que baje el actual límite de 10.000 dólares por mes que pueden comprar las personas “humanas”. También a ciertos movimientos de fondos internacionales. Estas brechas están incentivando distintos tipos de “rulos” que permiten ganancias más o menos importantes. En el mercado legal, comprando y vendiendo bonos, aunque en este caso hay que observar varias cláusulas. Si los dólares se compraron hoy hay que tenerlos guardados durante cinco días hábiles para poder aplicarlos a la compra de un bono que permita hacer el “rulo”. Pero luego, el bono en cuestión tiene que estar otros cinco días inmovilizado antes de venderlo y hacer la ganancia en pesos. En el caso del dólar blue, la brecha es del 12%, pero claro, el “rulo” empieza con dinero blanco (para comprar los dólares) y se convierte en negro cuando esos dólares se venden en el mercado informal. Un motivo adicional que pudo incentivar la demanda de dólares “bolsa” o \"Contado con liqui” es que ayer se inyectaron pesos al mercado. Se pagaron cerca de $ 12.700 millones de pesos de un cupón de intereses de los bonos del Tesoro que vencen en 2023 y 2026. En el mercado se recordaba que 45% de cada emisión la tienen los fondos Templeton y Blackrock. Ayer se conoció la noticia de que el fondo Templeton perdió US$ 3.000 millones por sus inversiones en activos nominados en monedas de países emergentes. Y que había decidido refugiarse en monedas más estables. Esto explicaría que Templeton haya salido de la Argentina a través de la operatoria Contado con liquidación. Y que el dólar en ese mercado haya saltado a casi 73 pesos. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/repunte-dolar-apago-interes-plazos-fijos-uva_0_iu15t_7O.html","date":"17/10/2019 - 18:46","title":"El repunte del dólar apagó el interés por los plazos fijos UVA","abstract":"Estas operaciones vienen cayendo sin pausa desde mayo. En 4 meses pasaron de $ 43.000 millones a $ 14.000 millones.","author":[],"key_words":"Plazo Fijo","body":"La suba del  dólar les jugó en contra a los plazos fijos, incluso a los que se ajustan por inflación. Contrariamente a lo que podría esperarse y pese a que los plazos fijos que se ajustan por UVA ofrecen un rendimiento que supera a la inflación, estas operaciones vienen cayendo sin pausa desde mayo. Para los analistas, cuando la inflación recrudece los ahorristas prefieren volcarse al dólar antes que optar por un instrumento que se ajusta en función de la evolución de los precios. Cuando en 2017 se presentaron los préstamos hipotecarios UVA se buscaron incentivos para que el sistema empezara a generar su propio fondeo. Entonces, en paralelo con el otorgamiento de los préstamos se comenzaron a ofrecer plazos fijos que se ajustaban por UVA, es decir, la suba de la inflación más una tasa adicional a criterio de cada banco. Esa tasa al principio rondaba el 3% y fue escalando hasta llegar al 8% este mes. Así el ahorrista tenía la garantía de que saldría ganando frente a la inflación. Por este camino los plazos fijos ajustados por UVA fueron repuntando mes a mes. En mayo de este año llegaron a concentrar $ 43.000 millones, entre depósitos del sector público y del sector privado. Desde entonces se fueron desinflando hasta llegar a los $ 14.000 millones en septiembre. Desde el mercado marcan cuatro razones centrales que desalentaron a los plazos fijos en UVA. La primera es que ante la escalada inflacionaria que se desató en febrero cuando el IPC llegó a 2,9% y se potenció en marzo con el 4,7%, los créditos UVA dejaron de ser atractivos porque los deudores se enfrentaban al riesgo de que sus ingresos perdieran la carrera contra las cuotas. Ante la falta de interés por este producto, los bancos dejaron de estimular la colocación de este tipo de plazos fijos. Por otra parte, para los ahorristas la escalada de la inflación potenció el temor a que el dólar volviera a tomar impulso, tal como finalmente sucedió. Y esto hizo que le dieran la espalda a los plazos fijos UVA. Otra de las razones es que, a diferencia de los plazos fijos tradicionales que tiene una extensión mínima de 30 días, en los UVA el plazo mínimo de permanencia es de 90 días. Esto desalentaba la operación porque en el período preelectoral 90 días eran demasiados ante tanta incertidumbre. Además, el desinterés de los bancos por seguir apostando a los UVA tuvo su correlato en el sector público, que en marzo tenía depositados en plazos fijos UVA $ 14.500 millones. Al mes siguiente ese monto había bajado a la mitad. Y para agosto ya eran apenas $ 2.200 millones. Pese a que, siguiendo el tranco de las Leliq, los bancos subieron durante finales de agosto y principios de septiembre las tasas que ofrecían por las colocaciones a plazo en pesos, estas operaciones, incluyendo las que no se ajustan por inflación, cayeron 4% en septiembre con relación a agosto. La baja fue más marcada en los depósitos minoristas -menores a $ 1 millón- que descendieron 7%, mientras que los mayoristas bajaron 2%. Por otro lado, los depósitos totales en el sector privado en dólares cayeron 20% con respecto a agosto. “A pesar de un contexto de suba de intereses creciente, la caída de los depósitos en el sistema bancario continuó acrecentándose, seguramente como consecuencia del contexto político eleccionario”, explicó Cristian Traut, analista de First Capital Group. \"La caída de los plazos fijos está impulsada desde el segmento minorista que por el derrumbe de la demanda de dinero sigue comprando dólares en modo hormiga. También influye la incertidumbre electoral y la idea de que podría haber mayores controles cambiarios a futuro\", sostuvo Traut."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/volvio-caer-participacion-salarios-valor-produccion_0_hX2Mb3Wo.html","date":"17/10/2019 - 17:40","title":"Volvió a caer la participación de los salarios en la economía","abstract":"Son datos del segundo trimestre del año y la comparación es contra el mismo período de 2017 y 2018. La cantidad de puestos de trabajo se mantiene estable pero aumentan los informales.","author":"Ismael Bermúdez","key_words":"Ingresos Brutos","body":"Por la caída del salario real y de los empleos, en un año, la participación de las remuneraciones, incluyendo las contribuciones patronales de esos trabajadores asalariados, se redujo 3,9 puntos: del 46,4 al 42,5% del valor de la producción. Y en dos años acumula un descenso de 5,6 puntos (era 48,1 %), de acuerdo a los datos del INDEC. Una pequeña porción de este achique en los últimos 12 meses de los asalariados en la participación en la torta de producción pasó a manos de los trabajos independiente y el grueso (2,8 puntos porcentuales) fue a las empresas. El INDEC aclara que este excedente de las empresas corresponde a los procesos de producción “sin tener en cuenta, los intereses, las rentas o los gastos” vinculados a los activos financieros. Al analizar lo que pasó con los trabajadores, el informe del INDEC señala que los puestos de trabajo formales o registrados cayeron de 10.752.000 a 10.634.000: son 118.000 menos. En cambio aumentaron en 88.000 los asalariados \"en negro\" ( de 4.721.000 a 4.809.000) y el de los cuentapropistas subieron de 4.972.000 a 5.129.000: 157.000 más. Los puestos totales de trabajo se mantuvieron casi sin cambio. Pero, \"dentro del trabajo asalariado, los puestos extras manifiestan un cambio de composición, subiendo los no registrados en detrimento de los registrados. Ambos fenómenos dan cuenta del deterioro en la dinámica del mercado de trabajo\", dice la consultora LCG. Y explica que estos datos \"eran esperables: la pérdida de participación del factor trabajo se explica por la caída del salario real, dada una dinámica de los precios creciendo a una tasa superior a lo que lo hacen los salarios. Desde el primer trimestre de 2017 que esta participación arrastra una tendencia bajista, acumulando desde entonces una pérdida de 6,3 puntos porcentuales\". Con estos números, el mapa ocupacional muestra que sobre 20.571.000 puestos de trabajo, 10.634.000 estaban ocupados por asalariados formales ( privados y públicos), 4.809.000 por asalariados no registrados y 5.129.000 por cuentapropistas. Así, sólo la mitad ( 51,7%) de los puestos laborales está ocupado por asalariados registrados. El resto son trabajos más precarios y con alto nivel de informalidad. De los datos del INDEC comparados con los de la Seguridad Social, se desprende que la mitad de los cuentapropistas y autónomos no están registrados, lo que eleva a 7,3 millones los asalariados y cuentapropistas informales o no registrados. El avance del empleo registrado mide la precariedad e inseguridad laboral por tratarse de puestos de trabajo de pocas horas o changas.  Los mayores puestos asalariados no registrados se concentran entre el personal doméstico (1.199.000), el comercio (706.000), construcción (607.000), agricultura y ganadería (504.000), industria (487.000), transporte y comunicaciones (299.000), servicios sociales y salud privados (221.000) y hoteles y restaurantes (189.000). A su vez, construcción, con el 69,5% el personal doméstico, 59,3% en y agricultura y ganadería y 58,3% en construcción, son tres sectores que tienen más puestos laborales de asalariados “en negro” que “en blanco”. El INDEC aclara que el número de puestos de trabajo es mayor al de ocupados porque “las personas pueden tener más de una fuente de ingresos por concepto de empleo, bien porque trabajan para más de un empleador o, porque además de trabajar para uno o más empleadores, trabajan por cuenta propia”. Así, “el número de puestos de trabajo en la economía supera al número de personas empleadas en la medida en que algunos asalariados tengan más de una ocupación”, sostiene el organismo. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/costo-construccion-gran-buenos-aires-salto-2-4-septiembre_0_eREHi-k1.html","date":"17/10/2019 - 16:26","title":"El costo de la construcción aumentó 2,4% en septiembre, por debajo de la inflación","abstract":"El organismo informó que la suba la impulsó el aumento del precio de los materiales, que ascendió al 4,5%.","author":[],"key_words":"ConstrucciónINDECÚltimas Noticias","body":"El Instituto Nacional de Estadísticas y Censos (Indec<U+200B>) informó este jueves que los costos para construir en la región del Gran Buenos Aires avanzó 2,4% en septiembre, respecto al mes previo, y que acumula un salto de 33,1% en lo que va del año. El organismo oficial indicó que el nuevo incremento se produjo por el alza de 4,5% de los materiales, de 0,7% en la mano de obra, y de 3,2%, en los gastos generales. Evolución de los costos para construir en el Gran Buenos Aires. Respecto a los materiales, se detalló que los que más se encarecieron fueron los \"artículos sanitarios de loza\" (11,0%), seguidos por \"productos metálicos para instalación sanitaria y eléctrica\" (9,6%) y \"equipos para incendio\" (8,6%), entre otros. #DatoINDECEl costo de la construcción subió 2,4% en septiembre de 2019 respecto de agosto y sumó un incremento de 33,1% en los primeros nueve meses del año https://t.co/S8F5xLQuuk pic.twitter.com/qdxUibuhyG Sobre el aumento en la contratación de mano de obra, el Indec indicó que la suba de septiembre se explica por el alza de 3,8% en “Subcontratos de mano de obra” y de mantenerse prácticamente sin variación “Mano de obra asalariada”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/precios-mayoristas-aumentaron-4-2-septiembre_0_6SGeQ-SR.html","date":"17/10/2019 - 16:05","title":"Los precios mayoristas aumentaron 4,2 % en septiembre y acumulan un incremento de 40 % en el año","abstract":"En agosto se habían disparado un 11,2% por la devaluación post-PASO. En los últimos 12 meses, la suba alcanza el 46,2 %.","author":[],"key_words":"Inflación Y PreciosINDECÚltimas Noticias","body":"Los precios mayoristas tuvieron un aumento de 4,2 % en septiembre y acumulan una suba de 40% en lo que va de 2019, según difundió este jueves el Instituto Nacional de Estadísticas y Censos (INDEC). En los últimos doce meses, el incremento trepa al 46,2 %. #DatoINDECLos precios mayoristas aumentaron 4,2% en septiembre de 2019 respecto del mes anterior y 46,2% interanual https://t.co/rYrkNC9w42 pic.twitter.com/I25SiBVS3k Después de una suba de apenas 0,1% en julio, en agosto se habían disparado un 11,2%, el pico más alto del año, producto de la devaluación posterior a las PASO. A diferencia de los precios minoristas, que sintieron con más fuerza la suba del dólar en septiembre, el traslado de la devaluación a los mayoristas fue prácticamente inmediato en agosto y se atenuó en el siguiente mes. \"El nivel general del índice de precios internos al por mayor (IPIM) registró una suba de 4,2% en septiembre de 2019 respecto del mes anterior. Este aumento se explica como consecuencia de la suba de 4,4% en los 'Productos nacionales' y de 1,7% en los 'Productos importados'\", precisó el organismo estatal. Dentro de los productos primarios, los pesqueros tuvieron un fuerte salto de 16,1 %, mientras que los agropecuarios se ubicaron en 4,5 %. En cuanto a los productos manufacturados, que mostraron un alza intermensual de 5,2 % en general, los mayores incrementos se dieron en prendas de materiales textiles (11,6), equipos y aparatos de radio y televisión (11,5), productos de minerales no metálicos (9) y papel y productos de papel (7,1). Los aumentos en los precios mayoristas, rubro por rubro."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresarios-esperan-mayor-presion-impositiva-reclamos-sindicales_0_ADgVU45I.html","date":"17/10/2019 - 16:00","title":"Los empresarios esperan mayor presión impositiva y más reclamos sindicales","abstract":"Más del 60% cree que viene un aumento de impuestos y crecerá la presión de los gremios. La evaluación de la economía, en mínimos históricos.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"La evaluación negativa sobre el comportamiento de la economía alcanzó un nuevo hito. En 2018, solo un 23% de los encuestados en el Coloquio de IDEA creía que el período que había pasado había sido positivo: era el récord de números bajos desde la crisis de 2001-02. Sin embargo, ya hay una nueva evaluación que es aún peor que esa: la de este año. Solo uno de cada cinco entrevistados por IDEA para su encuesta de expectativas hizo una evaluación positiva de 2019: un 19% según el relevamiento de D'Alessio que se presentó este jueves en el Coloquio. \"Si el indicador de 2018 ya era bajo, este es inferior\", recalcó Eduardo D'Alessio, Antes de las elecciones PASO había una percepción empresaria sobre una posible mejoría de la economía. Eso se derrumbó tras la devaluación del dólar y otros hechos que se precipitaron en ese momento. Pero los problemas no son solo hacia atrás, también se presentan hacia adelante: el 61% cree que habrá suba de impuestos y casi igual porcentaje (62%) supone que habrá mayor presión sindical. Aunque no se dijo con nombre y apellido, estos escenarios son los previstos para un triunfo de Alberto Fernández en las elecciones generales. El candidato viene hablando de nuevos tributos. Hay una mitad de ejecutivos consultados que también suponen un congelamiento de tarifas. Las previsiones de las empresas es que habrá caída de inversión en 2020, como también una disminución de ventas y el número de empleos. En cambio, suponen un incremento en las exportaciones. En esta encuesta, las respuestas sobre la evaluación del próximo semestre quedó casi en tercios entre positivas, igual que ahora o peor. \"Entre los factores negativos se destacan inestabilidad política, errores en el plan económico, inflación, incertidumbre, devaluación post PASO y caída de actividad\", detalló D'Alessio. Las exportaciones se presentan como casi la única luz de esperanza. El 37% supone que crecerán y el 45% que se mantendrán en los niveles actuales. \"Las exportaciones agrícolas andan por los US$ 20.000 millones, mientras que la industria importa por US$ 14.000 millones. Aún hoy queda un superávit de US$ 6.000 millones\", reflexiona Luis Secco, economista que asesora a IDEA en la lectura de estos resultados. Casi todos los números siguientes son desalentadores: solo un 12% supone un aumento de la inversión. Con las ventas, el 34% espera una mejora. El 47% supone que disminuirán los niveles de empleo. \"Estamos en un punto muy alto de pesimismo. La participación de la inversión en el PBI es bajísima: un 12,7%\", expresa Secco. Entre los factores que contribuyen al panorama de pocas inversiones se encuentran los problemas de financiamiento. \"Es inmensa la contracción del crédito. En parte se ve en la espera de la renegociación (del pago de la deuda) con el FMI\", dice Secco."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/piden-titulares-banco-central-afip-anses-nombrados-consenso_0_3m_NuX1T.html","date":"17/10/2019 - 15:46","title":"Piden que los titulares del Banco Central, AFIP y ANSeS sean nombrados por consenso","abstract":"Es una propuesta del Foro de Convergencia, que representa a las principales compañías del país. El pedido también alcanza a la Sigen y la UIF.","author":[],"key_words":"Coloquio De IDEA","body":"Los empresarios van a pedirle a los seis candidatos presidenciales que apuesten a fortalecer la institucionalidad estableciendo políticas públicas por consenso y nombren del mismo modo a los titulares de algunos organismos públicos esenciales. Entre ellos mencionan al Banco Central, la AFIP, la ANSeS, la Sigen y la UIF. De acuerdo a lo que dejaron trascender fuentes empresarias en el Coloquio de Idea, están terminando de definir un documento breve que lidera el Foro de Convergencia empresaria, un grupo que nuclea a 52 asociaciones empresarias. Entre ellas, la Asociacion de Bancos Argentinos y algunos grupos privados como el Club Político Argentino. El documento será entregado al comienzo de la semana próxima, al filo de los cierres de campaña electorales y antes de la elección presidencial del 27 de octubre. La propuesta podría incluir la selección de los funcionarios públicos mencionados por consenso y por concurso. Y así asegurar que queden a cargo de personas de prestigio y experiencia como forma de fortalecer la institucionalidad. Días atrás el Foro de Convergencia también se había pronunciado a favor de que los candidatos a Presidente expresaran claramente sus ideas y su plataforma. Y en la previa de este Coloquio de IDEA hizo un llamado al diálogo entre todos los sectores de la sociedad para llegar a acuerdos básicos sobre temas institucionales, económicos y sociales, que \"ha sido una solicitud permanente del Foro desde sus inicios en enero de 2014, por considerar que dichos acuerdos son imprescindibles para crear un marco sólido y estable que aliente la inversión privada y la generación de empleo y nos encamine en un sendero de desarrollo sustentable, único modo genuino de disminuir la pobreza.\" Dichos acuerdos básicos son indispensables en este momento para dar un mensaje de racionalidad y responsabilidad a la sociedad argentina y al mundo. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/cautela-preocupacion-empresarios-acuerdo-precios-salarios_0_SAwnY5Sx.html","date":"17/10/2019 - 12:49","title":"Cautela y preocupación entre empresarios por el acuerdo de precios y salarios","abstract":"Algunos son escépticos sobre el resultado que pueda llegar a tener. Alerta por un eventual congelamiento de tarifas.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"Mar del Plata (enviado especial).- El acuerdo de precios y salarios domina las conversaciones de los empresarios en el Coloquio de IDEA. Se trata de la propuesta de Alberto Fernández<U+200B>, el candidato del Frente de Todos y el más votado en las elecciones primarias, para congelar tarifas y otras medidas para detener la inflación. Los empresarios contestan al respecto con una mezcla de cautela y preocupación. \"Tenemos que generar empleo, no hay manera de que con 6 millones de trabajadores formales se puedan generar los recursos para dar planes y demás a 15 millones de pobres. Hay que generarles empleo”, planteó Marcos Galperín, el dueño de Mercado Libre, que estaba alineado con el macrismo pero que fue rápido a visitarlo a Alberto Fernández en sus oficinas de la calle México tras las PASO. Cristiano Rattazzi, de Fiat. \"El acuerdo de precios y salarios puede ser un 'placebo'. Una pastilla. En 6 meses vamos a estar declarando que algo no funcionó\", dijo Cristiano Rattazzi, de Fiat. \"Tiene que haber un plan económico. Venimos de ocho años de caída de la economía, de la producción industrial. Busquemos una base sólida para combatir la inflación\", asegura. \"Venimos en una recuperación económica hasta las PASO\", aclaró. \"No hay que hacer solo voluntarismo, hay que resolver problemas profundos. No es fácil, pero hay que poner todo de uno”, explicó Federico Braun, de la cadena de supermercados La Anónima. Marcelo Figueiras, de Laboratorios Richmond. En los distintos sectores hay diferentes visiones sobre la oposición. En el sector farmacéutico, donde Fernández tiene adhesiones, hay manifestaciones favorables. \"El acuerdo puede funcionar. Pero hay que olvidarse de la inflación pasada y pensar en cómo bajar la inflación futura\", señaló Marcelo Figueiras, de Laboratorio Richmond. \"Soy positivo sobre la propuesta\", Desde el kirchnerismo se desparraman críticas al sector financiero sobre sus ganancias. \"Los bancos tuvieron mayor nivel de rentabilidad desde 2011 a 2015 que entre 2015-2019\", aclaró Martín Zarich, presidente del BBVA Argentina. \"Durante esos años, el sector financiero tenía ganancias por arriba de la inflación y ahora no\", puntualizó. Con respecto al acuerdo de \"precios y salarios\", manifestó que le \"preocupa\". \"Viene para frenar un 50% de inflación, que tiene cierta inercia\", sostuvo para darle contexto al desafío. Las empresas de servicios públicos también son mencionadas como probables protagonistas de los congelamientos en las tarifas de electricidad. Nicola Melchiotti, presidente de Enel en el país (la propietaria de Edesur) cree que un \"acuerdo de precios no suena como una medida muy pro-mercado\". Aunque prefiere explayarse cuando se conozcan las medidas, tiene consideraciones más amplias. \"Si la tarifa no va a cubrir el 100% de los costos, es probable que eso se refleje en la calidad del servicio. Si la tarifa cubre la mitad de los costos, puede sufrir la prestación\", admitió. Luis Malvido, de Aerolíneas Argentinas, también escuchó sobre expresiones de Fernández sobre la preponderancia de la aerolínea de bandera en los \"cielos argentinos\". Eso permite inferir que las compañías \"low cost\" podrían perder el mercado que vinieron ganando con la política de \"cielos abiertos\". \"Cuando Aerolíneas era la única opción para volar, los subsidios superaban los US$ 700 millones anuales\", afirmó. \"El crecimiento del mercado aerocomercial es del 60% desde 2015 y es por mayor competencia. Los pasajeros pagan hoy en pesos casi lo mismo que en 2015 y mucho menos en dólares. Los precios son los de mercado, fruto de la pelea que en algunos mercados es muy fuerte\", marcó. Braun, de La Anónima, priorizó la problemática de su sector. “No se hace nada respecto a la evasión, desde siempre. Por eso las principales cadenas de supermercados del mundo pierden plata en la Argentina. Y proliferaron 15.000 supermercados orientales que no pagan impuestos y no cumplen las normas”, expresó. Hace poco, le robaron un camión de marcas propias y esos productos aparecieron en un autoservicio asiático. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/marcas-valiosas-mundo_0_wotjVAvk.html","date":"17/10/2019 - 12:16","title":"Cuáles son las marcas más valiosas en todo el mundo","abstract":"Las tecnológicas se mantienen en el podio por segundo año consecutivo.","author":[],"key_words":"EconomíaAppleAmazonGoogleFacebookGucciChanelUberLinkedinZaraH&M","body":"Apple, Google y Amazon se mantienen como las tres marcas más valoradas del mundo, una suerte que no fue compartida por todas la compañías de tecnología en el ranking de las 100 más valiosas, publicado el jueves por Interbrand.  El resto del top 10 se completa con Microsoft, Coca-Cola, Samsung, Toyota, Mercedes-Benz, McDonald’s y Disney. Esta es la 20 edición del informe Best Global Brands que realiza Interbrand, una consultora global con sede en Nueva York. Este el séptimo año que Apple y Google ocupan los dos primeros lugares. El valor de Apple se incrementó 9%, mientras que el de Google subió 8 %. No todas las marcas tecnológicas tuvieron suerte este año. Facebook bajó de posición al 14 puesto, saliendo del top 10 en el que había estado desde 2017. La caída puede ser relacionada con los problemas que ha tenido la compañía de Mark Zuckerberg después del escándalo con Cambridge Analytics y cómo cuida la privacidad de sus usuarios, lo cual ha puesto a la empresa en el ojo de un huracán y hasta llevó a Zuckerberg ha testificar ante el congreso de los Estados Unidos. Uber y LinkedIn fueron incluidas en la lista por primera vez en los puestos #87 y #98. Por segundo año consecutivo, el lujo, que incluye marcas como Chanel (#22) y Gucci (#33), fue el sector que tuvo el mayor crecimiento (11%). Esto se debe a su capacidad de anticipar la formación de nuevos patrones culturales y definir su rol en ellos. Gucci fue la segunda marca que más creció en el 2019 con un alza de 23%. En el puesto número uno en crecimiento está Mastercard (#62), con 25%. Adobe fue la tercera, con un incremento de 20%. Zara cayó a la posición 29, perdiendo 3% de su valor, aunque sigue por encima de H&M (#30) y mantiene su puesto como la marca de fast fashion más valiosa del mundo. La conclusión principal del informe este año fue que las marcas de mayor crecimiento son las que han tenido “movimientos icónicos\" en los cuales se arriesgan haciendo cambios grandes que revolucionan la forma que se relacionan con sus clientes. Un ejemplo de esto sería cómo Amazon se transformó de una tienda en línea enfocada en la venta de libros en 1994 a dominar el mercado e ingresos por US$ 232.000 millones en 2018. En su informe, Interbrand dijo que los momentos icónicos de Amazon incluyen el lanzamiento de Amazon Prime en el 2005, el lanzamiento del Kindle y Alexa y su adquisición del supermercado estadounidense Whole Foods que le abrió las puertas a un nuevo mercado. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jefa-fmi-dijo-quiere-ver-politicas-nuevo-gobierno-renegociar_0_IrM-q231.html","date":"17/10/2019 - 11:12","title":"La jefa del FMI dijo que quiere ver las políticas del nuevo gobierno antes de renegociar","abstract":"Kristalina Georgieva, la nueva directora del organismo, aseguró que están “muy interesados” en conocer el plan del futuro Presidente.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalKristalina Georgieva","body":"Washington (corresponsal).- La nueva directora ejecutiva del Fondo Monetario Internacional, Kristalina Georgieva, dijo este jueves en Washington que el FMI sigue “totalmente comprometido” a seguir trabajando con la Argentina y que esperan ver cuáles son las políticas del próximo gobierno antes de renegociar<U+200B>. En una conferencia de prensa en el marco de la Asamblea anual del Fondo y el Banco Mundial, Georgieva respondió a una pregunta de Clarín y sostuvo que “el FMI está totalmente comprometido a trabajar con la Argentina y asegurarnos que haya mejoras y políticas que a la larga sean beneficiosas para los argentinos”. “Estamos siguiendo estrechamente lo que ocurre en Argentina y puedo asegurarle que la voluntad del FMI de acompañar a la Argentina fue grande cuando Christine Lagarde era directora gerente y seguirá siendo fuerte bajo mi mandato”, agregó. Respecto a la “flexibilidad” que el FMI podría tener en las renegociaciones del préstamo stand by con un futuro gobierno, Georgieva señaló que “estamos muy interesados en ver qué marco de políticas establecerá”. “Cuando la tengamos, me encantaría seguir con esta conversación”, cerró la directora gerente. El mensaje de Georgieva fue pronunciado mientras en las oficina del Fondo de la avenida Pennsylvania una delegación del Gobierno conversa sobre el futuro del acuerdo stand by de 57.000 millones de dólares, el mayor en la historia del organismo. Ya están en Washington el ministro de Hacienda Hernán Lacunza, el presidente del Banco Central Guido Sandleris y sus equipos técnicos que desde el miércoles trabajaron con el jefe de la misión del FMI en Buenos Aires, Roberto Cardarelli. Las conversaciones fueron \"muy fructíferas\" y continuarán este jueves. \"Compartimos visiones e información sobre la situación macroeconómica, fiscal y financiera\", dijeron los funcionarios. Pero, dadas la proximidad de las elecciones, y la incertidumbre sobre quién ocupará la Casa Rosada en los próximos cuatro años, se descuenta que no habrá ningún acuerdo estos días. Como dijo Georgieva, se esperan definiciones sobre cómo sería la política de un nuevo gobierno para ver cómo se sigue adelante. Lacunza y Sandleris asistirán este jueves a reuniones en el marco del G20. El viernes ambos se reunirán personalmente con Georgieva para conversar sobre la situación argentina. También asistirá David Lipton, vicedirector gerente. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/otorgan-permisos-exploracion-petrolera-mar-empresas_0_EtZ2Gnco.html","date":"18/10/2019 - 10:04","title":"Otorgan permisos de exploración petrolera en el mar a tres empresas","abstract":"Es sobre un área de 4.418 kilómetros cuadrados en el litoral patagónico.","author":[],"key_words":"PetróleoPetroleras","body":"El Ministerio de Hacienda otorgó permisos de exploración a tres petroleras con el objeto de realizar tareas de búsqueda de hidrocarburos en un área \"off shore\" (costa afuera), con una extensión total de 4.418 kilómetros cuadrados en el litoral patagónico, mediante la resolución 645/2019 de la Secretaría de Energía publicada este viernes en el Boletín Oficial. La resolución otorga a las empresas ENI Argentina Exploración y Explotación, Memplo y Tecpetrol, un permiso de exploración con el objeto de realizar tareas de búsqueda de hidrocarburos. Son el resultado de una licitación que se hizo el año pasado. El plazo del permiso de exploración será sujeto al cumplimiento de sus obligaciones por parte de los permisionarios de exploración y a su decisión de pasar al segundo período de exploración, de ocho años contados a partir de la vigencia de la resolución, dividido en dos períodos de exploración de cuatro cada uno. Con una antelación no menor a 60 días corridos de la fecha de finalización del primer período de exploración, los permisionarios notificarán a la Secretaría de Energía si continuarán explorando o si la revertirán totalmente, indica la normativa. Al término del segundo período de exploración los permisionarios de exploración restituirán al Estado Nacional la superficie total, a menos que opten por el período de prórroga, en cuyo caso dicha restitución quedará limitada al 50% de la superficie remanente del área. Además, en caso de que las empresas cumplan con la inversión y las restantes obligaciones, podrán optar por un período de prórroga de cinco años. Las resoluciones destacan que la política del Gobierno en materia de hidrocarburos promueve \"la incorporación de nuevas reservas y la recuperación de la producción, todo ello con el fin de lograr la seguridad de abastecimiento\". Señalan que la plataforma continental argentina y sus distintas cuencas se encuentran \"sub-exploradas\", y destacan \"la falta de información existente para su desarrollo\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/medicamentos-subieron-inflacion_0_Z9M4M_7i.html","date":"18/10/2019 - 9:09","title":"Por qué los medicamentos subieron más que la inflación","abstract":"Los laboratorios dicen que impactó fuerte la devaluación, pero hay otras explicaciones.","author":"Natalia Muscatelli","key_words":"Inflación Y PreciosSaludLaboratorios","body":"En el índice inflacionario de septiembre que se conoció el miércoles, la Salud figuró entre los rubros con mayores aumentos. En particular, los medicamentos -que son los de mayor peso dentro del grupo \"productos medicinales, artefactos y equipos para la Salud\" que releva el INDEC, registraron la mayor suba interanual (87%, contra 53,7% del índice general). Es decir muy por encima de los aumentos que registraron otros productos. ¿Cuál es la razón? Desde la Cámara que agrupa a los laboratorios extranjeros (CAEME), explican que \"los medicamentos pertenecen a una industria fuertemente impactada por las variaciones en el tipo de cambio, ya que una gran parte los productos comercializados en la Argentina son de origen importado y, a su vez, los producidos en el país se realizan con principios activos importados\". En este sentido,\"luego de las PASO, el peso sufrió una devaluación de más de 30%, lo que impactó directamente en el sector\", explican. Otra fuente vinculada a la comercialización confirmó que claramente las nuevas listas de precios fueron publicadas con posterioridad al aumento del tipo de cambio. Según los datos que maneja CAEME, en septiembre, el aumento promedio de los medicamentos fue de 4,85%. Mientras que indicador relevado por el INDEC promedió 10,1% en el mismo lapso. Otra de las versiones sobre las remarcaciones en los precios de los medicamentos señala que los laboratorios temen que los aumentos vuelvan a estar controlados. Y que, por ese motivo aprovecharon la situación para realizar los ajustes. \"Muchos productos son importados pero es cierto que aumentaron todos sin importar el impacto del dólar que cada uno tenía sobre la materia prima\", explicó otra fuente del mercado que prefirió no identificarse. Según la cámara de los fabricantes extranjeros, \"el precio de los medicamentos no está únicamente ligado al incremento de los laboratorios, sino que hay que observar toda la cadena de valor y el componente impositivo. Para entender el peso específico de esa cadena, un medicamento que sale del laboratorio a un precio de $ 100, llega al consumidor a $ 175 en promedio\", explicó un vocero de la entidad. Eugenio Semino, ombudsman de la Tercera Edad, explica que, para los jubilados, los remedios implican un tercio de la canasta mensual que, hasta los primeros días de octubre, ascendía a $ 37.800. En el último año, \"los medicamentos de PAMI subieron según el promedio de la inflación pero el resto subió un 100%\", dice. En esta canasta de la Defensoría se incluyen los medicamentos generalmente más consumidos por los adultos mayores, como antihipertensivos, analgésicos, productos para el colesterol y la diabetes, entre otros. \"Además, hay que agregar los insumos farmacéuticos, como los adhesivos para las prótesis o los protectores nocturnos, que están atados al precio del dólar e impactan muy fuerte en el gasto\", señaló Semino. Otra hipótesis que explicaría la suba exponencial de los remedios es que las farmacias, al tener una menor rentabilidad de la venta de los productos subvencionados por PAMI (menos 30%), optan por recuperar ese déficit en las ventas particulares o de obras sociales, confió una fuente conocedora de las operaciones con el organismo previsional de Salud. Jimena Worcel, de la Cámara que agrupa a los medicamentos de venta libre (CAPEMVeL) -que concentran el 10% del mercado-, asegura no tener datos sobre los últimos incrementos de precios ya que eso \"lo establece cada empresa con su portfolio de productos\", dice. Pero explica que los artículos de venta libre (como antiácidos o tratamientos para la alergia, entre muchos otros), tienen mucha competencia entre productos, con lo cual hay una gran variedad de precios. \"Son una categoría de productos elásticos: cuando la gente tiene menos dinero, deja de utilizarlos. Por eso, en el último año especialmente tuvieron una caída de consumo que promedió el 18%. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/hernan-lacunza-reune-jefa-fmi-revisar-numeros-argentina_0_0V-cIbT_.html","date":"18/10/2019 - 8:42","title":"Hernán Lacunza se reúne con la jefa del FMI para revisar los números de Argentina","abstract":"No se esperan grandes resultados. El Fondo ya dijo que negociará con el ganador de las elecciones.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalKristalina GeorgievaHernán Lacunza","body":"Washington (corresponsal).- El ministro de Hacienda, Hernán Lacunza, y el presidente del Banco Central, Guido Sandleris, se reunirán este viernes en Washington con la directora ejecutiva del Fondo Monetario Internacional, Kristalina Georgieva, para analizar la situación argentina y el futuro del programa stand by de 57.000 millones de dólares que permanece paralizado tras los resultados de las PASO<U+200B>. La reunión será por la tarde en el edificio de la avenida Pennsylvania, en el marco de la Asamblea anual del Fondo y el Banco Mundial, donde acuden los ministros y presidentes de bancos de los 188 países miembros. Lacunza y Georgieva –la economista búlgara que remplazó a Christine Lagarde el 1 de octubre—se verán las caras por segunda vez, ya que se encontraron a fines de septiembre de manera “protocolar” y ella dijo que la Argentina figuraba al “tope” de las prioridades del organismo. No es para menos, ya que el programa con el país es el que más dinero se ha llevado en la historia del Fondo. A la reunión también asistirá David Lipton, el número dos del Fondo y un funcionario que ha seguido de cerca el caso argentino y también es probable que participe Alejandro Werner, el jefe del departamento del Hemisferio Occidental. Georgieva tiene pocas reuniones reducidas durante la Asamblea y el encuentro con los argentinos es un gesto importante de respaldo al país por parte del Fondo y se entiende, dado que hay preocupación sobre cómo recuperará el dinero que ha prestado. Pero, más allá de la foto de rigor, no se esperan resultados concretos del encuentro dado el momento de incertidumbre de Argentina, a casi una semana de las elecciones que pueden generar un cambio en el inquilino de la Rosada e incluso en la renegociación del programa. Será más bien una puesta a punto de la actual situación macroeconómica, del nivel de reservas y equilibrio fiscal para arrancar a negociar con el panorama más nítido después de las elecciones. “Buscamos que los números estén claros para que después no haya dilaciones”, dijo Lacunza. Como dijo Georgieva este jueves en una conferencia de prensa, el FMI “sigue totalmente comprometido” a continuar trabajando con la Argentina, pero para la renegociación del acuerdo stand by señaló que estaban “muy interesados en ver qué marco de políticas se establecerá” en un futuro gobierno. El Fondo considera que el candidato Alberto Fernández aún no ha dado “señales claras” de cómo, en caso de llegar a la presidencia, será su relación con el organismo y qué idea tiene de la renegociación del programa. Consideran que la alternativa de una salida “a la uruguaya” –con aplazamiento de pagos, pero sin quita— es muy general y ven como necesarias ciertas reformas estructurales. En un reportaje por la CNN, Lipton dijo sobre una posible renegociación con Fernández que “siempre trabajamos con quien gana las elecciones y dirige un país, buscamos puntos en común. Fuera de lo que se haya dicho, hay que ver qué es sensato para mirar hacia el futuro”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/david-lipton-numero-fmi-trabajaremos-gane-elecciones-_0_FLIXHncP.html","date":"17/10/2019 - 21:14","title":"David Lipton, número dos del FMI: “Trabajaremos con quien gane las elecciones”","abstract":"“Ayudaremos a la Argentina a lidiar con sus problemas”, afirmó además el vicedirector ejecutivo del Fondo.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalAlberto FernándezMauricio MacriÚltimas Noticias","body":"El vicedirector ejecutivo del Fondo Monetario Internacional, David Lipton, habló sobre un posible diálogo con Alberto Fernández y dijo que siempre han trabajado con quienes ganan las elecciones y que “hay que ver qué es sensato para mirar hacia el futuro”. En una entrevista con CNN en español, en el marco de la Asamblea del FMI y el Banco Mundial, Lipton señaló que “nuestro enfoque es continuar trabajando con Argentina. Desde las elecciones primarias en septiembre hubo un giro muy abrupto en los mercados que hizo más inestable la situación financiera. Hemos estado en contacto con el Gobierno, el Banco Central buscando ayudarlos en su difícil predicamento\". En este sentido, agregó: \"Veremos a las autoridades argentinas aquí en la reunión y mantendremos el dialogo y la relación y ayudaremos a la Argentina a enfrentar sus problemas\". La conductora le señaló que Fernández había apuntado al FMI como el responsable de la difícil situación que enfrentan los argentinos y que podría ser el futuro interlocutor si gana las elecciones, a lo que Lipton contestó: “Siempre trabajamos con quien gana las elecciones y dirige un país, buscamos puntos en común. Fuera de lo que se haya dicho, hay que ver qué es sensato para mirar hacia el futuro. Ver que hay que hacer para avanzar y qué sería bueno para la Argentina para lograr estabilidad y que vuelva a crecer”. Luego le preguntaron cómo puede ser efectivo el FMI para recuperar la confianza en países como la Argentina y Ecuador, donde cualquier intento de resolver el equilibrio fiscal se interpreta como un ajuste. “La mejor manera es tratar de dar apoyo cuando un gobierno quiere resolver los problemas. El programa argentino fue propuesto por el Gobierno de Argentina, lo pensaron ellos. Se sabía desde un inicio que las circunstancias serían difíciles y que por los problemas acumulados no sería fácil poner el problema bajo control y estabilizar la divisa\", sentenció. También en Ecuador el programa fue acogido por el presidente e intentamos apoyarlo. Lo mejor es trabajar con el país para que diseñe y haga propia la estrategia tomada. Así la probabilidad del éxito es mayor\" . El vicedirector del FMI, además, sostuvo que \"los gobiernos deben entender que la tarea es difícil y pueden enfrentarse con obstáculos y tendrán éxito o no y el FMI deberá ayudarlos a tratar de encontrar las reformas para avanzar, dando financiamiento para evitar la carga, para que haya menos austeridad que la que habría si se hubieran hecho ajustes sin el financiamiento del FMI. En ambos casos ayudamos a los países a hacerlo más fácil de lo que hubiera sido. Eso no significa que sea fácil en absoluto”. Lipton fue director ejecutivo interino por varios meses, hasta que asumió Kirstalina Georgieva el 1 de octubre. Ambos verán este viernes al ministro de Hacienda, Hernán Lacunza y al presidente del Banco Central, Guido Sandleris"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/descubren-nuevo-yacimiento-petroleo-malargue-crudo-buena-calidad-_0_5Z8S2jyE.html","date":"17/10/2019 - 19:05","title":"Descubren un nuevo yacimiento de petróleo en Malargüe: “Es crudo de muy buena calidad”","abstract":"El pozo está ubicado en la zona mendocina de Vaca Muerta, precisó el gobierno provincial.","author":[],"key_words":"MendozaPetróleoÚltimas Noticias","body":"Un pozo perforado por la Unión Transitoria de Empresas (UTE), conformada por la estatal Emesa y Roch, en el área Agua Botada, Malargüe, al sur de Mendoza, arrojó resultados positivos y se halló petróleo convencional en el área. A través de un comunicado, desde el gobierno provincial detallaron que \"aunque el pozo está ubicado en la zona mendocina de Vaca Muerta donde se está iniciando la exploración de crudo no convencional, el material hallado es convencional y de buena calidad\". \"Se trata de crudo convencional de muy buena calidad, bastante liviano, de 26 o 27 grados API\", aseguró Martín Angelini, gerente de Hidrocarburos y Proyectos Especiales de EMESA. Los grados API, de sus siglas en inglés American Petroleum Institute, son una medida de densidad que, en comparación con el agua a temperaturas iguales, precisa cuán pesado o liviano es el petróleo. Por su parte desde la petrolera Boch indicaron que \"los tests de producción comprueban presencia de petróleo de buena calidad al menos en tres niveles de reservorio, siendo los cuerpos de rocas ígneas instruidas en distintas profundidades dentro de la formación Vaca Muerta, el más prometedor de los horizontes productivos\". Agua Botada es un proyecto en el que tiene participación Emesa que en 2015 conformó la UTE con la operadora Roch para reactivar con exploraciones la extracción en la provincia, informaron fuentes oficiales. EMESA posee derechos de exploración y explotación sobre diecisiete áreas hidrocarburíferas en Mendoza y actualmente tiene conformadas 4 UTEs con participación entre 10 y 12%, con las empresas Roch SA, Medanito SA, Pluspetrol SA y GEOPARK ARG. Ltd., conformando una inversión total en exploración de US$ 50 millones. En tanto, específicamente en Agua Botada, la petrolera Roch tiene una participación del 88% y EMESA del 12%. El objetivo de EMESA es favorecer el desarrollo de recursos energéticos de origen hidrocarburífero por medio de procesos competitivos, dinámicos y atractivos para los inversores nacionales e internacionales, que generen riqueza para la comunidad y los accionistas estatales y privados, a través de la valorización de los activos que posee Mendoza en materia de hidrocarburos. En tanto, Roch con un crecimiento sostenido a lo largo de sus casi 30 años de existencia ha logrado posicionarse como uno de los principales operadores independientes en la explotación, exploración y comercialización de gas y petróleo en el país."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/amplia-20-brecha-dolar-oficial-tipos-cambio_0_Mftuykmw.html","date":"17/10/2019 - 18:49","title":"Se amplía al 20% la brecha entre el dólar oficial y los otros tipos de cambio","abstract":"En los bancos se vendió a $ 60,5 pero en la operatoria con títulos públicos se pagó $ 72,8. Vuelve el “puré” con el dólar blue.","author":"Gustavo Bazzan","key_words":"Dólar Hoy","body":"Para comprar en Buenos Aires un dólar que termine depositado en una cuenta en el exterior (dólar contado con liquidación) ayer se pagó hasta 72,8 pesos. El mismo dólar pero depositado en una cuenta en la Argentina (dólar Bolsa) costó $ 70,11. El minorista en los bancos y casas de cambio se pagó alrededor de $ 60,5. Como se ve, la brecha entre el dólar oficial y los distintos tipos de dólares libres se agranda cada vez más, aunque todos los precios corresponden a operatorias legales, con dinero blanco y registrado. La diferencia de precios ya se acerca al 24%. También se está empezando a abrir la brecha con el dólar “blue”, es decir el que se compra por fuera del sistema financiero, que ayer saltó a $ 67,50. Las brechas cambiarias comenzaron a ampliarse en la última semana. Motivos: la proximidad de las elecciones, el temor a una restricción cambiaria mayor, que baje el actual límite de 10.000 dólares por mes que pueden comprar las personas “humanas”. También a ciertos movimientos de fondos internacionales. Estas brechas están incentivando distintos tipos de “rulos” que permiten ganancias más o menos importantes. En el mercado legal, comprando y vendiendo bonos, aunque en este caso hay que observar varias cláusulas. Si los dólares se compraron hoy hay que tenerlos guardados durante cinco días hábiles para poder aplicarlos a la compra de un bono que permita hacer el “rulo”. Pero luego, el bono en cuestión tiene que estar otros cinco días inmovilizado antes de venderlo y hacer la ganancia en pesos. En el caso del dólar blue, la brecha es del 12%, pero claro, el “rulo” empieza con dinero blanco (para comprar los dólares) y se convierte en negro cuando esos dólares se venden en el mercado informal. Un motivo adicional que pudo incentivar la demanda de dólares “bolsa” o \"Contado con liqui” es que ayer se inyectaron pesos al mercado. Se pagaron cerca de $ 12.700 millones de pesos de un cupón de intereses de los bonos del Tesoro que vencen en 2023 y 2026. En el mercado se recordaba que 45% de cada emisión la tienen los fondos Templeton y Blackrock. Ayer se conoció la noticia de que el fondo Templeton perdió US$ 3.000 millones por sus inversiones en activos nominados en monedas de países emergentes. Y que había decidido refugiarse en monedas más estables. Esto explicaría que Templeton haya salido de la Argentina a través de la operatoria Contado con liquidación. Y que el dólar en ese mercado haya saltado a casi 73 pesos. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/repunte-dolar-apago-interes-plazos-fijos-uva_0_iu15t_7O.html","date":"17/10/2019 - 18:46","title":"El repunte del dólar apagó el interés por los plazos fijos UVA","abstract":"Estas operaciones vienen cayendo sin pausa desde mayo. En 4 meses pasaron de $ 43.000 millones a $ 14.000 millones.","author":[],"key_words":"Plazo Fijo","body":"La suba del  dólar les jugó en contra a los plazos fijos, incluso a los que se ajustan por inflación. Contrariamente a lo que podría esperarse y pese a que los plazos fijos que se ajustan por UVA ofrecen un rendimiento que supera a la inflación, estas operaciones vienen cayendo sin pausa desde mayo. Para los analistas, cuando la inflación recrudece los ahorristas prefieren volcarse al dólar antes que optar por un instrumento que se ajusta en función de la evolución de los precios. Cuando en 2017 se presentaron los préstamos hipotecarios UVA se buscaron incentivos para que el sistema empezara a generar su propio fondeo. Entonces, en paralelo con el otorgamiento de los préstamos se comenzaron a ofrecer plazos fijos que se ajustaban por UVA, es decir, la suba de la inflación más una tasa adicional a criterio de cada banco. Esa tasa al principio rondaba el 3% y fue escalando hasta llegar al 8% este mes. Así el ahorrista tenía la garantía de que saldría ganando frente a la inflación. Por este camino los plazos fijos ajustados por UVA fueron repuntando mes a mes. En mayo de este año llegaron a concentrar $ 43.000 millones, entre depósitos del sector público y del sector privado. Desde entonces se fueron desinflando hasta llegar a los $ 14.000 millones en septiembre. Desde el mercado marcan cuatro razones centrales que desalentaron a los plazos fijos en UVA. La primera es que ante la escalada inflacionaria que se desató en febrero cuando el IPC llegó a 2,9% y se potenció en marzo con el 4,7%, los créditos UVA dejaron de ser atractivos porque los deudores se enfrentaban al riesgo de que sus ingresos perdieran la carrera contra las cuotas. Ante la falta de interés por este producto, los bancos dejaron de estimular la colocación de este tipo de plazos fijos. Por otra parte, para los ahorristas la escalada de la inflación potenció el temor a que el dólar volviera a tomar impulso, tal como finalmente sucedió. Y esto hizo que le dieran la espalda a los plazos fijos UVA. Otra de las razones es que, a diferencia de los plazos fijos tradicionales que tiene una extensión mínima de 30 días, en los UVA el plazo mínimo de permanencia es de 90 días. Esto desalentaba la operación porque en el período preelectoral 90 días eran demasiados ante tanta incertidumbre. Además, el desinterés de los bancos por seguir apostando a los UVA tuvo su correlato en el sector público, que en marzo tenía depositados en plazos fijos UVA $ 14.500 millones. Al mes siguiente ese monto había bajado a la mitad. Y para agosto ya eran apenas $ 2.200 millones. Pese a que, siguiendo el tranco de las Leliq, los bancos subieron durante finales de agosto y principios de septiembre las tasas que ofrecían por las colocaciones a plazo en pesos, estas operaciones, incluyendo las que no se ajustan por inflación, cayeron 4% en septiembre con relación a agosto. La baja fue más marcada en los depósitos minoristas -menores a $ 1 millón- que descendieron 7%, mientras que los mayoristas bajaron 2%. Por otro lado, los depósitos totales en el sector privado en dólares cayeron 20% con respecto a agosto. “A pesar de un contexto de suba de intereses creciente, la caída de los depósitos en el sistema bancario continuó acrecentándose, seguramente como consecuencia del contexto político eleccionario”, explicó Cristian Traut, analista de First Capital Group. \"La caída de los plazos fijos está impulsada desde el segmento minorista que por el derrumbe de la demanda de dinero sigue comprando dólares en modo hormiga. También influye la incertidumbre electoral y la idea de que podría haber mayores controles cambiarios a futuro\", sostuvo Traut."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/volvio-caer-participacion-salarios-valor-produccion_0_hX2Mb3Wo.html","date":"17/10/2019 - 17:40","title":"Volvió a caer la participación de los salarios en la economía","abstract":"Son datos del segundo trimestre del año y la comparación es contra el mismo período de 2017 y 2018. La cantidad de puestos de trabajo se mantiene estable pero aumentan los informales.","author":"Ismael Bermúdez","key_words":"Ingresos Brutos","body":"Por la caída del salario real y de los empleos, en un año, la participación de las remuneraciones, incluyendo las contribuciones patronales de esos trabajadores asalariados, se redujo 3,9 puntos: del 46,4 al 42,5% del valor de la producción. Y en dos años acumula un descenso de 5,6 puntos (era 48,1 %), de acuerdo a los datos del INDEC. Una pequeña porción de este achique en los últimos 12 meses de los asalariados en la participación en la torta de producción pasó a manos de los trabajos independiente y el grueso (2,8 puntos porcentuales) fue a las empresas. El INDEC aclara que este excedente de las empresas corresponde a los procesos de producción “sin tener en cuenta, los intereses, las rentas o los gastos” vinculados a los activos financieros. Al analizar lo que pasó con los trabajadores, el informe del INDEC señala que los puestos de trabajo formales o registrados cayeron de 10.752.000 a 10.634.000: son 118.000 menos. En cambio aumentaron en 88.000 los asalariados \"en negro\" ( de 4.721.000 a 4.809.000) y el de los cuentapropistas subieron de 4.972.000 a 5.129.000: 157.000 más. Los puestos totales de trabajo se mantuvieron casi sin cambio. Pero, \"dentro del trabajo asalariado, los puestos extras manifiestan un cambio de composición, subiendo los no registrados en detrimento de los registrados. Ambos fenómenos dan cuenta del deterioro en la dinámica del mercado de trabajo\", dice la consultora LCG. Y explica que estos datos \"eran esperables: la pérdida de participación del factor trabajo se explica por la caída del salario real, dada una dinámica de los precios creciendo a una tasa superior a lo que lo hacen los salarios. Desde el primer trimestre de 2017 que esta participación arrastra una tendencia bajista, acumulando desde entonces una pérdida de 6,3 puntos porcentuales\". Con estos números, el mapa ocupacional muestra que sobre 20.571.000 puestos de trabajo, 10.634.000 estaban ocupados por asalariados formales ( privados y públicos), 4.809.000 por asalariados no registrados y 5.129.000 por cuentapropistas. Así, sólo la mitad ( 51,7%) de los puestos laborales está ocupado por asalariados registrados. El resto son trabajos más precarios y con alto nivel de informalidad. De los datos del INDEC comparados con los de la Seguridad Social, se desprende que la mitad de los cuentapropistas y autónomos no están registrados, lo que eleva a 7,3 millones los asalariados y cuentapropistas informales o no registrados. El avance del empleo registrado mide la precariedad e inseguridad laboral por tratarse de puestos de trabajo de pocas horas o changas.  Los mayores puestos asalariados no registrados se concentran entre el personal doméstico (1.199.000), el comercio (706.000), construcción (607.000), agricultura y ganadería (504.000), industria (487.000), transporte y comunicaciones (299.000), servicios sociales y salud privados (221.000) y hoteles y restaurantes (189.000). A su vez, construcción, con el 69,5% el personal doméstico, 59,3% en y agricultura y ganadería y 58,3% en construcción, son tres sectores que tienen más puestos laborales de asalariados “en negro” que “en blanco”. El INDEC aclara que el número de puestos de trabajo es mayor al de ocupados porque “las personas pueden tener más de una fuente de ingresos por concepto de empleo, bien porque trabajan para más de un empleador o, porque además de trabajar para uno o más empleadores, trabajan por cuenta propia”. Así, “el número de puestos de trabajo en la economía supera al número de personas empleadas en la medida en que algunos asalariados tengan más de una ocupación”, sostiene el organismo. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/costo-construccion-gran-buenos-aires-salto-2-4-septiembre_0_eREHi-k1.html","date":"17/10/2019 - 16:26","title":"El costo de la construcción aumentó 2,4% en septiembre, por debajo de la inflación","abstract":"El organismo informó que la suba la impulsó el aumento del precio de los materiales, que ascendió al 4,5%.","author":[],"key_words":"ConstrucciónINDECÚltimas Noticias","body":"El Instituto Nacional de Estadísticas y Censos (Indec<U+200B>) informó este jueves que los costos para construir en la región del Gran Buenos Aires avanzó 2,4% en septiembre, respecto al mes previo, y que acumula un salto de 33,1% en lo que va del año. El organismo oficial indicó que el nuevo incremento se produjo por el alza de 4,5% de los materiales, de 0,7% en la mano de obra, y de 3,2%, en los gastos generales. Evolución de los costos para construir en el Gran Buenos Aires. Respecto a los materiales, se detalló que los que más se encarecieron fueron los \"artículos sanitarios de loza\" (11,0%), seguidos por \"productos metálicos para instalación sanitaria y eléctrica\" (9,6%) y \"equipos para incendio\" (8,6%), entre otros. #DatoINDECEl costo de la construcción subió 2,4% en septiembre de 2019 respecto de agosto y sumó un incremento de 33,1% en los primeros nueve meses del año https://t.co/S8F5xLQuuk pic.twitter.com/qdxUibuhyG Sobre el aumento en la contratación de mano de obra, el Indec indicó que la suba de septiembre se explica por el alza de 3,8% en “Subcontratos de mano de obra” y de mantenerse prácticamente sin variación “Mano de obra asalariada”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/precios-mayoristas-aumentaron-4-2-septiembre_0_6SGeQ-SR.html","date":"17/10/2019 - 16:05","title":"Los precios mayoristas aumentaron 4,2 % en septiembre y acumulan un incremento de 40 % en el año","abstract":"En agosto se habían disparado un 11,2% por la devaluación post-PASO. En los últimos 12 meses, la suba alcanza el 46,2 %.","author":[],"key_words":"Inflación Y PreciosINDECÚltimas Noticias","body":"Los precios mayoristas tuvieron un aumento de 4,2 % en septiembre y acumulan una suba de 40% en lo que va de 2019, según difundió este jueves el Instituto Nacional de Estadísticas y Censos (INDEC). En los últimos doce meses, el incremento trepa al 46,2 %. #DatoINDECLos precios mayoristas aumentaron 4,2% en septiembre de 2019 respecto del mes anterior y 46,2% interanual https://t.co/rYrkNC9w42 pic.twitter.com/I25SiBVS3k Después de una suba de apenas 0,1% en julio, en agosto se habían disparado un 11,2%, el pico más alto del año, producto de la devaluación posterior a las PASO. A diferencia de los precios minoristas, que sintieron con más fuerza la suba del dólar en septiembre, el traslado de la devaluación a los mayoristas fue prácticamente inmediato en agosto y se atenuó en el siguiente mes. \"El nivel general del índice de precios internos al por mayor (IPIM) registró una suba de 4,2% en septiembre de 2019 respecto del mes anterior. Este aumento se explica como consecuencia de la suba de 4,4% en los 'Productos nacionales' y de 1,7% en los 'Productos importados'\", precisó el organismo estatal. Dentro de los productos primarios, los pesqueros tuvieron un fuerte salto de 16,1 %, mientras que los agropecuarios se ubicaron en 4,5 %. En cuanto a los productos manufacturados, que mostraron un alza intermensual de 5,2 % en general, los mayores incrementos se dieron en prendas de materiales textiles (11,6), equipos y aparatos de radio y televisión (11,5), productos de minerales no metálicos (9) y papel y productos de papel (7,1). Los aumentos en los precios mayoristas, rubro por rubro."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresarios-esperan-mayor-presion-impositiva-reclamos-sindicales_0_ADgVU45I.html","date":"17/10/2019 - 16:00","title":"Los empresarios esperan mayor presión impositiva y más reclamos sindicales","abstract":"Más del 60% cree que viene un aumento de impuestos y crecerá la presión de los gremios. La evaluación de la economía, en mínimos históricos.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"La evaluación negativa sobre el comportamiento de la economía alcanzó un nuevo hito. En 2018, solo un 23% de los encuestados en el Coloquio de IDEA creía que el período que había pasado había sido positivo: era el récord de números bajos desde la crisis de 2001-02. Sin embargo, ya hay una nueva evaluación que es aún peor que esa: la de este año. Solo uno de cada cinco entrevistados por IDEA para su encuesta de expectativas hizo una evaluación positiva de 2019: un 19% según el relevamiento de D'Alessio que se presentó este jueves en el Coloquio. \"Si el indicador de 2018 ya era bajo, este es inferior\", recalcó Eduardo D'Alessio, Antes de las elecciones PASO había una percepción empresaria sobre una posible mejoría de la economía. Eso se derrumbó tras la devaluación del dólar y otros hechos que se precipitaron en ese momento. Pero los problemas no son solo hacia atrás, también se presentan hacia adelante: el 61% cree que habrá suba de impuestos y casi igual porcentaje (62%) supone que habrá mayor presión sindical. Aunque no se dijo con nombre y apellido, estos escenarios son los previstos para un triunfo de Alberto Fernández en las elecciones generales. El candidato viene hablando de nuevos tributos. Hay una mitad de ejecutivos consultados que también suponen un congelamiento de tarifas. Las previsiones de las empresas es que habrá caída de inversión en 2020, como también una disminución de ventas y el número de empleos. En cambio, suponen un incremento en las exportaciones. En esta encuesta, las respuestas sobre la evaluación del próximo semestre quedó casi en tercios entre positivas, igual que ahora o peor. \"Entre los factores negativos se destacan inestabilidad política, errores en el plan económico, inflación, incertidumbre, devaluación post PASO y caída de actividad\", detalló D'Alessio. Las exportaciones se presentan como casi la única luz de esperanza. El 37% supone que crecerán y el 45% que se mantendrán en los niveles actuales. \"Las exportaciones agrícolas andan por los US$ 20.000 millones, mientras que la industria importa por US$ 14.000 millones. Aún hoy queda un superávit de US$ 6.000 millones\", reflexiona Luis Secco, economista que asesora a IDEA en la lectura de estos resultados. Casi todos los números siguientes son desalentadores: solo un 12% supone un aumento de la inversión. Con las ventas, el 34% espera una mejora. El 47% supone que disminuirán los niveles de empleo. \"Estamos en un punto muy alto de pesimismo. La participación de la inversión en el PBI es bajísima: un 12,7%\", expresa Secco. Entre los factores que contribuyen al panorama de pocas inversiones se encuentran los problemas de financiamiento. \"Es inmensa la contracción del crédito. En parte se ve en la espera de la renegociación (del pago de la deuda) con el FMI\", dice Secco."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/piden-titulares-banco-central-afip-anses-nombrados-consenso_0_3m_NuX1T.html","date":"17/10/2019 - 15:46","title":"Piden que los titulares del Banco Central, AFIP y ANSeS sean nombrados por consenso","abstract":"Es una propuesta del Foro de Convergencia, que representa a las principales compañías del país. El pedido también alcanza a la Sigen y la UIF.","author":[],"key_words":"Coloquio De IDEA","body":"Los empresarios van a pedirle a los seis candidatos presidenciales que apuesten a fortalecer la institucionalidad estableciendo políticas públicas por consenso y nombren del mismo modo a los titulares de algunos organismos públicos esenciales. Entre ellos mencionan al Banco Central, la AFIP, la ANSeS, la Sigen y la UIF. De acuerdo a lo que dejaron trascender fuentes empresarias en el Coloquio de Idea, están terminando de definir un documento breve que lidera el Foro de Convergencia empresaria, un grupo que nuclea a 52 asociaciones empresarias. Entre ellas, la Asociacion de Bancos Argentinos y algunos grupos privados como el Club Político Argentino. El documento será entregado al comienzo de la semana próxima, al filo de los cierres de campaña electorales y antes de la elección presidencial del 27 de octubre. La propuesta podría incluir la selección de los funcionarios públicos mencionados por consenso y por concurso. Y así asegurar que queden a cargo de personas de prestigio y experiencia como forma de fortalecer la institucionalidad. Días atrás el Foro de Convergencia también se había pronunciado a favor de que los candidatos a Presidente expresaran claramente sus ideas y su plataforma. Y en la previa de este Coloquio de IDEA hizo un llamado al diálogo entre todos los sectores de la sociedad para llegar a acuerdos básicos sobre temas institucionales, económicos y sociales, que \"ha sido una solicitud permanente del Foro desde sus inicios en enero de 2014, por considerar que dichos acuerdos son imprescindibles para crear un marco sólido y estable que aliente la inversión privada y la generación de empleo y nos encamine en un sendero de desarrollo sustentable, único modo genuino de disminuir la pobreza.\" Dichos acuerdos básicos son indispensables en este momento para dar un mensaje de racionalidad y responsabilidad a la sociedad argentina y al mundo. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/hernan-lacunza-objetivos-bajar-inflacion-demasiado-ambiciosos-_0_QbNxeROf.html","date":"18/10/2019 - 18:22","title":"Hernán Lacunza: “Los objetivos para bajar la inflación fueron demasiado ambiciosos”","abstract":"El ministro de Hacienda agregó que la “política macroeconómica, la fiscal y la monetaria, no fue fue lo suficientemente consistente y armónica”.","author":[],"key_words":"Hernán LacunzaInflación Y PreciosÚltimas Noticias","body":"El ministro de Hacienda, Hernán Lacunza, reconoció este viernes que \"los objetivos de reducción inflacionaria\" que se establecieron durante el gobierno de Mauricio Macri <U+200B>fueron \"demasiado ambiciosos\". \"Para hacer una autocrítica, los objetivos de reducción inflacionaria que se pusieron durante este período fueron demasiado ambiciosos y la política macroeconómica, la fiscal y la monetaria, no fue lo suficientemente consistente y armónica para bajar esos niveles de inflación y evidentemente es uno de los principales pasivos de esta administración\", dijo. Sobre la carrera de la inflación, que en septiembre pasado registró su mayor salto en lo que va del año, al avanzar 5,9% respecto al mes anterior, el titular de la cartera económica también habló de la \"irresponsabilidad de haber dejado la inflación en su momento, cuando no era necesario, por haber cebado el gasto y la emisión de manera innecesaria cuando estabamos en la época de auge, a fines de la década pasada\". Consultado sobre el dólar, Lacunza reiteró que el \"tipo de cambio actual es superior al de equilibrio\" y que la presión que se produjo luego de las elecciones primarias \"fue totalmente irracional\". \"Por eso las medidas que tomamos en los últimos 50 días tienden a estabilizar el mercado de cambio como objetivo de primer orden, siempre pensando en los más vulnerables, y sabiendo que son medidas de carácter transitorio y también sabiendo que no son medidas gratuitas pero necesarias para evitar males mayores\", completó. Lacunza realizó esas declaraciones al participar en el Coloquio de IDEA mediante una teleconferencia desde los Estados Unidos, donde más temprano se reunió con la titular del Fondo Monetario Internacional (FMI), Kristalina Georgieva. Sobre la reunión con el FMI, Lacunza indicó que \"muy constructiva, muy cooperativa\" y remarcó que su objetivo es \"representar a la Argentina independientemente del proceso electoral en el que estamos inmersos todos los argentinos\" Agregó que la intención es que \"superada la instancia electoral, el programa (con el FMI) continúe y que ya el Fondo disponga de todos los números, de todas las proyecciones para este año y para el que viene, de modo que no haya tiempo para perder\". "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/criticas-sindicalistas-empresarios-dante-sica-rechaza-acuerdo-precios_0_WM5j8aCJ.html","date":"18/10/2019 - 16:17","title":"Con críticas a sindicalistas y empresarios, Dante Sica rechaza el acuerdo de precios","abstract":"Manifestó sus reparos con la propuesta del Frente de Todos. También cuestionó prácticas sindicales y empresarias.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"El ministro de Producción, Dante Sica, desautorizó la viabilidad del \"acuerdo de precios y salarios\" que tiene en su cabeza el candidato Alberto Fernández. \"Los pactos sociales que no tuvieron sustento y han fracasado. Y no una vez, sino varias veces\", puntualizó. Sica vino a exponer al coloquio de IDEA y repartió críticas a sindicalistas y empresarios. Sobre los gremios, expresó que \"no se les habla de reforma laboral\". \"Hay imposibilidad en avanzar en convenios sectoriales\", manifestó. Con el ejemplo del convenio logrado por los petroleros en Vaca Muerta, el ministro manifestó que se buscó esa clase de vinculación en otros sindicatos, pero que encontró rechazos. Pero también hubo críticas a las \"cámaras empresarias\", que convalidan \"curros\". Luego, explicó que \"en una economía cerrada, hay muchos convenios donde existen pagos y bonificaciones que en el fondo terminan subvencionando la actividad sindical\". Según el ministro, esos fondos no fueron creados para esa finalidad. \"Hay un mercado fragmentado. Hay 4,5 millones de personas que no tienen ningún derecho laboral porque no tienen trabajo. Hablar de reforma laboral es un cliché\", criticó Sica. \"Hay que dar el debate sobre las nuevas formas de trabajo, sobre las plataformas y actualizar los convenios colectivos\". En un panel que lo antecedió, el sindicalista Sergio Palazzo (de la Asociación Bancaria) cuestionó a las condiciones de los trabajadores de las \"fintech\". Daniel Herrero, de Toyota, aplaudió la flexibilidad de sus interlocutores gremiales que le permitieron que su planta sea la de mayor uso de capacidad instalada. La jueza María Servini dispuso hoy la suspensión temporal del pago de un bono de $5.000 pesos a desocupados. \"Tenemos un programa que cubre el desempleo desde hace años, lo que se hizo este último mes fue, a partir de la votación de emergencia alimentaria, una reasignación de partidas\" que incluyeron a ese programa, aclaró Sica. \"Nuestros abogados están mirando ahora lo que dictó la jueza. Si dice que tenemos que temporalmente suspender el pago, lo haremos\", dijo pero aseguró que se darán \"todos los requerimientos de información y legales que nos soliciten y en la medida que esa medida sea levantada seguiremos adelante con el programa, como con todos los que tenemos en el ministerio y en el Desarrollo Social\". Sica precisó que \"todos los meses hacemos pagos de ese programa\", que estaba activo desde \"hace años\". \"Si la jueza interpone una demanda suspendiendo los pagos lo haremos hasta que podamos darle toda la información disponible para que entienda que no es un programa que está atado al tema electoral sino que ya venía llevando adelante\", precisó Sica."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/-vuelven-embargos-deuda-corte-espanola-permite-acreedor-pueda-confiscar-bienes-argentinos_0_4awgFcz0.html","date":"18/10/2019 - 12:54","title":"¿Vuelven los embargos por la deuda?: La Corte española permite que un acreedor pueda confiscar bienes argentinos","abstract":"Es por la demanda de un pequeño inversor alemán, al que el país le debe 184.271 euros.","author":[],"key_words":"Bonos Y Deuda Pública ArgentinaEspaña","body":"Volvieron los controles cambiarios. Volvió el \"default selectivo\". Y ahora, parece que también vuelven los pedidos de embargo a la Argentina en el mundo de parte de acreedores, un tema durante el gobierno de Cristina Kirchner. La Corte Suprema de Justicia española acaba de fallar a favor de un ciudadano alemán que reclama el embargo de bienes de la Argentina en España a causa de la deuda impaga del país. El particular fue a la Justicia para reclamar 184.271 euros, pero la sentencia abre la puerta a que otros inversores busquen cobrar por la misma vía, según publica el diario español Cinco Días y confirmó el Gobierno argentino. Son 139.803 euros de capital, más 44.468 de intereses, además del pago de las costas. Los bonos impagos fueron emitidos en 1996 y 1997 y entraron en default en diciembre de 2001. El pequeño inversor entonces fue a la Justicia alemana en 2011 y obtuvo una sentencia favorable de un tribunal regional de Fráncfort que estableció que Argentina tenía que devolver el dinero. Para cobrar recurrió a la Justicia española y consiguió un fallo a favor en primera instancia que el Gobierno apeló. Argentina consiguió que la Audiencia Provincial de Madrid revocase la decisión de primera instancia pero, finalmente, la Corte se inclinó por el inversor. El Ministerio de Hacienda ya está en contacto con los abogados del particular para que acepte un acuerdo. Además, el Gobierno solicitó una aclaración de sentencia a la Corte. Una vez que se concrete, el fallo quedaría firme. Además de la renegociación de la deuda que hizo el gobierno de Néstor Kirchner en 2005, luego se reabrió el canje para lograr sumar a quienes aún no habían entrado. Sin embargo, hubo fondos que decidieron recurrir a la vía judicial y Argentina perdió esa instancia en Nueva York. Por eso, cuando asumió Mauricio Macri volvieron las negociaciones con los acreedores y se terminaron de cancelar otra parte importante de la deuda. Sin embargo, quedan -como en el caso del inversor alemán- casos sin resolver. Los activos argentinos ligados a la diplomacia, como embajadas, no pueden ser embargados por las normas de la Convención de Viena. Sin embargo, Cinco Días dice que en su fallo la Corte española recuerda que este principio tiene excepciones, como es el caso de aquellos bienes “utilizados específicamente para fines distintos de los fines oficiales no comerciales”. \"De acuerdo con fuentes judiciales, en este caso se había identificado la posibilidad de embargar los activos que tiene en España el Banco de la Nación Argentina, de titularidad pública. Esta entidad dispone de una sucursal de atención al público en el barrio de Salamanca de Madrid, una de las zonas más caras de la capital española\", agrega el diario. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/mercado-libre-planea-lanzar-propio-supermercado-online-argentina_0_cRroNDC9.html","date":"18/10/2019 - 11:48","title":"Mercado Libre planea lanzar su propio supermercado online en Argentina","abstract":"Ya está trabajando con esa categoría en México y también la lanzaría en Brasil.","author":[],"key_words":"EconomíaMercado LibreAmazonBloombergColoquio De IDEA","body":"Mercado Libre, la empresa argentina de mayor cotización bursátil, tiene proyectado comenzar a vender online productos de consumo masivo -como si fuera un supermercado- en Argentina y Brasil el próximo año, dijo el director de Marketing de la empresa Sean Summers a la agencia Bloomberg, en el marco del 55º Coloquio de IDEA, en Mar del Plata. La empresa de e-commerce ya vende este tipo de productos en México y planea expandir el área a la Argentina y Brasil, una decisión que está relacionada con el ritmo de crecimiento del centro de distribución de Buenos Aires. En este momento, la compañía fundada por Marcos Galperín <U+200B>está operando un depósito de 35.000 metros cuadrados sobre una superficie total de 65.000 metros cuadrados. “Estaremos completamente operativos para fines de 2019”, dijo Summers a Bloomberg. Cómo se ve en México la categoría Supermercado Libre. En México, la empresa lanzó la categoría \"Supermercado Libre\" de manera piloto a fines de 2018 y oficialmente en abril pasado. Allí, la empresa dice que se puede adquirir \"todo lo que se necesita para la vida cotidiana\", como alimentos y bebidas no perecederos, productos para bebés, cuidado personal, mascotas y limpieza para el hogar. Son unos 20.000 ítems. Aunque tiene planeado expandir su producción para incluir productos de consumo, Summers aclaró que Mercado Libre no tiene planes de vender comida para llevar. Mercado Libre también proyecta mejorar su tiempo de entrega en Argentina con la meta de entregar 80% de las compras en menos de 48 horas en los próximos 18 a 24 meses. El gran tema del Coloquio de IDEA, que comenzó el miércoles, ha sido el futuro de la economía Argentina, especialmente si entra un nuevo gobierno el 10 de diciembre liderado por Alberto Fernández. Ni el candidato del Frente de Todos, ni el presidente Mauricio Macri tienen proyectado asistir al evento este año, aunque Macri va a dar unas palabras a los empresarios por videoconferencia. Mercado Libre abrió su primer centro de distribución en Argentina en febrero, junto a dos más en Brasil y México este año. El de México fue inaugurado en junio y es de 100.000 metros cuadrados en la ciudad de Tepotzotlán, tres veces más grande que el depósito que ya tenía en ese país. En Brasil, inauguró un segundo centro de distribución en marzo en las afueras de San Pablo, cerca de su competidor estadounidense Amazon. Mercado Libre ha estado bajo presión con la llegada de Amazon a Brasil. En septiembre, la compañía liderada por Jeff Bezos lanzó Amazon Prime en Brasil, su plataforma streaming que ofrece envíos gratis. Después del lanzamiento de Amazon prime en ese país, las acciones de Mercado Libre cayeron casi un 10%. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-sube-acerca-61_0_A6dL2buZ.html","date":"18/10/2019 - 11:08","title":"Dólar hoy: sube el oficial y se acerca a 30% la brecha con los otros tipos de cambio","abstract":"En el Banco Nación cotiza a $ 60 y el “contado con liqui” ya pasa los $ 75.","author":[],"key_words":"Dólar HoyRiesgo PaísBanco Central De La República Argentina","body":"Mientras que el dólar oficial se mantiene \"en ascendente calma\", con las tempranas intervenciones del Banco Central<U+200B>, la cotización del dólar \"contado con liqui\" y \"Bolsa\" siguen subiendo a un ritmo más rápido. Estos dólares son los que se utilizan para saltar el cepo mediante operaciones bursátiles legales y en blanco. La brecha entre el oficial y los alternativos venía estable hasta que el jueves saltó hasta alcanzar el 25% y el viernes ya se ubica en 29%. En el Banco Nación, el oficial finalmente dejó este viernes la quietud para avanzar 50 centavos y acomodarse en $ 60, más en línea con el resto de las entidades que cotizan entre $ 60,80 y $ 61. En el mercado mayorista, sube 2 centavos a $ 58,35. El Banco Central salió rápidamente a ofrecer divisas al $ 58,35 cuando vio que se iba por encima de $ 58,40. En tanto, el contado con liqui sube 3,4%, a $ 75,25 y el Bolsa avanza 1,6%, a $ 71,22. La presión sobre los dólares alternativos se produjo ante la proximidad de las elecciones y nuevas versiones acerca de un ajuste en los controles de cambios. También porque se pagaron cerca de $ 12.700 millones de un cupón de intereses de los bonos del Tesoro que vencen en 2023 y 2026. Esa plata fue al dólar. El riesgo país, en tanto, sigue por encima de los 2.000 puntos básicos. Se ubica en 2.015, un valor similar al del jueves. La tasa de referencia, después de ir bajando casi un punto por día en las últimas semanas, permanece en 68 %. NE   "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/otorgan-permisos-exploracion-petrolera-mar-empresas_0_EtZ2Gnco.html","date":"18/10/2019 - 10:04","title":"Otorgan permisos de exploración petrolera en el mar a tres empresas","abstract":"Es sobre un área de 4.418 kilómetros cuadrados en el litoral patagónico.","author":[],"key_words":"PetróleoPetroleras","body":"El Ministerio de Hacienda otorgó permisos de exploración a tres petroleras con el objeto de realizar tareas de búsqueda de hidrocarburos en un área \"off shore\" (costa afuera), con una extensión total de 4.418 kilómetros cuadrados en el litoral patagónico, mediante la resolución 645/2019 de la Secretaría de Energía publicada este viernes en el Boletín Oficial. La resolución otorga a las empresas ENI Argentina Exploración y Explotación, Memplo y Tecpetrol, un permiso de exploración con el objeto de realizar tareas de búsqueda de hidrocarburos. Son el resultado de una licitación que se hizo el año pasado. El plazo del permiso de exploración será sujeto al cumplimiento de sus obligaciones por parte de los permisionarios de exploración y a su decisión de pasar al segundo período de exploración, de ocho años contados a partir de la vigencia de la resolución, dividido en dos períodos de exploración de cuatro cada uno. Con una antelación no menor a 60 días corridos de la fecha de finalización del primer período de exploración, los permisionarios notificarán a la Secretaría de Energía si continuarán explorando o si la revertirán totalmente, indica la normativa. Al término del segundo período de exploración los permisionarios de exploración restituirán al Estado Nacional la superficie total, a menos que opten por el período de prórroga, en cuyo caso dicha restitución quedará limitada al 50% de la superficie remanente del área. Además, en caso de que las empresas cumplan con la inversión y las restantes obligaciones, podrán optar por un período de prórroga de cinco años. Las resoluciones destacan que la política del Gobierno en materia de hidrocarburos promueve \"la incorporación de nuevas reservas y la recuperación de la producción, todo ello con el fin de lograr la seguridad de abastecimiento\". Señalan que la plataforma continental argentina y sus distintas cuencas se encuentran \"sub-exploradas\", y destacan \"la falta de información existente para su desarrollo\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/medicamentos-subieron-inflacion_0_Z9M4M_7i.html","date":"18/10/2019 - 9:09","title":"Por qué los medicamentos subieron más que la inflación","abstract":"Los laboratorios dicen que impactó fuerte la devaluación, pero hay otras explicaciones.","author":"Natalia Muscatelli","key_words":"Inflación Y PreciosSaludLaboratorios","body":"En el índice inflacionario de septiembre que se conoció el miércoles, la Salud figuró entre los rubros con mayores aumentos. En particular, los medicamentos -que son los de mayor peso dentro del grupo \"productos medicinales, artefactos y equipos para la Salud\" que releva el INDEC, registraron la mayor suba interanual (87%, contra 53,7% del índice general). Es decir muy por encima de los aumentos que registraron otros productos. ¿Cuál es la razón? Desde la Cámara que agrupa a los laboratorios extranjeros (CAEME), explican que \"los medicamentos pertenecen a una industria fuertemente impactada por las variaciones en el tipo de cambio, ya que una gran parte los productos comercializados en la Argentina son de origen importado y, a su vez, los producidos en el país se realizan con principios activos importados\". En este sentido,\"luego de las PASO, el peso sufrió una devaluación de más de 30%, lo que impactó directamente en el sector\", explican. Otra fuente vinculada a la comercialización confirmó que claramente las nuevas listas de precios fueron publicadas con posterioridad al aumento del tipo de cambio. Según los datos que maneja CAEME, en septiembre, el aumento promedio de los medicamentos fue de 4,85%. Mientras que indicador relevado por el INDEC promedió 10,1% en el mismo lapso. Otra de las versiones sobre las remarcaciones en los precios de los medicamentos señala que los laboratorios temen que los aumentos vuelvan a estar controlados. Y que, por ese motivo aprovecharon la situación para realizar los ajustes. \"Muchos productos son importados pero es cierto que aumentaron todos sin importar el impacto del dólar que cada uno tenía sobre la materia prima\", explicó otra fuente del mercado que prefirió no identificarse. Según la cámara de los fabricantes extranjeros, \"el precio de los medicamentos no está únicamente ligado al incremento de los laboratorios, sino que hay que observar toda la cadena de valor y el componente impositivo. Para entender el peso específico de esa cadena, un medicamento que sale del laboratorio a un precio de $ 100, llega al consumidor a $ 175 en promedio\", explicó un vocero de la entidad. Eugenio Semino, ombudsman de la Tercera Edad, explica que, para los jubilados, los remedios implican un tercio de la canasta mensual que, hasta los primeros días de octubre, ascendía a $ 37.800. En el último año, \"los medicamentos de PAMI subieron según el promedio de la inflación pero el resto subió un 100%\", dice. En esta canasta de la Defensoría se incluyen los medicamentos generalmente más consumidos por los adultos mayores, como antihipertensivos, analgésicos, productos para el colesterol y la diabetes, entre otros. \"Además, hay que agregar los insumos farmacéuticos, como los adhesivos para las prótesis o los protectores nocturnos, que están atados al precio del dólar e impactan muy fuerte en el gasto\", señaló Semino. Otra hipótesis que explicaría la suba exponencial de los remedios es que las farmacias, al tener una menor rentabilidad de la venta de los productos subvencionados por PAMI (menos 30%), optan por recuperar ese déficit en las ventas particulares o de obras sociales, confió una fuente conocedora de las operaciones con el organismo previsional de Salud. Jimena Worcel, de la Cámara que agrupa a los medicamentos de venta libre (CAPEMVeL) -que concentran el 10% del mercado-, asegura no tener datos sobre los últimos incrementos de precios ya que eso \"lo establece cada empresa con su portfolio de productos\", dice. Pero explica que los artículos de venta libre (como antiácidos o tratamientos para la alergia, entre muchos otros), tienen mucha competencia entre productos, con lo cual hay una gran variedad de precios. \"Son una categoría de productos elásticos: cuando la gente tiene menos dinero, deja de utilizarlos. Por eso, en el último año especialmente tuvieron una caída de consumo que promedió el 18%. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/hernan-lacunza-reune-jefa-fmi-revisar-numeros-argentina_0_0V-cIbT_.html","date":"18/10/2019 - 8:42","title":"El FMI dice que el programa “continúa”, pero quiere ver la propuesta del próximo gobierno","abstract":"El ministro de Hacienda, Hernán Lacunza, y el presidente del BCRA, Guido Sandleris se encontraron con Kristalina Georgieva, la jefa del Fondo. La reunión fue “muy productiva” y analizaron posibles escenarios tras las elecciones.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalKristalina GeorgievaHernán Lacunza","body":"Washington (corresponsal).-Para el Fondo Monetario Internacional, “el programa continúa”, aunque ahora está en un “período de espera” ante una etapa de incertidumbre electoral. El organismo aguarda “una propuesta del nuevo gobierno electo”, señaló el director del organismo para el Hemisferio Occidental, Alejandro Werner. El ministro de Hacienda, Hernán Lacunza, y el presidente del Banco Central, Guido Sandleris, se reunieron este viernes en Washington con la directora ejecutiva del Fondo Monetario Internacional, Kristalina Georgieva, para analizar la situación argentina y el futuro del programa stand by de 57.000 millones de dólares que permanece paralizado de hecho tras los resultados de las PASO<U+200B>. La reunión comenzó a la 13.20, hora local, en el edificio de la avenida Pennsylvania, en el marco de la Asamblea anual del Fondo y el Banco Mundial, donde acuden los ministros y presidentes de bancos de los 188 países miembros. Duró 35 minutos. También asistió el vicedirector ejecutivo David Lipton, Werner y el representante argentino ante el organismo, Gabriel Lopetegui. \"Tuve un encuentro muy productivo\", con los funcionarios argentinos, dijo Georgieva en un tuit. \"Les reiteré nuestro fuerte compromiso para ayudar a la Argentina y nuestro apoyo a las políticas que despejen el camino para una mayor estabilidad y un crecimiento inclusivo y duradero<U+200B>\", agregó. \"Fue una buena reunión, constructiva. Todos los puentes están abiertos, el diálogo es permanente, el programa sigue en curso y se está cumpliendo\" dijeron desde Hacienda. En una conferencia de prensa inmediatamente posterior al encuentro, Werner señaló que, durante esa reunión y también en los encuentros técnicos de estos días, los funcionarios argentinos que están en Washington repasaron con los del Fondo la efectividad de las medidas que se implementaron a fines de agosto y principios de septiembre y “los diferentes escenarios” que se abren “ante presupuestos de políticas que se podrían realizar” si cambiara el gobierno tras las elecciones generales del 27 de octubre. Cuando se le preguntó sobre distintas alternativas que un posible gobierno de Alberto Fernández podría implementar, Werner señaló que “es difícil contestar en un contexto porque estamos esperando para analizar una propuesta cuando haya un gobierno electo”. Dijo que el Fondo necesita conocer del futuro gobierno las “políticas públicas, monetarias y fiscales para ver la consistencia”. Sobre posibles errores cometidos que llevaron al supuesto fracaso del programa, Werner fue cauto: “Yo creo que el programa en esta altura continúa, estamos en este período a la espera de los resultados electorales para seguir continuando con nuestro trabajo y por eso es prematuro hacer una evaluación tan tajante de si el programa funcionó o no funcionó. Claramente hay temas en los que habrá que ver cómo esa experiencia influye en el futuro del programa”. Lacunza y Georgieva –la economista búlgara que remplazó a Christine Lagarde el 1 de octubre— se vieron las caras por segunda vez, ya que se habían encontrado a fines de septiembre de manera “protocolar” y ella había dicho que la Argentina figuraba al “tope” de las prioridades del organismo. No es para menos, ya que el programa con el país es el que más dinero se ha llevado en la historia del Fondo. Georgieva tiene pocas reuniones reducidas durante la Asamblea y el encuentro con los argentinos es un gesto importante de respaldo al país por parte del Fondo y se entiende, dado que hay preocupación sobre cómo recuperará el dinero que ha prestado. Pero, más allá de la foto de rigor, no se esperaban resultados concretos del encuentro dado el momento de incertidumbre de Argentina, a casi una semana de las elecciones que pueden generar un cambio en el inquilino de la Rosada e incluso en la renegociación del programa. Fue más bien una puesta a punto de la actual situación macroeconómica, del nivel de reservas y equilibrio fiscal para arrancar a negociar con el panorama más nítido después de las elecciones. “Buscamos que los números estén claros para que después no haya dilaciones”, dijo Lacunza. Como dijo Georgieva este jueves en una conferencia de prensa, el FMI “sigue totalmente comprometido” a continuar trabajando con la Argentina, pero para la renegociación del acuerdo stand by señaló que estaban “muy interesados en ver qué marco de políticas se establecerá” en un futuro gobierno. El Fondo considera que el candidato Alberto Fernández aún no ha dado “señales claras” de cómo, en caso de llegar a la presidencia, será su relación con el organismo y qué idea tiene de la renegociación del programa. Consideran que la alternativa de una salida “a la uruguaya” –con aplazamiento de pagos, pero sin quita— es muy general y ven como necesarias ciertas reformas estructurales. En un reportaje por la CNN, Lipton dijo sobre una posible renegociación con Fernández que “siempre trabajamos con quien gana las elecciones y dirige un país, buscamos puntos en común. Fuera de lo que se haya dicho, hay que ver qué es sensato para mirar hacia el futuro”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/david-lipton-numero-fmi-trabajaremos-gane-elecciones-_0_FLIXHncP.html","date":"17/10/2019 - 21:14","title":"David Lipton, número dos del FMI: “Trabajaremos con quien gane las elecciones”","abstract":"“Ayudaremos a la Argentina a lidiar con sus problemas”, afirmó además el vicedirector ejecutivo del Fondo.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalAlberto FernándezMauricio MacriÚltimas Noticias","body":"El vicedirector ejecutivo del Fondo Monetario Internacional, David Lipton, habló sobre un posible diálogo con Alberto Fernández y dijo que siempre han trabajado con quienes ganan las elecciones y que “hay que ver qué es sensato para mirar hacia el futuro”. En una entrevista con CNN en español, en el marco de la Asamblea del FMI y el Banco Mundial, Lipton señaló que “nuestro enfoque es continuar trabajando con Argentina. Desde las elecciones primarias en septiembre hubo un giro muy abrupto en los mercados que hizo más inestable la situación financiera. Hemos estado en contacto con el Gobierno, el Banco Central buscando ayudarlos en su difícil predicamento\". En este sentido, agregó: \"Veremos a las autoridades argentinas aquí en la reunión y mantendremos el dialogo y la relación y ayudaremos a la Argentina a enfrentar sus problemas\". La conductora le señaló que Fernández había apuntado al FMI como el responsable de la difícil situación que enfrentan los argentinos y que podría ser el futuro interlocutor si gana las elecciones, a lo que Lipton contestó: “Siempre trabajamos con quien gana las elecciones y dirige un país, buscamos puntos en común. Fuera de lo que se haya dicho, hay que ver qué es sensato para mirar hacia el futuro. Ver que hay que hacer para avanzar y qué sería bueno para la Argentina para lograr estabilidad y que vuelva a crecer”. Luego le preguntaron cómo puede ser efectivo el FMI para recuperar la confianza en países como la Argentina y Ecuador, donde cualquier intento de resolver el equilibrio fiscal se interpreta como un ajuste. “La mejor manera es tratar de dar apoyo cuando un gobierno quiere resolver los problemas. El programa argentino fue propuesto por el Gobierno de Argentina, lo pensaron ellos. Se sabía desde un inicio que las circunstancias serían difíciles y que por los problemas acumulados no sería fácil poner el problema bajo control y estabilizar la divisa\", sentenció. También en Ecuador el programa fue acogido por el presidente e intentamos apoyarlo. Lo mejor es trabajar con el país para que diseñe y haga propia la estrategia tomada. Así la probabilidad del éxito es mayor\" . El vicedirector del FMI, además, sostuvo que \"los gobiernos deben entender que la tarea es difícil y pueden enfrentarse con obstáculos y tendrán éxito o no y el FMI deberá ayudarlos a tratar de encontrar las reformas para avanzar, dando financiamiento para evitar la carga, para que haya menos austeridad que la que habría si se hubieran hecho ajustes sin el financiamiento del FMI. En ambos casos ayudamos a los países a hacerlo más fácil de lo que hubiera sido. Eso no significa que sea fácil en absoluto”. Lipton fue director ejecutivo interino por varios meses, hasta que asumió Kirstalina Georgieva el 1 de octubre. Ambos verán este viernes al ministro de Hacienda, Hernán Lacunza y al presidente del Banco Central, Guido Sandleris"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/descubren-nuevo-yacimiento-petroleo-malargue-crudo-buena-calidad-_0_5Z8S2jyE.html","date":"17/10/2019 - 19:05","title":"Descubren un nuevo yacimiento de petróleo en Malargüe: “Es crudo de muy buena calidad”","abstract":"El pozo está ubicado en la zona mendocina de Vaca Muerta, precisó el gobierno provincial.","author":[],"key_words":"MendozaPetróleoÚltimas Noticias","body":"Un pozo perforado por la Unión Transitoria de Empresas (UTE), conformada por la estatal Emesa y Roch, en el área Agua Botada, Malargüe, al sur de Mendoza, arrojó resultados positivos y se halló petróleo convencional en el área. A través de un comunicado, desde el gobierno provincial detallaron que \"aunque el pozo está ubicado en la zona mendocina de Vaca Muerta donde se está iniciando la exploración de crudo no convencional, el material hallado es convencional y de buena calidad\". \"Se trata de crudo convencional de muy buena calidad, bastante liviano, de 26 o 27 grados API\", aseguró Martín Angelini, gerente de Hidrocarburos y Proyectos Especiales de EMESA. Los grados API, de sus siglas en inglés American Petroleum Institute, son una medida de densidad que, en comparación con el agua a temperaturas iguales, precisa cuán pesado o liviano es el petróleo. Por su parte desde la petrolera Boch indicaron que \"los tests de producción comprueban presencia de petróleo de buena calidad al menos en tres niveles de reservorio, siendo los cuerpos de rocas ígneas instruidas en distintas profundidades dentro de la formación Vaca Muerta, el más prometedor de los horizontes productivos\". Agua Botada es un proyecto en el que tiene participación Emesa que en 2015 conformó la UTE con la operadora Roch para reactivar con exploraciones la extracción en la provincia, informaron fuentes oficiales. EMESA posee derechos de exploración y explotación sobre diecisiete áreas hidrocarburíferas en Mendoza y actualmente tiene conformadas 4 UTEs con participación entre 10 y 12%, con las empresas Roch SA, Medanito SA, Pluspetrol SA y GEOPARK ARG. Ltd., conformando una inversión total en exploración de US$ 50 millones. En tanto, específicamente en Agua Botada, la petrolera Roch tiene una participación del 88% y EMESA del 12%. El objetivo de EMESA es favorecer el desarrollo de recursos energéticos de origen hidrocarburífero por medio de procesos competitivos, dinámicos y atractivos para los inversores nacionales e internacionales, que generen riqueza para la comunidad y los accionistas estatales y privados, a través de la valorización de los activos que posee Mendoza en materia de hidrocarburos. En tanto, Roch con un crecimiento sostenido a lo largo de sus casi 30 años de existencia ha logrado posicionarse como uno de los principales operadores independientes en la explotación, exploración y comercialización de gas y petróleo en el país."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/amplia-20-brecha-dolar-oficial-tipos-cambio_0_Mftuykmw.html","date":"17/10/2019 - 18:49","title":"Se amplía al 20% la brecha entre el dólar oficial y los otros tipos de cambio","abstract":"En los bancos se vendió a $ 60,5 pero en la operatoria con títulos públicos se pagó $ 72,8. Vuelve el “puré” con el dólar blue.","author":"Gustavo Bazzan","key_words":"Dólar Hoy","body":"Para comprar en Buenos Aires un dólar que termine depositado en una cuenta en el exterior (dólar contado con liquidación) ayer se pagó hasta 72,8 pesos. El mismo dólar pero depositado en una cuenta en la Argentina (dólar Bolsa) costó $ 70,11. El minorista en los bancos y casas de cambio se pagó alrededor de $ 60,5. Como se ve, la brecha entre el dólar oficial y los distintos tipos de dólares libres se agranda cada vez más, aunque todos los precios corresponden a operatorias legales, con dinero blanco y registrado. La diferencia de precios ya se acerca al 24%. También se está empezando a abrir la brecha con el dólar “blue”, es decir el que se compra por fuera del sistema financiero, que ayer saltó a $ 67,50. Las brechas cambiarias comenzaron a ampliarse en la última semana. Motivos: la proximidad de las elecciones, el temor a una restricción cambiaria mayor, que baje el actual límite de 10.000 dólares por mes que pueden comprar las personas “humanas”. También a ciertos movimientos de fondos internacionales. Estas brechas están incentivando distintos tipos de “rulos” que permiten ganancias más o menos importantes. En el mercado legal, comprando y vendiendo bonos, aunque en este caso hay que observar varias cláusulas. Si los dólares se compraron hoy hay que tenerlos guardados durante cinco días hábiles para poder aplicarlos a la compra de un bono que permita hacer el “rulo”. Pero luego, el bono en cuestión tiene que estar otros cinco días inmovilizado antes de venderlo y hacer la ganancia en pesos. En el caso del dólar blue, la brecha es del 12%, pero claro, el “rulo” empieza con dinero blanco (para comprar los dólares) y se convierte en negro cuando esos dólares se venden en el mercado informal. Un motivo adicional que pudo incentivar la demanda de dólares “bolsa” o \"Contado con liqui” es que ayer se inyectaron pesos al mercado. Se pagaron cerca de $ 12.700 millones de pesos de un cupón de intereses de los bonos del Tesoro que vencen en 2023 y 2026. En el mercado se recordaba que 45% de cada emisión la tienen los fondos Templeton y Blackrock. Ayer se conoció la noticia de que el fondo Templeton perdió US$ 3.000 millones por sus inversiones en activos nominados en monedas de países emergentes. Y que había decidido refugiarse en monedas más estables. Esto explicaría que Templeton haya salido de la Argentina a través de la operatoria Contado con liquidación. Y que el dólar en ese mercado haya saltado a casi 73 pesos. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/repunte-dolar-apago-interes-plazos-fijos-uva_0_iu15t_7O.html","date":"17/10/2019 - 18:46","title":"El repunte del dólar apagó el interés por los plazos fijos UVA","abstract":"Estas operaciones vienen cayendo sin pausa desde mayo. En 4 meses pasaron de $ 43.000 millones a $ 14.000 millones.","author":[],"key_words":"Plazo Fijo","body":"La suba del  dólar les jugó en contra a los plazos fijos, incluso a los que se ajustan por inflación. Contrariamente a lo que podría esperarse y pese a que los plazos fijos que se ajustan por UVA ofrecen un rendimiento que supera a la inflación, estas operaciones vienen cayendo sin pausa desde mayo. Para los analistas, cuando la inflación recrudece los ahorristas prefieren volcarse al dólar antes que optar por un instrumento que se ajusta en función de la evolución de los precios. Cuando en 2017 se presentaron los préstamos hipotecarios UVA se buscaron incentivos para que el sistema empezara a generar su propio fondeo. Entonces, en paralelo con el otorgamiento de los préstamos se comenzaron a ofrecer plazos fijos que se ajustaban por UVA, es decir, la suba de la inflación más una tasa adicional a criterio de cada banco. Esa tasa al principio rondaba el 3% y fue escalando hasta llegar al 8% este mes. Así el ahorrista tenía la garantía de que saldría ganando frente a la inflación. Por este camino los plazos fijos ajustados por UVA fueron repuntando mes a mes. En mayo de este año llegaron a concentrar $ 43.000 millones, entre depósitos del sector público y del sector privado. Desde entonces se fueron desinflando hasta llegar a los $ 14.000 millones en septiembre. Desde el mercado marcan cuatro razones centrales que desalentaron a los plazos fijos en UVA. La primera es que ante la escalada inflacionaria que se desató en febrero cuando el IPC llegó a 2,9% y se potenció en marzo con el 4,7%, los créditos UVA dejaron de ser atractivos porque los deudores se enfrentaban al riesgo de que sus ingresos perdieran la carrera contra las cuotas. Ante la falta de interés por este producto, los bancos dejaron de estimular la colocación de este tipo de plazos fijos. Por otra parte, para los ahorristas la escalada de la inflación potenció el temor a que el dólar volviera a tomar impulso, tal como finalmente sucedió. Y esto hizo que le dieran la espalda a los plazos fijos UVA. Otra de las razones es que, a diferencia de los plazos fijos tradicionales que tiene una extensión mínima de 30 días, en los UVA el plazo mínimo de permanencia es de 90 días. Esto desalentaba la operación porque en el período preelectoral 90 días eran demasiados ante tanta incertidumbre. Además, el desinterés de los bancos por seguir apostando a los UVA tuvo su correlato en el sector público, que en marzo tenía depositados en plazos fijos UVA $ 14.500 millones. Al mes siguiente ese monto había bajado a la mitad. Y para agosto ya eran apenas $ 2.200 millones. Pese a que, siguiendo el tranco de las Leliq, los bancos subieron durante finales de agosto y principios de septiembre las tasas que ofrecían por las colocaciones a plazo en pesos, estas operaciones, incluyendo las que no se ajustan por inflación, cayeron 4% en septiembre con relación a agosto. La baja fue más marcada en los depósitos minoristas -menores a $ 1 millón- que descendieron 7%, mientras que los mayoristas bajaron 2%. Por otro lado, los depósitos totales en el sector privado en dólares cayeron 20% con respecto a agosto. “A pesar de un contexto de suba de intereses creciente, la caída de los depósitos en el sistema bancario continuó acrecentándose, seguramente como consecuencia del contexto político eleccionario”, explicó Cristian Traut, analista de First Capital Group. \"La caída de los plazos fijos está impulsada desde el segmento minorista que por el derrumbe de la demanda de dinero sigue comprando dólares en modo hormiga. También influye la incertidumbre electoral y la idea de que podría haber mayores controles cambiarios a futuro\", sostuvo Traut."}
