{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//rural/carne-vaca-come-vez-pollo-cerdo-suman-kilos_0_FpZZXNuh.html","date":"01/10/2019 - 21:12","title":"La carne de vaca se come cada vez menos, pero las de pollo y cerdo suman kilos","abstract":"Sucedió en las últimas dos décadas. Hasta el 2000, los cortes bovinos reinaban con mucha ventaja en la mesa argentina. Pero ya fueron superados por la demanda aviar y porcina en conjunto.","author":"Mauricio Bártoli","key_words":"CarneGanaderíaConsumo De Carne","body":"La carne, esa idea tan sensible a los paladares y los bolsillos argentinos, ya no es lo mismo que en el siglo pasado, al menos desde el punto de vista del nivel de consumo de las principales especies animales que proveen este producto. Porque se suele hablar de carne en referencia a la bovina, pero carnes hay muchas y la asociada a la vaca no está sola… cada vez comparte más su estrellato histórico con la de pollo y la de cerdo. La cantidad de kilos por persona por año que en promedio consumíamos los argentinos hace 19 años era liderada por los bifes vacunos por amplia ventaja. Según datos del Ministerio de Agricultura, Ganadería y Pesca era entonces de 65 kilos por persona; la de pollo no llegaba a la mitad de eso y la de cerdo se cincunscribía prácticamente a los chacinados. Hoy, el consumo interno de la carne aviar le pisa los talones a las reses bovinas, en ambos casos en torno a los 50 kilos por persona por año, y los cortes porcinos tuvieron una evolución notable: se discute si se duplicó o triplicó el nivel de kilos por persona por año. Recibir newsletter Representantes de los productores aviares y porcinos aseguraron ante Clarín que tuvieron un salto más espectacular que lo que indican las estadísticas oficiales. Roberto Domenech, presidente del Centro de Empresas Procesadoras Avícolas (CEPA), afirmó que “el consumo de pollo en el 2000 era de 20 kg por habitante al año con importaciones incluidas. Este año estimamos que terminará en 46 o 47 kg y con exportaciones en 270 mil toneladas. El total de producción estimada cerrará en 2.200.000 toneladas”. Por su parte, Juan Uccelli, ex presidente de la Asociación Argentina de Productores Porcinos (AAPP) -que a la par de Domenech fue protagonista de gran parte de este proceso de dos décadas- dijo que el sector donde actúa saltó de 6 kilos en el 2000 a casi 19 este año”. Evolución del consumo de carnes en la Argentina Tocá para explorar los datos. Fuente: MAGYP\n Infografía: Clarín En el caso de la carne vacuna, los últimos datos oficiales muestran que en lo que va del año, hasta agosto, se registró un nivel de consumo de 51,4 kilos anuales per cápita, frente a los 57,1 del año pasado. De todos modos, Adrián Bifaretti, responsable de Mercado Interno en el Instituto de Promoción de la Carne Vacuna Argentina (IPCVA), no dramatiza el declive. Cree que “está en contexto con la baja de otros productos de la canasta alimenticia y se explica también por el incremento de alternativas proteicas”. Con todo, en relación a otros países, Argentina sigue mostrando los niveles más altos, sólo a la par de Uruguay y Estados Unidos. En ese sentido, los tres referentes consultados ponderan el nivel de consumo de carne en general y ven las tres opciones principales como complementos. \"El trabajo articulado es un excelente resultado de la Mesa de las Carnes y es fundamental que continúe. Porque el consumo de carne de vaca pudo haber bajado de 56 a 51 kilos y eso lo tomamos entre el cerdo y el pollo. Pero, a la vez, la oferta de proteína animal se mantuvo constante y surgieron oportunidades de exportaciones bovinas”, aseguró Domenech. De hecho, en los últimos tres años, las ventas externas de reses vacunas se triplicaron: de 200.000 a 600.000 toneladas. En suma, entre el pollo y el cerdo, hace 20 años no llegaban a la mitad de lo que representaba el consumo de carne de vaca; ahora, juntas, ya están un 20% arriba. “Aumento de la productividad, escala, incorporación de tecnología y desarrollo de las empresas” son las razones esgrimidas por Domenech sobre la evolución del sector que representa. En tanto, Uccelli opinó: “La vaca dejó un espacio, convencimos de que además de rica también era saludable y los productores trabajaron para ofrecerla más barata que la vacuna. Esta última es la gran clave para el crecimiento del cerdo, que en todo el mundo es más barato que la vaca, como no sucedía en la Argentina en el 2000 y ahora sí”. El pollo se destacó más en la primera de las últimas dos décadas. “Hace cinco años que venimos con muy baja inversión y hay que recuperar ese factor. Falta crédito para inversiones con tasas razonables y largo plazo. Sin eso todo será muy difícil”, advierte Domenech. En tanto, la producción porcina pegó su mayor impulso en los últimos años. “Lo fundamental fue el aumento del consumo de carne fresca que en el 2000 no llegaba al 20% del total y hoy es cinco veces más que la destinada a chacinados”, explicó Uccelli. Experto en marketing, Bifaretti observa con atención “los cambios de hábito de consumo, especialmente de las nuevas generaciones, más abiertos a otros alimentos, incluidos ciertos cuestionamientos morales, como los que expresan los movimientos veganos o los que promueven hamburguesas sintéticas para evitar el sufrimiento animal”. Tiene “todo eso en el radar”. Pero resalta que “la carne vacuna brinda un aporte nutricional muy valioso, más natural y auténtico que muchos otros alimentos industrializados”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/chubut-padre-hijo-quedaron-atrapados-nieve-pasar-noches-camion_0_yDdgsb-9.html","date":"01/10/2019 - 20:02","title":"Chubut: padre e hijo quedaron atrapados en la nieve y tuvieron que pasar dos noches en un camión","abstract":"Según contaron los protagonistas, cuando viajaban a Esquel fueron sorprendidos por el temporal de lluvia y nieve y se encajaron con su camión.","author":[],"key_words":"ChubutGendarmeríaÚltimas Noticias","body":"La Gendarmería Nacional rescató a un padre y su hijo quienes, debido a la gran acumulación de nieve, habían quedado varados y tuvieron que pasar dos noches en el camión en el que se trasladaban. El hecho ocurrió en inmediaciones de la estancia La Buitrera, a 12 kilómetros de Cholila, en la provincia de Chubut. Según el relato de los protagonistas, los dos hombres trasladaban una casilla destinada a refugiar a tres personas que se encuentran trabajando en un puesto ganadero de la zona. Al tratar de retornar a Esquel fueron sorprendidos por el temporal de lluvia y nieve que afectó a la cordillera durante las últimas horas y, con el camino barroso, se encajaron con el camión. Así fue el rescate al padre e hijo que quedaron varados en la nieve en Chubut. El menor logró comunicarse con Gendarmería El Bolsón para denunciar que desde la noche anterior se encontraba varado, con su padre, un hombre de 77 años con problemas en las rodillas y dificultad para caminar. Así fue el rescate al padre e hijo que quedaron varados en la nieve en Chubut. Estaban en un camión Mercedes Benz, modelo 114, \"en un callejón que conduce a la Veranada, en cercanías de la estancia La Buitrera\", según cuenta el sitio Ríonegro.com. Así fue el rescate al padre e hijo que quedaron varados en la nieve en Chubut. Los gendarmes, junto a efectivos del Grupo Especializado en Alta Montaña (GEAM), se desplazaron hasta el lugar para asistir a las víctimas. Además, se dispuso el traslado de un helicóptero de la Sección Operativa de Vuelo de la localidad de Trevelín para facilitar la búsqueda aérea de las personas. Así fue el rescate al padre e hijo que quedaron varados en la nieve en Chubut. Cerca del mediodía los gendarmes hallaron al camión en el que se encontraban los dos hombres en buen estado de salud. Padre e hijo entonces fueron trasladados para recibir asistencia médica y además, se les suministró comida y bebida. Recibir newsletter Hace dos semanas ocurrió un hecho similar en Neuquén pero con otro final: dos hombres que habían quedado atrapados en el medio de un temporal de nieve en la zona de Primeros Pinos, Neuquén, fueron encontrados sin vida con signos de haber fallecido por hipotermia. La sobreviviente de aquel caso, Georgina Oñate, quien se quedó adentro de la camioneta a la espera de ayuda y fue la única sobreviviente, contó a Clarín que ahora busca un psicólogo para superar lo que vivió en aquella experiencia en la que murieron dos de sus amigos: \"Fue la peor noche de mi vida\". "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-fuerte-explosion-gnc-general-levalle_0_S1QT0o2_.html","date":"01/10/2019 - 19:45","title":"Video: fuerte explosión en una GNC de General Levalle","abstract":"Ocurrió a la vera de la ruta 7. Una persona debió recibir asistencia médica por el shock.","author":[],"key_words":"CórdobaGNCÚltimas Noticias","body":"Los habitantes de General Levalle se vieron sorprendidos este martes por una fuerte explosión en una estación de servicio de GNC que sacudió a la ciudad ubicada en el sur de la provincia de Córdoba. Por causas que aún se investigan, el hecho ocurrió cerca de las 15.30 al a vera de la ruta 7, en proximidades de una planta transformadora de Epe, a unos 400 kilómetros de la capital provincial. El incidente obligó a la intervención de los bomberos voluntarios que, después de varios minutos de trabajo, lograron controlar las llamas. Recibir newsletter Desde la municipalidad informaron que no hubo heridos producto del fuego y que solo una persona debió recibir asistencia médica por el shock que le generó la explosión. La ruta 7 permaneció con tránsito restringido mientras se desarrollaban las tareas de bomberos y policías, aunque pasadas las 16.15 la circulación ya se encontraba normalizada."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/separan-cargo-rector-permitir-encuentro-transfeminista-escuela_0_LOyQ67mE.html","date":"01/10/2019 - 19:08","title":"Separan del cargo a un rector por permitir un encuentro transfeminista en la escuela","abstract":"Ocurrió en Paso de los Libres. “Izaron la bandera de los pueblos originarios y un pañuelo verde y eso no le gustó al Ministerio”, dijo Néstor Guillermo Durán, que ocupaba el cargo desde 2017.","author":[],"key_words":"CorrientesIgualdad De GéneroÚltimas Noticias","body":"El Ministerio de Educación de Corrientes resolvió separar el cargo y cambiar de destino al rector de un colegio secundario de la localidad de Paso de los Libres, por haber prestado el establecimiento el sábado último para un encuentro transfeminista. La Resolución 5530 que lleva la firma del Ministerio de Educación, Susana Benítez dispuso la sanción contra el rector de la Escuela Normal \"Valentín Virasoro\", Néstor Durán, quien ocupa el cargo desde 2017 y tiene 32 años de antigüedad en la docencia superior . Recibir newsletter El rector dijo a Télam que en el encuentro las mujeres \"izaron la bandera de los pueblos originarios y un pañuelo verde, y eso no le gustó al ministerio\" y agregó que si bien rápidamente las bajaron por un pedido de él, la sanción se hizo efectivamente igual. Las banderas que las manifestantes izaron en la escuela Valentín Virasoro de Paso de los Libres. \"Las chicas se equivocaron y ahora están angustiadas por lo que está pasando\", dijo Durán, quien destacó el valor del encuentro donde \"se realizaron talleres sobre femicidios y violencia de género. Que debatir temas como ésos hoy, es lo importante\". Precisó, además, que \"no hubo ningún problema respecto al estado en que quedó el edificio escolar tras el cónclave transfeminista. Dejaron todo perfecto y limpio, incluso mejor que antes\". Señaló que no es el primer incidente con el Ministerio de Educación de la provincia, ya que en enero recibió una \"reprimenda\" por asistir a los inundados y recibirlos en el establecimiento educativo. \"Teníamos 30 chicos bajo agua, no podíamos pedir autorización a las 11 de la noche para darles albergue en la escuela. Es una cuestión moral\", aseguró Durán. Por otra parte, sobre el resumen administrativo y la sanción contó que fue comunicado que debe cumplir \"funciones administrativas\" en los colegios: \"Raúl Alfonsín\" y \"Simeón Paiva\" de Paso de los Libres. \"Es lamentable que pasen estas cosas en esta época, cuando lo importante es debatir temas como femicidios y violencia de género\", se quejó, y expresó que \"con un llamado de atención o una suspensión, tal vez hubiéramos sido suficientes\". El frente del colegio Valentín Virasoro en Paso de los Libres Durán es docente secundario hace 32 años, fue vicerrector de la Escuela Normal \"Valentín Virasoro\" desde 2009 a 2017 y rector desde el 2017 hasta el pasado lunes, cuando la comunicación que fue separada del cargo y destinado a otros colegios. Desde la organización salieron en defensa de Roldán al señalar que \"gentilmente cedió el predio para que se puedan llevar a cabo los talleres formativos e informativos, que abordan temas tratados hace 34° años en el Encuentro Nacional de Mujeres, que se desarrolla en la Argentina con la convergencia de innúmeras mujeres de toda América Latina\". \"Por unos momentos y sin ninguna clase de intencionalidad de ofensa, trascendió una fotografía con banderas insignias de los Pueblos Originarios, la Diversidad y el Derecho al debate público y parlamentario sobre la Despenalización de la Interrupción del embarazo, lo que nos motiva a emitir el comunicado 'para informar que la misma, fue retirada de manera inmediata por la organización y que en ningún momento permaneció en el mástil como se quiere hacer creer'\", destaca el comunicado."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hijos-lactantes-madres-vegetarianas-veganas-riesgo-neurologico-suple-vitamina-b12_0_rNlIxqEo.html","date":"01/10/2019 - 18:07","title":"Los hijos lactantes de madres vegetarianas o veganas tienen riesgo neurológico si no se suple la vitamina B12","abstract":"La investigación fue realizada por pediatras y especialistas en nutrición del centro de salud.","author":[],"key_words":"Hospital GarrahanVeganismoComida VegetarianaÚltimas Noticias","body":"Un informe elaborado por el Hospital Garrahan advierte que los hijos lactantes de madres que siguen dietas vegetarianas o veganas sin supervisión médica y sin incorporar suplementos tienen mayor riesgo de \"compromiso neurológico grave\" relacionado con la falta de vitamina B12. La investigación, que fue realizada por pediatras y médicos especialistas en nutrición del centro de salud, asesoramiento sobre el \"aumento de casos de niños con problemas neurológicos relacionados con la falta de vitamina B12 y su relación con el aumento de dietas veganas y vegetarianas\". Recibir newsletter La vitamina B12, fundamental en la transmisión de los impulsos nerviosos, no es producida por el organismo humano, si no que se adquiere a través de la ingesta de carne, leche, huevo y, en menor medida, legumbres. En el caso de que se elija una dieta que no incluya la B12 o se coma menos de una vez por semana carne o pescado \"es fundamental suplir esta vitamina\", indicó el estudio. La investigación describió a \"un grupo de lactantes, hijos de madres veganas, con déficit de B12 y compromiso neurológico grave: apneas, convulsiones, hipotonía, desconexión y retraso madurativo\". \"Nuestro propósito es llamar la atención de los obstetras y pediatras para que pregunten a las madres sobre su alimentación y puedan, entonces, suplir la vitamina B12 a madres veganas y vegetarianas desde antes de la concepción y mientras dure la lactancia\", dijo Juan Aguirre, principal autor de la investigación. Aguirre también recomendó \"considerar el déficit de B12 como diagnóstico diferencial en las niñas y niños pequeños con enfermedad neurológica\", y sugirió a los pediatras sospechar de carencia de esa vitamina ante casos de \"deterioro neurológico sin causa aparente\". La investigación fue llevada a cabo por especialistas del hospital Garrahan. Aguirre y su equipo hicieron estas recomendaciones luego de estudiar a siete niños que llegaron al hospital Garrahan por síntomas neurológicos, como anemia megaloblástica grave y desnutrición aguda. Los niños eran lactantes amamantados en forma exclusiva, ninguno recibía alimentos de origen animal ni suplementos, no habían tenido complicaciones perinatológicas, sus madres no habían recibido consejería nutricional durante el embarazo ni ningún tipo de suplemento. Ante este cuadro, se realizó el dosaje de vitamina B12 a los pacientes y sus madres y se encontró que eran \"extremadamente bajos\". \"Estos nutrientes se incorporan al bebé desde los reservorios de la madre en la gestación y durante la lactancia. Al no tener las madres veganas suficientes depósitos de vitamina B12, el niño puede presentar problemas neurológicos graves y compromiso en el desarrollo al nacimiento o durante la lactancia\", dijo Marisa Armeno, médica pediatra nutrióloga del Garrahan. Y agregó: \"No conocemos las consecuencias a largo plazo para estos niños, pero a pesar de la suplementación adecuada, algunos niños quedaron con secuelas\". Los investigadores afirmaron que las dietas vegetarianas planificadas y controladas son adecuadas para todas las etapas de la vida si incorporan los suplementos dietarios necesarios."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/convocan-encuentro-jovenes-discriminacion-diversidad-grande-pais_0_7BaHGceb.html","date":"01/10/2019 - 17:29","title":"Convocan a al encuentro para jóvenes sobre discriminación y diversidad más grande del país","abstract":"La Fundación Encontrarse en la Diversidad realiza su 13° jornada anual en el Espacio para la Memoria y los Derechos Humanos (Ex ESMA). Es para jóvenes de la Ciudad y la provincia de Buenos Aires.","author":[],"key_words":"Diversidad SexualDerechos HumanosCiudad De Buenos Aires","body":"Este miércoles 2 de octubre, la Fundación Encontrarse en la Diversidad, en articulación con distintos actores del Estado y la Sociedad Civil, realizará su 13° Jornada Anual en el Espacio para la Memoria y los Derechos Humanos (Ex ESMA), de la que participarán miles de jóvenes de instituciones de educación formal y no formal de la Ciudad y la Provincia de Buenos Aires. Desde las 18 se podrán compartir juegos, deportes, espectáculos, muestras de arte y mesas de debate para pensar la relación entre medios de comunicación, cultura, deporte, política y diversidad. La entrada es gratis pero requiere inscripción previa enviando un mail a info@enladiversidad.org.ar o llamando al 11 5377-9178. Recibir newsletter La actividad fue declarada de Interés Cultural, Educativo y de Derechos Humanos en la Legislatura porteña, así como también en la Secretaría de Derechos Humanos de la Nación y la Cámara de Diputados de la Provincia por tratarse de un espacio que se propone luchar desde la educación contra la xenofobia, el racismo y toda forma de discriminación. Se trata de la jornada sobre discriminación para jóvenes más grande del país y representa el cierre anual de un recorrido por distintos espacios e instituciones. La tarea convoca a jóvenes de diferentes realidades geográficas, orígenes nacionales, ámbitos socioculturales, religiones o creencias. Con un número que crece año a año, participarán del encuentro jóvenes de escuelas secundarias, terciarias y universitarias, como también de clubes, asociaciones civiles, organizaciones barriales, que tendrán la posibilidad de reunirse con otros y otras que vienen realizando talleres sobre las temáticas de discriminación, diversidad e identidad, compartiendo experiencias, preguntas y recorridos para entender todo lo distinto que tenemos en común. Se trata del encuentro para jóvenes por la diversidad y la discriminación más grande del país. Encontrarse en la Diversidad nació en 2007, y tiene como meta el ejercicio de la reflexión acerca de los mecanismos de exclusión y de la desigualdad con el objetivo de diseñar en conjunto estrategias que permitan desarmarlos y construir caminos en la dirección de una sociedad plural, enriquecida y potenciada por las diferencias. En 2017, la Fundación recibió el Premio a la Innovación Intercultural otorgado por Naciones Unidas y BMW, siendo la primera organización argentina en percibir esta distinción. Además, cuenta con el patrocinio de UNESCO."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/avanza-eliminacion-cobro-roaming-mercosur_0_4F_2mpS-.html","date":"01/10/2019 - 17:04","title":"Avanza la eliminación del cobro del roaming en el Mercosur","abstract":"Se realizó en Paraguay la primera reunión operativa entre los operadores y los reguladores de los países que integran el bloque. Dicen que así habrá una mayor integración de los pueblos.","author":[],"key_words":"MercosurTelefónicaTelecomTelefonía Celular","body":"Se realizó este martes en Asunción del Paraguay la primera reunión operativa para la eliminación del roaming en los países que integran el Mercosur, luego de que la medida fuera anunciada por el presidente Mauricio Macri, en el marco de la Cumbre del Mercosur llevada a cabo entre el 14 y el 17 de julio pasado en Santa Fe. Al respecto, la presidenta del Ente Nacional de Comunicaciones (Enacom), Silvana Giudici manifestó que esta reunión significa que “se están cumpliendo los compromisos asumidos en la última Cumbre del Mercosur y que seguimos trabajando en la búsqueda de mejores servicios y mayor conectividad para los ciudadanos de los países que integramos el Mercosur porque estamos convencidos de que estas medidas concretas, favorecen una mayor integración de nuestros pueblos”. Durante la reunión, la Argentina propuso la creación de una comisión de coordinación técnica para abordar los temas planteados y poder avanzar con las mesas de trabajo hasta que los acuerdos sean ratificados por los parlamentos de cada país. Recibir newsletter Se trata del primer encuentro entre operadores y organismos reguladores para la eliminación de los cargos que genera el roaming a los usuarios del bloque regional y en el que tomaron parte los reguladores de Brasil, Uruguay, Paraguay y la Argentina y participaron también los operadores Antel y Claro por Uruguay, Telefónica de Brasil, Telefónica, Telecom y Claro por la Argentina y Copaco, Personal, Claro y Millicom por Paraguay. Además, estuvieron presentes las organizaciones ASIET y GSMA."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/objetos-nazis-ocultos-coleccionista-beccar-exhibidos-museo-holocausto_0_irl6pIfv.html","date":"01/10/2019 - 16:07","title":"Más de 80 objetos nazis que estaban ocultos en Beccar se exhibirán en el Museo del Holocausto","abstract":"Los tenía un coleccionista que está procesado por la Justicia. Habrían pertenecido a importantes oficiales del nazismo ocultos en Buenos Aires. Hay desde bustos de Hitler hasta instrumentos de medición craneal.","author":"Irene Hartmann","key_words":"NazismoSegunda Guerra MundialHolocausto","body":"Instrumentos de medición para distinguir cráneos dolicocéfalos de aquellos braquicéfalos y determinar, así, la \"excelencia genética\" de una persona. Un águila imperial, amenazante, cuyas garras sostienen la cruz esvástica, ícono del nazismo. Una llave decorativa de la compañía de industria pesada Krupp, que simboliza la producción de armas. Lupas enormes con mango de plata para perseguir detalles en gigantescos mapas de guerra. Un juego infantil con maderitas para armar, coronado por la inconfundible cruz que avivó Adolf Hitler. Así son algunos de los 83 objetos del nazismo que la Policía Federal secuestró hace dos años en la casa de un coleccionista acusado de contrabando, y que la Justicia entregará este miércoles al Museo del Holocausto de Buenos Aires, institución que se ocupará de custodiarlos hasta que se determine su destino definitivo. Se trata de una colección inquietante, algo que el público podrá comprobar cuando “el Museo del Holocausto diagrame, próximamente, una exhibición con algunas de estas piezas, obviamente con fines didácticos”, adelantó a Clarín Jonathan Karszenbaum, director de esa institución. ¿Por qué perturba aproximarse a esta suerte de materialidad fascistoide? Mientras la estética pulcra de los objetos despierta curiosidad –y hasta cierta atracción-, no dejan de ser ítems absolutamente siniestros. Recibir newsletter Un ejemplo claro y sorprendente es una reluciente tabla ouija de metal, el clásico tablero con letras y números inscriptos, supuestamente útil para establecer conexión espiritual con el \"más allá\". Según una fuente del equipo de investigación que halló la colección, “la tabla ouija es muy llamativa. Se ve que la usaban para tomar decisiones como atacar, retroceder, esperar... Sin dudas pudo haber sido usada por las fuerzas de guerra nazi”. Una tabla ouija de metal, entre los objetos nazis del coleccionista de Beccar. /Museo del Holocausto El puente entre 2019 y la aberrante maquinaria genocida del siglo XX que fue el Holocausto, lo tendió un coleccionista de antigüedades de Beccar: Carlos Olivares, actualmente acusado y procesado por infringir la ley 25.743, de Protección del Patrimonio Arqueológico y Paleontológico. Para Olivares, hasta 2017 todo era distinto. Entonces, los vecinos recorrían la feria de antigüedades que desplegaba a una cuadra de la quinta de Olivos. Según recordaron fuentes del operativo “Oriente Cercano” (a cargo del Departamento Protección del Patrimonio Cultural de la Policía Federal Argentina), el hombre “fue detenido por comercializar unas antiguas campanas chinas, denunciadas por el Consejo Internacional de Museos (ICOM, por sus siglas en inglés). A raíz de eso se hizo un allanamiento y aparecieron muchos objetos valiosos, como momias egipcias y también esta colección de objetos nazis”. En sus garras, esta águila imperial de 70 cm de altura sostiene la cruz esvástica y se erige sobre una base de mármol. /Museo del Holocausto ¿Por qué Olivares tenía estas piezas? ¿Es, él mismo, un filonazi hecho y derecho? Para los investigadores, no. Más bien parecería ser “un comerciante inescrupuloso dispuesto a vender cualquier cosa”, esbozaron. La pregunta entonces es cómo llegaron estos 83 objetos a manos de un hombre como Olivares. La hipótesis más fuerte vincula los objetos con importantes nazis inmigrantes, escondidos en las zonas de Vicente y López y San Isidro, tal como hizo el médico y oficial alemán Josef Mengele. “Quizás no fuera él puntualmente, pero otros le pudieron haber dado o vendido esos objetos a Olivares”, señalaron desde el equipo de investigación. Porque, aclararon, “un soldado raso no hubiera tenido en su poder otra cosa que una medallita o una tasa de campaña. Estos artículos fueron propiedad de nazis importantes”. Llave de Krupp, uno de los los mayores fabricantes de armas de la Primera y Segunda Guerra Mundial. /Museo del Holocausto Karszenbaum aclaró que “son 83 piezas, pero 71 ‘modelos’, ya que hay varios repetidos, como los bustos de Hitler, por ejemplo, que son 7”. La entrega formal al Museo del Holocausto porteño se hará este miércoles, en una presentación a la que asistirán la ministra de Seguridad, Patricia Bullrich; el presidente del Museo de Holocausto, Marcelo Mindlin; la jueza que lleva la causa en la que está acusado Olivares, Sandra Arroyo Salgado; y el jefe de la Policía Federal, Néstor Roncaglia. Estos instrumentos para medir el cráneo fueron usados por el nazismo con fines racistas, para determinar la pertenencia de las personas a la \"raza aria\". /Museo del Holocausto El director del Museo señaló que \"los más interesantes son los materiales de medición para definir raza: muestran la ideología racista nazi y cómo trataron de crear una ciencia racista con la que pretendieron justificar las diferencias no sólo físicas entre los seres humanos sino en cuanto a las capacidades y posibilidades. En el caso de los judíos, esas diferencias determinaban lo que para la óptica nazi era una raza 'nefasta'\". Además, agregó Karszenbaum, \"hay objetos de culto a la personalidad de Hitler, que muestran el carácter totalitario y personalista del régimen. Y juegos infantiles que muestran el alcance de la ideología nazi, ya que hasta esos artículos incluían la cruz esvástica. Lo mismo, un simple jarrón de cerveza, cuchillos y otros utensilios”. Se suman, además, elementos de propaganda, como estandartes con la bandera nazi, fotografías, trofeos y reconocimientos militares del régimen nacionalsocialista. Un juego infantil de maderitas para armar, con la cruz esvástica impresa. /Museo del Holocausto Cuando hace dos años “saltó” el caso del coleccionista, se cuestionó si estas piezas eran imitaciones u originales. Desde el equipo de investigación aclararon que “dos investigadores alemanes vinieron a hacer la pericia y prácticamente todo es original, salvo, en algunos casos, la esvástica: es decir, los objetos incluyen una esvástica original, pequeña. Pero en algunos hay agregada una más grande que fue agregada después”. Por ejemplo, en el “águila imperial” (de 70 centímetros de altura), no es original la cruz al pie de la pieza. Y los pisa-papeles con el busto de Hitler \"son resultado de una producción en serie que pudo haber tenido distintos fabricantes… el sentido de originalidad es irrelevante en ese caso\". Reloj de arena del criminal nazi Kurt Max Franz Daluege, jefe supremo de la policía nazi. /Museo del Holocausto Además llama la atención un reloj de arena (con su esvástica correspondiente...) que perteneció al criminal Kurt Max Franz Daluege, jefe supremo de la policía nazi. “Este objeto posiblemente estaba en su escritorio”, detallaron desde el Museo. Ahora bien, ¿es en algún sentido incorrecto, contradictorio o apologético exhibir objetos que fogonean la simbología nazi en un museo dedicado a recordar a las millones de víctimas del Holocausto? Karszenbaum admitió que el tema es delicado. Un objeto-premio que representa la ganadería, con la cruz esvástica impresa. /Museo del Holocausto “Estas piezas solamente se van a mostrar en espacios específicos donde tengan un contexto que les dé un significativo educativo\", dijo, y concluyó: \"Hacemos lo contrario a la apología: más bien, una antiapología del nazismo. Tenemos investigadores y expertos en museología que decidirán la medida razonable dentro de la curación. Es necesario mostrar el daño que el nazismo le hizo al mundo”. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fuerte-repudio-empresario-pidio-vuelta-cabarulos-puerto-deseado_0_4wOxAcbo.html","date":"01/10/2019 - 15:55","title":"Fuerte repudio a un empresario que pidió por “la vuelta de los cabarulos” a Puerto Deseado","abstract":"Lo hizo en un programa de radio donde se realizaba un debate entre dos candidatos a intendentes.","author":[],"key_words":"Trata De Personas","body":"Un conocido empresario de la ciudad santacruceña de Puerto Deseado provocó una gran polémica y fuertes repudios en la ciudad cuando durante un debate entre candidatos a intendente en una radio llamó y les pidió que hagan los posible para que “vuelvan los 'cabarulos' a la ciudad”. Se trata de un conocido vecino y empresario farmacéutico de la ciudad identificado como Nicolás T. Ocurrió en FM Desiré durante el programa “Azúcar, Pimienta y Sal” que suele producir un ida y vuelta entre los oyentes como suele ocurrir en localidades chicas donde todo el mundo se conoce. Recibir newsletter La charla entre los candidatos se desarrollaba con normalidad cuando de pronto el llamado de un oyente que pidió salir al aire irrumpió con un pedido inesperado, que luego fue calificado como “impune y machista” en las redes y por otros oyentes. El que estaba del otro lado de la línea era un empresario exitoso de Puerto Deseado, Nicolás T. dedicado al rubro de las farmacias, que pidió a los candidatos que legislaran la vuelta de los bares, donde se explotaba sexualmente a mujeres. -Quería aconsejarles a algunos de los candidatos si tienen intenciones de ganar, porque vos sabés que acá en Puerto Deseado cometieron un error, no sé si lo cometió el ‘Kaky’ o el ‘Pata’… el hecho de sacar los boliches nocturnos es contraproducente para la población. —¿Usted se refiere a los cabarets?, preguntó uno de los conductores. —Sí, sí, los ‘cabarutes, cabarulos’. Hay que ser conscientes, honestos, personas grandes adultas. No es un lujo. Yo hablo por el caso de los marineros que quieren pisar suelo firme, tomarse un ‘wiscacho’ y dormir con alguna criatura un ratito. Eso antes se podía hacer con gente que tenía libreta sanitaria. Yo se lo estoy diciendo a los posibles candidatos. Puerto Deseado tiene alrededor de 14 mil habitantes. Está ubicado en la costa de Santa Cruz, 200 kilómetros al este de Caleta Olivia. Es una ciudad portuaria y hace muchos años eran muy conocidas las denominadas “casitas” donde mujeres que eran traídas desde distintas partes del país eran explotadas sexualmente. Pero con el tiempo fueron desapareciendo. Las declaraciones del empresario provocaron el repudió del intendente Gustavo “Kaki” González (uno de los que el empresario nombró en la nota) quien expresó que “es totalmente repudiable. Creo que no cometimos ningún error nosotros en ese momento cuando adherimos a la ley provincial y nacional de cerrar estos locales nocturnos”, aseguró al afirmar que se asombró por las declaraciones del comerciante. “No ha leído o no a escuchado o no se ha informado acerca de lo que es la trata de personas\", dijo en relación a lo que sucede en muchos casos donde se ejerce la prostitución. Deseado es una localidad donde nos conocemos como vecinos y nos cruzamos en algún comercio”. El intendente de Puerto Deseado descartó de plano que se le vayan a dar cabida en el parlamento local. “La gente de la misma comunidad se manifestó en contra de los dichos de este personaje”, dijo y adelantó que en el Concejo Deliberante van a repudiar las declaraciones en ese sentido."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-confunde-consumidor-respuesta-expertos-argentinos-estudio-llama-comer-carne-roja_0_ZJwywrmN.html","date":"01/10/2019 - 15:27","title":"La respuesta de expertos argentinos al estudio que niega los beneficios de comer menos carne roja: “Confunde al consumidor”","abstract":"Los especialistas locales cuestionan la publicación que se conoció este martes. Y plantean cuáles son las pautas adecuadas de consumo.","author":"Julieta Roffo","key_words":"SaludCarne","body":"\"Cuando se publican investigaciones que contradicen lo que ya se viene diciendo en ámbitos como el de la salud lo que ocurre es que se confunde al consumidor, que no siempre tiene a mano un especialista al que consultar\", dice la médica nutricionista Mónica Katz. Es en referencia a una publicación que se hizo este martes en la revista Annals of Internal Medicine, en la que un grupo de científicos asegura que los beneficios de reducir el consumo de carnes rojas y procesadas, en caso de haberlos, son pocos y no resultan suficientes para indicar que se deje de ingerir ese tipo de alimentos por no estar debidamente fundamentados. Según explica Katz, que preside la Sociedad Argentina de Nutrición (SAN), \"en 2015 el Instituto Internacional del Cáncer, que depende de la Organización Mundial de la Salud, actualizó su evaluación sobre carne roja y carne procesada: en el primer caso, resulta posiblemente carcinogénico para humanos, en el caso de las procesadas esa probabilidad es más alta, aunque estamos hablando de casos en los que se dé un consumo más alto. Hablamos de alguien que consuma más de 150 gramos por día de fiambre, por ejemplo. No es un consumo cotidiano\". Recibir newsletter La licenciada en nutrición Pilar Llanos coincide con Katz al señalar: \"Las idas y vueltas entre conclusiones que fueron acompañadas por muchas universidades y una nueva investigación que de pronto llega a determinaciones distintas sin que esté demasiado claro ni en qué cohorte poblacional se hizo ni cuánto duró lo único que hace es confundir a la gente, que no sabe qué cumplir para ser saludable\". La titular de la SAN afirma: \"El beneficio del consumo de carnes rojas es el perfil de proteínas y aminoácidos que aporta, y cómo influye en que el cuerpo tenga hierro. La carencia de hierro se relaciona hasta los 35 años con el desarrollo cognitivo y el desempeño mental, y esto es especialmente importante durante los primeros 1.000 días de vida. Este es el escenario en el que hay que evaluar si conviene eliminar las carnes o si lo que hay que hacer es consumirlas en una proporción que minimice los riesgos\". \"En el caso de las carnes procesadas, la OMS ha documentado el vínculo entre su consumo en grados crecientes y la ocurrencia de enfermedades crónicas, especialmente cardiovasculares, y cáncer colo-rectal. Respecto de las carnes frescas, la evidencia aún no es de la misma magnitud, por lo que aún se recomienda su consumo, aunque no parece ser necesario en los niveles acostumbrados en Argentina. Una alimentación saludable podría seguir siéndolo incluso con un recorte del 30% de los volúmenes actuales de todas las carnes rojas\", describe Sergio Brito, especialista en nutrición y titular del Centro de Estudios sobre Políticas y Economía de la Alimentación (CEPEA). En Argentina, según registros del Ministerio de Agroindustria de 2017, en 1956 se consumían más de 100 kilos anuales de carne vacuna por año por persona, en 2007 esa cifra había bajado a 69 y, durante el año del registro, cayó a 58 kilos. La disminución en el consumo de carne no fue únicamente por los cambios en los hábitos alimentarios sino por, en los últimos años, los aumentos de precio en un contexto inflacionario. En 2016, la suma del consumo anual por persona de carne de pollo y de cerdo superó por primera vez el de carne vacuna. Esa misma tendencia se repitió al año siguiente. \"En Argentina existe la creencia extendida de que comer bien es comer carne, y comer mucha carne. La porción diaria de carne que conviene consumir es de entre 120 y 130 gramos, no más que eso. Y de carne variada: de vaca, de pollo, de cerdo, de pescado. En caso de no poder acceder a la carne por cuestiones económicas, la clara de huevo tiene un componente muy completo de aminoácidos y proteínas\", dice Llanos, y agrega: \"Está en la cultura nacional la idea de que el plato tiene que tener mucha carne de vaca. Y es más sano combinar una porción limitada de carne con otras compañías: legumbres, vegetales, cereales\". \"Hay que ser cauto con la información que se le da al consumidor a través de investigaciones porque se producen confusiones y, como decía Umberto Eco, la información mata a la información\", reflexiona Katz."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//policiales/supo-mataron-ariana-palacios-joven-cuyo-padre-confeso-femicidio_0_6uj9Lpq2.html","date":"01/10/2019 - 15:21","title":"Se supo cómo mataron a Ariana Palacios, la joven cuyo padre confesó el femicidio","abstract":"Recibió tres puntazos en el cuello: uno le cortó la carótida.","author":[],"key_words":"FemicidioHurlingham","body":"Ariana Palacios, la joven de 30 años cuyo padre confesó haberla asesinado y sepultado en el jardín de su casa de la localidad bonaerense de Villa Tesei, partido de Hurlingham, murió de tres puñaladas en el cuello, según estableció hoy la autopsia. Los médicos forenses de la Policía Científica de Morón realizaron este martes la autopsia y le informaron al fiscal Walter Leguisamo, de la Unidad Funcional de Instrucción (UFI) 2 de Morón, que la víctima presentaba tres heridas punzocortantes en el sector izquierdo del cuello, donde además el asesino dejó clavada el arma homicida, una cuchilla de 20 centímetros de hoja. Recibir newsletter De acuerdo a las resultados preliminares de la autopsia, la causa de muerte fue esa puñalada que le cortó la arteria carótida y afectó también la laringe, mientras que las otras dos cuchilladas no fueron profundas. Willy Palacios (62), detenido por matar a su hija y enterrarla en el patio de su casa, en Hurlingham. El crimen de Ariana se esclareció ayer cuando su cadáver fue hallado sepultado junto a una medianera, en el pasillo del patio de su casa, ubicada en la calle Felix Frías 3577 de Villa Tesei, partido de Hurlingham, en el oeste del conurbano bonaerense. Su padre y único detenido en la causa, Willy Palacios (62), de nacionalidad boliviana y quien trabaja en una funeraria porteña, le había confesado el día anterior a otro de sus hijos que él la había asesinado. El hijo de Palacios le dijo a la Policía que su padre le contó que el 28 de agosto, alrededor de las 11, discutió con Ariana cuando estaban a solas en su casa, forcejearon, la asesinó clavándole un cuchillo en el cuello y luego la enterró en el patio de su vivienda sin decirle nada a nadie. Palacios reiteró la confesión ayer en su indagatoria ante el fiscal Leguisamo y quedó detenido acusado de \"homicidio doblemente agravado por el vínculo y por femicidio\", delito por el que podría ser condenado a prisión perpetua. El acusado también reconoció ante el fiscal que él intentó encubrir el hecho dando pistas falsas y distintas versiones al novio y a las amigas de su hija que la buscaban. Femicidio en Hurlingham. Foto Mario Sayes Según las declaraciones volcadas en la causa, Palacios le dijo al novio de su hija que rehiciera su vida porque Ariana tenía una nueva pareja y había decidido \"cambiar de aire y de trabajo\". A algunas amigas les dijo que estaba de viaje por el interior, que había ido a vender productos y hasta que les había pegado a sus padres y que por eso se había ido y les pidió que no la busquen más. Incluso, el confeso filicida reconoció en su indagatoria que él mismo desde un celular que había comprado y al que le colocó el chip de la línea de su hija, enviaba mensajes haciéndose pasar por Ariana. \"Como anda querida yo viajando entregando cosas del nuevo trabajo, novio conociendonos, después nos conectamos besitos ariana\" (sic), es uno de los falsos mensajes que envió el 19 de septiembre, dijeron fuentes de la investigación. El supuesto mensaje de texto enviado por Ariana Palacios (30) a una amiga mientras la buscaban. A esa altura, estaba muerta. La causa por la averiguación de paradero tuvo como particularidad que se inició por una denuncia presentada por una amiga y no por ningún familiar directo. En la casa donde fue hallado el cadáver vivían Ariana Palacios, que había nacido en Argentina; sus padres, ambos inmigrantes de nacionalidad boliviana; y la hija de 6 años de la víctima. Ariana Palacios trabajaba en un call center de Capital Federal, mientras que su madre lo hacía en el taller de una marca de lencería y el padre en una importante funeraria porteña donde se jactaba de haber participado de algunos servicios para famosos fallecidos, como Sandro o Ricardo Fort. Con información de Télam. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. <U+200B> EMJ"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/removian-tierra-obra-hallaron-hueso-oso-rostro-corto-vivio-hace-10-mil-anos_0_Qpo4adj8.html","date":"01/10/2019 - 14:38","title":"Removían tierra en una obra y hallaron el hueso de un “oso rostro corto” que vivió hace 10 mil años","abstract":"Es el húmero de un ejemplar adulto hembra. Es un depredador del que se conocen pocos ejemplares.","author":"Fabián Debesa","key_words":"PaleontologíaProvincia De Buenos Aires","body":"Otra sorpresa en una obra en construcción: operarios que trabajaban en un terreno de 2 y 72, cerca del centro de La Plata encontraron un resto fósil que pertenecería a un oso \"rostro corto\", que vivió en estas tierras hasta por lo menos hace 10 mil años. Se trata de una pieza de poco más de medio metro que correspondería con el húmero del animal omnívoro que habitó la zona de la pampa bonaerense en el pleistoceno. Recibir newsletter Los trabajadores removían tierra que llegó desde una cantera ubicada en la zona del Barrio Aeropuerto (a 15 kilómetros del centro de la ciudad) cuando hallaron el hueso fosilizado. \"En buena parte del subsuelo de la región pampeana se pueden encontrar muchos fósiles. Esto abarca provincia de Buenos Aires, sur de Santa Fe, Entre Ríos y La Pampa. Pero la importancia de este hallazgo es que se trata de un animal que no era muy abundante\", dijo a Clarín el docente e investigador de la facultad de Ciencias Naturales y Museo de La Plata, Leopoldo Soibelzón. Hallan en La Plata un hueso que perteneció a un oso \"de rostro corto\" que vivió en la zona hasta hace 10 mil años. El oso \"arctotherium\" era una especie de entre 400 y 1.500 kilos; y unos 3 metros de altura que vivió en esta región entre un millón de años atrás y los de 10 mil años. \"Formaban parte de la pirámide del sistema. Eran predadores tope, por eso su presencia entre las especies era menos frecuente\", explicó Soibelzón, quien se especializa en animales prehistóricos de la zona de América del Sur y trabaja también para el Conicet. La figura muestra la relación de tamaño entre un oso \"de rostro corto\" y un ser humano. José Aguirre, uno de los obreros que encontró el hueso, se encargó de llevarlo hasta el Museo de Ciencias Naturales de la UNLP, donde funciona la facultad y los centros de investigación. \"Los profesores estaban contentos y nos dijeron sobre la importancia de dar a conocer estas cosas\", dijo el hombre en declaraciones que difunde el portal 0221.com.ar. Esto ocurrió a fines de la semana pasada. Ahora las piezas del animal están sometidas a estudios y análisis en el área de Paleontología del Museo. Al enorme hueso lo sacaron de una tosca. Se trata de un húmero de 60 centímetros de largo. \"Aunque no están terminados los estudios podemos afirmar que se trata de un individuo adulto, de mediana estatura, probablemente una hembra\", anticipó el investigador. A fines de julio pasado un vecino de Berisso halló en el patio de su casa los restos de un mastodonte, mientras trabajaban obreros en una refacción. También en ese caso la tierra provenía de la cantera del Barrio Aeropuerto. Soibelzón aclaró que los primeros registros del oso rostro corto data de un millon de años y que los ejemplares desapareciron en la gran extinción que afectó a los mamiferos de gran tamaño. Esto fue al mismo tiempo que desaparece la gran fauna, sobre el final de la glaciación que provocó un fuerte cambio climático y también coincidió con la aparicion del hombre en la región de América. La Plata. Corresponsalía."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/medio-fragor-electoral-viene-nueva-masiva-caminata-lujan_0_D_P4-4g4.html","date":"02/10/2019 - 8:06","title":"En medio del fragor electoral, se viene una nueva y masiva caminata a Luján","abstract":"Este sábado se llevará a cabo la edición número 45 de la peregrinación, bajo el lema “Madre, ayúdanos a unirnos como pueblo”.","author":"Sergio Rubin","key_words":"Peregrinación A Luján","body":"La manifestación de fe más importante del país, la peregrinación juvenil a Luján, ingresó en la cuenta regresiva. La edición número 45 se hará este sábado y domingo como cada primer fin de semana de octubre y bajo el significativo lema “Madre, ayudanos a unirnos como pueblo”, en tiempos de grieta y en medio del fragor de la campaña electoral. En un mensaje a los peregrinos, el arzobispo de Buenos Aires, cardenal Mario Poli, les pidió “rezar mucho por la patria porque los argentinos estamos muy divididos y nos cuesta tirar parejo” y por los futuros gobernantes “para que se acuerden de los pobres, de promover la creación de trabajo para todos, de la justicia y del bienestar de nuestro pueblo”. Si bien muchos comenzarán antes, la partida oficial con “imagen cabecera” se producirá a las 12 desde el santuario de San Cayetano, Cuzco 150, en el barrio de Liniers, cerca del cruce de las avenida Rivadavia y General Paz y, tras un recorrido de 60 km, el grueso de los peregrinos llegará al santuario de Luján al día siguiente, alrededor de las 6. Los fieles caminan desde Capital Federal hasta la Basílica de Luján. Una hora más tarde, el cardenal Poli, presidirá la misa central desde un altar levantado en la vereda del santuario, de cara a la plaza, ofició que concelebrará con sus obispos auxiliares y los de las diócesis del gran Buenos Aires, además de decenas de sacerdotes, ocasión en la que pronunciará una homilía y se rezará por el país. Recibir newsletter Como siempre, a lo largo de todo el trayecto habrá un operativo vial y otro para brindar asistencia sanitaria a través de 56 puestos y 15 móviles más unos seis mil voluntarios; se reforzará el transporte público y se indicará el camino más adecuado a los que vayan a buscar peregrinos con el fin de que la vuelta sea lo más fluida posible. Los organizadores piden llevar una vela para encenderla a las cero hora del domingo (o eventualmente el celular) como “un gesto simbólico de iluminar el camino hacia la Virgen de Luján, patrona de la Argentina, y que implica comprender que, más allá de las diferencias, debemos mirarnos como hermanos y convivir en solidaridad como dice el lema”. Entre las recomendaciones se sugiere a los que no hacen habitualmente ejercicio caminar en los días previos, descansar bien en las horas anteriores y parar un rato si se está cansando, y no dudar en consultar a un profesional de los puestos sanitarios ante cualquier malestar. Además, no caminar con zapatillas nuevas que no están amoldadas ni sandalias. También se recomienda usar medias de algodón y llevar un par más para cambiarlas al promediar la marcha; evitar ropa ajustada y llevar un abrigo liviano para la noche, preferentemente impermeable; gorro y crema de cacao para los labios. Y una botella de agua que posibilite ser recargada en los puestos. Fin de la Peregrinación, en una de las ediciones anteriores. En esta nueva edición se volverá a ofrecer el sacramento del bautismo a los peregrinos que deseen recibirlo en el Puesto de Apoyo 43 del seminario, ubicado en el cruce de la Ruta N° 7 y N° 6, en el primer puente de General Rodríguez. Desde la aplicación LaPereLujan se puede acceder a toda la información sobre el recorrido, horarios de transporte, dónde están y cuánto les falta llegar, dónde encontrar los puestos sanitarios, de apoyo e hidratación. Invitan a los fieles a sumarse a las redes sociales con los hashtags: #Lujan2019 #LujanCaminaUnido #SelfieconMariaa. Más info: prensa@peregrinacionlujan.org.ar www.peregrinacionlujan.org.a"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//policiales/denuncias-victimas-trata-piden-auditar-programa-proteccion-testigos_0_NLAvp3Ry.html","date":"02/10/2019 - 8:00","title":"Por las denuncias de tres víctimas de trata, piden auditar el Programa de Protección a Testigos","abstract":"Las mujeres aseguraron que el hombre que debía cuidarlas cometió irregularidades, abusos y coacciones.","author":"Virginia Messi","key_words":"Trata De Personas","body":"\"Empezó a acosame, me quería besar, se metía a cuidar a mis hijos. Se supone que casi no tiene que tener contacto conmigo para no exponerme y lo tenía encima todo el tiempo. Lo denuncié y no me hicieron caso. 'El hombre se enamoró', me dijo su jefe, disculpándolo\", le contó a Clarín, en diciembre de 2017, una víctima de trata. La mujer había declarado contra el clan de los hermanos Ale, en Tucumán, y por eso había sido ingresada en el Programa de Protección a Testigos del Ministerio de Justicia de la Nación el 30 de octubre de 2014. Pero allí la pasó muy mal, en gran parte porque el operador del que dependía su vida cotidiana empezó a aislarla e intentó abusar de ella. Recibir newsletter La joven lo denunció y en julio de 2017 huyó del Programa con sus dos hijos. Durante mucho tiempo su caso -pese a la condena a los Ale- pareció haber quedado en la nada: ni la causa penal ni el sumario administrativo contra el operador prosperaron. Pero eso ahora cambió y no sólo para ella, sino también para otras dos víctimas que sufrieron lo mismo por parte del mismo agente, un hombre de 55 años con una década \"protegiendo\" testigos y gran capacidad para sobrevivir a las diferentes administraciones. Casi dos años después de que la testigo del caso Ale hiciera públicos sus reclamos de serias irregularidades dentro del Programa, el pasado 19 de septiembre la Procuraduría de Investigaciones Administrativas (PIA) le pidió formalmente al ministro de Justicia y Derechos Humanos de la Nación, Germán Garavano, que active varias investigaciones al respecto. De acuerdo al dictamen de la PIA, elaborado por el fiscal Sergio Rodríguez, al menos tres mujeres víctimas de trata con fines de explotación sexual denunciaron irregularidades, abusos y coacciones por parte de este agente, uno de los más antiguos del Programa, en los últimos años elevado a la categoría de Dirección Nacional del Programa Nacional de Protección a Testigos e Imputados. La más tremenda de estas denuncias es la de una mujer que contó que este operador hizo volver a trabajar en un prostíbulo a su hija adolescente, amenazándola con llevarse a su otra hija, de 12 años, si ella no accedía. Otra víctima aseguró que estando en el Programa fue violada por un policía, que ella lo denunció ante el operador y que éste no hizo nada. La Procuraduría de Investigaciones Administrativas depende de la Procuración General de la Nación y se encarga de intervenir en los sumarios administrativos o causas penales que involucren a funcionarios del Poder Ejecutivo. No participan de todos los casos que se registran. Semanalmente le llegan unos 50 y sólo intervienen en el 1 o 2%. Pero el caso del Programa de Protección a Testigos le llegó por dos vías. La primera noticia la tuvieron cuando el Ministerio de Justicia -tal como es norma- le envió el aviso formal del inicio del sumario administrativo contra el agente por el caso de la testigo del clan Ale. El segundo alerta, más fuerte, fue cuando tomó cartas en el asunto la Procuraduría de Trata y Explotación de Personas (Protex), que ya había tenido inconvenientes con el trato que recibían dentro del Programa las mujeres víctimas de trata que declaraban en la Justicia. Puntualmente la Protex aportó los datos de tres causas penales: una radicada en el Juzgado Federal de Mercedes, otra en el Juzgado Federal N° 9 de Capital y otra ante la Unidad Fiscal Especializada en Violencia Contra las Mujeres (UFAM). De acuerdo al dictamen del fiscal Rodríguez, los delitos a investigar se encuadrarían dentro de las figuras de \"incumplimiento de los deberes de funcionario público y abuso sexual agravado mediante coacción por relaciones de dependencia o superioridad\". Al recibir los detalles de estas tres denuncias, desde la PIA se pidió el legajo personal del agente y también copia del sumario administrativo. Entonces se descubrieron dos cosas: que el sumario interno del Ministerio de Justicia había sido muy pobremente instruido y que el operador en cuestión solo tenía el secundario completo, sin ningún tipo de curso o estudios que lo calificaran para el trabajo que estaba haciendo. \"Considerando no sólo la gravedad y multiplicidad de las imputaciones, sino las connotaciones particulares de los distintos hechos y como han afectado la administración pública, existen argumentos suficientes, según se entiende, para considerar acreditadas las causales que autorizan a requerir la suspensión del agente \", dice el dictamen fiscal, al que tuvo acceso Clarín. De acuerdo al planteo de la Procuraduría, la poca preparación que tenía el agente denunciado obligan a revisar los procesos de selección del Programa de Protección de Testigos. Y por eso en el dictamen se hace una referencia explícita a eso. \"En relación a las palmarias falencias advertidas respecto a la idoneidad y capacitación concreta del agente (.....) se estima debería requerirse a la autoridad ministerial el urgente inicio de una auditoría integral acerca de los componentes de esa Dirección nacional. Ello a fines de determinar si el caso del agente es un caso singular o si, por el contrario, estamos frente a una falencia endémica\". EMJ"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-miercoles-fresco_0_KCPW5Otv.html","date":"02/10/2019 - 7:30","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: un miércoles más fresco","abstract":"El Servicio Meteorológico Nacional preanuncia dos días fríos.","author":[],"key_words":"Servicio Meteorológico NacionalÚltimas NoticiasClimaPrimavera","body":"El Servicio Meteorológico Nacional anuncia un miércoles con una mínima de 11 y máxima de 18 grados, en una semana que tuvo fuertes lluvias con granizo que hicieron bajar la temperatura. El día tendrá un tinte más invernal que primaveral, con el cielo cubierto de nubes y vientos considerables del sector sureste. Recibir newsletter Así, el jueves será más frío incluso, con una mínima de 9 y máxima de 17. El viernes podría haber algunas lluvias aisladas, y la mínima volverá a ser como la de este miércoles, de 11 grados. Para el fin de semana las nubes comenzarán a correrse, aunque no del todo, y la máxima trepará a los 21 grados, con mejoras que anunciarán una semana siguiente más cálida."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ano-sabat-partida-maestro-dejo-oficina-huerfana-clarin-empobrecio-politica_0_runaa5dF.html","date":"02/10/2019 - 7:00","title":"Un año sin Sábat: la partida del Maestro que dejó una oficina huérfana en Clarín y empobreció la política","abstract":"El recuerdo del columnista Eduardo Van del Kooy al querido Menchi, un caricaturista imprescindible que con una pincelada desnudaba todo aquello que los hombres de poder siempre tienden a ocultar.","author":"Eduardo van der Kooy","key_words":"Hermenegildo Menchi SábatClarín","body":"Hay una oficina huérfana y apagada hace un año al fondo del largo callejón que es la redacción de Clarín. Apenas se filtran allí pálidos rayos de luz por las ventanas viejas que dan a la calle Piedras. La ocupó por casi cinco décadas Menchi Sábat. Hermenegildo, según su identidad legal. El Maestro, para todos. Esa oficina está al lado de otra también inanimada. Trabajó hasta hace poquito más de un año –apenas 25 días—mi querido amigo Julio Blanck. La vida corta lo arrebató. La última oficina en esa misma línea es la mía. Hace doce meses que convivo con esa dolorosa soledad. No podría quejarme porque hay desiertos peores. Recibir newsletter Ese dolor, para no pecar de egoísta, no me pertenece. Lo comparto con todos los periodistas del diario. Con la encantadora familia de Menchi. Con la cantidad de amigos y conocidos que supimos compartir. Lo mitigamos, tal vez, cada vez que pispeamos a través del vidrio de aquel cuarto penumbrosos y divisamos algo de su colección de fotografías, un par de pinceles que yacen sobre su mesa de trabajo, las acuarelas abiertas y ahora resecas, una parva de dibujos de su obra inagotable. Mitigamos el dolor porque la imaginación nos devuelve en un sueño una figura que no está. Candidato Alberto Fernández. Dibujo de Hermenegildo Sábat Presidente Mauricio Macri, por Sábat. Alberto Nisman, por Sábat Aquella soledad, aquel vacío, también se descubre fuera de Clarín. En una dimensión seguramente incalibrable. Menchi fue un hombre culto de raíz. Mucho más que un gran observador y un hombre informado. Devoraba lecturas, se extasiaba con la música –el jazz de Duke Ellington y Benny Goodman, entre muchos—, se sumía en la pintura, las artes plásticas y sus caricaturas. No me animaría a hablar con autoridad sobre lo deshabitadas que con su ausencia quedaron esas actividades. No dudo en asegurar, en cambio, que su partida empobreció una política que hace décadas languidece en la Argentina. Con un trazo de lápiz o una pincelada le alcanzaba para desnudar todo aquello que los hombres del poder siempre tienden a ocultar. Sus dibujos eran palabras porque su destreza manual siempre era precedida por una prolongada observación que sus ojos procesaban con envidiable virtud. Alguna vez, sanamente, pudo cundir en mí cierto desaliento. Sentía que sus ilustraciones, que sigo teniendo el privilegio de compartir, empequeñecían a lo mejor mis columnas políticas. Pincelada. Sábat, en un día de trabajo. Menchi cultivó con la política una relación ambivalente. Similar a la mía. Quizás eso explique nuestra facilidad de entendimiento cada vez que el trabajo nos convocaba a conversar. Un ejercicio que tuve con él 29 años. Los viernes golpeaba tímidamente la puerta de mi oficina antes de disparar los interrogantes de rigor. ¿De qué vas a hablar?”, interpelaba pensando en el domingo. En las épocas de turbulencias, que suelen dominar la vida argentina, añadía otra pregunta con mayor picaresca: “¿Cómo viene el baile?”, decía con risa sarcástica. Muchas veces me esforzaba con explicaciones de pretendida erudición que eran vanas. Menchi captaba con rapidez lo esencial. Lo enriquecía de un modo que para mí, con el análisis, resultaba imposible. Tenía una forma de opinar sin competencia. Salía de mi oficina con un gesto hermético y después de no más de media hora regresaba con la caricatura concluida. También, a veces, el procedimiento era inverso. Llegaba con el dibujo consumado producto de sus elucubraciones constantes y reservadas. Me servía para recrear ideas. Aquella ambivalencia con la política nos unía en un punto. Ambos fuimos –lo sigo siendo—apasionados de esa actividad. Exploradores incansables de virtudes en un terreno donde menudean las miserias. En la Argentina, tal vez, un poco más. Esa realidad nos indujo siempre a establecer algún blindaje personal frente a la proximidad inevitable que el trabajo nos propone con los políticos. Llevo grabado con hierro en la memoria un elogio suyo después de la única celebración de cumpleaños que hice en mi vida. Fue a los 50. Menchi estuvo como amigo invitado e integrante de su banda de jazz que coronó la noche. Un par de días después, en el diario, me dijo en un cruce ocasional: “Te felicito”. “¿Le gustó la fiesta?”, repliqué. “Si, pero te felicito porque no había ningún político”, contestó. Valoraba mucho la equidistancia imprescindible entre la vida personal y las obligaciones que impone la vida pública. Ex presidenta Cristina Fernández (Sábat) Menchi tuvo, que recuerde, pocas amistades íntimas en ese mundo. En Uruguay, su tierra natal, con Julio María Sanguinetti y Jorge Batlle. Con el primer ex presidente colorado de Uruguay de la reconquista democrática mantenía coloquios en los cuales predominaba el tango y el fútbol. Participaba, a veces, un recordado mandatario de Peñarol, Washington Cataldi. Aquí intimó con Rodolfo Terragno, el actual embajador en la UNESCO y Juan Vital Sourrouille, el ex ministro de Economía de Raúl Alfonsín. Al ex caudillo radical le dispensaba una estima enorme. Pero hasta ahí. Esa distancia le permitió ganar el respeto de casi todos. También la admiración. No se trata de una conquista sencilla para el cultor de una disciplina –la caricatura—que acostumbra a ser visualizada como áspera o ingrata por aquel que resulta retratado. Hay trazos, hay rasgos, desproporciones, que nacen de una observación excepcional. Como fue la de Menchi. También recursos enigmáticos –como la viñeta del león—que despertaron interpretaciones desopilantes entre los políticos. Entre tanta paranoia de ellos, una vez el Maestro, al pasar, me contó la verdad: “Es una colección de sellos de animalitos que me regaló un viejo amigo. Y elegí el león”, dijo. Me mostró una cajita con esas reliquias. Los políticos llegaron a tener con Menchi un vínculo que se balanceó entre la desconfianza y el enojo. Pero que derivaba irremediablemente en cierta pleitesía. Debe haber pocos dirigentes a los cuales retrató que no le hayan pedido de obsequio la caricatura. Muchas veces oficié de mensajero. Carlos Corach, el ex ministro de Carlos Menem, tiene un pasillo completo de su oficina de la avenida Belgrano tapizado con caricaturas de Sábat. El ex secretario General de Alfonsín, Carlos Becerra, guarda algunas en su casa de Córdoba. Hasta Alberto Fernández, el candidato presidencial del Frente de Todos, decora su living del departamento de Puerto Madero con un dibujo de su tiempo de jefe de Gabinete de Néstor Kirchner. Siempre existen excepciones: a Cristina Fernández y a los militares de la dictadura les molestaron mucho las caricaturas de Menchi. Por algo habrá sido. Con frecuencia se ha dicho, a mi entender con razón, que los dibujos de Sábat excedieron la gracia del humorista gráfico. Tenían otro signo distintivo relacionado con la opinión del personaje y las circunstancias. Porque en su espíritu existía también la avidez del periodista. Hay tantos ejemplos que no se podrían agotar. Muchos inolvidables. En 1975 estaba ocasionalmente de viaje por Rio de Janeiro. Mientras almorzaba en la churrascaría La Gaucha descubrió en una mesa cercana a José López Rega. Era el mes de julio y el jefe de la trágica Triple A había salido de la Argentina eyectado por una huelga sindical. Menchi consiguió un fotógrafo y lo hizo retratar. Envió el hallazgo a Clarín que lo publicó. Recién después de eso, el gobierno de Isabel Perón informó que López Rega había sido designado representante diplomático en Europa. En verdad, se estaba fugando. ¿Cómo no recordar también la silla con que supo eternizar, antes que nadie lo advirtiera, la obsesión reeleccionista de Menem?. ¿O el vaso con whisky que acompañó los dibujos del general Leopoldo Galtieri, síntesis de la degradación de la dictadura y de la época?. Menchi fue un hombre despojado. Afable y de humor filoso. No debe haber periodista de Clarín cercano a su generación que no haya recibido de regalo alguna caricatura personal nacida de su lápiz. Tengo tres memorables, la primera de ellas pelilargo delante de una máquina de escribir. La prehistoria. Tengo otros tesoros de su afecto. Un retrato color del escritor Osvaldo Soriano, amigo de ambos, que partió temprano. Una acuarela de Duke Ellington que me obsequió aquella fiesta de los 50. Un rostro sombreado con una vincha ancha. Inconfundible de Guillermo Vilas. Supimos valorarlo mutuamente como un gran deportista. Su talento extraordinario, no hay ninguna duda, ha quedado vivo. Lo seguimos disfrutando. Pero Menchi resolvió dormirse para siempre un lunes a la noche de hace exactamente un año. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-de-la-no-violencia-cuales-son-los-paises-con-mayor-indice-de-paz-_0_InGNNNpL.html","date":"02/10/2019 - 7:00","title":"Día de la no violencia: ¿cuáles son los países con mayor índice de paz?","abstract":"Conocé la lista con los países más pacíficos y en qué lugar está la Argentina en la fecha donde se homenajea a uno de los líderes más importantes de la historia: Mahatma Gandhi.","author":[],"key_words":"Mahatma GandhiEfemérides","body":"El Día de la no violencia, que se conmemora en el mundo cada 2 de octubre, tiene mucho que ver con el fundador del movimiento de la independencia de la India, Mahatma Gandhi. El nacimiento del líder pacifista, que desafío al colonialismo británico, fue el 2 de octubre de 1869 en la ciudad costera india de Portbandar. Recibir newsletter Y este año se conmemoran 150 años de su nacimiento, por lo que la fecha estará teñida por la importancia de un aniversario cerrado que tendrá una gran resonancia en el mundo. Año 1946. Gandhi junto al primer ministro indio, Jawaharlal Nehru. Foto/ AP Gandhi propagó la filosofía de No violencia, una postura que se refiere a trabajar en torno a los cimientos de una cultura de paz, tolerancia y comprensión. El líder señaló que \"la no violencia es la mayor fuerza a disposición de la humanidad. Es más poderosa que cualquier arma de destrucción concebida por el ingenio del hombre\". Este principio filosófico, y de vida, rechazó profundamente el uso de la violencia física para lograr cualquier tipo de cambio social o político. Se trata de una forma de lucha que ha sido adoptada por muchas poblaciones alrededor del mundo. Los resultados del Índice de Paz Global 2019, realizado por el Institute for Economics and Peace, muestran una leve mejora en el aumento de la paz mundial. Islandia. El país más pacífico del mundo. Foto/ Archivo Los parámetros que tienen en cuenta para el armado de este índice son tasas de homicidios, la cantidad de población encarcelada, la intensidad del conflicto interno, la inestabilidad política, la importación de armas convencionales, entre otros ítems. Islandia permanece como el estado con mayor nivel de paz y Afganistán como el que menos. Entre los diez primeros se encuentran Nueva Zelanda, Portugal, Austria, Dinamarca, Canadá, Singapur, Eslovenia, Japón y República Checa. Latinoamérica, por la violencia e inestabilidad en Nicaragua y Venezuela, y también por las tensiones en Brasil, tuvo un marcado deterioro. Problemas en Salvador de Bahía durante un partido de la Copa America Brasil 2019. Foto/ Juano Tesone. La Argentina está en el puesto número 75 de 163 países. Chile en el 27, Uruguay en el 34 y Brasil en el 111. Estados Unidos en el 128, Cuba en el 91 y Colombia en el 143, seguida de Venezuela en el 144."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//rural/carne-vaca-come-vez-pollo-cerdo-suman-kilos_0_FpZZXNuh.html","date":"01/10/2019 - 21:12","title":"La carne de vaca se come cada vez menos, pero las de pollo y cerdo suman kilos","abstract":"Sucedió en las últimas dos décadas. Hasta el 2000, los cortes bovinos reinaban con mucha ventaja en la mesa argentina. Pero ya fueron superados por la demanda aviar y porcina en conjunto.","author":"Mauricio Bártoli","key_words":"CarneGanaderíaConsumo De Carne","body":"La carne, esa idea tan sensible a los paladares y los bolsillos argentinos, ya no es lo mismo que en el siglo pasado, al menos desde el punto de vista del nivel de consumo de las principales especies animales que proveen este producto. Porque se suele hablar de carne en referencia a la bovina, pero carnes hay muchas y la asociada a la vaca no está sola… cada vez comparte más su estrellato histórico con la de pollo y la de cerdo. La cantidad de kilos por persona por año que en promedio consumíamos los argentinos hace 19 años era liderada por los bifes vacunos por amplia ventaja. Según datos del Ministerio de Agricultura, Ganadería y Pesca era entonces de 65 kilos por persona; la de pollo no llegaba a la mitad de eso y la de cerdo se cincunscribía prácticamente a los chacinados. Hoy, el consumo interno de la carne aviar le pisa los talones a las reses bovinas, en ambos casos en torno a los 50 kilos por persona por año, y los cortes porcinos tuvieron una evolución notable: se discute si se duplicó o triplicó el nivel de kilos por persona por año. Recibir newsletter Representantes de los productores aviares y porcinos aseguraron ante Clarín que tuvieron un salto más espectacular que lo que indican las estadísticas oficiales. Roberto Domenech, presidente del Centro de Empresas Procesadoras Avícolas (CEPA), afirmó que “el consumo de pollo en el 2000 era de 20 kg por habitante al año con importaciones incluidas. Este año estimamos que terminará en 46 o 47 kg y con exportaciones en 270 mil toneladas. El total de producción estimada cerrará en 2.200.000 toneladas”. Por su parte, Juan Uccelli, ex presidente de la Asociación Argentina de Productores Porcinos (AAPP) -que a la par de Domenech fue protagonista de gran parte de este proceso de dos décadas- dijo que el sector donde actúa saltó de 6 kilos en el 2000 a casi 19 este año”. Evolución del consumo de carnes en la Argentina Tocá para explorar los datos. Fuente: MAGYP\n Infografía: Clarín En el caso de la carne vacuna, los últimos datos oficiales muestran que en lo que va del año, hasta agosto, se registró un nivel de consumo de 51,4 kilos anuales per cápita, frente a los 57,1 del año pasado. De todos modos, Adrián Bifaretti, responsable de Mercado Interno en el Instituto de Promoción de la Carne Vacuna Argentina (IPCVA), no dramatiza el declive. Cree que “está en contexto con la baja de otros productos de la canasta alimenticia y se explica también por el incremento de alternativas proteicas”. Con todo, en relación a otros países, Argentina sigue mostrando los niveles más altos, sólo a la par de Uruguay y Estados Unidos. En ese sentido, los tres referentes consultados ponderan el nivel de consumo de carne en general y ven las tres opciones principales como complementos. \"El trabajo articulado es un excelente resultado de la Mesa de las Carnes y es fundamental que continúe. Porque el consumo de carne de vaca pudo haber bajado de 56 a 51 kilos y eso lo tomamos entre el cerdo y el pollo. Pero, a la vez, la oferta de proteína animal se mantuvo constante y surgieron oportunidades de exportaciones bovinas”, aseguró Domenech. De hecho, en los últimos tres años, las ventas externas de reses vacunas se triplicaron: de 200.000 a 600.000 toneladas. En suma, entre el pollo y el cerdo, hace 20 años no llegaban a la mitad de lo que representaba el consumo de carne de vaca; ahora, juntas, ya están un 20% arriba. “Aumento de la productividad, escala, incorporación de tecnología y desarrollo de las empresas” son las razones esgrimidas por Domenech sobre la evolución del sector que representa. En tanto, Uccelli opinó: “La vaca dejó un espacio, convencimos de que además de rica también era saludable y los productores trabajaron para ofrecerla más barata que la vacuna. Esta última es la gran clave para el crecimiento del cerdo, que en todo el mundo es más barato que la vaca, como no sucedía en la Argentina en el 2000 y ahora sí”. El pollo se destacó más en la primera de las últimas dos décadas. “Hace cinco años que venimos con muy baja inversión y hay que recuperar ese factor. Falta crédito para inversiones con tasas razonables y largo plazo. Sin eso todo será muy difícil”, advierte Domenech. En tanto, la producción porcina pegó su mayor impulso en los últimos años. “Lo fundamental fue el aumento del consumo de carne fresca que en el 2000 no llegaba al 20% del total y hoy es cinco veces más que la destinada a chacinados”, explicó Uccelli. Experto en marketing, Bifaretti observa con atención “los cambios de hábito de consumo, especialmente de las nuevas generaciones, más abiertos a otros alimentos, incluidos ciertos cuestionamientos morales, como los que expresan los movimientos veganos o los que promueven hamburguesas sintéticas para evitar el sufrimiento animal”. Tiene “todo eso en el radar”. Pero resalta que “la carne vacuna brinda un aporte nutricional muy valioso, más natural y auténtico que muchos otros alimentos industrializados”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/chubut-padre-hijo-quedaron-atrapados-nieve-pasar-noches-camion_0_yDdgsb-9.html","date":"01/10/2019 - 20:02","title":"Chubut: padre e hijo quedaron atrapados en la nieve y tuvieron que pasar dos noches en un camión","abstract":"Según contaron los protagonistas, cuando viajaban a Esquel fueron sorprendidos por el temporal de lluvia y nieve y se encajaron con su camión.","author":[],"key_words":"ChubutGendarmeríaÚltimas Noticias","body":"La Gendarmería Nacional rescató a un padre y su hijo quienes, debido a la gran acumulación de nieve, habían quedado varados y tuvieron que pasar dos noches en el camión en el que se trasladaban. El hecho ocurrió en inmediaciones de la estancia La Buitrera, a 12 kilómetros de Cholila, en la provincia de Chubut. Según el relato de los protagonistas, los dos hombres trasladaban una casilla destinada a refugiar a tres personas que se encuentran trabajando en un puesto ganadero de la zona. Al tratar de retornar a Esquel fueron sorprendidos por el temporal de lluvia y nieve que afectó a la cordillera durante las últimas horas y, con el camino barroso, se encajaron con el camión. Así fue el rescate al padre e hijo que quedaron varados en la nieve en Chubut. El menor logró comunicarse con Gendarmería El Bolsón para denunciar que desde la noche anterior se encontraba varado, con su padre, un hombre de 77 años con problemas en las rodillas y dificultad para caminar. Así fue el rescate al padre e hijo que quedaron varados en la nieve en Chubut. Estaban en un camión Mercedes Benz, modelo 114, \"en un callejón que conduce a la Veranada, en cercanías de la estancia La Buitrera\", según cuenta el sitio Ríonegro.com. Así fue el rescate al padre e hijo que quedaron varados en la nieve en Chubut. Los gendarmes, junto a efectivos del Grupo Especializado en Alta Montaña (GEAM), se desplazaron hasta el lugar para asistir a las víctimas. Además, se dispuso el traslado de un helicóptero de la Sección Operativa de Vuelo de la localidad de Trevelín para facilitar la búsqueda aérea de las personas. Así fue el rescate al padre e hijo que quedaron varados en la nieve en Chubut. Cerca del mediodía los gendarmes hallaron al camión en el que se encontraban los dos hombres en buen estado de salud. Padre e hijo entonces fueron trasladados para recibir asistencia médica y además, se les suministró comida y bebida. Recibir newsletter Hace dos semanas ocurrió un hecho similar en Neuquén pero con otro final: dos hombres que habían quedado atrapados en el medio de un temporal de nieve en la zona de Primeros Pinos, Neuquén, fueron encontrados sin vida con signos de haber fallecido por hipotermia. La sobreviviente de aquel caso, Georgina Oñate, quien se quedó adentro de la camioneta a la espera de ayuda y fue la única sobreviviente, contó a Clarín que ahora busca un psicólogo para superar lo que vivió en aquella experiencia en la que murieron dos de sus amigos: \"Fue la peor noche de mi vida\". "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-fuerte-explosion-gnc-general-levalle_0_S1QT0o2_.html","date":"01/10/2019 - 19:45","title":"Video: fuerte explosión en una GNC de General Levalle","abstract":"Ocurrió a la vera de la ruta 7. Una persona debió recibir asistencia médica por el shock.","author":[],"key_words":"CórdobaGNCÚltimas Noticias","body":"Los habitantes de General Levalle se vieron sorprendidos este martes por una fuerte explosión en una estación de servicio de GNC que sacudió a la ciudad ubicada en el sur de la provincia de Córdoba. Por causas que aún se investigan, el hecho ocurrió cerca de las 15.30 al a vera de la ruta 7, en proximidades de una planta transformadora de Epe, a unos 400 kilómetros de la capital provincial. El incidente obligó a la intervención de los bomberos voluntarios que, después de varios minutos de trabajo, lograron controlar las llamas. Recibir newsletter Desde la municipalidad informaron que no hubo heridos producto del fuego y que solo una persona debió recibir asistencia médica por el shock que le generó la explosión. La ruta 7 permaneció con tránsito restringido mientras se desarrollaban las tareas de bomberos y policías, aunque pasadas las 16.15 la circulación ya se encontraba normalizada."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/separan-cargo-rector-permitir-encuentro-transfeminista-escuela_0_LOyQ67mE.html","date":"01/10/2019 - 19:08","title":"Separan del cargo a un rector por permitir un encuentro transfeminista en la escuela","abstract":"Ocurrió en Paso de los Libres. “Izaron la bandera de los pueblos originarios y un pañuelo verde y eso no le gustó al Ministerio”, dijo Néstor Guillermo Durán, que ocupaba el cargo desde 2017.","author":[],"key_words":"CorrientesIgualdad De GéneroÚltimas Noticias","body":"El Ministerio de Educación de Corrientes resolvió separar el cargo y cambiar de destino al rector de un colegio secundario de la localidad de Paso de los Libres, por haber prestado el establecimiento el sábado último para un encuentro transfeminista. La Resolución 5530 que lleva la firma del Ministerio de Educación, Susana Benítez dispuso la sanción contra el rector de la Escuela Normal \"Valentín Virasoro\", Néstor Durán, quien ocupa el cargo desde 2017 y tiene 32 años de antigüedad en la docencia superior . Recibir newsletter El rector dijo a Télam que en el encuentro las mujeres \"izaron la bandera de los pueblos originarios y un pañuelo verde, y eso no le gustó al ministerio\" y agregó que si bien rápidamente las bajaron por un pedido de él, la sanción se hizo efectivamente igual. Las banderas que las manifestantes izaron en la escuela Valentín Virasoro de Paso de los Libres. \"Las chicas se equivocaron y ahora están angustiadas por lo que está pasando\", dijo Durán, quien destacó el valor del encuentro donde \"se realizaron talleres sobre femicidios y violencia de género. Que debatir temas como ésos hoy, es lo importante\". Precisó, además, que \"no hubo ningún problema respecto al estado en que quedó el edificio escolar tras el cónclave transfeminista. Dejaron todo perfecto y limpio, incluso mejor que antes\". Señaló que no es el primer incidente con el Ministerio de Educación de la provincia, ya que en enero recibió una \"reprimenda\" por asistir a los inundados y recibirlos en el establecimiento educativo. \"Teníamos 30 chicos bajo agua, no podíamos pedir autorización a las 11 de la noche para darles albergue en la escuela. Es una cuestión moral\", aseguró Durán. Por otra parte, sobre el resumen administrativo y la sanción contó que fue comunicado que debe cumplir \"funciones administrativas\" en los colegios: \"Raúl Alfonsín\" y \"Simeón Paiva\" de Paso de los Libres. \"Es lamentable que pasen estas cosas en esta época, cuando lo importante es debatir temas como femicidios y violencia de género\", se quejó, y expresó que \"con un llamado de atención o una suspensión, tal vez hubiéramos sido suficientes\". El frente del colegio Valentín Virasoro en Paso de los Libres Durán es docente secundario hace 32 años, fue vicerrector de la Escuela Normal \"Valentín Virasoro\" desde 2009 a 2017 y rector desde el 2017 hasta el pasado lunes, cuando la comunicación que fue separada del cargo y destinado a otros colegios. Desde la organización salieron en defensa de Roldán al señalar que \"gentilmente cedió el predio para que se puedan llevar a cabo los talleres formativos e informativos, que abordan temas tratados hace 34° años en el Encuentro Nacional de Mujeres, que se desarrolla en la Argentina con la convergencia de innúmeras mujeres de toda América Latina\". \"Por unos momentos y sin ninguna clase de intencionalidad de ofensa, trascendió una fotografía con banderas insignias de los Pueblos Originarios, la Diversidad y el Derecho al debate público y parlamentario sobre la Despenalización de la Interrupción del embarazo, lo que nos motiva a emitir el comunicado 'para informar que la misma, fue retirada de manera inmediata por la organización y que en ningún momento permaneció en el mástil como se quiere hacer creer'\", destaca el comunicado."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hijos-lactantes-madres-vegetarianas-veganas-riesgo-neurologico-suple-vitamina-b12_0_rNlIxqEo.html","date":"01/10/2019 - 18:07","title":"Los hijos lactantes de madres vegetarianas o veganas tienen riesgo neurológico si no se suple la vitamina B12","abstract":"La investigación fue realizada por pediatras y especialistas en nutrición del centro de salud.","author":[],"key_words":"Hospital GarrahanVeganismoComida VegetarianaÚltimas Noticias","body":"Un informe elaborado por el Hospital Garrahan advierte que los hijos lactantes de madres que siguen dietas vegetarianas o veganas sin supervisión médica y sin incorporar suplementos tienen mayor riesgo de \"compromiso neurológico grave\" relacionado con la falta de vitamina B12. La investigación, que fue realizada por pediatras y médicos especialistas en nutrición del centro de salud, asesoramiento sobre el \"aumento de casos de niños con problemas neurológicos relacionados con la falta de vitamina B12 y su relación con el aumento de dietas veganas y vegetarianas\". Recibir newsletter La vitamina B12, fundamental en la transmisión de los impulsos nerviosos, no es producida por el organismo humano, si no que se adquiere a través de la ingesta de carne, leche, huevo y, en menor medida, legumbres. En el caso de que se elija una dieta que no incluya la B12 o se coma menos de una vez por semana carne o pescado \"es fundamental suplir esta vitamina\", indicó el estudio. La investigación describió a \"un grupo de lactantes, hijos de madres veganas, con déficit de B12 y compromiso neurológico grave: apneas, convulsiones, hipotonía, desconexión y retraso madurativo\". \"Nuestro propósito es llamar la atención de los obstetras y pediatras para que pregunten a las madres sobre su alimentación y puedan, entonces, suplir la vitamina B12 a madres veganas y vegetarianas desde antes de la concepción y mientras dure la lactancia\", dijo Juan Aguirre, principal autor de la investigación. Aguirre también recomendó \"considerar el déficit de B12 como diagnóstico diferencial en las niñas y niños pequeños con enfermedad neurológica\", y sugirió a los pediatras sospechar de carencia de esa vitamina ante casos de \"deterioro neurológico sin causa aparente\". La investigación fue llevada a cabo por especialistas del hospital Garrahan. Aguirre y su equipo hicieron estas recomendaciones luego de estudiar a siete niños que llegaron al hospital Garrahan por síntomas neurológicos, como anemia megaloblástica grave y desnutrición aguda. Los niños eran lactantes amamantados en forma exclusiva, ninguno recibía alimentos de origen animal ni suplementos, no habían tenido complicaciones perinatológicas, sus madres no habían recibido consejería nutricional durante el embarazo ni ningún tipo de suplemento. Ante este cuadro, se realizó el dosaje de vitamina B12 a los pacientes y sus madres y se encontró que eran \"extremadamente bajos\". \"Estos nutrientes se incorporan al bebé desde los reservorios de la madre en la gestación y durante la lactancia. Al no tener las madres veganas suficientes depósitos de vitamina B12, el niño puede presentar problemas neurológicos graves y compromiso en el desarrollo al nacimiento o durante la lactancia\", dijo Marisa Armeno, médica pediatra nutrióloga del Garrahan. Y agregó: \"No conocemos las consecuencias a largo plazo para estos niños, pero a pesar de la suplementación adecuada, algunos niños quedaron con secuelas\". Los investigadores afirmaron que las dietas vegetarianas planificadas y controladas son adecuadas para todas las etapas de la vida si incorporan los suplementos dietarios necesarios."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/convocan-encuentro-jovenes-discriminacion-diversidad-grande-pais_0_7BaHGceb.html","date":"01/10/2019 - 17:29","title":"Convocan a al encuentro para jóvenes sobre discriminación y diversidad más grande del país","abstract":"La Fundación Encontrarse en la Diversidad realiza su 13° jornada anual en el Espacio para la Memoria y los Derechos Humanos (Ex ESMA). Es para jóvenes de la Ciudad y la provincia de Buenos Aires.","author":[],"key_words":"Diversidad SexualDerechos HumanosCiudad De Buenos Aires","body":"Este miércoles 2 de octubre, la Fundación Encontrarse en la Diversidad, en articulación con distintos actores del Estado y la Sociedad Civil, realizará su 13° Jornada Anual en el Espacio para la Memoria y los Derechos Humanos (Ex ESMA), de la que participarán miles de jóvenes de instituciones de educación formal y no formal de la Ciudad y la Provincia de Buenos Aires. Desde las 18 se podrán compartir juegos, deportes, espectáculos, muestras de arte y mesas de debate para pensar la relación entre medios de comunicación, cultura, deporte, política y diversidad. La entrada es gratis pero requiere inscripción previa enviando un mail a info@enladiversidad.org.ar o llamando al 11 5377-9178. Recibir newsletter La actividad fue declarada de Interés Cultural, Educativo y de Derechos Humanos en la Legislatura porteña, así como también en la Secretaría de Derechos Humanos de la Nación y la Cámara de Diputados de la Provincia por tratarse de un espacio que se propone luchar desde la educación contra la xenofobia, el racismo y toda forma de discriminación. Se trata de la jornada sobre discriminación para jóvenes más grande del país y representa el cierre anual de un recorrido por distintos espacios e instituciones. La tarea convoca a jóvenes de diferentes realidades geográficas, orígenes nacionales, ámbitos socioculturales, religiones o creencias. Con un número que crece año a año, participarán del encuentro jóvenes de escuelas secundarias, terciarias y universitarias, como también de clubes, asociaciones civiles, organizaciones barriales, que tendrán la posibilidad de reunirse con otros y otras que vienen realizando talleres sobre las temáticas de discriminación, diversidad e identidad, compartiendo experiencias, preguntas y recorridos para entender todo lo distinto que tenemos en común. Se trata del encuentro para jóvenes por la diversidad y la discriminación más grande del país. Encontrarse en la Diversidad nació en 2007, y tiene como meta el ejercicio de la reflexión acerca de los mecanismos de exclusión y de la desigualdad con el objetivo de diseñar en conjunto estrategias que permitan desarmarlos y construir caminos en la dirección de una sociedad plural, enriquecida y potenciada por las diferencias. En 2017, la Fundación recibió el Premio a la Innovación Intercultural otorgado por Naciones Unidas y BMW, siendo la primera organización argentina en percibir esta distinción. Además, cuenta con el patrocinio de UNESCO."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/avanza-eliminacion-cobro-roaming-mercosur_0_4F_2mpS-.html","date":"01/10/2019 - 17:04","title":"Avanza la eliminación del cobro del roaming en el Mercosur","abstract":"Se realizó en Paraguay la primera reunión operativa entre los operadores y los reguladores de los países que integran el bloque. Dicen que así habrá una mayor integración de los pueblos.","author":[],"key_words":"MercosurTelefónicaTelecomTelefonía Celular","body":"Se realizó este martes en Asunción del Paraguay la primera reunión operativa para la eliminación del roaming en los países que integran el Mercosur, luego de que la medida fuera anunciada por el presidente Mauricio Macri, en el marco de la Cumbre del Mercosur llevada a cabo entre el 14 y el 17 de julio pasado en Santa Fe. Al respecto, la presidenta del Ente Nacional de Comunicaciones (Enacom), Silvana Giudici manifestó que esta reunión significa que “se están cumpliendo los compromisos asumidos en la última Cumbre del Mercosur y que seguimos trabajando en la búsqueda de mejores servicios y mayor conectividad para los ciudadanos de los países que integramos el Mercosur porque estamos convencidos de que estas medidas concretas, favorecen una mayor integración de nuestros pueblos”. Durante la reunión, la Argentina propuso la creación de una comisión de coordinación técnica para abordar los temas planteados y poder avanzar con las mesas de trabajo hasta que los acuerdos sean ratificados por los parlamentos de cada país. Recibir newsletter Se trata del primer encuentro entre operadores y organismos reguladores para la eliminación de los cargos que genera el roaming a los usuarios del bloque regional y en el que tomaron parte los reguladores de Brasil, Uruguay, Paraguay y la Argentina y participaron también los operadores Antel y Claro por Uruguay, Telefónica de Brasil, Telefónica, Telecom y Claro por la Argentina y Copaco, Personal, Claro y Millicom por Paraguay. Además, estuvieron presentes las organizaciones ASIET y GSMA."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/medio-fragor-electoral-viene-nueva-masiva-caminata-lujan_0_D_P4-4g4.html","date":"02/10/2019 - 8:06","title":"En medio del fragor electoral, se viene una nueva y masiva caminata a Luján","abstract":"Este sábado se llevará a cabo la edición número 45 de la peregrinación, bajo el lema “Madre, ayúdanos a unirnos como pueblo”.","author":"Sergio Rubin","key_words":"Peregrinación A Luján","body":"La manifestación de fe más importante del país, la peregrinación juvenil a Luján, ingresó en la cuenta regresiva. La edición número 45 se hará este sábado y domingo como cada primer fin de semana de octubre y bajo el significativo lema “Madre, ayudanos a unirnos como pueblo”, en tiempos de grieta y en medio del fragor de la campaña electoral. En un mensaje a los peregrinos, el arzobispo de Buenos Aires, cardenal Mario Poli, les pidió “rezar mucho por la patria porque los argentinos estamos muy divididos y nos cuesta tirar parejo” y por los futuros gobernantes “para que se acuerden de los pobres, de promover la creación de trabajo para todos, de la justicia y del bienestar de nuestro pueblo”. Si bien muchos comenzarán antes, la partida oficial con “imagen cabecera” se producirá a las 12 desde el santuario de San Cayetano, Cuzco 150, en el barrio de Liniers, cerca del cruce de las avenida Rivadavia y General Paz y, tras un recorrido de 60 km, el grueso de los peregrinos llegará al santuario de Luján al día siguiente, alrededor de las 6. Los fieles caminan desde Capital Federal hasta la Basílica de Luján. Una hora más tarde, el cardenal Poli, presidirá la misa central desde un altar levantado en la vereda del santuario, de cara a la plaza, ofició que concelebrará con sus obispos auxiliares y los de las diócesis del gran Buenos Aires, además de decenas de sacerdotes, ocasión en la que pronunciará una homilía y se rezará por el país. Recibir newsletter Como siempre, a lo largo de todo el trayecto habrá un operativo vial y otro para brindar asistencia sanitaria a través de 56 puestos y 15 móviles más unos seis mil voluntarios; se reforzará el transporte público y se indicará el camino más adecuado a los que vayan a buscar peregrinos con el fin de que la vuelta sea lo más fluida posible. Los organizadores piden llevar una vela para encenderla a las cero hora del domingo (o eventualmente el celular) como “un gesto simbólico de iluminar el camino hacia la Virgen de Luján, patrona de la Argentina, y que implica comprender que, más allá de las diferencias, debemos mirarnos como hermanos y convivir en solidaridad como dice el lema”. Entre las recomendaciones se sugiere a los que no hacen habitualmente ejercicio caminar en los días previos, descansar bien en las horas anteriores y parar un rato si se está cansando, y no dudar en consultar a un profesional de los puestos sanitarios ante cualquier malestar. Además, no caminar con zapatillas nuevas que no están amoldadas ni sandalias. También se recomienda usar medias de algodón y llevar un par más para cambiarlas al promediar la marcha; evitar ropa ajustada y llevar un abrigo liviano para la noche, preferentemente impermeable; gorro y crema de cacao para los labios. Y una botella de agua que posibilite ser recargada en los puestos. Fin de la Peregrinación, en una de las ediciones anteriores. En esta nueva edición se volverá a ofrecer el sacramento del bautismo a los peregrinos que deseen recibirlo en el Puesto de Apoyo 43 del seminario, ubicado en el cruce de la Ruta N° 7 y N° 6, en el primer puente de General Rodríguez. Desde la aplicación LaPereLujan se puede acceder a toda la información sobre el recorrido, horarios de transporte, dónde están y cuánto les falta llegar, dónde encontrar los puestos sanitarios, de apoyo e hidratación. Invitan a los fieles a sumarse a las redes sociales con los hashtags: #Lujan2019 #LujanCaminaUnido #SelfieconMariaa. Más info: prensa@peregrinacionlujan.org.ar www.peregrinacionlujan.org.a"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//policiales/denuncias-victimas-trata-piden-auditar-programa-proteccion-testigos_0_NLAvp3Ry.html","date":"02/10/2019 - 8:00","title":"Por las denuncias de tres víctimas de trata, piden auditar el Programa de Protección a Testigos","abstract":"Las mujeres aseguraron que el hombre que debía cuidarlas cometió irregularidades, abusos y coacciones.","author":"Virginia Messi","key_words":"Trata De Personas","body":"\"Empezó a acosame, me quería besar, se metía a cuidar a mis hijos. Se supone que casi no tiene que tener contacto conmigo para no exponerme y lo tenía encima todo el tiempo. Lo denuncié y no me hicieron caso. 'El hombre se enamoró', me dijo su jefe, disculpándolo\", le contó a Clarín, en diciembre de 2017, una víctima de trata. La mujer había declarado contra el clan de los hermanos Ale, en Tucumán, y por eso había sido ingresada en el Programa de Protección a Testigos del Ministerio de Justicia de la Nación el 30 de octubre de 2014. Pero allí la pasó muy mal, en gran parte porque el operador del que dependía su vida cotidiana empezó a aislarla e intentó abusar de ella. Recibir newsletter La joven lo denunció y en julio de 2017 huyó del Programa con sus dos hijos. Durante mucho tiempo su caso -pese a la condena a los Ale- pareció haber quedado en la nada: ni la causa penal ni el sumario administrativo contra el operador prosperaron. Pero eso ahora cambió y no sólo para ella, sino también para otras dos víctimas que sufrieron lo mismo por parte del mismo agente, un hombre de 55 años con una década \"protegiendo\" testigos y gran capacidad para sobrevivir a las diferentes administraciones. Casi dos años después de que la testigo del caso Ale hiciera públicos sus reclamos de serias irregularidades dentro del Programa, el pasado 19 de septiembre la Procuraduría de Investigaciones Administrativas (PIA) le pidió formalmente al ministro de Justicia y Derechos Humanos de la Nación, Germán Garavano, que active varias investigaciones al respecto. De acuerdo al dictamen de la PIA, elaborado por el fiscal Sergio Rodríguez, al menos tres mujeres víctimas de trata con fines de explotación sexual denunciaron irregularidades, abusos y coacciones por parte de este agente, uno de los más antiguos del Programa, en los últimos años elevado a la categoría de Dirección Nacional del Programa Nacional de Protección a Testigos e Imputados. La más tremenda de estas denuncias es la de una mujer que contó que este operador hizo volver a trabajar en un prostíbulo a su hija adolescente, amenazándola con llevarse a su otra hija, de 12 años, si ella no accedía. Otra víctima aseguró que estando en el Programa fue violada por un policía, que ella lo denunció ante el operador y que éste no hizo nada. La Procuraduría de Investigaciones Administrativas depende de la Procuración General de la Nación y se encarga de intervenir en los sumarios administrativos o causas penales que involucren a funcionarios del Poder Ejecutivo. No participan de todos los casos que se registran. Semanalmente le llegan unos 50 y sólo intervienen en el 1 o 2%. Pero el caso del Programa de Protección a Testigos le llegó por dos vías. La primera noticia la tuvieron cuando el Ministerio de Justicia -tal como es norma- le envió el aviso formal del inicio del sumario administrativo contra el agente por el caso de la testigo del clan Ale. El segundo alerta, más fuerte, fue cuando tomó cartas en el asunto la Procuraduría de Trata y Explotación de Personas (Protex), que ya había tenido inconvenientes con el trato que recibían dentro del Programa las mujeres víctimas de trata que declaraban en la Justicia. Puntualmente la Protex aportó los datos de tres causas penales: una radicada en el Juzgado Federal de Mercedes, otra en el Juzgado Federal N° 9 de Capital y otra ante la Unidad Fiscal Especializada en Violencia Contra las Mujeres (UFAM). De acuerdo al dictamen del fiscal Rodríguez, los delitos a investigar se encuadrarían dentro de las figuras de \"incumplimiento de los deberes de funcionario público y abuso sexual agravado mediante coacción por relaciones de dependencia o superioridad\". Al recibir los detalles de estas tres denuncias, desde la PIA se pidió el legajo personal del agente y también copia del sumario administrativo. Entonces se descubrieron dos cosas: que el sumario interno del Ministerio de Justicia había sido muy pobremente instruido y que el operador en cuestión solo tenía el secundario completo, sin ningún tipo de curso o estudios que lo calificaran para el trabajo que estaba haciendo. \"Considerando no sólo la gravedad y multiplicidad de las imputaciones, sino las connotaciones particulares de los distintos hechos y como han afectado la administración pública, existen argumentos suficientes, según se entiende, para considerar acreditadas las causales que autorizan a requerir la suspensión del agente \", dice el dictamen fiscal, al que tuvo acceso Clarín. De acuerdo al planteo de la Procuraduría, la poca preparación que tenía el agente denunciado obligan a revisar los procesos de selección del Programa de Protección de Testigos. Y por eso en el dictamen se hace una referencia explícita a eso. \"En relación a las palmarias falencias advertidas respecto a la idoneidad y capacitación concreta del agente (.....) se estima debería requerirse a la autoridad ministerial el urgente inicio de una auditoría integral acerca de los componentes de esa Dirección nacional. Ello a fines de determinar si el caso del agente es un caso singular o si, por el contrario, estamos frente a una falencia endémica\". EMJ"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-miercoles-fresco_0_KCPW5Otv.html","date":"02/10/2019 - 7:30","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: un miércoles más fresco","abstract":"El Servicio Meteorológico Nacional preanuncia dos días fríos.","author":[],"key_words":"Servicio Meteorológico NacionalÚltimas NoticiasClimaPrimavera","body":"El Servicio Meteorológico Nacional anuncia un miércoles con una mínima de 11 y máxima de 18 grados, en una semana que tuvo fuertes lluvias con granizo que hicieron bajar la temperatura. El día tendrá un tinte más invernal que primaveral, con el cielo cubierto de nubes y vientos considerables del sector sureste. Recibir newsletter Así, el jueves será más frío incluso, con una mínima de 9 y máxima de 17. El viernes podría haber algunas lluvias aisladas, y la mínima volverá a ser como la de este miércoles, de 11 grados. Para el fin de semana las nubes comenzarán a correrse, aunque no del todo, y la máxima trepará a los 21 grados, con mejoras que anunciarán una semana siguiente más cálida."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ano-sabat-partida-maestro-dejo-oficina-huerfana-clarin-empobrecio-politica_0_runaa5dF.html","date":"02/10/2019 - 7:00","title":"Un año sin Sábat: la partida del Maestro que dejó una oficina huérfana en Clarín y empobreció la política","abstract":"El recuerdo del columnista Eduardo Van der Kooy al querido Menchi, un caricaturista imprescindible que con una pincelada desnudaba todo aquello que los hombres de poder siempre tienden a ocultar.","author":"Eduardo van der Kooy","key_words":"Hermenegildo Menchi SábatClarín","body":"Hay una oficina huérfana y apagada hace un año al fondo del largo callejón que es la redacción de Clarín. Apenas se filtran allí pálidos rayos de luz por las ventanas viejas que dan a la calle Piedras. La ocupó por casi cinco décadas Menchi Sábat. Hermenegildo, según su identidad legal. El Maestro, para todos. Esa oficina está al lado de otra también inanimada. Trabajó hasta hace poquito más de un año –apenas 25 días—mi querido amigo Julio Blanck. La vida corta lo arrebató. La última oficina en esa misma línea es la mía. Hace doce meses que convivo con esa dolorosa soledad. No podría quejarme porque hay desiertos peores. Recibir newsletter Ese dolor, para no pecar de egoísta, no me pertenece. Lo comparto con todos los periodistas del diario. Con la encantadora familia de Menchi. Con la cantidad de amigos y conocidos que supimos compartir. Lo mitigamos, tal vez, cada vez que pispeamos a través del vidrio de aquel cuarto penumbrosos y divisamos algo de su colección de fotografías, un par de pinceles que yacen sobre su mesa de trabajo, las acuarelas abiertas y ahora resecas, una parva de dibujos de su obra inagotable. Mitigamos el dolor porque la imaginación nos devuelve en un sueño una figura que no está. Candidato Alberto Fernández. Dibujo de Hermenegildo Sábat Presidente Mauricio Macri, por Sábat. Alberto Nisman, por Sábat Aquella soledad, aquel vacío, también se descubre fuera de Clarín. En una dimensión seguramente incalibrable. Menchi fue un hombre culto de raíz. Mucho más que un gran observador y un hombre informado. Devoraba lecturas, se extasiaba con la música –el jazz de Duke Ellington y Benny Goodman, entre muchos—, se sumía en la pintura, las artes plásticas y sus caricaturas. No me animaría a hablar con autoridad sobre lo deshabitadas que con su ausencia quedaron esas actividades. No dudo en asegurar, en cambio, que su partida empobreció una política que hace décadas languidece en la Argentina. Con un trazo de lápiz o una pincelada le alcanzaba para desnudar todo aquello que los hombres del poder siempre tienden a ocultar. Sus dibujos eran palabras porque su destreza manual siempre era precedida por una prolongada observación que sus ojos procesaban con envidiable virtud. Alguna vez, sanamente, pudo cundir en mí cierto desaliento. Sentía que sus ilustraciones, que sigo teniendo el privilegio de compartir, empequeñecían a lo mejor mis columnas políticas. Pincelada. Sábat, en un día de trabajo. Menchi cultivó con la política una relación ambivalente. Similar a la mía. Quizás eso explique nuestra facilidad de entendimiento cada vez que el trabajo nos convocaba a conversar. Un ejercicio que tuve con él 29 años. Los viernes golpeaba tímidamente la puerta de mi oficina antes de disparar los interrogantes de rigor. ¿De qué vas a hablar?”, interpelaba pensando en el domingo. En las épocas de turbulencias, que suelen dominar la vida argentina, añadía otra pregunta con mayor picaresca: “¿Cómo viene el baile?”, decía con risa sarcástica. Muchas veces me esforzaba con explicaciones de pretendida erudición que eran vanas. Menchi captaba con rapidez lo esencial. Lo enriquecía de un modo que para mí, con el análisis, resultaba imposible. Tenía una forma de opinar sin competencia. Salía de mi oficina con un gesto hermético y después de no más de media hora regresaba con la caricatura concluida. También, a veces, el procedimiento era inverso. Llegaba con el dibujo consumado producto de sus elucubraciones constantes y reservadas. Me servía para recrear ideas. Aquella ambivalencia con la política nos unía en un punto. Ambos fuimos –lo sigo siendo—apasionados de esa actividad. Exploradores incansables de virtudes en un terreno donde menudean las miserias. En la Argentina, tal vez, un poco más. Esa realidad nos indujo siempre a establecer algún blindaje personal frente a la proximidad inevitable que el trabajo nos propone con los políticos. Llevo grabado con hierro en la memoria un elogio suyo después de la única celebración de cumpleaños que hice en mi vida. Fue a los 50. Menchi estuvo como amigo invitado e integrante de su banda de jazz que coronó la noche. Un par de días después, en el diario, me dijo en un cruce ocasional: “Te felicito”. “¿Le gustó la fiesta?”, repliqué. “Si, pero te felicito porque no había ningún político”, contestó. Valoraba mucho la equidistancia imprescindible entre la vida personal y las obligaciones que impone la vida pública. Ex presidenta Cristina Fernández (Sábat) Menchi tuvo, que recuerde, pocas amistades íntimas en ese mundo. En Uruguay, su tierra natal, con Julio María Sanguinetti y Jorge Batlle. Con el primer ex presidente colorado de Uruguay de la reconquista democrática mantenía coloquios en los cuales predominaba el tango y el fútbol. Participaba, a veces, un recordado mandatario de Peñarol, Washington Cataldi. Aquí intimó con Rodolfo Terragno, el actual embajador en la UNESCO y Juan Vital Sourrouille, el ex ministro de Economía de Raúl Alfonsín. Al ex caudillo radical le dispensaba una estima enorme. Pero hasta ahí. Esa distancia le permitió ganar el respeto de casi todos. También la admiración. No se trata de una conquista sencilla para el cultor de una disciplina –la caricatura—que acostumbra a ser visualizada como áspera o ingrata por aquel que resulta retratado. Hay trazos, hay rasgos, desproporciones, que nacen de una observación excepcional. Como fue la de Menchi. También recursos enigmáticos –como la viñeta del león—que despertaron interpretaciones desopilantes entre los políticos. Entre tanta paranoia de ellos, una vez el Maestro, al pasar, me contó la verdad: “Es una colección de sellos de animalitos que me regaló un viejo amigo. Y elegí el león”, dijo. Me mostró una cajita con esas reliquias. Los políticos llegaron a tener con Menchi un vínculo que se balanceó entre la desconfianza y el enojo. Pero que derivaba irremediablemente en cierta pleitesía. Debe haber pocos dirigentes a los cuales retrató que no le hayan pedido de obsequio la caricatura. Muchas veces oficié de mensajero. Carlos Corach, el ex ministro de Carlos Menem, tiene un pasillo completo de su oficina de la avenida Belgrano tapizado con caricaturas de Sábat. El ex secretario General de Alfonsín, Carlos Becerra, guarda algunas en su casa de Córdoba. Hasta Alberto Fernández, el candidato presidencial del Frente de Todos, decora su living del departamento de Puerto Madero con un dibujo de su tiempo de jefe de Gabinete de Néstor Kirchner. Siempre existen excepciones: a Cristina Fernández y a los militares de la dictadura les molestaron mucho las caricaturas de Menchi. Por algo habrá sido. Con frecuencia se ha dicho, a mi entender con razón, que los dibujos de Sábat excedieron la gracia del humorista gráfico. Tenían otro signo distintivo relacionado con la opinión del personaje y las circunstancias. Porque en su espíritu existía también la avidez del periodista. Hay tantos ejemplos que no se podrían agotar. Muchos inolvidables. En 1975 estaba ocasionalmente de viaje por Rio de Janeiro. Mientras almorzaba en la churrascaría La Gaucha descubrió en una mesa cercana a José López Rega. Era el mes de julio y el jefe de la trágica Triple A había salido de la Argentina eyectado por una huelga sindical. Menchi consiguió un fotógrafo y lo hizo retratar. Envió el hallazgo a Clarín que lo publicó. Recién después de eso, el gobierno de Isabel Perón informó que López Rega había sido designado representante diplomático en Europa. En verdad, se estaba fugando. ¿Cómo no recordar también la silla con que supo eternizar, antes que nadie lo advirtiera, la obsesión reeleccionista de Menem?. ¿O el vaso con whisky que acompañó los dibujos del general Leopoldo Galtieri, síntesis de la degradación de la dictadura y de la época?. Menchi fue un hombre despojado. Afable y de humor filoso. No debe haber periodista de Clarín cercano a su generación que no haya recibido de regalo alguna caricatura personal nacida de su lápiz. Tengo tres memorables, la primera de ellas pelilargo delante de una máquina de escribir. La prehistoria. Tengo otros tesoros de su afecto. Un retrato color del escritor Osvaldo Soriano, amigo de ambos, que partió temprano. Una acuarela de Duke Ellington que me obsequió aquella fiesta de los 50. Un rostro sombreado con una vincha ancha. Inconfundible de Guillermo Vilas. Supimos valorarlo mutuamente como un gran deportista. Su talento extraordinario, no hay ninguna duda, ha quedado vivo. Lo seguimos disfrutando. Pero Menchi resolvió dormirse para siempre un lunes a la noche de hace exactamente un año. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-de-la-no-violencia-cuales-son-los-paises-con-mayor-indice-de-paz-_0_InGNNNpL.html","date":"02/10/2019 - 7:00","title":"Día de la no violencia en homenaje a Mahatma Gandhi: cuáles son los países con mayor índice de paz","abstract":"Conocé la lista con los países más pacíficos y en qué lugar está la Argentina en la fecha donde se homenajea a uno de los líderes más importantes de la historia.","author":[],"key_words":"Mahatma GandhiEfemérides","body":"El Día de la no violencia, que se conmemora en el mundo cada 2 de octubre, tiene mucho que ver con el fundador del movimiento de la independencia de la India, Mahatma Gandhi. El nacimiento del líder pacifista, que desafío al colonialismo británico, fue el 2 de octubre de 1869 en la ciudad costera india de Portbandar. Recibir newsletter Y este año se conmemoran 150 años de su nacimiento, por lo que la fecha estará teñida por la importancia de un aniversario cerrado que tendrá una gran resonancia en el mundo. Año 1946. Gandhi junto al primer ministro indio, Jawaharlal Nehru. Foto/ AP Gandhi propagó la filosofía de No violencia, una postura que se refiere a trabajar en torno a los cimientos de una cultura de paz, tolerancia y comprensión. El líder señaló que \"la no violencia es la mayor fuerza a disposición de la humanidad. Es más poderosa que cualquier arma de destrucción concebida por el ingenio del hombre\". Este principio filosófico, y de vida, rechazó profundamente el uso de la violencia física para lograr cualquier tipo de cambio social o político. Se trata de una forma de lucha que ha sido adoptada por muchas poblaciones alrededor del mundo. Los resultados del Índice de Paz Global 2019, realizado por el Institute for Economics and Peace, muestran una leve mejora en el aumento de la paz mundial. Islandia. El país más pacífico del mundo. Foto/ Archivo Los parámetros que tienen en cuenta para el armado de este índice son tasas de homicidios, la cantidad de población encarcelada, la intensidad del conflicto interno, la inestabilidad política, la importación de armas convencionales, entre otros ítems. Islandia permanece como el estado con mayor nivel de paz y Afganistán como el que menos. Entre los diez primeros se encuentran Nueva Zelanda, Portugal, Austria, Dinamarca, Canadá, Singapur, Eslovenia, Japón y República Checa. Latinoamérica, por la violencia e inestabilidad en Nicaragua y Venezuela, y también por las tensiones en Brasil, tuvo un marcado deterioro. Problemas en Salvador de Bahía durante un partido de la Copa America Brasil 2019. Foto/ Juano Tesone. La Argentina está en el puesto número 75 de 163 países. Chile en el 27, Uruguay en el 34 y Brasil en el 111. Estados Unidos en el 128, Cuba en el 91 y Colombia en el 143, seguida de Venezuela en el 144."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//rural/carne-vaca-come-vez-pollo-cerdo-suman-kilos_0_FpZZXNuh.html","date":"01/10/2019 - 21:12","title":"La carne de vaca se come cada vez menos, pero las de pollo y cerdo suman kilos","abstract":"Sucedió en las últimas dos décadas. Hasta el 2000, los cortes bovinos reinaban con mucha ventaja en la mesa argentina. Pero ya fueron superados por la demanda aviar y porcina en conjunto.","author":"Mauricio Bártoli","key_words":"CarneGanaderíaConsumo De Carne","body":"La carne, esa idea tan sensible a los paladares y los bolsillos argentinos, ya no es lo mismo que en el siglo pasado, al menos desde el punto de vista del nivel de consumo de las principales especies animales que proveen este producto. Porque se suele hablar de carne en referencia a la bovina, pero carnes hay muchas y la asociada a la vaca no está sola… cada vez comparte más su estrellato histórico con la de pollo y la de cerdo. La cantidad de kilos por persona por año que en promedio consumíamos los argentinos hace 19 años era liderada por los bifes vacunos por amplia ventaja. Según datos del Ministerio de Agricultura, Ganadería y Pesca era entonces de 65 kilos por persona; la de pollo no llegaba a la mitad de eso y la de cerdo se cincunscribía prácticamente a los chacinados. Hoy, el consumo interno de la carne aviar le pisa los talones a las reses bovinas, en ambos casos en torno a los 50 kilos por persona por año, y los cortes porcinos tuvieron una evolución notable: se discute si se duplicó o triplicó el nivel de kilos por persona por año. Recibir newsletter Representantes de los productores aviares y porcinos aseguraron ante Clarín que tuvieron un salto más espectacular que lo que indican las estadísticas oficiales. Roberto Domenech, presidente del Centro de Empresas Procesadoras Avícolas (CEPA), afirmó que “el consumo de pollo en el 2000 era de 20 kg por habitante al año con importaciones incluidas. Este año estimamos que terminará en 46 o 47 kg y con exportaciones en 270 mil toneladas. El total de producción estimada cerrará en 2.200.000 toneladas”. Por su parte, Juan Uccelli, ex presidente de la Asociación Argentina de Productores Porcinos (AAPP) -que a la par de Domenech fue protagonista de gran parte de este proceso de dos décadas- dijo que el sector donde actúa saltó de 6 kilos en el 2000 a casi 19 este año”. Evolución del consumo de carnes en la Argentina Tocá para explorar los datos. Fuente: MAGYP\n Infografía: Clarín En el caso de la carne vacuna, los últimos datos oficiales muestran que en lo que va del año, hasta agosto, se registró un nivel de consumo de 51,4 kilos anuales per cápita, frente a los 57,1 del año pasado. De todos modos, Adrián Bifaretti, responsable de Mercado Interno en el Instituto de Promoción de la Carne Vacuna Argentina (IPCVA), no dramatiza el declive. Cree que “está en contexto con la baja de otros productos de la canasta alimenticia y se explica también por el incremento de alternativas proteicas”. Con todo, en relación a otros países, Argentina sigue mostrando los niveles más altos, sólo a la par de Uruguay y Estados Unidos. En ese sentido, los tres referentes consultados ponderan el nivel de consumo de carne en general y ven las tres opciones principales como complementos. \"El trabajo articulado es un excelente resultado de la Mesa de las Carnes y es fundamental que continúe. Porque el consumo de carne de vaca pudo haber bajado de 56 a 51 kilos y eso lo tomamos entre el cerdo y el pollo. Pero, a la vez, la oferta de proteína animal se mantuvo constante y surgieron oportunidades de exportaciones bovinas”, aseguró Domenech. De hecho, en los últimos tres años, las ventas externas de reses vacunas se triplicaron: de 200.000 a 600.000 toneladas. En suma, entre el pollo y el cerdo, hace 20 años no llegaban a la mitad de lo que representaba el consumo de carne de vaca; ahora, juntas, ya están un 20% arriba. “Aumento de la productividad, escala, incorporación de tecnología y desarrollo de las empresas” son las razones esgrimidas por Domenech sobre la evolución del sector que representa. En tanto, Uccelli opinó: “La vaca dejó un espacio, convencimos de que además de rica también era saludable y los productores trabajaron para ofrecerla más barata que la vacuna. Esta última es la gran clave para el crecimiento del cerdo, que en todo el mundo es más barato que la vaca, como no sucedía en la Argentina en el 2000 y ahora sí”. El pollo se destacó más en la primera de las últimas dos décadas. “Hace cinco años que venimos con muy baja inversión y hay que recuperar ese factor. Falta crédito para inversiones con tasas razonables y largo plazo. Sin eso todo será muy difícil”, advierte Domenech. En tanto, la producción porcina pegó su mayor impulso en los últimos años. “Lo fundamental fue el aumento del consumo de carne fresca que en el 2000 no llegaba al 20% del total y hoy es cinco veces más que la destinada a chacinados”, explicó Uccelli. Experto en marketing, Bifaretti observa con atención “los cambios de hábito de consumo, especialmente de las nuevas generaciones, más abiertos a otros alimentos, incluidos ciertos cuestionamientos morales, como los que expresan los movimientos veganos o los que promueven hamburguesas sintéticas para evitar el sufrimiento animal”. Tiene “todo eso en el radar”. Pero resalta que “la carne vacuna brinda un aporte nutricional muy valioso, más natural y auténtico que muchos otros alimentos industrializados”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/chubut-padre-hijo-quedaron-atrapados-nieve-pasar-noches-camion_0_yDdgsb-9.html","date":"01/10/2019 - 20:02","title":"Chubut: padre e hijo quedaron atrapados en la nieve y tuvieron que pasar dos noches en un camión","abstract":"Según contaron los protagonistas, cuando viajaban a Esquel fueron sorprendidos por el temporal de lluvia y nieve y se encajaron con su camión.","author":[],"key_words":"ChubutGendarmeríaÚltimas Noticias","body":"La Gendarmería Nacional rescató a un padre y su hijo quienes, debido a la gran acumulación de nieve, habían quedado varados y tuvieron que pasar dos noches en el camión en el que se trasladaban. El hecho ocurrió en inmediaciones de la estancia La Buitrera, a 12 kilómetros de Cholila, en la provincia de Chubut. Según el relato de los protagonistas, los dos hombres trasladaban una casilla destinada a refugiar a tres personas que se encuentran trabajando en un puesto ganadero de la zona. Al tratar de retornar a Esquel fueron sorprendidos por el temporal de lluvia y nieve que afectó a la cordillera durante las últimas horas y, con el camino barroso, se encajaron con el camión. Así fue el rescate al padre e hijo que quedaron varados en la nieve en Chubut. El menor logró comunicarse con Gendarmería El Bolsón para denunciar que desde la noche anterior se encontraba varado, con su padre, un hombre de 77 años con problemas en las rodillas y dificultad para caminar. Así fue el rescate al padre e hijo que quedaron varados en la nieve en Chubut. Estaban en un camión Mercedes Benz, modelo 114, \"en un callejón que conduce a la Veranada, en cercanías de la estancia La Buitrera\", según cuenta el sitio Ríonegro.com. Así fue el rescate al padre e hijo que quedaron varados en la nieve en Chubut. Los gendarmes, junto a efectivos del Grupo Especializado en Alta Montaña (GEAM), se desplazaron hasta el lugar para asistir a las víctimas. Además, se dispuso el traslado de un helicóptero de la Sección Operativa de Vuelo de la localidad de Trevelín para facilitar la búsqueda aérea de las personas. Así fue el rescate al padre e hijo que quedaron varados en la nieve en Chubut. Cerca del mediodía los gendarmes hallaron al camión en el que se encontraban los dos hombres en buen estado de salud. Padre e hijo entonces fueron trasladados para recibir asistencia médica y además, se les suministró comida y bebida. Recibir newsletter Hace dos semanas ocurrió un hecho similar en Neuquén pero con otro final: dos hombres que habían quedado atrapados en el medio de un temporal de nieve en la zona de Primeros Pinos, Neuquén, fueron encontrados sin vida con signos de haber fallecido por hipotermia. La sobreviviente de aquel caso, Georgina Oñate, quien se quedó adentro de la camioneta a la espera de ayuda y fue la única sobreviviente, contó a Clarín que ahora busca un psicólogo para superar lo que vivió en aquella experiencia en la que murieron dos de sus amigos: \"Fue la peor noche de mi vida\". "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-fuerte-explosion-gnc-general-levalle_0_S1QT0o2_.html","date":"01/10/2019 - 19:45","title":"Video: fuerte explosión en una GNC de General Levalle","abstract":"Ocurrió a la vera de la ruta 7. Una persona debió recibir asistencia médica por el shock.","author":[],"key_words":"CórdobaGNCÚltimas Noticias","body":"Los habitantes de General Levalle se vieron sorprendidos este martes por una fuerte explosión en una estación de servicio de GNC que sacudió a la ciudad ubicada en el sur de la provincia de Córdoba. Por causas que aún se investigan, el hecho ocurrió cerca de las 15.30 al a vera de la ruta 7, en proximidades de una planta transformadora de Epe, a unos 400 kilómetros de la capital provincial. El incidente obligó a la intervención de los bomberos voluntarios que, después de varios minutos de trabajo, lograron controlar las llamas. Recibir newsletter Desde la municipalidad informaron que no hubo heridos producto del fuego y que solo una persona debió recibir asistencia médica por el shock que le generó la explosión. La ruta 7 permaneció con tránsito restringido mientras se desarrollaban las tareas de bomberos y policías, aunque pasadas las 16.15 la circulación ya se encontraba normalizada."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/separan-cargo-rector-permitir-encuentro-transfeminista-escuela_0_LOyQ67mE.html","date":"01/10/2019 - 19:08","title":"Separan del cargo a un rector por permitir un encuentro transfeminista en la escuela","abstract":"Ocurrió en Paso de los Libres. “Izaron la bandera de los pueblos originarios y un pañuelo verde y eso no le gustó al Ministerio”, dijo Néstor Guillermo Durán, que ocupaba el cargo desde 2017.","author":[],"key_words":"CorrientesIgualdad De GéneroÚltimas Noticias","body":"El Ministerio de Educación de Corrientes resolvió separar el cargo y cambiar de destino al rector de un colegio secundario de la localidad de Paso de los Libres, por haber prestado el establecimiento el sábado último para un encuentro transfeminista. La Resolución 5530 que lleva la firma del Ministerio de Educación, Susana Benítez dispuso la sanción contra el rector de la Escuela Normal \"Valentín Virasoro\", Néstor Durán, quien ocupa el cargo desde 2017 y tiene 32 años de antigüedad en la docencia superior . Recibir newsletter El rector dijo a Télam que en el encuentro las mujeres \"izaron la bandera de los pueblos originarios y un pañuelo verde, y eso no le gustó al ministerio\" y agregó que si bien rápidamente las bajaron por un pedido de él, la sanción se hizo efectivamente igual. Las banderas que las manifestantes izaron en la escuela Valentín Virasoro de Paso de los Libres. \"Las chicas se equivocaron y ahora están angustiadas por lo que está pasando\", dijo Durán, quien destacó el valor del encuentro donde \"se realizaron talleres sobre femicidios y violencia de género. Que debatir temas como ésos hoy, es lo importante\". Precisó, además, que \"no hubo ningún problema respecto al estado en que quedó el edificio escolar tras el cónclave transfeminista. Dejaron todo perfecto y limpio, incluso mejor que antes\". Señaló que no es el primer incidente con el Ministerio de Educación de la provincia, ya que en enero recibió una \"reprimenda\" por asistir a los inundados y recibirlos en el establecimiento educativo. \"Teníamos 30 chicos bajo agua, no podíamos pedir autorización a las 11 de la noche para darles albergue en la escuela. Es una cuestión moral\", aseguró Durán. Por otra parte, sobre el resumen administrativo y la sanción contó que fue comunicado que debe cumplir \"funciones administrativas\" en los colegios: \"Raúl Alfonsín\" y \"Simeón Paiva\" de Paso de los Libres. \"Es lamentable que pasen estas cosas en esta época, cuando lo importante es debatir temas como femicidios y violencia de género\", se quejó, y expresó que \"con un llamado de atención o una suspensión, tal vez hubiéramos sido suficientes\". El frente del colegio Valentín Virasoro en Paso de los Libres Durán es docente secundario hace 32 años, fue vicerrector de la Escuela Normal \"Valentín Virasoro\" desde 2009 a 2017 y rector desde el 2017 hasta el pasado lunes, cuando la comunicación que fue separada del cargo y destinado a otros colegios. Desde la organización salieron en defensa de Roldán al señalar que \"gentilmente cedió el predio para que se puedan llevar a cabo los talleres formativos e informativos, que abordan temas tratados hace 34° años en el Encuentro Nacional de Mujeres, que se desarrolla en la Argentina con la convergencia de innúmeras mujeres de toda América Latina\". \"Por unos momentos y sin ninguna clase de intencionalidad de ofensa, trascendió una fotografía con banderas insignias de los Pueblos Originarios, la Diversidad y el Derecho al debate público y parlamentario sobre la Despenalización de la Interrupción del embarazo, lo que nos motiva a emitir el comunicado 'para informar que la misma, fue retirada de manera inmediata por la organización y que en ningún momento permaneció en el mástil como se quiere hacer creer'\", destaca el comunicado."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hijos-lactantes-madres-vegetarianas-veganas-riesgo-neurologico-suple-vitamina-b12_0_rNlIxqEo.html","date":"01/10/2019 - 18:07","title":"Los hijos lactantes de madres vegetarianas o veganas tienen riesgo neurológico si no se suple la vitamina B12","abstract":"La investigación fue realizada por pediatras y especialistas en nutrición del centro de salud.","author":[],"key_words":"Hospital GarrahanVeganismoComida VegetarianaÚltimas Noticias","body":"Un informe elaborado por el Hospital Garrahan advierte que los hijos lactantes de madres que siguen dietas vegetarianas o veganas sin supervisión médica y sin incorporar suplementos tienen mayor riesgo de \"compromiso neurológico grave\" relacionado con la falta de vitamina B12. La investigación, que fue realizada por pediatras y médicos especialistas en nutrición del centro de salud, asesoramiento sobre el \"aumento de casos de niños con problemas neurológicos relacionados con la falta de vitamina B12 y su relación con el aumento de dietas veganas y vegetarianas\". Recibir newsletter La vitamina B12, fundamental en la transmisión de los impulsos nerviosos, no es producida por el organismo humano, si no que se adquiere a través de la ingesta de carne, leche, huevo y, en menor medida, legumbres. En el caso de que se elija una dieta que no incluya la B12 o se coma menos de una vez por semana carne o pescado \"es fundamental suplir esta vitamina\", indicó el estudio. La investigación describió a \"un grupo de lactantes, hijos de madres veganas, con déficit de B12 y compromiso neurológico grave: apneas, convulsiones, hipotonía, desconexión y retraso madurativo\". \"Nuestro propósito es llamar la atención de los obstetras y pediatras para que pregunten a las madres sobre su alimentación y puedan, entonces, suplir la vitamina B12 a madres veganas y vegetarianas desde antes de la concepción y mientras dure la lactancia\", dijo Juan Aguirre, principal autor de la investigación. Aguirre también recomendó \"considerar el déficit de B12 como diagnóstico diferencial en las niñas y niños pequeños con enfermedad neurológica\", y sugirió a los pediatras sospechar de carencia de esa vitamina ante casos de \"deterioro neurológico sin causa aparente\". La investigación fue llevada a cabo por especialistas del hospital Garrahan. Aguirre y su equipo hicieron estas recomendaciones luego de estudiar a siete niños que llegaron al hospital Garrahan por síntomas neurológicos, como anemia megaloblástica grave y desnutrición aguda. Los niños eran lactantes amamantados en forma exclusiva, ninguno recibía alimentos de origen animal ni suplementos, no habían tenido complicaciones perinatológicas, sus madres no habían recibido consejería nutricional durante el embarazo ni ningún tipo de suplemento. Ante este cuadro, se realizó el dosaje de vitamina B12 a los pacientes y sus madres y se encontró que eran \"extremadamente bajos\". \"Estos nutrientes se incorporan al bebé desde los reservorios de la madre en la gestación y durante la lactancia. Al no tener las madres veganas suficientes depósitos de vitamina B12, el niño puede presentar problemas neurológicos graves y compromiso en el desarrollo al nacimiento o durante la lactancia\", dijo Marisa Armeno, médica pediatra nutrióloga del Garrahan. Y agregó: \"No conocemos las consecuencias a largo plazo para estos niños, pero a pesar de la suplementación adecuada, algunos niños quedaron con secuelas\". Los investigadores afirmaron que las dietas vegetarianas planificadas y controladas son adecuadas para todas las etapas de la vida si incorporan los suplementos dietarios necesarios."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/convocan-encuentro-jovenes-discriminacion-diversidad-grande-pais_0_7BaHGceb.html","date":"01/10/2019 - 17:29","title":"Convocan a al encuentro para jóvenes sobre discriminación y diversidad más grande del país","abstract":"La Fundación Encontrarse en la Diversidad realiza su 13° jornada anual en el Espacio para la Memoria y los Derechos Humanos (Ex ESMA). Es para jóvenes de la Ciudad y la provincia de Buenos Aires.","author":[],"key_words":"Diversidad SexualDerechos HumanosCiudad De Buenos Aires","body":"Este miércoles 2 de octubre, la Fundación Encontrarse en la Diversidad, en articulación con distintos actores del Estado y la Sociedad Civil, realizará su 13° Jornada Anual en el Espacio para la Memoria y los Derechos Humanos (Ex ESMA), de la que participarán miles de jóvenes de instituciones de educación formal y no formal de la Ciudad y la Provincia de Buenos Aires. Desde las 18 se podrán compartir juegos, deportes, espectáculos, muestras de arte y mesas de debate para pensar la relación entre medios de comunicación, cultura, deporte, política y diversidad. La entrada es gratis pero requiere inscripción previa enviando un mail a info@enladiversidad.org.ar o llamando al 11 5377-9178. La actividad fue declarada de Interés Cultural, Educativo y de Derechos Humanos en la Legislatura porteña, así como también en la Secretaría de Derechos Humanos de la Nación y la Cámara de Diputados de la Provincia por tratarse de un espacio que se propone luchar desde la educación contra la xenofobia, el racismo y toda forma de discriminación. Recibir newsletter Se trata de la jornada sobre discriminación para jóvenes más grande del país y representa el cierre anual de un recorrido por distintos espacios e instituciones. La tarea convoca a jóvenes de diferentes realidades geográficas, orígenes nacionales, ámbitos socioculturales, religiones o creencias. Con un número que crece año a año, participarán del encuentro jóvenes de escuelas secundarias, terciarias y universitarias, como también de clubes, asociaciones civiles, organizaciones barriales, que tendrán la posibilidad de reunirse con otros y otras que vienen realizando talleres sobre las temáticas de discriminación, diversidad e identidad, compartiendo experiencias, preguntas y recorridos para entender todo lo distinto que tenemos en común. Se trata del encuentro para jóvenes por la diversidad y la discriminación más grande del país. Encontrarse en la Diversidad nació en 2007, y tiene como meta el ejercicio de la reflexión acerca de los mecanismos de exclusión y de la desigualdad con el objetivo de diseñar en conjunto estrategias que permitan desarmarlos y construir caminos en la dirección de una sociedad plural, enriquecida y potenciada por las diferencias. En 2017, la Fundación recibió el Premio a la Innovación Intercultural otorgado por Naciones Unidas y BMW, siendo la primera organización argentina en percibir esta distinción. Además, cuenta con el patrocinio de UNESCO."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/avanza-eliminacion-cobro-roaming-mercosur_0_4F_2mpS-.html","date":"01/10/2019 - 17:04","title":"Avanza la eliminación del cobro del roaming en el Mercosur","abstract":"Se realizó en Paraguay la primera reunión operativa entre los operadores y los reguladores de los países que integran el bloque. Dicen que así habrá una mayor integración de los pueblos.","author":[],"key_words":"MercosurTelefónicaTelecomTelefonía Celular","body":"Se realizó este martes en Asunción del Paraguay la primera reunión operativa para la eliminación del roaming en los países que integran el Mercosur, luego de que la medida fuera anunciada por el presidente Mauricio Macri, en el marco de la Cumbre del Mercosur llevada a cabo entre el 14 y el 17 de julio pasado en Santa Fe. Al respecto, la presidenta del Ente Nacional de Comunicaciones (Enacom), Silvana Giudici manifestó que esta reunión significa que “se están cumpliendo los compromisos asumidos en la última Cumbre del Mercosur y que seguimos trabajando en la búsqueda de mejores servicios y mayor conectividad para los ciudadanos de los países que integramos el Mercosur porque estamos convencidos de que estas medidas concretas, favorecen una mayor integración de nuestros pueblos”. Durante la reunión, la Argentina propuso la creación de una comisión de coordinación técnica para abordar los temas planteados y poder avanzar con las mesas de trabajo hasta que los acuerdos sean ratificados por los parlamentos de cada país. Recibir newsletter Se trata del primer encuentro entre operadores y organismos reguladores para la eliminación de los cargos que genera el roaming a los usuarios del bloque regional y en el que tomaron parte los reguladores de Brasil, Uruguay, Paraguay y la Argentina y participaron también los operadores Antel y Claro por Uruguay, Telefónica de Brasil, Telefónica, Telecom y Claro por la Argentina y Copaco, Personal, Claro y Millicom por Paraguay. Además, estuvieron presentes las organizaciones ASIET y GSMA."}
