{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/efecto-recesion-deficit-autopartes_0_vGa1URW5.html","date":"08/10/2019 - 16:34","title":"Efecto de la recesión: también bajó el déficit en autopartes","abstract":"El rojo comercial del primer semestre se achicó 37%, a tono con la caída de 33% en la producción de vehículos.","author":[],"key_words":"Industria AutomotrizBalanza Comercial","body":"El déficit comercial en autopartes del primer semestre de 2019 ascendió a 2.315 millones de dólares, con una caída de 37% con relación a los seis primeros meses de 2018, según informó la Asociación de Fábricas Argentinas de Componentes (AFAC). Se trata de una caída casi calcada de la producción automotriz local, que bajó 33% durante el primer semestre, en comparación a igual período del año anterior. La industria automotriz local tiene una fuerte dependencia de la importación de autopartes: cada vehículo que se produce en la Argentina tiene entre 60% y 80% de piezas importadas, sin contar los componentes importados de no pocas autopartes de fabricación local. Recibir newsletter Si bien en el cálculo de \"integración local\" se suele computar también el costo de mano de obra e impuestos, que a veces permite mostrar un nivel de integración superior, lo concreto es que la fabricación de un vehículo en el país requiere de una participación crucial de piezas importadas. Según el informe \"Comercio Exterior Autopartista\" de AFAC, en el primer semestre del año las importaciones disminuyeron un 30% con relación a igual período de 2019, alcanzando a 3.136 millones de dólares, \"en línea con la producción de vehículos, que ha caído el 33,6% en el mismo período\". En el comercio con uno de los bloques más importantes, la Unión Europea, las exportaciones crecieron en el semestre enero - junio, pasando de 111,8 millones de dólares en 2018 a 140,5 millones en 2019, un incremento del 25,7%. Este año se exportaron adicionalmente cajas de cambio y partes de cajas de cambio a Polonia y a Eslovaquia y catalizadores al Reino Unido. A su vez, las importaciones desde la UE cayeron de 1.072,6 millones de dólares en 2018 a 708 millones, lo que representa una disminución del 34%. El déficit del comercio de autopartes con la Unión Europea cayó de 960,9 millones de dólares en el primer semestre de 2018 a 567,5 millones de dólares. Las exportaciones a Brasil cayeron de 475,1 millones de dólares en el primer semestre 2018 a 436,4 millones de dólares en similar período de 2019, con una disminución del 8,6%. Las importaciones, a su vez, pasaron de 1.347,7 millones de dólares en el primer semestre de 2018 a 930,4 millones para igual período de 2019, con una caída del 31,0%. De esta manera el déficit bilateral con Brasil en autopartes pasó de 872,7 millones de dólares en el primer semestre de 2018 a 494,0 millones de dólares en igual período de 2019, una disminución del 43,4%. El informe de AFAC puso en relieve las oportunidades perdidas por la industria autopartista local para hacer pie dentro del país vecino: para el período en consideración, las ventas de automotores en Brasil aumentaron el 11% y la producción aumentó el 2,8%. \"Teniendo en cuenta dicho crecimiento del mercado en Brasil, se observan importantes dificultades competitivas para la presencia de productos argentinos en el mercado del principal socio del Mercosur\", señaló la cámara."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/oficialismo-oposicion-juntos-mesa-cena-universidad-di-tella_0_bh9cKPqR.html","date":"08/10/2019 - 16:26","title":"Oficialismo y oposición, juntos a la mesa en la Cena de la Universidad Di Tella","abstract":"El evento anual de recaudación de fondos para becas convocó el lunes a la noche a Hernán Lacunza, Guido Sandleris, Marcos Peña y María Eugenia Vidal con Felipe Solá, Matías Lammens Jorge Taiana y Daniel Filmus.","author":[],"key_words":"Juan José CrucesGuido SandlerisHernán LacunzaCarlos Melconian","body":"La cena anual de recaudación de fondos de la Universidad Torcuato Di Tella volvió a reunir en su campus de Nuñez, el lunes por la noche, a una parte importante del establishment. A menos de tres semanas de las elecciones, el esperable tema de conversación era cómo se vislumbraba el rumbo del país a partir no ya del 10 de diciembre, sino desde el 27 de octubre a la noche, cuando se conozca el resultado de la primera vuelta. Oficialistas y referentes el Frente de Todos se mezclaron entre las 750 personas que asistieron al evento que tuvo como principal orador al flamante rector de la UTDT, Juan José Cruces. Cena de la Universidad Di Tella. Carlos Melconian dialoga con Felipe Solá. Casi no se habló del resultado electoral, y sí del futuro de la economía. Recibir newsletter Clarín percibió mucha cautela en los corrillos que se formaron antes y después de la cena, sobre todo porque se coincidía en que el futuro presidente (mayoría de chances asignadas a Alberto Fernández) no estaba dando señales claras respecto a cómo piensa transitar sus primeros días de mandato, que se caracterizar por varias amenazas. Solo por nombrar dos, por el lado monetario (su promesa de bajar abruptamente las tasas de las Leliq fue considerada por lo menos temeraria) y por el lado de la deuda, hoy en parcial instancia de \"reperfilamiento\". Cena de la Universidad Di Tella. Felipe Solá y Juan José Cruces. “Es imposible una salida a la uruguaya, sin una quita fuerte que permita aliviar el pago de intereses para lograr consistencia fiscal en los próximos años” dijeron, con reservas de identidad, varios de los asistentes.. Se escuchó el deseo de que se logre una negociación rápida tanto con el Fondo Monetario Internacional como con los acreedores. “Será difícil, de eso no hay duda”. A Felipe Solá se lo vio dialogar con Guido Sandleris y también con Carlos Melconian. Muchos lo felicitaban por las versiones que lo daban como futuro Canciller en un eventual gobierno de Alberto Fernández. Agradecía, y hacía silencio cuando le preguntaban si era inevitable una suba de las retenciones.<U+200B> Cerca, Lammens se mostraba confiado en alcanzar los votos como obligar a un balotage en la elección por jefe de gobierno porteño. Cena de la Universidad Di Tella. Hernán Lacunza y Juan José Cruces. De los funcionarios nacionales, se destacaron las presencias del ministro de Hacienda, Hernán Lacunza, y el titular del Banco Central, Guido Sandleris, quienes ocuparon la misma mesa, acompañados entre otros por el propio Cruces y el líder del grupo Techint, Paola Rocca. También estuvieron el Jefe de Gabinete, Marcos Peña, la gobernadora María Eugenia Vidal, el vicejefe de gobierno porteño, Diego Santilli y Jorge Todesca, director del INDEC. De la oposición se destacaron Felipe Solá, Matías Lammens Daniel Filmus y Jorge Taiana. También economistas, como Carlos Melconian, Eduardo Levy Yeyati, Miguel Kiguel, Pablo Gerchunoff y Miguel Broda y Martín Rapetti, Rafael Di Tella,Fernando Navajas, Pablo Guidotti, y Bernardo Kosacoff, entre otros. Entre los banqueros, se destacaron Enrique Cristofani (Santander), Ezequiel Brito (Macro), Sergio Grinenco (Galicia), Juan Curutchet (Bapro). Juan José Cruces, rector de la Di Tella, expresó: “Hemos transitado un virtuoso camino, guiados por los pilares de búsqueda de la excelencia, pluralismo y generosidad que inspiraron a nuestros fundadores. Destinamos día a día nuestros mayores esfuerzos a expandir un espacio independiente e inclusivo, lo suficientemente sólido para adaptarse a los desafíos del futuro”. Finalmente, afirmó: “Nos impulsa un sueño compartido por toda nuestra comunidad: contribuir en la medida de nuestras posibilidades a construir un país moderno, próspero, abierto al mundo y más equitativo”. La cena dejó como saldo la recaudación de unos 25 millones de pesos para financiar el fondo de Becas. De hecho, casi la mitad de los alumnos que cursan en la UTDT reciben algún tipo de ayuda monetaria."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fmi-alerta-desaceleracion-sincronizada-economia-90-paises-_0_h5l7l4hd.html","date":"08/10/2019 - 11:45","title":"“El FMI llega con la billetera pero también tiene un corazón”, dice la nueva jefa del Fondo","abstract":"Kristalina Georgieva dice que el organismo llega cuando los países están en momentos desesperados.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalÚltimas NoticiasKristalina Georgieva","body":"Washington (corresponsal).- La flamante directora ejecutiva del Fondo Monetario Internacional, Kristalina Georgieva, dio su primer discurso público en su cargo e hizo referencia a los países que tienen programas con el organismo, como la Argentina. Dijo que el FMI llega en “situaciones muy desesperadas”, con una billetera, pero con un cerebro y “un corazón que late”. Georgieva, economista y socióloga búlgara que formalmente reemplazó a Christine Lagarde el 1° de octubre, pronunció su mensaje días antes de la Asamblea anual del organismo, que comienza la semana próxima en Washington, donde se reunirán los ministros de Economía y Hacienda y los presidentes de los Bancos Centrales de todo el mundo, entre ellos Hernán Lacunza y Guido Sandleris. Recibir newsletter La directora ejecutiva dio un mensaje sobre las perspectivas globales de la economía, pero en una charla posterior con el editor de Bloomberg Tom Keene, se refirió a los países que tienen programas con el FMI, entre los que se cuenta la Argentina. “El Fondo llega en momentos en que hay situaciones muy desesperadas, hay riesgos, y trabaja con el país para revertir ese momento. Mi país (Bulgaria) fue uno de ellos. Por supuesto que es duro, pero debemos pensar qué pasaría si el Fondo no estuviera allí, cuál sería la devastación de una economía completamente arruinada, con ninguna esperanza de ser reconstruida. Lo que me gustaría hacer en los países con programas es lo que Christine Lagarde definió en su salida del FMI: una billetera, un cerebro, pero sobre todo un corazón que late”. Kristalina Georgieva, la nueva directora ejecutiva del Fondo Monetario Internacional. Foto: Bloomberg Georgieva tiene bien presente el caso de Argentina, ya que deberá renegociar el préstamo de 57.000 millones que otorgó al país, el mayor en la historia del organismo. Apenas fue votada por el directorio ejecutivo, la funcionaria se reunió el 25 de septiembre con el ministro Lacunza, que se encontraba en Washington para negociaciones sobre el préstamo stand by. De hecho, aunque de tono protocolar, fue la primera reunión de su gestión. Entonces Georgieva le dijo al ministro que Argentina estaba al tope de prioridades para el FMI y que trabajarían juntos entendiendo las dificultades económicas y políticas que atraviesa el país. En su debut público en su nuevo cargo, Georgieva marcó los lineamientos de los temas que se tratarán en la Asamblea anual del organismo y del Banco Mundial, que comenzará la semana próxima en Washington. La funcionaria tomó el concepto de “sincronización” en honor a su antecesora, Christine Lagarde, que integró el equipo francés de natación sincronizada. Kristalina Georgieva, la nueva directora ejecutiva del Fondo Monetario Internacional. Foto: Bloomberg Georgieva dijo que hace dos años la economía mundial se encontraba en un período de “auge sincronizado”, ya que casi el 75% del mundo estaba en fase de aceleración. Sin embargo, dijo que el FMI prevé que, en 2019, el crecimiento disminuirá en casi el 90% del mundo.  Por lo que, afirmó, “la economía mundial se encuentra ahora en un período de desaceleración sincronizada”. <U+200B>Explicó que, si bien en Estados Unidos y Alemania el desempleo se encuentra en mínimos históricos, aún así, en las economías avanzadas, inclusive Estados Unidos, Japón y, en especial, la zona del euro, se observa una moderación de la actividad económica. “En algunas de las principales economías de mercados emergentes, como India y Brasil, la desaceleración es incluso más pronunciada este año”, agregó. Y también señaló que en China el crecimiento se está reduciendo gradualmente con respecto al rápido ritmo que ha llevado durante muchos años. “Las precarias perspectivas plantean desafíos para muchos países que se ven confrontados con dificultades, incluidos algunos de los países que están aplicando programas del FMI”, agregó, aunque sin mencionar a Argentina. Kristalina Georgieva, nueva jefa del FMI, en reemplazo de Christine Lagarde. Foto: AFP Georgieva atribuyó la desaceleración a que “el crecimiento del comercio mundial prácticamente se ha paralizado” por las tensiones comerciales, lo que provocó que la actividad manufacturera y la inversión a escala mundial se hayan “deteriorado sustancialmente”, con riesgo a que los servicios y el consumo pronto se vean afectados. “La incertidumbre —provocada por las tensiones comerciales, pero también por el Brexit y las tensiones geopolíticas— está frenando el potencial económico”, advirtió Georgieva. “En una guerra comercial, todos pierden. Para la economía mundial, el efecto acumulativo de los conflictos comerciales podría suponer una pérdida de aproximadamente US$ 700 000 millones para 2020, alrededor del 0,8% del PIB”, señaló y exhortó a los líderes mundiales: “Debemos trabajar de forma conjunta, ahora, y encontrar una solución duradera para el comercio.” La funcionaria nacida en Bulgaria añadió una nota personal a su discurso: \"Cuando se trata de mejorar la vida de la gente, el trabajo duro empieza por casa. Aprendí esta lección de primera mano al crecer detrás de la Cortina de Hierro. Fui testigo, sentí el alto costo de políticas inadecuadas\", dijo. La funcionaria explicó lo que el FMI considera prioridades de política económica que los países deberían adoptar para lograr “un crecimiento más vigoroso y resiliente”: 1) Uso acertado de la política monetaria y mejora de la estabilidad financiera. 2) Utilización de herramientas fiscales. “Ahora es el momento de que los países con margen en sus presupuestos hagan uso de su capacidad fiscal o se preparen para hacerlo”, dijo. Advirtió que, en cualquier caso, en todos los países, la reducción de la deuda y el déficit siempre debe llevarse a cabo de forma tal que se proteja la educación, la salud y el empleo. 3) Implementar reformas estructurales para el crecimiento futuro. Georgieva mencionó el desafío de la automatización laboral, la legislación anticorrupción, la reducción de burocracia, pero también al empoderamiento de las mujeres como cambio estructural. Puso como ejemplo el caso de Chile, donde los programas de guarderías infantiles aumentaron la participación de las mujeres en la fuerza laboral y estimularon la actividad económica. 4) Sumarse a la cooperación internacional. Para abordar temas como el comercio internacional, el financiamiento del terrorismo, lavado de dinero o cambio climático. Citó un proverbio vietnamita: \"El momento de saltar es antes de que tus pies se mojen\". Y agrega: \"Si esperamos hasta la próxima crisis, será muy tarde. Debemos actuar ahora. También, debemos actuar juntos\". La nueva directora ejecutiva volvió al hobby de Lagarde para cerrar: “Si la desaceleración sincronizada empeora, posiblemente deberemos dar una respuesta de política económica sincronizada”. Para eso, Georgieva hizo un llamado mundial: “Pido a nuestros 189 países miembros, que se reunirán en Washington la próxima semana, a que vengan preparados para encontrar soluciones”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/citigroup-aconseja-esperar-comprar-bonos-deuda-argentina_0_qMqs8zxM.html","date":"08/10/2019 - 11:45","title":"Citigroup aconseja esperar para comprar bonos de la deuda argentina","abstract":"Dice que van a estar más baratos “después de un default”.","author":[],"key_words":"EconomíaBloombergBonos Y Deuda Pública ArgentinaPASO 2019","body":"El Citigroup aconsejó que sería más atractivo invertir en bonos de deuda argentina si entra en default, según un informe que envió a sus clientes el martes. Solo aquellos que piensen que Argentina puede evitar un cese de pagos deben comprar ahora. Si no, es mejor esperar, sugirieron los estrategas Dirk Willer y Donato Guarino en la nota reproducida por la agencia Bloomberg. La carta asegura que \"para Argentina, la historia sugiere que el riesgo de incumplimiento es alto hasta el fin de año\" y que la probabilidad de un inclumplimiento es del 53% una vez que los bonos negocien por debajo de 50 centavos. Recibir newsletter La entidad norteamericana agrega que los rendimientos son sólidos los meses después de alcanzar los 50 centavos pero que un incumplimiento podría ocurrir rápidamente. También sostiene que generalmente los rendimientos se deterioran dos o tres meses antes de un cese de pago y que los precios bajan el mes siguiente. Otro informe de Citigroup en abril asesoró lo opuesto, diciéndole a sus clientes que \"fueran valientes\" e invirtieran en la deuda argentina, según otra nota reproducida por Bloomberg. En aquel entonces, estrategas de Citigroup estaban seguros que el próximo gobierno iba a apoyar el préstamo del Fondo Monetario Internacional lo cual dijeron es \"clave para que las acciones funcionen\". Eso fue antes de la devaluación que siguió los resultados de las PASO en agosto. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-banco-central-sale-entrada-poner-techo_0_hzyUD52Q.html","date":"08/10/2019 - 11:30","title":"Dólar hoy: cerró a $60,24 y las tasas cayeron a su mínimo nivel desde las elecciones primarias","abstract":"Avanzó 5 centavos en el mercado minorista. En el Banco Nación culminó sin cambios, a $59,35. El BCRA habilitó una fuerte baja en las tasas de interés, que quedaron en el 71,915%.","author":[],"key_words":"AdolescentesRiesgo País","body":"El dólar avanzó este martes en el mercado minorista, donde terminó a $60,24 para la venta, mientras que intervenciones oficiales permitieron moderar el salto en el sector mayorista, donde operan bancos y grandes empresas. La divisa norteamericana ganó 5 centavos en los mostradores de casas de cambio y entidades financieras, según el promedio del Banco Central de la República Argentina (BCRA). En tanto, en el Banco Nación el billete se mantuvo sin cambios respecto a la sesión previa, a $59,35. Recibir newsletter Desde temprano, el BCRA salió a jugar en el sector cambiario para contener la presión compradora. Operadores indicaron que el accionar oficial consiguió contener el salto del dólar mayoristas, que culminó con un avance de 1 centavos, a $57,85. La autoridad monetaria que conduce Guido Sandleris continuó con la reducción de su tasa de interés de referencia, que se define a través de las subastas diarias de las Letras de Liquidez (Leliq) en pesos y a siete días. Incluso, esos rendimientos en la sesión de hoy cayeron por debajo del 72% y se ubicaron en su menor nivel desde las elecciones primarias. El BCRA habilitó este martes una reducción de 1,054 puntos porcentuales (pp) en la versión promedio de ese rendimiento, que terminó ubicándose en el 71,915% anual."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-toma-fondos-anses-financiarse_0_W_E6CFKH.html","date":"08/10/2019 - 10:54","title":"El Gobierno toma fondos de la Anses para financiarse","abstract":"Como el Tesoro no consigue dinero en el mercado tomó 12.000 millones de pesos y 57 millones de dólares del organismo estatal.","author":[],"key_words":"AnsesBonos Y Deuda Pública Argentina","body":"Como en los mejores momentos del gobierno de Cristina Kirchner, el Tesoro volvió a recurrir a fondos de la Anses para poder financiarse. Lo anunció mediante la Resolución Conjunta de la Secretaría de Finanzas y de Hacienda 65/2019. <U+200B>La medida de tomar dinero de la Anses, específicamente del Fondo de Garantía de Sustentabilidad, que es donde el organismo tiene sus inversiones en acciones y bonos, se basa en la última normativa que indica que los organismos estatales sólo podrán invertir sus excedentes transitorios de liquidez, mediante la suscripción de Letras precancelables emitidas a un plazo que no exceda los 180 días por el Tesoro Nacional. Recibir newsletter Y, como el FGS informó la disponibilidad de excedentes, el Tesoro le dará a cambio Letras intransferibles en pesos y en dólares, a 177 días (vencen el 1 de abril de 2020). El gobierno justificó esta medida en que \"por las condiciones imperantes del mercado, la licitación pública para la colocación de estos instrumentos fue declarada desierta\". En primer lugar, el FGS tomó (con fecha del 7 de octubre) Letes en pesos por hasta $ 12.000 millones. La colocación será a la par y la amortización será íntegra al vencimiento. <U+200B>La tasa será Badlar más 500 puntos. Por otro lado, el FGS también suscribirá Letes en dólares por hasta US$ 57,133 millones. En este caso, no será a la par sino que el precio de suscripción será de US$ 962,65) cada US$ 1.000). No tendrá cupón. Las Letras serán intransferibles y no tendrán cotización. Desde la Secretaría de Finanzas indicaron que \"las colocaciones al FGS están relacionadas con el refinanciamiento de los vencimientos intra-sector público. Ocurren cada dos semanas, no es algo nuevo. Hace años que se hace. Son refinanciamientos constantes\". Y agregaron: \"El FGS tiene un vencimiento que, cuando lo cobra, lo renueva. Este mecanismo siempre funcionó de esta manera\". NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/embajador-edward-prado-admiramos-liderazgo-moral-argentina-venezuela-_0_-qrOx304.html","date":"08/10/2019 - 10:17","title":"Embajador Edward Prado: “Admiramos el liderazgo moral de Argentina con Venezuela”","abstract":"Fue después que Alberto Fernández dijera que retiraría al país del Grupo de Lima, que presiona contra Maduro.","author":"Luis Ceriotto","key_words":"EE.UU.Embajada De EE.UU.Donald TrumpEdward PradoMauricio MacriAlberto Fernández","body":"El embajador de Estados Unidos en la Argentina, Edward Prado, dio a entender el lunes la prescindencia de la administración Trump respecto a los candidatos presidenciales del 27 de octubre, pero a la vez dejó un mensaje concreto para el ganador: \"Admiramos el liderazgo moral de Argentina con Venezuela\", dijo el diplomático. Además, reclamó al ganador de las elecciones que en la Argentina siga vigente \"la libertad de prensa\". Apenas dos horas antes, el candidato opositor y ganador de las elecciones PASO, Alberto Fernández, había anunciado su intención de retirar a la Argentina del Grupo de Lima, en caso de ser elegido. El grupo de Lima es una unión informal de países de la región, auspiciada por EEUU, que presiona al régimen de Nicolás Maduro para que convoque a elecciones anticipadas. Las declaraciones surgieron tras la reunión que mantuvo con el candidato a Presidente uruguayo Daniel Martínez, del Frente Amplio. Recibir newsletter Por la noche, en el hotel Alvear, Prado fue el orador de fondo de una cena organizada por la Fundación del Centro de Estudios Americanos (CEA), donde admitió que el resultado de las elecciones PASO sorprendió a los habitantes de la Embajada. \"El año pasado, con unos pocos meses aquí , todavía estaba en el proceso de aprender acerca de Argentina\", comenzó su discurso. \"Ahora, con más tiempo viviendo en su país, con más experiencia, debo confesar que continúo aprendiendo sobre la política y economía de Argentina. Voy a tener que quedarme unos cuantos años más (risas)\". Prado abordó sin muchas vueltas el apoyo que tuvo el actual Gobierno por parte de Estados Unidos. \"Nuestra amistad se ha hecho más evidente que nunca en estos últimos años, tenemos una relación sólida con el presidente Macri\". A la vez, dio a entender que habrá cuestiones con el próximo gobierno que no serán negociables, como la posición frente a Venezuela o la libertad de prensa. \"Vimos y admiramos el liderazgo moral de Argentina con Venezuela\", dijo Prado.  Y si bien señaló que \"los lazos que nos unen no están sujetos a ningún candidato o persona en particular\", a renglón seguido añadió: \"Nuestra colaboración no es sólo una transacción, como puede ser el caso de otros países, sino profunda y construida sobre la base sólida de valores compartidos: valores como la democracia, la libertad de la prensa y la seguridad de nuestra gente\". Prado además reiteró una frase que había pronunciado un año atrás en el mismo escenario, sólo que en esta ocasión dio la impresión que iba dirigida en particular hacia el candidato Fernández: \"Aprendamos de nuestra historia para no repetir los errores del pasado. En ese futuro tenemos que seguir trabajando juntos, como socios y amigos, para el beneficio de nuestros pueblos\". En esa misma línea, tras señalar que Estados Unidos \"sigue siendo el mayor inversor extranjero en la Argentina\", Prado cerró su discurso dando a entender que las negociaciones para destrabar acuerdos financieros y comerciales requerirán de un piso de consensos. \"No puede haber intercambio de ideas cuando estamos de acuerdo en todo, pero tampoco es posible si no hay acuerdo en las cosas importantes (...) Nuestros valores compartidos, profundamente arraigados en nuestras culturas, no cambiarán la próxima semana o el próximo año. Los discursos no cambian eso. Las elecciones, tampoco\". Referentes del massismo como José De Mendiguren y Martín Redrado, la ministra Patricia Bullrich y los ex líderes ruralistas Luciano Miguens y Mario Llambías se dieron cita en la cena del CEA, una entidad que desde 1990 organiza viajes y seminarios de funcionarios de los tres poderes del Estado, tanto nacionales como provinciales, así como de dirigentes políticos, empresarios y gremiales a los centros de decisión de Estados Unidos (Casa Blanca, Capitolio, Reserva Federal, etc). \"En esta reunión se encuentran representados los espacios más importantes, en plena campaña electoral\", dijo a su turno el titular del CEA, Luis Savino, quien planteó que hay que resolver la grieta política como parte de la agenda post 27 de octubre. \"Los problemas que están dentro del ejercicio político hay que resolverlos con lo mejor, pero básicamente con más política\". "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/modifican-resolucion-posterga-pago-letes-negocien-mercado-secundario_0_P96ffCZl.html","date":"08/10/2019 - 9:50","title":"Modifican la resolución que posterga el pago de Letes para que se negocien en el mercado secundario","abstract":"También busca facilitar el pago de cargas previsionales con esos títulos.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"El Ministerio de Hacienda modificó la resolución que postergó el pago de vencimientos de los distintos tipos de Letras del Tesoro (Letes), de modo de posibilitar el desdoblamiento de las Letras Capitalizables en Pesos (Lecap) de su prórroga para negociarlos individualmente en el mercado secundario de capitales. Lo hizo a través de la resolución 20/2019 de la Secretaría de Finanzas publicada este martes en el Boletín Oficial, que precisó en su anexo los títulos originales y las postergaciones por separado, para las Lecap. Recibir newsletter Mediante el artículo 1 de la resolución 18, se dispuso que los tenedores de los títulos representativos de deuda pública que integra esa medida podrán aplicar esos títulos a partir de la fecha de su vencimiento original, para la cancelación de las obligaciones previsionales. Para ello, los tenedores interesados deberán solicitar a sus depositantes las transferencias de sus instrumentos desde la cuenta donde se encuentren depositados, a la cuenta corriente abierta para tal fin por la Administración Federal de Ingresos Públicos (AFIP), con una antelación no menor a un día hábil anterior a la fecha de aplicación de los títulos y por hasta las sumas necesarias de valor nominal original para cubrir la deuda con el organismo. Asimismo se estableció que las transferencias de los títulos serán irreversibles y los créditos respectivos serán intransferibles y no negociables. En otra resolución se determinó que los pagos reprogramados se realizarán, para cada título, en las fechas y por los montos que, por cada Valor Nominal Original 1.000. También se dispuso que los vencimientos que operan a los 90 y 180 días de la fecha de vencimiento original de las Lecap sean registrados en las cuentas de los tenedores como instrumentos separados del título original (strip), a fin de que estos strips puedan negociarse individualmente en el mercado secundario, con un código de identificación independiente para estas nuevas especies. En consecuencia, Hacienda indicó que resulta necesario sustituir el anexo del artículo 1° de la resolución 18/2019 de la Secretaría de Finanzas, para permitir esa operación en el mercado de capitales. Fuente: Télam NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/alberto-fernandez-desliza-posibilidad-subir-alicuota-bienes-personales-_0_qUtAgBDH.html","date":"08/10/2019 - 9:10","title":"Alberto Fernández desliza la posibilidad de subir alícuota de Bienes Personales.","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy martes.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"Bolsonaro evalúa permitir a ciudadanos y empresas abrir cuentas en dólares. EE.UU. quiere poner a empresas chinas de inteligencia artificial en lista legra. Acuerdo por el Brexit es imposible. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-busca-exportar-carne-ovina-unidos_0_YbezwNtA.html","date":"07/10/2019 - 19:23","title":"El Gobierno busca exportar carne ovina a Estados Unidos","abstract":"El ministro Luis Etchevehere inició las gestiones en Washington. Quieren seguir el camino de los cortes de vaca.","author":"Paula Lugones","key_words":"Luis Miguel EtchevehereExportación De CarneEstados Unidos","body":"Una vez despejado el camino de la exportación de carne vacuna a Estados Unidos, el Gobierno gestiona ahora abrir el mercado estadounidense para la carne de oveja, uno de los motivos de la visita a Washington del ministro de Agricultura, Ganadería y Pesca, Luis Miguel Etchevehere. El funcionario anunció también este lunes que Estados Unidos habilitó cinco nuevos frigoríficos argentinos para exportar carne vacuna, lo que constituye, según el ministro, una “muestra de confianza” hacia nuestro país. Recibir newsletter La reapertura al mercado estadounidense para carne vacuna deshuesada, enfriada o congelada, sucedió tras 17 años, en noviembre pasado. El anuncio se dio durante el marco de la Cumbre del G-20 en Buenos Aires. Ahora el Gobierno busca ampliar el mercado estadounidense hacia otro producto como la carne de oveja, que tiene alto impacto en la Patagonia. El ministro, que viajó con el director del Senasa Luis Negri, se reunió con el subsecretario estadounidense de Comercio Exterior y Asuntos Agrícolas Internacionales, Ted Mc Kinney en el marco del encuentro del Comité Consultivo Agroalimentario Conjunto Argentina-Estados Unidos, donde se realizó un repaso de la agenda bilateral agroindustrial. En diálogo con Clarín, el ministro explicó que “un tercio de nuestra producción ovina en la Patagonia es orgánica” y hay muchas empresas estadounidenses que están interesadas. Mencionó, concretamente, a una cadena de autoservicios de alto nivel que ya puso su mirada en el tema. “Es un mercado interesante para la Patagonia. Estados Unidos importa 1.000 millones de dólares de carne ovina y es una oportunidad para los productores de nuestro país”. La apertura no sería inmediata, pero se estima que será mucho más ágil dado el antecedente ya concretado de la carne de vaca. Además, Estados Unidos habilitó cinco nuevos frigoríficos argentinos para exportar carne vacuna. Se trata de Quickfood, Logros, Forres-Beltrán, Azul Natural Beef y Alberdi, informó el ministro. Con la medida ya suman 16 las plantas argentinas habilitadas para exportar con los procesos de seguridad, higiene y de bienestar animal que Washington requiere. Esta decisión \"es una muestra de la confianza generada en los cuatro años de gestión del presidente Macri con las principales potencias del planeta\", dijo el ministro. Etchevehere remarcó también la importancia para la Argentina de la apertura del mercado para cítricos dulces del Noreste y Noroeste argentino, así como el reconocimiento de la región Patagonia Norte A como zona libre de aftosa sin vacunación. En concreto, la zona se amplió ya que antes llegaba hasta el Río Negro y se extendió al Río Colorado. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/cayeron-20-depositos-dolares-septiembre_0_88qAnP8i.html","date":"07/10/2019 - 19:04","title":"Cayeron 20% los depósitos en dólares durante septiembre","abstract":"Según datos del Banco Central, salieron casi U$ 5.400 millones de cuentas a la vista, lo cual se reflejó en la caída de reservas.","author":[],"key_words":"Banco Central De La República Argentina","body":"El holgado triunfo de Alberto Fernández en las elecciones primarias provocó una serie de reacciones en la economía. Entre ellas, la demanda acelerada de dólares que generó una nueva devaluación. Y, casi de inmediato, una ola de retiro de depósitos. En septiembre, los billetes estadounidenses en los bancos disminuyeron casi un 20% en relación al mes anterior. Los depósitos en el sector privado cerraron el mes pasado en US$ 21.380 millones. Eso representa un 19,7% menos que a fines de agosto, según un informe de Política Monetaria que publicó el Banco Central. Recibir newsletter \"Tras alcanzar tasas de caída superiores al 3% diario durante los primeros días de agosto y los primeros días de septiembre, el retiro de depósitos en dólares se redijo a valores diarios cercanos al 0,4% del stock hacia finales del mes bajo análisis\", detalló el Central. Se fueron de los bancos -al menos, de las cuentas a la vista- más de US$ 5.400 millones. Los depósitos en pesos se mantuvieron en relación al mes anterior. Hubo un aumento de los que están a la vista, que crecieron un 8,4% nominal, que compensaron las caídas de los que se encuentran a plazo, que disminuyeron un 5,6%. La combinación de depreciación del peso, control de cambios y \"reperfilamiento\" de deuda no sólo generó desconfianza en los inversores institucionales, sino también en los ahorristas. \"Para garantizar el caracter contractivo de la política monetaria, el comité del Central aumento el límite inferior para la tasa de interés de las Letras de Liquidez (Leliq) del 58% al 78% durante el pico inflacionario\", puntualiza el Central. \"Para octubre, este límite se estableció en 68%, de manera consistente con las proyecciones del mercado respecto a una desaceleración en la tasa de inflación\", observan. De todas formas, está bajando la suscripción a Leliqs. Algunas declaraciones de Alberto Fernández sobre incumplimientos en los pagos de intereses están quitando el apetito de los bancos por esas letras."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/acuerdo-arba-afip-facilitar-transporte-agroalimentos_0_FTdzQ0M2.html","date":"07/10/2019 - 19:00","title":"Acuerdo Arba-Afip para facilitar el transporte de agroalimentos","abstract":"Los contribuyentes que lleven carne, animales, vegetales y granos no necesitarán tramitar el COT (Código de Operación de Traslado) en territorio bonaerense.","author":[],"key_words":"AgriculturaGanaderíaARBAAFIP","body":"Un acuerdo suscripto entre la Agencia de Recaudación de la provincia de Buenos Aires y la Administración Federal de Ingresos Públicos posibilitará que los contribuyentes que transporten carne, animales, granos, vegetales o frutas, y hayan gestionado el correspondiente remito electrónico en jurisdicción nacional, no tengan que tramitar el Código de Operación de Traslado (COT) en territorio bonaerense. Gastón Fossati, director de ARBA, subrayó que “el convenio que firmamos con AFIP nos permitirá simplificar los trámites que deben realizar los contribuyentes cuando transportan mercaderías, beneficiando a los sectores de la producción”. En efecto, cada vez que un contribuyente gestione y obtenga un remito electrónico en AFIP para trasladar un producto, el organismo nacional intercambiará esa información con ARBA, lo que evitará la exigencia de tramitar el COT en jurisdicción de la provincia de Buenos Aires. Leandro Cuccioli, jefe de la Afip, y Gastón Fossati, titular de ARBA, al momento de firmar e acuerdo. Además de agilizar la operatoria del transporte, la medida contribuirá a optimizar la trazabilidad de granos, carne, animales, vegetales y frutas, generando un impacto positivo tanto en la formalización de la economía como en la disminución de la presión tributaria sobre los contribuyentes cumplidores. Recibir newsletter Fossati destacó:  “De esta manera, estamos dando un paso más en el trabajo conjunto entre ARBA y AFIP para mejorar nuestros servicios, favorecer la transparencia fiscal y lograr mayor eficiencia en el combate contra la evasión”. El convenio entre la Agencia de Recaudación de la provincia de Buenos Aires y la Administración Federal de Ingresos Públicos incluye, más allá de la documentación electrónica referida al transporte de mercaderías, el intercambio de información sobre padrones, declaraciones juradas y otros datos de distintos impuestos. A la vez, hace hincapié en el trabajo en equipo para avanzar con el desarrollo de un sistema online de presentación unificada de IVA e Ingresos Brutos. Del mismo modo, prevé acciones conjuntas para mejorar los servicios al contribuyente y lograr la implementación de actas comunes en materia de fiscalización."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/reclamo-chevron-gobierno-petroleo-precio-tope-libertad-girar-dividendos_0_-M-egpwy.html","date":"08/10/2019 - 23:54","title":"Reclamo de Chevron al Gobierno: petróleo sin precio tope y libertad para girar dividendos","abstract":"Se vale de un decreto firmado por el kirchnerismo en 2013, antes que se hiciera un desembolso de US$ 1.240 millones en Loma Campana, con YPF","author":"Martín Bidegaray","key_words":"Vaca Muerta","body":"Las petroleras buscan la forma de zafar del congelamiento de precios de los combustibles y el impedimento para girar dividendos. La estadounidense Chevron quiere valerse de un decreto firmado por el kirchnerismo -para incentivar una inversión de esa compañía en el país- para poder comercializar su petróleo a precio libre y enviar dólares a su casa matriz. Chevron ya se contactó con este tema con el secretario de Energía, Gustavo Lopetegui. Le realizaron un pedido formal. El funcionario les replicó que debían seguir una serie de pasos legales previos. Recibir newsletter \"La respuesta de departamento de Asuntos Jurídicos de la Secretaria de Energía fue que tienen que iniciar el trámite, ya que no es un derecho adquirido por haber hecho la inversión\", aclararon en el Gobierno. De esta forma, la resolución del pedido podría no ser inmediata. El decreto 929/2013 fue firmado por la ex presidenta Cristina Fernández de Kirchner el 11 de julio de 2013. Allí se establecían una serie de beneficios para cualquier \"proyecto de inversión para la Explotación de Hidrocarburos que implique la realización de una inversión directa en moneda extranjera no inferior a un monto de mil millones de dólares\". Chevron desembolsó US$ 1.240 millones en el proyecto Loma Campana, junto con YPF. El convenio entre ambos fue secreto, hasta que la justicia obligó a publicarlo entero. \"Los sujetos incluidos (...) gozarán, a partir del quinto año contado desde la puesta en ejecución de sus respectivos proyectos el derecho a comercializar libremente el 20% de la producción de hidrocarburos líquidos (...) con una alícuota del cero por ciento de derechos de exportación, en caso que estos resultaran aplicables\", establece el decreto, que después fue confirmado con una posterior ley de Hidrocarburos que impulsó YPF junto al kirchnerismo en el segundo mandato de Cristina Fernández. El quinto año del proyecto se cumplió en 2018. Pero, en ese momento, no estaban vigentes las regulaciones de \"precio congelados\" y control de cambios que se reimplantaron después de las elecciones primarias. Por los beneficios del decreto, Chevron podría exportar con el dólar a $ 60, en lugar del tipo de cambio a $ 49 que reconoce el Gobierno para las operaciones en el mercado petrolero. Las compañías locales esgrimen que reciben $ 46 por las retenciones que les realizan, de las que Chevron estaría exceptuada. Pero hay otro costado más: la libre disponibilidad de divisas. \"Asimismo, tendrán la libre disponibilidad del 100% de las divisas provenientes de la exportación de los hidrocarburos mencionados en el párrafo anterior, siempre que el 'proyecto de inversión para la explotación de Hidrocarburos aprobado hubiera implicado el ingreso de divisas a la plaza financiera argentina por el importe previsto\", certifica el decreto. El Banco Central limitó el giro de divisas al exterior, en medio del proceso de control de cambios. Las compañías ya se ven impedidas de girar dólares hasta para pagar deudas corporativas. Chevron también reclamará eso, ya que el decreto le garantizó que puede mandar dólares. Aunque la producción de petróleo y gas está en ascenso -por el impulso con el que ya viene Vaca Muerta- en el sector están pendientes de las definiciones de Alberto Fernández. Guillermo Nielsen, que asesora al candidato del Frente de Todos en esta materia, prometió un marco jurídico de largo plazo que aliente a las compañías. Aunque el Gobierno dispuso por decreto el congelamiento de precios, hubo una flexibilización para los importes \"mayoristas\" y un incremento del 4% para el público en surtidores. Las compañías reclaman retomar la normalidad lo antes posible. El presidente Mauricio Macri promete que el 13 de noviembre se terminarán estas medidas de emergencia. Se desconoce el plazo que se puede tomar el departamento jurídico de la secretaría de Energía para dar curso al pedido de Chevron. En el sector, pocos creen que haya una definición a la brevedad."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/efecto-recesion-deficit-autopartes_0_vGa1URW5.html","date":"08/10/2019 - 16:34","title":"Efecto de la recesión: también bajó el déficit en autopartes","abstract":"El rojo comercial del primer semestre se achicó 37%, a tono con la caída de 33% en la producción de vehículos.","author":[],"key_words":"Industria AutomotrizBalanza Comercial","body":"El déficit comercial en autopartes del primer semestre de 2019 ascendió a 2.315 millones de dólares, con una caída de 37% con relación a los seis primeros meses de 2018, según informó la Asociación de Fábricas Argentinas de Componentes (AFAC). Se trata de una caída casi calcada de la producción automotriz local, que bajó 33% durante el primer semestre, en comparación a igual período del año anterior. La industria automotriz local tiene una fuerte dependencia de la importación de autopartes: cada vehículo que se produce en la Argentina tiene entre 60% y 80% de piezas importadas, sin contar los componentes importados de no pocas autopartes de fabricación local. Recibir newsletter Si bien en el cálculo de \"integración local\" se suele computar también el costo de mano de obra e impuestos, que a veces permite mostrar un nivel de integración superior, lo concreto es que la fabricación de un vehículo en el país requiere de una participación crucial de piezas importadas. Según el informe \"Comercio Exterior Autopartista\" de AFAC, en el primer semestre del año las importaciones disminuyeron un 30% con relación a igual período de 2019, alcanzando a 3.136 millones de dólares, \"en línea con la producción de vehículos, que ha caído el 33,6% en el mismo período\". En el comercio con uno de los bloques más importantes, la Unión Europea, las exportaciones crecieron en el semestre enero - junio, pasando de 111,8 millones de dólares en 2018 a 140,5 millones en 2019, un incremento del 25,7%. Este año se exportaron adicionalmente cajas de cambio y partes de cajas de cambio a Polonia y a Eslovaquia y catalizadores al Reino Unido. A su vez, las importaciones desde la UE cayeron de 1.072,6 millones de dólares en 2018 a 708 millones, lo que representa una disminución del 34%. El déficit del comercio de autopartes con la Unión Europea cayó de 960,9 millones de dólares en el primer semestre de 2018 a 567,5 millones de dólares. Las exportaciones a Brasil cayeron de 475,1 millones de dólares en el primer semestre 2018 a 436,4 millones de dólares en similar período de 2019, con una disminución del 8,6%. Las importaciones, a su vez, pasaron de 1.347,7 millones de dólares en el primer semestre de 2018 a 930,4 millones para igual período de 2019, con una caída del 31,0%. De esta manera el déficit bilateral con Brasil en autopartes pasó de 872,7 millones de dólares en el primer semestre de 2018 a 494,0 millones de dólares en igual período de 2019, una disminución del 43,4%. El informe de AFAC puso en relieve las oportunidades perdidas por la industria autopartista local para hacer pie dentro del país vecino: para el período en consideración, las ventas de automotores en Brasil aumentaron el 11% y la producción aumentó el 2,8%. \"Teniendo en cuenta dicho crecimiento del mercado en Brasil, se observan importantes dificultades competitivas para la presencia de productos argentinos en el mercado del principal socio del Mercosur\", señaló la cámara."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/oficialismo-oposicion-juntos-mesa-cena-universidad-di-tella_0_bh9cKPqR.html","date":"08/10/2019 - 16:26","title":"Oficialismo y oposición, juntos a la mesa en la Cena de la Universidad Di Tella","abstract":"El evento anual de recaudación de fondos para becas convocó el lunes a la noche a Hernán Lacunza, Guido Sandleris, Marcos Peña y María Eugenia Vidal con Felipe Solá, Matías Lammens Jorge Taiana y Daniel Filmus.","author":[],"key_words":"Juan José CrucesGuido SandlerisHernán LacunzaCarlos Melconian","body":"La cena anual de recaudación de fondos de la Universidad Torcuato Di Tella volvió a reunir en su campus de Nuñez, el lunes por la noche, a una parte importante del establishment. A menos de tres semanas de las elecciones, el esperable tema de conversación era cómo se vislumbraba el rumbo del país a partir no ya del 10 de diciembre, sino desde el 27 de octubre a la noche, cuando se conozca el resultado de la primera vuelta. Oficialistas y referentes el Frente de Todos se mezclaron entre las 750 personas que asistieron al evento que tuvo como principal orador al flamante rector de la UTDT, Juan José Cruces. Cena de la Universidad Di Tella. Carlos Melconian dialoga con Felipe Solá. Casi no se habló del resultado electoral, y sí del futuro de la economía. Recibir newsletter Clarín percibió mucha cautela en los corrillos que se formaron antes y después de la cena, sobre todo porque se coincidía en que el futuro presidente (mayoría de chances asignadas a Alberto Fernández) no estaba dando señales claras respecto a cómo piensa transitar sus primeros días de mandato, que se caracterizar por varias amenazas. Solo por nombrar dos, por el lado monetario (su promesa de bajar abruptamente las tasas de las Leliq fue considerada por lo menos temeraria) y por el lado de la deuda, hoy en parcial instancia de \"reperfilamiento\". Cena de la Universidad Di Tella. Felipe Solá y Juan José Cruces. “Es imposible una salida a la uruguaya, sin una quita fuerte que permita aliviar el pago de intereses para lograr consistencia fiscal en los próximos años” dijeron, con reservas de identidad, varios de los asistentes.. Se escuchó el deseo de que se logre una negociación rápida tanto con el Fondo Monetario Internacional como con los acreedores. “Será difícil, de eso no hay duda”. A Felipe Solá se lo vio dialogar con Guido Sandleris y también con Carlos Melconian. Muchos lo felicitaban por las versiones que lo daban como futuro Canciller en un eventual gobierno de Alberto Fernández. Agradecía, y hacía silencio cuando le preguntaban si era inevitable una suba de las retenciones.<U+200B> Cerca, Lammens se mostraba confiado en alcanzar los votos como obligar a un balotage en la elección por jefe de gobierno porteño. Cena de la Universidad Di Tella. Hernán Lacunza y Juan José Cruces. De los funcionarios nacionales, se destacaron las presencias del ministro de Hacienda, Hernán Lacunza, y el titular del Banco Central, Guido Sandleris, quienes ocuparon la misma mesa, acompañados entre otros por el propio Cruces y el líder del grupo Techint, Paola Rocca. También estuvieron el Jefe de Gabinete, Marcos Peña, la gobernadora María Eugenia Vidal, el vicejefe de gobierno porteño, Diego Santilli y Jorge Todesca, director del INDEC. De la oposición se destacaron Felipe Solá, Matías Lammens Daniel Filmus y Jorge Taiana. También economistas, como Carlos Melconian, Eduardo Levy Yeyati, Miguel Kiguel, Pablo Gerchunoff y Miguel Broda y Martín Rapetti, Rafael Di Tella,Fernando Navajas, Pablo Guidotti, y Bernardo Kosacoff, entre otros. Entre los banqueros, se destacaron Enrique Cristofani (Santander), Ezequiel Brito (Macro), Sergio Grinenco (Galicia), Juan Curutchet (Bapro). Juan José Cruces, rector de la Di Tella, expresó: “Hemos transitado un virtuoso camino, guiados por los pilares de búsqueda de la excelencia, pluralismo y generosidad que inspiraron a nuestros fundadores. Destinamos día a día nuestros mayores esfuerzos a expandir un espacio independiente e inclusivo, lo suficientemente sólido para adaptarse a los desafíos del futuro”. Finalmente, afirmó: “Nos impulsa un sueño compartido por toda nuestra comunidad: contribuir en la medida de nuestras posibilidades a construir un país moderno, próspero, abierto al mundo y más equitativo”. La cena dejó como saldo la recaudación de unos 25 millones de pesos para financiar el fondo de Becas. De hecho, casi la mitad de los alumnos que cursan en la UTDT reciben algún tipo de ayuda monetaria."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fmi-alerta-desaceleracion-sincronizada-economia-90-paises-_0_h5l7l4hd.html","date":"08/10/2019 - 11:45","title":"“El FMI llega con la billetera pero también tiene un corazón”, dice la nueva jefa del Fondo","abstract":"Kristalina Georgieva dice que el organismo llega cuando los países están en momentos desesperados.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalÚltimas NoticiasKristalina Georgieva","body":"Washington (corresponsal).- La flamante directora ejecutiva del Fondo Monetario Internacional, Kristalina Georgieva, dio su primer discurso público en su cargo e hizo referencia a los países que tienen programas con el organismo, como la Argentina. Dijo que el FMI llega en “situaciones muy desesperadas”, con una billetera, pero con un cerebro y “un corazón que late”. Georgieva, economista y socióloga búlgara que formalmente reemplazó a Christine Lagarde el 1° de octubre, pronunció su mensaje días antes de la Asamblea anual del organismo, que comienza la semana próxima en Washington, donde se reunirán los ministros de Economía y Hacienda y los presidentes de los Bancos Centrales de todo el mundo, entre ellos Hernán Lacunza y Guido Sandleris. Recibir newsletter La directora ejecutiva dio un mensaje sobre las perspectivas globales de la economía, pero en una charla posterior con el editor de Bloomberg Tom Keene, se refirió a los países que tienen programas con el FMI, entre los que se cuenta la Argentina. “El Fondo llega en momentos en que hay situaciones muy desesperadas, hay riesgos, y trabaja con el país para revertir ese momento. Mi país (Bulgaria) fue uno de ellos. Por supuesto que es duro, pero debemos pensar qué pasaría si el Fondo no estuviera allí, cuál sería la devastación de una economía completamente arruinada, con ninguna esperanza de ser reconstruida. Lo que me gustaría hacer en los países con programas es lo que Christine Lagarde definió en su salida del FMI: una billetera, un cerebro, pero sobre todo un corazón que late”. Kristalina Georgieva, la nueva directora ejecutiva del Fondo Monetario Internacional. Foto: Bloomberg Georgieva tiene bien presente el caso de Argentina, ya que deberá renegociar el préstamo de 57.000 millones que otorgó al país, el mayor en la historia del organismo. Apenas fue votada por el directorio ejecutivo, la funcionaria se reunió el 25 de septiembre con el ministro Lacunza, que se encontraba en Washington para negociaciones sobre el préstamo stand by. De hecho, aunque de tono protocolar, fue la primera reunión de su gestión. Entonces Georgieva le dijo al ministro que Argentina estaba al tope de prioridades para el FMI y que trabajarían juntos entendiendo las dificultades económicas y políticas que atraviesa el país. En su debut público en su nuevo cargo, Georgieva marcó los lineamientos de los temas que se tratarán en la Asamblea anual del organismo y del Banco Mundial, que comenzará la semana próxima en Washington. La funcionaria tomó el concepto de “sincronización” en honor a su antecesora, Christine Lagarde, que integró el equipo francés de natación sincronizada. Kristalina Georgieva, la nueva directora ejecutiva del Fondo Monetario Internacional. Foto: Bloomberg Georgieva dijo que hace dos años la economía mundial se encontraba en un período de “auge sincronizado”, ya que casi el 75% del mundo estaba en fase de aceleración. Sin embargo, dijo que el FMI prevé que, en 2019, el crecimiento disminuirá en casi el 90% del mundo.  Por lo que, afirmó, “la economía mundial se encuentra ahora en un período de desaceleración sincronizada”. <U+200B>Explicó que, si bien en Estados Unidos y Alemania el desempleo se encuentra en mínimos históricos, aún así, en las economías avanzadas, inclusive Estados Unidos, Japón y, en especial, la zona del euro, se observa una moderación de la actividad económica. “En algunas de las principales economías de mercados emergentes, como India y Brasil, la desaceleración es incluso más pronunciada este año”, agregó. Y también señaló que en China el crecimiento se está reduciendo gradualmente con respecto al rápido ritmo que ha llevado durante muchos años. “Las precarias perspectivas plantean desafíos para muchos países que se ven confrontados con dificultades, incluidos algunos de los países que están aplicando programas del FMI”, agregó, aunque sin mencionar a Argentina. Kristalina Georgieva, nueva jefa del FMI, en reemplazo de Christine Lagarde. Foto: AFP Georgieva atribuyó la desaceleración a que “el crecimiento del comercio mundial prácticamente se ha paralizado” por las tensiones comerciales, lo que provocó que la actividad manufacturera y la inversión a escala mundial se hayan “deteriorado sustancialmente”, con riesgo a que los servicios y el consumo pronto se vean afectados. “La incertidumbre —provocada por las tensiones comerciales, pero también por el Brexit y las tensiones geopolíticas— está frenando el potencial económico”, advirtió Georgieva. “En una guerra comercial, todos pierden. Para la economía mundial, el efecto acumulativo de los conflictos comerciales podría suponer una pérdida de aproximadamente US$ 700 000 millones para 2020, alrededor del 0,8% del PIB”, señaló y exhortó a los líderes mundiales: “Debemos trabajar de forma conjunta, ahora, y encontrar una solución duradera para el comercio.” La funcionaria nacida en Bulgaria añadió una nota personal a su discurso: \"Cuando se trata de mejorar la vida de la gente, el trabajo duro empieza por casa. Aprendí esta lección de primera mano al crecer detrás de la Cortina de Hierro. Fui testigo, sentí el alto costo de políticas inadecuadas\", dijo. La funcionaria explicó lo que el FMI considera prioridades de política económica que los países deberían adoptar para lograr “un crecimiento más vigoroso y resiliente”: 1) Uso acertado de la política monetaria y mejora de la estabilidad financiera. 2) Utilización de herramientas fiscales. “Ahora es el momento de que los países con margen en sus presupuestos hagan uso de su capacidad fiscal o se preparen para hacerlo”, dijo. Advirtió que, en cualquier caso, en todos los países, la reducción de la deuda y el déficit siempre debe llevarse a cabo de forma tal que se proteja la educación, la salud y el empleo. 3) Implementar reformas estructurales para el crecimiento futuro. Georgieva mencionó el desafío de la automatización laboral, la legislación anticorrupción, la reducción de burocracia, pero también al empoderamiento de las mujeres como cambio estructural. Puso como ejemplo el caso de Chile, donde los programas de guarderías infantiles aumentaron la participación de las mujeres en la fuerza laboral y estimularon la actividad económica. 4) Sumarse a la cooperación internacional. Para abordar temas como el comercio internacional, el financiamiento del terrorismo, lavado de dinero o cambio climático. Citó un proverbio vietnamita: \"El momento de saltar es antes de que tus pies se mojen\". Y agrega: \"Si esperamos hasta la próxima crisis, será muy tarde. Debemos actuar ahora. También, debemos actuar juntos\". La nueva directora ejecutiva volvió al hobby de Lagarde para cerrar: “Si la desaceleración sincronizada empeora, posiblemente deberemos dar una respuesta de política económica sincronizada”. Para eso, Georgieva hizo un llamado mundial: “Pido a nuestros 189 países miembros, que se reunirán en Washington la próxima semana, a que vengan preparados para encontrar soluciones”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/citigroup-aconseja-esperar-comprar-bonos-deuda-argentina_0_qMqs8zxM.html","date":"08/10/2019 - 11:45","title":"Citigroup aconseja esperar para comprar bonos de la deuda argentina","abstract":"Dice que van a estar más baratos “después de un default”.","author":[],"key_words":"EconomíaBloombergBonos Y Deuda Pública ArgentinaPASO 2019","body":"El Citigroup aconsejó que sería más atractivo invertir en bonos de deuda argentina si entra en default, según un informe que envió a sus clientes el martes. Solo aquellos que piensen que Argentina puede evitar un cese de pagos deben comprar ahora. Si no, es mejor esperar, sugirieron los estrategas Dirk Willer y Donato Guarino en la nota reproducida por la agencia Bloomberg. La carta asegura que \"para Argentina, la historia sugiere que el riesgo de incumplimiento es alto hasta el fin de año\" y que la probabilidad de un inclumplimiento es del 53% una vez que los bonos negocien por debajo de 50 centavos. Recibir newsletter La entidad norteamericana agrega que los rendimientos son sólidos los meses después de alcanzar los 50 centavos pero que un incumplimiento podría ocurrir rápidamente. También sostiene que generalmente los rendimientos se deterioran dos o tres meses antes de un cese de pago y que los precios bajan el mes siguiente. Otro informe de Citigroup en abril asesoró lo opuesto, diciéndole a sus clientes que \"fueran valientes\" e invirtieran en la deuda argentina, según otra nota reproducida por Bloomberg. En aquel entonces, estrategas de Citigroup estaban seguros que el próximo gobierno iba a apoyar el préstamo del Fondo Monetario Internacional lo cual dijeron es \"clave para que las acciones funcionen\". Eso fue antes de la devaluación que siguió los resultados de las PASO en agosto. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-banco-central-sale-entrada-poner-techo_0_hzyUD52Q.html","date":"08/10/2019 - 11:30","title":"Dólar hoy: cerró a $60,24 y las tasas cayeron a su mínimo nivel desde las elecciones primarias","abstract":"Avanzó 5 centavos en el mercado minorista. En el Banco Nación culminó sin cambios, a $59,35. El BCRA habilitó una fuerte baja en las tasas de interés, que quedaron en el 71,915%.","author":[],"key_words":"AdolescentesRiesgo País","body":"El dólar avanzó este martes en el mercado minorista, donde terminó a $60,24 para la venta, mientras que intervenciones oficiales permitieron moderar el salto en el sector mayorista, donde operan bancos y grandes empresas. La divisa norteamericana ganó 5 centavos en los mostradores de casas de cambio y entidades financieras, según el promedio del Banco Central de la República Argentina (BCRA). En tanto, en el Banco Nación el billete se mantuvo sin cambios respecto a la sesión previa, a $59,35. Recibir newsletter Desde temprano, el BCRA salió a jugar en el sector cambiario para contener la presión compradora. Operadores indicaron que el accionar oficial consiguió contener el salto del dólar mayoristas, que culminó con un avance de 1 centavos, a $57,85. La autoridad monetaria que conduce Guido Sandleris continuó con la reducción de su tasa de interés de referencia, que se define a través de las subastas diarias de las Letras de Liquidez (Leliq) en pesos y a siete días. Incluso, esos rendimientos en la sesión de hoy cayeron por debajo del 72% y se ubicaron en su menor nivel desde las elecciones primarias. El BCRA habilitó este martes una reducción de 1,054 puntos porcentuales (pp) en la versión promedio de ese rendimiento, que terminó ubicándose en el 71,915% anual."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-toma-fondos-anses-financiarse_0_W_E6CFKH.html","date":"08/10/2019 - 10:54","title":"El Gobierno toma fondos de la Anses para financiarse","abstract":"Como el Tesoro no consigue dinero en el mercado tomó 12.000 millones de pesos y 57 millones de dólares del organismo estatal.","author":[],"key_words":"AnsesBonos Y Deuda Pública Argentina","body":"Como en los mejores momentos del gobierno de Cristina Kirchner, el Tesoro volvió a recurrir a fondos de la Anses para poder financiarse. Lo anunció mediante la Resolución Conjunta de la Secretaría de Finanzas y de Hacienda 65/2019. <U+200B>La medida de tomar dinero de la Anses, específicamente del Fondo de Garantía de Sustentabilidad, que es donde el organismo tiene sus inversiones en acciones y bonos, se basa en la última normativa que indica que los organismos estatales sólo podrán invertir sus excedentes transitorios de liquidez, mediante la suscripción de Letras precancelables emitidas a un plazo que no exceda los 180 días por el Tesoro Nacional. Recibir newsletter Y, como el FGS informó la disponibilidad de excedentes, el Tesoro le dará a cambio Letras intransferibles en pesos y en dólares, a 177 días (vencen el 1 de abril de 2020). El gobierno justificó esta medida en que \"por las condiciones imperantes del mercado, la licitación pública para la colocación de estos instrumentos fue declarada desierta\". En primer lugar, el FGS tomó (con fecha del 7 de octubre) Letes en pesos por hasta $ 12.000 millones. La colocación será a la par y la amortización será íntegra al vencimiento. <U+200B>La tasa será Badlar más 500 puntos. Por otro lado, el FGS también suscribirá Letes en dólares por hasta US$ 57,133 millones. En este caso, no será a la par sino que el precio de suscripción será de US$ 962,65) cada US$ 1.000). No tendrá cupón. Las Letras serán intransferibles y no tendrán cotización. Desde la Secretaría de Finanzas indicaron que \"las colocaciones al FGS están relacionadas con el refinanciamiento de los vencimientos intra-sector público. Ocurren cada dos semanas, no es algo nuevo. Hace años que se hace. Son refinanciamientos constantes\". Y agregaron: \"El FGS tiene un vencimiento que, cuando lo cobra, lo renueva. Este mecanismo siempre funcionó de esta manera\". NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/embajador-edward-prado-admiramos-liderazgo-moral-argentina-venezuela-_0_-qrOx304.html","date":"08/10/2019 - 10:17","title":"Embajador Edward Prado: “Admiramos el liderazgo moral de Argentina con Venezuela”","abstract":"Fue después que Alberto Fernández dijera que retiraría al país del Grupo de Lima, que presiona contra Maduro.","author":"Luis Ceriotto","key_words":"EE.UU.Embajada De EE.UU.Donald TrumpEdward PradoMauricio MacriAlberto Fernández","body":"El embajador de Estados Unidos en la Argentina, Edward Prado, dio a entender el lunes la prescindencia de la administración Trump respecto a los candidatos presidenciales del 27 de octubre, pero a la vez dejó un mensaje concreto para el ganador: \"Admiramos el liderazgo moral de Argentina con Venezuela\", dijo el diplomático. Además, reclamó al ganador de las elecciones que en la Argentina siga vigente \"la libertad de prensa\". Apenas dos horas antes, el candidato opositor y ganador de las elecciones PASO, Alberto Fernández, había anunciado su intención de retirar a la Argentina del Grupo de Lima, en caso de ser elegido. El grupo de Lima es una unión informal de países de la región, auspiciada por EEUU, que presiona al régimen de Nicolás Maduro para que convoque a elecciones anticipadas. Las declaraciones surgieron tras la reunión que mantuvo con el candidato a Presidente uruguayo Daniel Martínez, del Frente Amplio. Recibir newsletter Por la noche, en el hotel Alvear, Prado fue el orador de fondo de una cena organizada por la Fundación del Centro de Estudios Americanos (CEA), donde admitió que el resultado de las elecciones PASO sorprendió a los habitantes de la Embajada. \"El año pasado, con unos pocos meses aquí , todavía estaba en el proceso de aprender acerca de Argentina\", comenzó su discurso. \"Ahora, con más tiempo viviendo en su país, con más experiencia, debo confesar que continúo aprendiendo sobre la política y economía de Argentina. Voy a tener que quedarme unos cuantos años más (risas)\". Prado abordó sin muchas vueltas el apoyo que tuvo el actual Gobierno por parte de Estados Unidos. \"Nuestra amistad se ha hecho más evidente que nunca en estos últimos años, tenemos una relación sólida con el presidente Macri\". A la vez, dio a entender que habrá cuestiones con el próximo gobierno que no serán negociables, como la posición frente a Venezuela o la libertad de prensa. \"Vimos y admiramos el liderazgo moral de Argentina con Venezuela\", dijo Prado.  Y si bien señaló que \"los lazos que nos unen no están sujetos a ningún candidato o persona en particular\", a renglón seguido añadió: \"Nuestra colaboración no es sólo una transacción, como puede ser el caso de otros países, sino profunda y construida sobre la base sólida de valores compartidos: valores como la democracia, la libertad de la prensa y la seguridad de nuestra gente\". Prado además reiteró una frase que había pronunciado un año atrás en el mismo escenario, sólo que en esta ocasión dio la impresión que iba dirigida en particular hacia el candidato Fernández: \"Aprendamos de nuestra historia para no repetir los errores del pasado. En ese futuro tenemos que seguir trabajando juntos, como socios y amigos, para el beneficio de nuestros pueblos\". En esa misma línea, tras señalar que Estados Unidos \"sigue siendo el mayor inversor extranjero en la Argentina\", Prado cerró su discurso dando a entender que las negociaciones para destrabar acuerdos financieros y comerciales requerirán de un piso de consensos. \"No puede haber intercambio de ideas cuando estamos de acuerdo en todo, pero tampoco es posible si no hay acuerdo en las cosas importantes (...) Nuestros valores compartidos, profundamente arraigados en nuestras culturas, no cambiarán la próxima semana o el próximo año. Los discursos no cambian eso. Las elecciones, tampoco\". Referentes del massismo como José De Mendiguren y Martín Redrado, la ministra Patricia Bullrich y los ex líderes ruralistas Luciano Miguens y Mario Llambías se dieron cita en la cena del CEA, una entidad que desde 1990 organiza viajes y seminarios de funcionarios de los tres poderes del Estado, tanto nacionales como provinciales, así como de dirigentes políticos, empresarios y gremiales a los centros de decisión de Estados Unidos (Casa Blanca, Capitolio, Reserva Federal, etc). \"En esta reunión se encuentran representados los espacios más importantes, en plena campaña electoral\", dijo a su turno el titular del CEA, Luis Savino, quien planteó que hay que resolver la grieta política como parte de la agenda post 27 de octubre. \"Los problemas que están dentro del ejercicio político hay que resolverlos con lo mejor, pero básicamente con más política\". "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/modifican-resolucion-posterga-pago-letes-negocien-mercado-secundario_0_P96ffCZl.html","date":"08/10/2019 - 9:50","title":"Modifican la resolución que posterga el pago de Letes para que se negocien en el mercado secundario","abstract":"También busca facilitar el pago de cargas previsionales con esos títulos.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"El Ministerio de Hacienda modificó la resolución que postergó el pago de vencimientos de los distintos tipos de Letras del Tesoro (Letes), de modo de posibilitar el desdoblamiento de las Letras Capitalizables en Pesos (Lecap) de su prórroga para negociarlos individualmente en el mercado secundario de capitales. Lo hizo a través de la resolución 20/2019 de la Secretaría de Finanzas publicada este martes en el Boletín Oficial, que precisó en su anexo los títulos originales y las postergaciones por separado, para las Lecap. Recibir newsletter Mediante el artículo 1 de la resolución 18, se dispuso que los tenedores de los títulos representativos de deuda pública que integra esa medida podrán aplicar esos títulos a partir de la fecha de su vencimiento original, para la cancelación de las obligaciones previsionales. Para ello, los tenedores interesados deberán solicitar a sus depositantes las transferencias de sus instrumentos desde la cuenta donde se encuentren depositados, a la cuenta corriente abierta para tal fin por la Administración Federal de Ingresos Públicos (AFIP), con una antelación no menor a un día hábil anterior a la fecha de aplicación de los títulos y por hasta las sumas necesarias de valor nominal original para cubrir la deuda con el organismo. Asimismo se estableció que las transferencias de los títulos serán irreversibles y los créditos respectivos serán intransferibles y no negociables. En otra resolución se determinó que los pagos reprogramados se realizarán, para cada título, en las fechas y por los montos que, por cada Valor Nominal Original 1.000. También se dispuso que los vencimientos que operan a los 90 y 180 días de la fecha de vencimiento original de las Lecap sean registrados en las cuentas de los tenedores como instrumentos separados del título original (strip), a fin de que estos strips puedan negociarse individualmente en el mercado secundario, con un código de identificación independiente para estas nuevas especies. En consecuencia, Hacienda indicó que resulta necesario sustituir el anexo del artículo 1° de la resolución 18/2019 de la Secretaría de Finanzas, para permitir esa operación en el mercado de capitales. Fuente: Télam NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/alberto-fernandez-desliza-posibilidad-subir-alicuota-bienes-personales-_0_qUtAgBDH.html","date":"08/10/2019 - 9:10","title":"Alberto Fernández desliza la posibilidad de subir alícuota de Bienes Personales.","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy martes.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"Bolsonaro evalúa permitir a ciudadanos y empresas abrir cuentas en dólares. EE.UU. quiere poner a empresas chinas de inteligencia artificial en lista legra. Acuerdo por el Brexit es imposible. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-busca-exportar-carne-ovina-unidos_0_YbezwNtA.html","date":"07/10/2019 - 19:23","title":"El Gobierno busca exportar carne ovina a Estados Unidos","abstract":"El ministro Luis Etchevehere inició las gestiones en Washington. Quieren seguir el camino de los cortes de vaca.","author":"Paula Lugones","key_words":"Luis Miguel EtchevehereExportación De CarneEstados Unidos","body":"Una vez despejado el camino de la exportación de carne vacuna a Estados Unidos, el Gobierno gestiona ahora abrir el mercado estadounidense para la carne de oveja, uno de los motivos de la visita a Washington del ministro de Agricultura, Ganadería y Pesca, Luis Miguel Etchevehere. El funcionario anunció también este lunes que Estados Unidos habilitó cinco nuevos frigoríficos argentinos para exportar carne vacuna, lo que constituye, según el ministro, una “muestra de confianza” hacia nuestro país. Recibir newsletter La reapertura al mercado estadounidense para carne vacuna deshuesada, enfriada o congelada, sucedió tras 17 años, en noviembre pasado. El anuncio se dio durante el marco de la Cumbre del G-20 en Buenos Aires. Ahora el Gobierno busca ampliar el mercado estadounidense hacia otro producto como la carne de oveja, que tiene alto impacto en la Patagonia. El ministro, que viajó con el director del Senasa Luis Negri, se reunió con el subsecretario estadounidense de Comercio Exterior y Asuntos Agrícolas Internacionales, Ted Mc Kinney en el marco del encuentro del Comité Consultivo Agroalimentario Conjunto Argentina-Estados Unidos, donde se realizó un repaso de la agenda bilateral agroindustrial. En diálogo con Clarín, el ministro explicó que “un tercio de nuestra producción ovina en la Patagonia es orgánica” y hay muchas empresas estadounidenses que están interesadas. Mencionó, concretamente, a una cadena de autoservicios de alto nivel que ya puso su mirada en el tema. “Es un mercado interesante para la Patagonia. Estados Unidos importa 1.000 millones de dólares de carne ovina y es una oportunidad para los productores de nuestro país”. La apertura no sería inmediata, pero se estima que será mucho más ágil dado el antecedente ya concretado de la carne de vaca. Además, Estados Unidos habilitó cinco nuevos frigoríficos argentinos para exportar carne vacuna. Se trata de Quickfood, Logros, Forres-Beltrán, Azul Natural Beef y Alberdi, informó el ministro. Con la medida ya suman 16 las plantas argentinas habilitadas para exportar con los procesos de seguridad, higiene y de bienestar animal que Washington requiere. Esta decisión \"es una muestra de la confianza generada en los cuatro años de gestión del presidente Macri con las principales potencias del planeta\", dijo el ministro. Etchevehere remarcó también la importancia para la Argentina de la apertura del mercado para cítricos dulces del Noreste y Noroeste argentino, así como el reconocimiento de la región Patagonia Norte A como zona libre de aftosa sin vacunación. En concreto, la zona se amplió ya que antes llegaba hasta el Río Negro y se extendió al Río Colorado. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/cayeron-20-depositos-dolares-septiembre_0_88qAnP8i.html","date":"07/10/2019 - 19:04","title":"Cayeron 20% los depósitos en dólares durante septiembre","abstract":"Según datos del Banco Central, salieron casi U$ 5.400 millones de cuentas a la vista, lo cual se reflejó en la caída de reservas.","author":[],"key_words":"Banco Central De La República Argentina","body":"El holgado triunfo de Alberto Fernández en las elecciones primarias provocó una serie de reacciones en la economía. Entre ellas, la demanda acelerada de dólares que generó una nueva devaluación. Y, casi de inmediato, una ola de retiro de depósitos. En septiembre, los billetes estadounidenses en los bancos disminuyeron casi un 20% en relación al mes anterior. Los depósitos en el sector privado cerraron el mes pasado en US$ 21.380 millones. Eso representa un 19,7% menos que a fines de agosto, según un informe de Política Monetaria que publicó el Banco Central. Recibir newsletter \"Tras alcanzar tasas de caída superiores al 3% diario durante los primeros días de agosto y los primeros días de septiembre, el retiro de depósitos en dólares se redijo a valores diarios cercanos al 0,4% del stock hacia finales del mes bajo análisis\", detalló el Central. Se fueron de los bancos -al menos, de las cuentas a la vista- más de US$ 5.400 millones. Los depósitos en pesos se mantuvieron en relación al mes anterior. Hubo un aumento de los que están a la vista, que crecieron un 8,4% nominal, que compensaron las caídas de los que se encuentran a plazo, que disminuyeron un 5,6%. La combinación de depreciación del peso, control de cambios y \"reperfilamiento\" de deuda no sólo generó desconfianza en los inversores institucionales, sino también en los ahorristas. \"Para garantizar el caracter contractivo de la política monetaria, el comité del Central aumento el límite inferior para la tasa de interés de las Letras de Liquidez (Leliq) del 58% al 78% durante el pico inflacionario\", puntualiza el Central. \"Para octubre, este límite se estableció en 68%, de manera consistente con las proyecciones del mercado respecto a una desaceleración en la tasa de inflación\", observan. De todas formas, está bajando la suscripción a Leliqs. Algunas declaraciones de Alberto Fernández sobre incumplimientos en los pagos de intereses están quitando el apetito de los bancos por esas letras."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/fallo-suspende-dnu-redujo-indemnizaciones-accidentes-laborales_0_Q99AJORM.html","date":"09/10/2019 - 12:41","title":"Otro fallo suspende el DNU que redujo indemnizaciones por accidentes laborales","abstract":"Un juez falló ante un pedido del Colegio de Abogados porteño.","author":"Ismael Bermúdez","key_words":"DNUARTJusticia","body":"Mientras que el juez Alejandro Segura declaró inconstitucional de decreto que reduce las indemnizaciones por accidentes laborales, otro magistrado directamente suspendió la norma. El Juez Fernando Alfredo Vilarullo –del Juzgado de Trabajo N° 76– ordenó suspender la aplicación del Decreto de Necesidad y Urgencia 669/19, que redujo el cálculo de las indemnizaciones laborales por accidentes de trabajo. Recibir newsletter La medida cautelar de suspensión del DNU fue en respuesta a una demanda presentada por el Colegio Público de Abogados de la Capital Federal, que contó con el dictamen favorable del fiscal Gabriel De Vedia. En la sentencia, el juez hace suyo los fundamentos del fiscal, quien objetó que el Poder Ejecutivo se arrogue facultades legislativas, vedadas por el artículo 99 inciso 3° de la Constitución Nacional, con argumentos que “carecen de razonabilidad y justificación para sortear la intervención del Congreso tal como lo exige la Carta Magna”. A renglón seguido, el juez considera que están reunidos los requisitos para el dictado de la medida cautelar, “sin perjuicio de aclarar que este temperamento no implica en modo alguno adelantar un pronunciamiento, desde que la cuestión deberá ser objeto de tratamiento procesal oportuna “. En tanto, el fiscal de Vedia había cuestionado que se reemplace la tasa activa del Banco Nación por la tasa de Remuneraciones Imponibles promedio de los Trabajadores Estatales (RIPTE), para actualizar el monto indemnizatorio, porque “disminuiría notablemente las indemnizaciones”. Y agregó “que el derecho laboral es “protectorio” en favor del más débil, como es el trabajador”, y que “de la lectura del decreto pareciera que se intenta dar primacía a los intereses de las empresas aseguradoras por sobre los derechos y las limitaciones de los trabajadores accidentados en ocasión del trabajo”. También el fiscal objeta el carácter retroactivo del DNU “porque retrotrae su aplicación a todos los casos, independientemente de la primera manifestación invalidante, lapso en la que regía otro cálculo para la actualización del monto de las indemnizaciones por incapacidad laboral definitiva o muerte del trabajador”. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/supermercado-dia-desplaza-toda-cupula-directiva-argentina_0_QEN-BOBA.html","date":"09/10/2019 - 11:43","title":"Supermercado Día desplaza a toda su cúpula directiva en Argentina","abstract":"Se fueron el CEO, el gerente financiero y el comercial.","author":[],"key_words":"EconomíaSupermercados","body":"La cadena de supermercados Día% desplazó a toda su cúpula directiva en su filial argentina, incluyendo a su CEO, Damián Dircie. Será reemplazado por el director de Recurso Humanos a nivel global, Alejandro Grande, según informó la compañía en un comunicado. Grande, quien lideró Día Argentina de 2013 a 2018, relevará de forma transitoria a Dircie, quien tomó el mando de la empresa hace solo nueve meses. El director comercial, Juan Frangella, y el responsable financiero, Diego Grondona, también dejarán sus puestos en la filial local. Recibir newsletter \"A nivel grupo Día está sentando los fundamentos para el crecimiento a futuro y ese crecimiento debe tener bases sólidas. Por ese motivo, la compañía necesita equipos totalmente comprometidos y alineados con toda su cultura, a través de un liderazgo renovado\", explicó la cadena en el comunicado donde se anunciaron las modificaciones. Estos cambios hacen parte de una transformación a nivel mundial de toda la compañía después de que el fondo ruso LetterOne, liderado por Mijail Fridman, adquirió 70% de la cadena de supermercados española. En el comunicado, la compañía agregó que en esta nueva fase “continuará dedicando sus recursos y talento hacia Argentina, reforzando su confianza en el potencial del negocio en el país\". Con la renovación, Día busca un fin a la crisis que está enfrentado. Sus ventas brutas en Argentina disminuyeron un 47,3% en el primer semestre del 2019, según datos de la compañía. Por su parte, las ventas netas subieron un 5,3% pero solo después de aplicarse un ajuste por la hiperinflación, sin el cual cayeron 17,2%. En el 2018, el valor de sus acciones bajó 90% en la Bolsa de Madrid. Día es la cadena con más sucursales en Argentina, con por lo menos 400 tiendas en Buenos Aires y más de 950 a nivel nacional. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/frena-industria-arcor-da-vacaciones-2-500-empleados_0_jEYbSuf4.html","date":"09/10/2019 - 11:33","title":"Se frena otra industria: Arcor le da vacaciones a 2.500 de sus empleados","abstract":"La compañía cordobesa dará licencia en octubre a los trabajadores de cuatro plantas.","author":[],"key_words":"Arcor","body":"Automotrices, autopartistas, fabricantes de zapatillas o de bombitas de agua. La crisis está golpeando a todos los sectores industriales: desde Pymes a compañías grandes como Arcor, que dará vacaciones a mediados de octubre a 2.500 empleados. La licencia será por dos semanas. Son los que trabajan en las plantas de Colonia Caroya, en Córdoba, donde se producen distintos tipos de chocolate; Villa Mercedes, en San Luis y Salto, Buenos Aires, donde se hacen galletitas; y Reducción, Tucumán, que elabora caramelos duros, turrones de Navidad, jarabe de maíz y otros subproductos. La mudanza de las vacaciones de verano a un mes en que supuestamente aún debería ser de plena actividad se suma al reciente cierre de dos plantas de Arcor. En la de San Martín, en Mendoza, donde se fabricaban los productos La Campagnola, hubo 125 despidos. Las operaciones de esta planta se pasaron a San Luis. Por otro lado, En Choele Choel, Río Negro, se cerró una pequeña fábrica de conservas de tomate. Recibir newsletter Arcor tiene más de 30 plantas en todo el país y emplea a 14.000 personas. La empresa facturó $ 85.628,9 millones el año pasado, pero tuvo pérdidas por $ 1.000 millones. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/sorpresivas-recomendaciones-fmi-economias-argentina_0_R_wWmJWh.html","date":"09/10/2019 - 11:01","title":"Las sorpresivas recomendaciones del FMI para economías como la Argentina","abstract":"Qué piensa el organismo sobre la reforma laboral o medidas anticorrupción.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalReforma LaboralCrisis","body":"Washington (corresponsal).- El Fondo Monetario Internacional ofreció este miércoles algunas pistas de cómo sugiere implementar las reformas estructurales que suele reclamar para salir de la crisis, aunque no mencionó concretamente a la Argentina. Aseguró que toman tiempo en verse los frutos del cambio, pero pueden producir “considerables recompensas”, como el aumento de 1% del PBI por año. Sin embargo, recomienda tener “timing” en la “secuencia”: sugiere, por ejemplo, que las grandes reformulaciones laborales deben implementarse cuando la economía está “fuerte”. En el capítulo analítico del Panorama Económico Internacional que el FMI presentó este miércoles, días antes de la Asamblea anual que comienza la semana próxima en Washington, el Fondo presentó una investigación en 48 países emergentes y economías en desarrollo en las que constataron que las reformas estructurales dan resultados positivos, aunque varios años después. Recibir newsletter Citó como ejemplo a una reforma financiera en Egipto en 1992, que condujo a un aumento de la producción en un 2% promedio seis años después de su aplicación. También mencionaron las medidas anticorrupción, cuyos efectos suelen tener un impacto de un 2% de crecimiento a largo plazo. Y en otras cuatro áreas de reformas (finanzas externas, comercio, mercado de productos y mercado laboral) las ganancias son aproximadamente el 1% seis años después de la reforma. El informe señala que si los cambios se hicieran todos juntos en todos los sectores, podría significar un aumento de la producción en 7% en un año, siempre y cuando sean países emergentes estables. Esto aumentaría el crecimiento anual del PBI per cápita en aproximadamente 1 punto porcentual, duplicando la velocidad media de la convergencia de los ingresos a los niveles de los países avanzados. La titular del FMI Kristalina Georgieva. Foto: AFP Pero el caso argentino no caería en la categoría de “estable”, dada la crisis que afecta al país. En estos casos en general, el Fondo recomienda tener en cuenta el “timing” y la “secuencia”. “Algunas reformas funcionan mejor cuando la economía es fuerte”, señala el reporte. Y pone de ejemplo a la laboral: “En los buenos tiempos, la reducción de los costos de despido hace que los empleadores estén más dispuestos a contratar nuevos trabajadores, mientras que en los malos tiempos los hace más dispuestos a despedir a los existentes, magnificando los efectos de una recesión”. Agrega que “del mismo modo, el aumento de la competencia en el sector financiero en un momento de debilidad de la demanda de crédito puede empujar a ciertos intermediarios financieros fuera del negocio, debilitando aún más la economía”. El reporte destaca que, en los países donde la economía es débil, los gobiernos pueden dar prioridad a reformas como el fortalecimiento de la competencia, que dan sus frutos independientemente de las condiciones económicas, o diseñar otras para aliviar cualquier costo a corto plazo, como la promulgación de protección del empleo. El Fondo recomienda que estas reformas sean apoyadas por la política monetaria o fiscal siempre que sea posible y señala que también “funcionan mejor si se secuencian correctamente”. Además, destaca que las reformas “suelen ofrecer mayores ganancias en países donde la gobernabilidad es más fuerte. Esto significa que el fortalecimiento de la gobernabilidad puede apoyar el crecimiento económico”. Por último, señala el Fondo, para cumplir su promesa de mejorar el nivel de vida, “las reformas deben estar respaldadas por políticas redistributivas que difundan ampliamente los beneficios en toda la población”, como fuertes redes de seguridad social y programas que ayudan a los trabajadores a cambiar de empleo. “Para que las reformas sean sostenibles y, por lo tanto, eficaces, deben beneficiar no sólo a algunos, sino a todos”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-cotiza-calma-presion-alza_0_SSgwVXzu.html","date":"09/10/2019 - 10:50","title":"Dólar hoy: cotiza en calma, con presión al alza","abstract":"Se mantiene en los bancos pero sube en el mercado mayorista.","author":[],"key_words":"Dólar HoyRiesgo País","body":"Tras la suba de 5 centavos promedio del martes, cuando quedó a $ 60,24, el dólar cotiza entre $ 60 y 61 en los bancos. El único que tiene un valor por debajo de los $ 60 es el Nación, que permanece en $ 59,40 hace varios días. En el mercado mayorista, que es donde interviene el Central y operan empresas y bancos, el dólar sube 9 centavos, a $ 57,94. Mientras el dólar sube levemente, las tasas de política monetaria están bajando. El martes cayeron por debajo del 72% y se ubicaron en su menor nivel desde las elecciones primarias. El BCRA habilitó una reducción de 1,054 puntos porcentuales en promedio y la tasa terminó ubicándose en el 71,915% anual. Recibir newsletter El riesgo país, por su parte, se mantiene este miércoles en 2.084 puntos básicos. Los bonos argentinos en Wall Street cotizan con leves subas. Las variables financieras se están manteniendo casi quietas en los últimos días. La ley de reperfilamiento de la deuda duerme en el Congreso a la espera de las elecciones. NE   "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/justicia-espanola-da-portazo-argentina-ypf_0_0HVQgShZ.html","date":"09/10/2019 - 9:04","title":"La justicia española da un portazo a Argentina y a YPF","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy miércoles.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"El Citi recomienda esperar hasta el default. China guiña el ojo a EE.UU. La Casa Blanca en pie de guerra con los Demócratas. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/domingo-cavallo-posible-hiperinflacion-produce-noviembre-diciembre-seguira-riesgo-2021-_0_98vueYEA.html","date":"09/10/2019 - 8:28","title":"Domingo Cavallo, sobre una posible hiperinflación: “Si no se produce en noviembre o diciembre, seguirá siendo un riesgo hasta 2021”","abstract":"El ex ministro de Economía aseguró que hay que “perfeccionar” el control de cambios y advirtió que el Banco Central “comenzó a perder el control de la emisión monetaria”.","author":[],"key_words":"Domingo Felipe CavalloInflación Y PreciosÚltimas Noticias","body":"El ex ministro de Economía Domingo Cavallo reiteró sus advertencias sobre el riesgo de que se produzca una hiperinflación en la Argentina, pidió \"perfeccionar\" el control de cambios implementado por el Gobierno y alertó por la pérdida de la capacidad del Banco Central respecto a la emisión monetaria. En un artículo publicado en su blog, quien estuviera al frente de la cartera de Hacienda en los gobiernos de Carlos Menem y Fernando De la Rúa afirmó que una escalada en el aumento de precios estará latente, al menos, hasta 2021. Recibir newsletter \"Aun cuando no se produzca en noviembre y diciembre, la hiperinflación seguirá siendo un gran riesgo durante los años 2020 y 2021\", sostuvo Cavallo. En el artículo, el ex ministro asegura que \"la pérdida de la capacidad de control de la emisión monetaria es la razón por la que se hizo inevitable la introducción de los controles de cambio\". \"Si ellos no hubieran sido introducidos, y, si aún introducidos no se los perfeccionaran con un desdoblamiento que viabilice un mercado libre para todas las transacciones no comerciales, el descontrol monetario llevaría rápidamente a la hiperinflación\", continuó. Según Cavallo, \"el Banco Central ya ha comenzado a perder el control de la emisión monetaria y este fenómeno se acentuará apenas se produzca el vencimiento de las LECAPs y las LETES cuyos plazos fueron prorrogados entre tres y seis meses\". El \"padre de la convertibilidad\" advirtió además que \"es altamente probable que el Gobierno deba disponer muy pronto la suspensión temporaria de todos los pagos de la deuda pública en dólares, incluidas las LETEs, con lo que liberará por varios meses (probablemente por todo el año 2020, como mínimo) al Tesoro de la carga que significan los intereses y la amortización de los títulos que vencen en el período de la suspensión\", aunque aclaró que \"es inimaginable que pueda volver a suspender el pago de las LECAPs, además de tener que pagar en los plazos originales las LECAPs y las LETES en manos de personas humanas\". \"Por otro lado, es muy probable que tenga que pagar también las LECAPs y las LETES que constituyen capital de trabajo de empresas comerciales e industriales que de no recibir esos pagos se verían imposibilitados de erogar salarios e impuestos. Lo mismo ocurre con las que están en manos de provincias. Todos estos pagos, más los que se harán necesarios para financiar el déficit fiscal remanente de cada mes, ahora que ha desaparecido totalmente el crédito público interno y externo, darán paso a una expansión muy rápida de la cantidad de pesos en circulación. No hay ya espacio para que las LELIQs (que tendrán que transformarse en un encaje remunerado) puedan seguir utilizándose para neutralizar la expansión monetaria\", añadió. \"Todas estas precauciones persiguen evitar que la hiperinflación se desate en la transición entre el gobierno saliente y el que resulte elegido, pero no aseguran que no se vaya a producir durante 2020 o 2021. Es clave que los asesores económicos de los candidatos adviertan los peligros que se presentan en el horizonte y no sean complacientes\", concluyó Cavallo. JPE  "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/reclamo-chevron-gobierno-petroleo-precio-tope-libertad-girar-dividendos_0_-M-egpwy.html","date":"08/10/2019 - 23:54","title":"Reclamo de Chevron al Gobierno: petróleo sin precio tope y libertad para girar dividendos","abstract":"Se vale de un decreto firmado por el kirchnerismo en 2013, antes que se hiciera un desembolso de US$ 1.240 millones en Loma Campana, con YPF","author":"Martín Bidegaray","key_words":"Vaca Muerta","body":"Las petroleras buscan la forma de zafar del congelamiento de precios de los combustibles y el impedimento para girar dividendos. La estadounidense Chevron quiere valerse de un decreto firmado por el kirchnerismo -para incentivar una inversión de esa compañía en el país- para poder comercializar su petróleo a precio libre y enviar dólares a su casa matriz. Chevron ya se contactó con este tema con el secretario de Energía, Gustavo Lopetegui. Le realizaron un pedido formal. El funcionario les replicó que debían seguir una serie de pasos legales previos. Recibir newsletter \"La respuesta de departamento de Asuntos Jurídicos de la Secretaria de Energía fue que tienen que iniciar el trámite, ya que no es un derecho adquirido por haber hecho la inversión\", aclararon en el Gobierno. De esta forma, la resolución del pedido podría no ser inmediata. El decreto 929/2013 fue firmado por la ex presidenta Cristina Fernández de Kirchner el 11 de julio de 2013. Allí se establecían una serie de beneficios para cualquier \"proyecto de inversión para la Explotación de Hidrocarburos que implique la realización de una inversión directa en moneda extranjera no inferior a un monto de mil millones de dólares\". Chevron desembolsó US$ 1.240 millones en el proyecto Loma Campana, junto con YPF. El convenio entre ambos fue secreto, hasta que la justicia obligó a publicarlo entero. \"Los sujetos incluidos (...) gozarán, a partir del quinto año contado desde la puesta en ejecución de sus respectivos proyectos el derecho a comercializar libremente el 20% de la producción de hidrocarburos líquidos (...) con una alícuota del cero por ciento de derechos de exportación, en caso que estos resultaran aplicables\", establece el decreto, que después fue confirmado con una posterior ley de Hidrocarburos que impulsó YPF junto al kirchnerismo en el segundo mandato de Cristina Fernández. El quinto año del proyecto se cumplió en 2018. Pero, en ese momento, no estaban vigentes las regulaciones de \"precio congelados\" y control de cambios que se reimplantaron después de las elecciones primarias. Por los beneficios del decreto, Chevron podría exportar con el dólar a $ 60, en lugar del tipo de cambio a $ 49 que reconoce el Gobierno para las operaciones en el mercado petrolero. Las compañías locales esgrimen que reciben $ 46 por las retenciones que les realizan, de las que Chevron estaría exceptuada. Pero hay otro costado más: la libre disponibilidad de divisas. \"Asimismo, tendrán la libre disponibilidad del 100% de las divisas provenientes de la exportación de los hidrocarburos mencionados en el párrafo anterior, siempre que el 'proyecto de inversión para la explotación de Hidrocarburos aprobado hubiera implicado el ingreso de divisas a la plaza financiera argentina por el importe previsto\", certifica el decreto. El Banco Central limitó el giro de divisas al exterior, en medio del proceso de control de cambios. Las compañías ya se ven impedidas de girar dólares hasta para pagar deudas corporativas. Chevron también reclamará eso, ya que el decreto le garantizó que puede mandar dólares. Aunque la producción de petróleo y gas está en ascenso -por el impulso con el que ya viene Vaca Muerta- en el sector están pendientes de las definiciones de Alberto Fernández. Guillermo Nielsen, que asesora al candidato del Frente de Todos en esta materia, prometió un marco jurídico de largo plazo que aliente a las compañías. Aunque el Gobierno dispuso por decreto el congelamiento de precios, hubo una flexibilización para los importes \"mayoristas\" y un incremento del 4% para el público en surtidores. Las compañías reclaman retomar la normalidad lo antes posible. El presidente Mauricio Macri promete que el 13 de noviembre se terminarán estas medidas de emergencia. Se desconoce el plazo que se puede tomar el departamento jurídico de la secretaría de Energía para dar curso al pedido de Chevron. En el sector, pocos creen que haya una definición a la brevedad."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/efecto-recesion-deficit-autopartes_0_vGa1URW5.html","date":"08/10/2019 - 16:34","title":"Efecto de la recesión: también bajó el déficit en autopartes","abstract":"El rojo comercial del primer semestre se achicó 37%, a tono con la caída de 33% en la producción de vehículos.","author":[],"key_words":"Industria AutomotrizBalanza Comercial","body":"El déficit comercial en autopartes del primer semestre de 2019 ascendió a 2.315 millones de dólares, con una caída de 37% con relación a los seis primeros meses de 2018, según informó la Asociación de Fábricas Argentinas de Componentes (AFAC). Se trata de una caída casi calcada de la producción automotriz local, que bajó 33% durante el primer semestre, en comparación a igual período del año anterior. La industria automotriz local tiene una fuerte dependencia de la importación de autopartes: cada vehículo que se produce en la Argentina tiene entre 60% y 80% de piezas importadas, sin contar los componentes importados de no pocas autopartes de fabricación local. Recibir newsletter Si bien en el cálculo de \"integración local\" se suele computar también el costo de mano de obra e impuestos, que a veces permite mostrar un nivel de integración superior, lo concreto es que la fabricación de un vehículo en el país requiere de una participación crucial de piezas importadas. Según el informe \"Comercio Exterior Autopartista\" de AFAC, en el primer semestre del año las importaciones disminuyeron un 30% con relación a igual período de 2019, alcanzando a 3.136 millones de dólares, \"en línea con la producción de vehículos, que ha caído el 33,6% en el mismo período\". En el comercio con uno de los bloques más importantes, la Unión Europea, las exportaciones crecieron en el semestre enero - junio, pasando de 111,8 millones de dólares en 2018 a 140,5 millones en 2019, un incremento del 25,7%. Este año se exportaron adicionalmente cajas de cambio y partes de cajas de cambio a Polonia y a Eslovaquia y catalizadores al Reino Unido. A su vez, las importaciones desde la UE cayeron de 1.072,6 millones de dólares en 2018 a 708 millones, lo que representa una disminución del 34%. El déficit del comercio de autopartes con la Unión Europea cayó de 960,9 millones de dólares en el primer semestre de 2018 a 567,5 millones de dólares. Las exportaciones a Brasil cayeron de 475,1 millones de dólares en el primer semestre 2018 a 436,4 millones de dólares en similar período de 2019, con una disminución del 8,6%. Las importaciones, a su vez, pasaron de 1.347,7 millones de dólares en el primer semestre de 2018 a 930,4 millones para igual período de 2019, con una caída del 31,0%. De esta manera el déficit bilateral con Brasil en autopartes pasó de 872,7 millones de dólares en el primer semestre de 2018 a 494,0 millones de dólares en igual período de 2019, una disminución del 43,4%. El informe de AFAC puso en relieve las oportunidades perdidas por la industria autopartista local para hacer pie dentro del país vecino: para el período en consideración, las ventas de automotores en Brasil aumentaron el 11% y la producción aumentó el 2,8%. \"Teniendo en cuenta dicho crecimiento del mercado en Brasil, se observan importantes dificultades competitivas para la presencia de productos argentinos en el mercado del principal socio del Mercosur\", señaló la cámara."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/oficialismo-oposicion-juntos-mesa-cena-universidad-di-tella_0_bh9cKPqR.html","date":"08/10/2019 - 16:26","title":"Oficialismo y oposición, juntos a la mesa en la Cena de la Universidad Di Tella","abstract":"El evento anual de recaudación de fondos para becas convocó el lunes a la noche a Hernán Lacunza, Guido Sandleris, Marcos Peña y María Eugenia Vidal con Felipe Solá, Matías Lammens Jorge Taiana y Daniel Filmus.","author":[],"key_words":"Juan José CrucesGuido SandlerisHernán LacunzaCarlos Melconian","body":"La cena anual de recaudación de fondos de la Universidad Torcuato Di Tella volvió a reunir en su campus de Nuñez, el lunes por la noche, a una parte importante del establishment. A menos de tres semanas de las elecciones, el esperable tema de conversación era cómo se vislumbraba el rumbo del país a partir no ya del 10 de diciembre, sino desde el 27 de octubre a la noche, cuando se conozca el resultado de la primera vuelta. Oficialistas y referentes el Frente de Todos se mezclaron entre las 750 personas que asistieron al evento que tuvo como principal orador al flamante rector de la UTDT, Juan José Cruces. Cena de la Universidad Di Tella. Carlos Melconian dialoga con Felipe Solá. Casi no se habló del resultado electoral, y sí del futuro de la economía. Recibir newsletter Clarín percibió mucha cautela en los corrillos que se formaron antes y después de la cena, sobre todo porque se coincidía en que el futuro presidente (mayoría de chances asignadas a Alberto Fernández) no estaba dando señales claras respecto a cómo piensa transitar sus primeros días de mandato, que se caracterizar por varias amenazas. Solo por nombrar dos, por el lado monetario (su promesa de bajar abruptamente las tasas de las Leliq fue considerada por lo menos temeraria) y por el lado de la deuda, hoy en parcial instancia de \"reperfilamiento\". Cena de la Universidad Di Tella. Felipe Solá y Juan José Cruces. “Es imposible una salida a la uruguaya, sin una quita fuerte que permita aliviar el pago de intereses para lograr consistencia fiscal en los próximos años” dijeron, con reservas de identidad, varios de los asistentes.. Se escuchó el deseo de que se logre una negociación rápida tanto con el Fondo Monetario Internacional como con los acreedores. “Será difícil, de eso no hay duda”. A Felipe Solá se lo vio dialogar con Guido Sandleris y también con Carlos Melconian. Muchos lo felicitaban por las versiones que lo daban como futuro Canciller en un eventual gobierno de Alberto Fernández. Agradecía, y hacía silencio cuando le preguntaban si era inevitable una suba de las retenciones.<U+200B> Cerca, Lammens se mostraba confiado en alcanzar los votos como obligar a un balotage en la elección por jefe de gobierno porteño. Cena de la Universidad Di Tella. Hernán Lacunza y Juan José Cruces. De los funcionarios nacionales, se destacaron las presencias del ministro de Hacienda, Hernán Lacunza, y el titular del Banco Central, Guido Sandleris, quienes ocuparon la misma mesa, acompañados entre otros por el propio Cruces y el líder del grupo Techint, Paola Rocca. También estuvieron el Jefe de Gabinete, Marcos Peña, la gobernadora María Eugenia Vidal, el vicejefe de gobierno porteño, Diego Santilli y Jorge Todesca, director del INDEC. De la oposición se destacaron Felipe Solá, Matías Lammens Daniel Filmus y Jorge Taiana. También economistas, como Carlos Melconian, Eduardo Levy Yeyati, Miguel Kiguel, Pablo Gerchunoff y Miguel Broda y Martín Rapetti, Rafael Di Tella,Fernando Navajas, Pablo Guidotti, y Bernardo Kosacoff, entre otros. Entre los banqueros, se destacaron Enrique Cristofani (Santander), Ezequiel Brito (Macro), Sergio Grinenco (Galicia), Juan Curutchet (Bapro). Juan José Cruces, rector de la Di Tella, expresó: “Hemos transitado un virtuoso camino, guiados por los pilares de búsqueda de la excelencia, pluralismo y generosidad que inspiraron a nuestros fundadores. Destinamos día a día nuestros mayores esfuerzos a expandir un espacio independiente e inclusivo, lo suficientemente sólido para adaptarse a los desafíos del futuro”. Finalmente, afirmó: “Nos impulsa un sueño compartido por toda nuestra comunidad: contribuir en la medida de nuestras posibilidades a construir un país moderno, próspero, abierto al mundo y más equitativo”. La cena dejó como saldo la recaudación de unos 25 millones de pesos para financiar el fondo de Becas. De hecho, casi la mitad de los alumnos que cursan en la UTDT reciben algún tipo de ayuda monetaria."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fmi-alerta-desaceleracion-sincronizada-economia-90-paises-_0_h5l7l4hd.html","date":"08/10/2019 - 11:45","title":"“El FMI llega con la billetera pero también tiene un corazón”, dice la nueva jefa del Fondo","abstract":"Kristalina Georgieva dice que el organismo llega cuando los países están en momentos desesperados.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalÚltimas NoticiasKristalina Georgieva","body":"Washington (corresponsal).- La flamante directora ejecutiva del Fondo Monetario Internacional, Kristalina Georgieva, dio su primer discurso público en su cargo e hizo referencia a los países que tienen programas con el organismo, como la Argentina. Dijo que el FMI llega en “situaciones muy desesperadas”, con una billetera, pero con un cerebro y “un corazón que late”. Georgieva, economista y socióloga búlgara que formalmente reemplazó a Christine Lagarde el 1° de octubre, pronunció su mensaje días antes de la Asamblea anual del organismo, que comienza la semana próxima en Washington, donde se reunirán los ministros de Economía y Hacienda y los presidentes de los Bancos Centrales de todo el mundo, entre ellos Hernán Lacunza y Guido Sandleris. Recibir newsletter La directora ejecutiva dio un mensaje sobre las perspectivas globales de la economía, pero en una charla posterior con el editor de Bloomberg Tom Keene, se refirió a los países que tienen programas con el FMI, entre los que se cuenta la Argentina. “El Fondo llega en momentos en que hay situaciones muy desesperadas, hay riesgos, y trabaja con el país para revertir ese momento. Mi país (Bulgaria) fue uno de ellos. Por supuesto que es duro, pero debemos pensar qué pasaría si el Fondo no estuviera allí, cuál sería la devastación de una economía completamente arruinada, con ninguna esperanza de ser reconstruida. Lo que me gustaría hacer en los países con programas es lo que Christine Lagarde definió en su salida del FMI: una billetera, un cerebro, pero sobre todo un corazón que late”. Kristalina Georgieva, la nueva directora ejecutiva del Fondo Monetario Internacional. Foto: Bloomberg Georgieva tiene bien presente el caso de Argentina, ya que deberá renegociar el préstamo de 57.000 millones que otorgó al país, el mayor en la historia del organismo. Apenas fue votada por el directorio ejecutivo, la funcionaria se reunió el 25 de septiembre con el ministro Lacunza, que se encontraba en Washington para negociaciones sobre el préstamo stand by. De hecho, aunque de tono protocolar, fue la primera reunión de su gestión. Entonces Georgieva le dijo al ministro que Argentina estaba al tope de prioridades para el FMI y que trabajarían juntos entendiendo las dificultades económicas y políticas que atraviesa el país. En su debut público en su nuevo cargo, Georgieva marcó los lineamientos de los temas que se tratarán en la Asamblea anual del organismo y del Banco Mundial, que comenzará la semana próxima en Washington. La funcionaria tomó el concepto de “sincronización” en honor a su antecesora, Christine Lagarde, que integró el equipo francés de natación sincronizada. Kristalina Georgieva, la nueva directora ejecutiva del Fondo Monetario Internacional. Foto: Bloomberg Georgieva dijo que hace dos años la economía mundial se encontraba en un período de “auge sincronizado”, ya que casi el 75% del mundo estaba en fase de aceleración. Sin embargo, dijo que el FMI prevé que, en 2019, el crecimiento disminuirá en casi el 90% del mundo.  Por lo que, afirmó, “la economía mundial se encuentra ahora en un período de desaceleración sincronizada”. <U+200B>Explicó que, si bien en Estados Unidos y Alemania el desempleo se encuentra en mínimos históricos, aún así, en las economías avanzadas, inclusive Estados Unidos, Japón y, en especial, la zona del euro, se observa una moderación de la actividad económica. “En algunas de las principales economías de mercados emergentes, como India y Brasil, la desaceleración es incluso más pronunciada este año”, agregó. Y también señaló que en China el crecimiento se está reduciendo gradualmente con respecto al rápido ritmo que ha llevado durante muchos años. “Las precarias perspectivas plantean desafíos para muchos países que se ven confrontados con dificultades, incluidos algunos de los países que están aplicando programas del FMI”, agregó, aunque sin mencionar a Argentina. Kristalina Georgieva, nueva jefa del FMI, en reemplazo de Christine Lagarde. Foto: AFP Georgieva atribuyó la desaceleración a que “el crecimiento del comercio mundial prácticamente se ha paralizado” por las tensiones comerciales, lo que provocó que la actividad manufacturera y la inversión a escala mundial se hayan “deteriorado sustancialmente”, con riesgo a que los servicios y el consumo pronto se vean afectados. “La incertidumbre —provocada por las tensiones comerciales, pero también por el Brexit y las tensiones geopolíticas— está frenando el potencial económico”, advirtió Georgieva. “En una guerra comercial, todos pierden. Para la economía mundial, el efecto acumulativo de los conflictos comerciales podría suponer una pérdida de aproximadamente US$ 700 000 millones para 2020, alrededor del 0,8% del PIB”, señaló y exhortó a los líderes mundiales: “Debemos trabajar de forma conjunta, ahora, y encontrar una solución duradera para el comercio.” La funcionaria nacida en Bulgaria añadió una nota personal a su discurso: \"Cuando se trata de mejorar la vida de la gente, el trabajo duro empieza por casa. Aprendí esta lección de primera mano al crecer detrás de la Cortina de Hierro. Fui testigo, sentí el alto costo de políticas inadecuadas\", dijo. La funcionaria explicó lo que el FMI considera prioridades de política económica que los países deberían adoptar para lograr “un crecimiento más vigoroso y resiliente”: 1) Uso acertado de la política monetaria y mejora de la estabilidad financiera. 2) Utilización de herramientas fiscales. “Ahora es el momento de que los países con margen en sus presupuestos hagan uso de su capacidad fiscal o se preparen para hacerlo”, dijo. Advirtió que, en cualquier caso, en todos los países, la reducción de la deuda y el déficit siempre debe llevarse a cabo de forma tal que se proteja la educación, la salud y el empleo. 3) Implementar reformas estructurales para el crecimiento futuro. Georgieva mencionó el desafío de la automatización laboral, la legislación anticorrupción, la reducción de burocracia, pero también al empoderamiento de las mujeres como cambio estructural. Puso como ejemplo el caso de Chile, donde los programas de guarderías infantiles aumentaron la participación de las mujeres en la fuerza laboral y estimularon la actividad económica. 4) Sumarse a la cooperación internacional. Para abordar temas como el comercio internacional, el financiamiento del terrorismo, lavado de dinero o cambio climático. Citó un proverbio vietnamita: \"El momento de saltar es antes de que tus pies se mojen\". Y agrega: \"Si esperamos hasta la próxima crisis, será muy tarde. Debemos actuar ahora. También, debemos actuar juntos\". La nueva directora ejecutiva volvió al hobby de Lagarde para cerrar: “Si la desaceleración sincronizada empeora, posiblemente deberemos dar una respuesta de política económica sincronizada”. Para eso, Georgieva hizo un llamado mundial: “Pido a nuestros 189 países miembros, que se reunirán en Washington la próxima semana, a que vengan preparados para encontrar soluciones”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/citigroup-aconseja-esperar-comprar-bonos-deuda-argentina_0_qMqs8zxM.html","date":"08/10/2019 - 11:45","title":"Citigroup aconseja esperar para comprar bonos de la deuda argentina","abstract":"Dice que van a estar más baratos “después de un default”.","author":[],"key_words":"EconomíaBloombergBonos Y Deuda Pública ArgentinaPASO 2019","body":"El Citigroup aconsejó que sería más atractivo invertir en bonos de deuda argentina si entra en default, según un informe que envió a sus clientes el martes. Solo aquellos que piensen que Argentina puede evitar un cese de pagos deben comprar ahora. Si no, es mejor esperar, sugirieron los estrategas Dirk Willer y Donato Guarino en la nota reproducida por la agencia Bloomberg. La carta asegura que \"para Argentina, la historia sugiere que el riesgo de incumplimiento es alto hasta el fin de año\" y que la probabilidad de un inclumplimiento es del 53% una vez que los bonos negocien por debajo de 50 centavos. Recibir newsletter La entidad norteamericana agrega que los rendimientos son sólidos los meses después de alcanzar los 50 centavos pero que un incumplimiento podría ocurrir rápidamente. También sostiene que generalmente los rendimientos se deterioran dos o tres meses antes de un cese de pago y que los precios bajan el mes siguiente. Otro informe de Citigroup en abril asesoró lo opuesto, diciéndole a sus clientes que \"fueran valientes\" e invirtieran en la deuda argentina, según otra nota reproducida por Bloomberg. En aquel entonces, estrategas de Citigroup estaban seguros que el próximo gobierno iba a apoyar el préstamo del Fondo Monetario Internacional lo cual dijeron es \"clave para que las acciones funcionen\". Eso fue antes de la devaluación que siguió los resultados de las PASO en agosto. NE"}
