{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/10-celebridades-peligrosas-buscar-internet_0_nVVKg4ZB.html","date":"22/10/2019 - 16:27","title":"Cuáles son las 10 celebridades más peligrosas para buscar en Internet","abstract":"Una compañía de seguridad informática elaboró un documento con las personalidades que sirven como carnada para que usuarios desprevenidos ingresen en sitios web maliciosos.","author":[],"key_words":"Seguridad InformáticaPC","body":"Desde hace 13 años la compañía de ciberseguridad McAfee elabora un informe en el que detalla los términos más buscados y potencialmente peligrosos en internet, es decir, que son blanco de los hackers. La actriz Alexis Bledel, mejor conocida por su papel de Rory Gilmore en la serie \"Gilmore Girls\", encabeza sorpresivamente la lista del 2019. En la mayoría de los casos, los usuarios interactúan con contenido acerca de celebridades desde múltiples dispositivos y realizando búsquedas potencialmente peligrosas en Internet. Para los ciberdelincuentes, esto representa una especie de \"cebo digital\" para atraer a los usuarios desprevenidos a sitios web maliciosos que pueden instalar malware o robar información personal y contraseñas. Para realizar este relevamiento, McAfee utilizó la Consola API de Google para buscar juegos populares para dispositivos móviles, PC y plataformas junto con términos de modificación de búsqueda (por ejemplo, celebridad + torrent). El término \"Más peligroso\" realmente significa que estas celebridades son temas de búsqueda populares. Lauren Graham y Alexis Bledel (Lorelai y Rory Gilmore) son madre e hija en la serie que regresó por cuatro capítulos. (Foto: Netflix) \"Los usuarios pueden no ser plenamente conscientes de que las búsquedas que realizan representan un riesgo, ni pueden comprender los efectos perjudiciales cuando la información personal se ve comprometida a cambio del acceso a sus celebridades, películas, programas de televisión o música favoritos\", dijo Gary Davis, Director de Seguridad al usuario de McAfee. Entre las actrices más peligrosas, Alexis Bledel y Sophie Turner, tienen sus nombres fuertemente asociados con búsquedas que incluyen el término \"torrent”. Con muchos programas populares disponibles a través de servicios de streaming oficiales, los usuarios tienen acceso a más contenido que nunca. No obstante, en muchos casos eligen poner en riesgo su navegación a cambio de contenido no legal. El comediante James Corden (Foto: Chris Pizzello/Invision/AP) El resto de las celebridades más buscadas son James Corden (Presentador de TV “Late Late Show”); Anna Kendrick (actriz de \"Crepúsculo\" y \"Eclipse\"); Lupita Nyong (protagonista de “Pantera negra” y “Star Wars”); Jimmy Fallon (presentador de TV “Tonight Show”); Jackie Chan (actor y profesor de artes marciales); los cantantes Lil Wayne y Nicki Minaj; y la actriz de Marvel Tessa Thompson. Este hallazgo indica que las personas pueden estar buscando opciones \"gratuitas\" para evitar pagar una tarifa de suscripción. Sin embargo, es importante que estos espectadores comprendan los riesgos asociados con las descargas pirateadas o torrent, ya que pueden abrirse a ciberdelincuentes inteligentes y terminar teniendo un costo mucho más alto que pagar. “Los delincuentes usan sitios web que parecen verdaderos para engañar a los usuarios desprevenidos para que accedan a archivos o contenido malicioso. Es esencial que los usuarios aprendan a proteger sus vidas digitales de los ciberdelincuentes”, concluyeron desde McAfee."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-quiere-desarrollar-computadoras-ataques-informaticos_0_qOB_9Ann.html","date":"22/10/2019 - 15:45","title":"Microsoft quiere desarrollar computadoras con chips invulnerables ante ataques informáticos","abstract":"En lo que va del año se descubrieron 414 vulnerabilidades en los chips que potencian a las PC.","author":[],"key_words":"MicrosoftPC","body":"El gigante tecnológico Microsoft anunció una alianza estratégica con el fabricante de procesadores AMD para comenzar a desarrollar computadoras con \"núcleos seguros\", un recurso que busca frenar los ataques contra el firmware o bien el sistema operativo Windows. Solo en lo que va del 2019, los especialistas en seguridad informática descubrieron 414 vulnerabilidades en el firmware de los dispositivos, es decir, en el programa inalterable instalado por el fabricante, según los registros de la base de datos nacional de vulnerabilidades de Estados Unidos. Para evitar la existencia de estas vulnerabilidades que pueden conducir a ataques de firmware, los ordenadores con núcleos seguros (Secure-Core PCs) cumplen una serie de requisitos de seguridad por parte de los fabricantes de ordenadores y circuitos, como AMD, como \"buenas prácticas de aislamiento y una mínima confianza en la capa del firmware\", según explica Microsoft en un comunicado. Los dispositivos seguros de esta iniciativa se dirigen especialmente a industrias como los servicios financieros, agencias gubernamentales y de sanidad, así como para sus trabajadores que manejan información con un alto valor o datos personales. Los ordenadores con núcleos seguros combinan diferentes técnicas de seguridad en el hardware para \"añadir otra capa de seguridad debajo del sistema operativo\". Esta función se orientará inicialmente a equipos con el sistema Windows 10 Pro. A diferencia de las soluciones basadas solo en el sistema, los PCs con núcleos seguros \"están diseñados para prevenir este tipo de ataques en lugar de solo detectarlos\", como explica la compañía estadounidense. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/truco-definitivo-nadie-entere-escuchaste-audio-whatsapp_0_sbYyNkjW.html","date":"22/10/2019 - 15:06","title":"El truco definitivo para que nadie se entere si escuchaste un audio en WhatsApp","abstract":"Al recibir un mensaje de voz, el usuario podrá escucharlo sin que el emisor se haya enterado.","author":[],"key_words":"WhatsappAplicaciones MóvilesTelefonía Celular","body":"Desde su aparición, los mensajes de voz de WhatsApp se convirtieron en uno de los recursos más utilizados dentro de la popular plataforma de mensajería. Pero hay momentos en que el receptor no quiere que se sepa que fue escuchado (el cursor del audio cambia a color verde), como así tampoco que no cambie a azul, es decir, que ese audio fue reproducido. Para los que no quieren responder de forma inmediata, pero sí conocer el contenido del audio, hay un truco que evita tener que responder de manera inmediata cada vez que llega este tipo de mensaje a nuestro WhatsApp. Al reproducir un audio en WhatsApp el cursor cambia a color verde. (Foto: captura) La manera para lograrlo es reenviando el mensaje que contiene el audio (con una presión sobre el audio). Lo más sencillo es enviarlo a un grupo en el que estemos solos, un recurso cada vez más utilizado como un bloc de notas. Para eso hay que contar con la colaboración de un tercero, y que luego ese contacto abandone el grupo, dejándonos como único integrante. En ese grupo se podrá escuchar el audio sin inconvenientes. Ni su reproducción ni su reenvío aparecen como marcas en la conversación original. Por otro lado, si el usuario no quiere dejar pistas sobre su actividad en WhatsApp es posible desactivar el doble click azul, la confirmación de lectura que deja en evidencia cuando se recibe el audio y lo escuchamos. Solo hay que ir a Cuenta > Privacidad > Confirmación de lectura y damos a desactivar para resolver el problema. Eso sí, esta opción tiene una desventaja, ya que a partir de ese momento también dejamos de saber si los destinatarios reciben los mensajes que nosotros hemos enviado."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/crack-13-anos-fortnite-nuevo-companero-zeko-unio-9z-team_0_jBIf-R59.html","date":"22/10/2019 - 12:24","title":"El crack de 13 años de Fortnite tiene un nuevo compañero: Zeko se unió a 9Z Team","abstract":"El streamer es uno de los mejores de Argentina en el videojuego de Epic Games. Había cobrado notoriedad por disputar una partida con el hijo de Ricardo Fort.","author":[],"key_words":"VideojuegosESportsFortniteThiago \"King\" Lapp","body":"Uno de los equipos argentinos más jóvenes y con mayor proyección en la escena de los deportes electrónicos es, sin dudas, 9z Team. El conjunto fundado por Frankkaster cuenta en sus filas con Tadeo \"xOwN\" Timmermann y<U+200B> Thiago \"King\" Lapp, el crack de 13 años que sorprendió al mundo al obtener el quinto puesto en el último Mundial de Fortnite, y ahora anunció un refuerzo de lujo: la incorporación de Federico \"Zeko\" Cristalino. Neooh, el manager del plantel, fue el encargado de darle la bienvenida durante la Argentina Game Show, la feria de videojuegos más importante del país que se realizó este fin de semana en Costa Salguero. “Venimos de un Mundial de Fortnite con un quinto puesto logrado por King, que es muy importante para nosotros. Hoy tenemos uno de los anuncios más importantes del año, hay un jugador que estuvo explorando opciones y que podemos anunciar con mucho orgullo que Zeko volvió a 9Z Team”, contó. Al igual que King, el streamer se había alejado del equipo argentino para escuchar ofertas del exterior, pero tras este impasse decidió reincorporarse como jugador profesional de 9Z Team. “Como dijo Neooh volví a 9Z Team. El equipo se creó solo de amigos, se hizo muy profesional y yo lo sentía como más de amigos. Llegó un momento en que estaba con ganas de ser profesional, quería un contrato, empezar a formar parte de un equipo no como amigos, sino como un trabajo\", explicó el gamer. Y añadió: \"En ese momento decidí irme del equipo, no quería pedirle nada a Fran, recibí otras ofertas que incluían irme a vivir afuera, pero eso no me hacía feliz. Después de unos meses me contactó de nuevo 9Z, volvimos a hablar, llegamos a un acuerdo y ahora voy a ser parte de unos torneos de Squad”. Matrix un poroto pic.twitter.com/0FvG1xjOR8 En cuanto al futuro de 9Z, Neooh aseguró que planea rearmar el equipo de League of Legends con el objetivo puesto en conseguir el ascenso a la Liga Latinoamérica del videojuego, una especie de \"Copa Libertadores\" que comenzará a disputarse en México a partir del 2020.  Además, dijo que conformarán \"muchos equipos nuevos de cara a 2020 de lo que es shooters, mobiles\" con presencia en Argentina, Chile y México “Actualmente estamos compitiendo con el equipo de CS:GO, estamos muy prontos a concretar una Gaming House en Brasil y eso sería lo que nosotros llamamos una segunda etapa competitiva de Counter Strike, que lo dividimos en 3, cuyo objetivo final es competir en Estados Unidos”, le contó Neooh a Clarín."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-duplex-herramienta-puede-hacer-reservas-telefonicas-comienza-funcionar-ee-uu-_0_pPzlSiGu.html","date":"22/10/2019 - 12:01","title":"Google Duplex, la herramienta que puede hacer reservas telefónicas, comienza a funcionar fuera de EE.UU.","abstract":"El asistente inteligente del gigante tecnológico se pone a prueba en Nueva Zelanda. Mirá cómo funciona.","author":[],"key_words":"GoogleInteligencia Artificial","body":"El gigante tecnológico Google anunció este martes que extenderá su tecnología Duplex, una herramienta de su Asistente que es capaz de hacer reservas en establecimientos mediante llamadas de teléfono de forma autónoma. Para probar todo su potencial realizará por primera vez una prueba limitada fuera de los Estados Unidos. Google presentó Duplex por primera vez en su conferencia Google I/O para desarrolladores de software del año pasado, donde mostró sus capacidades para reservar de forma telefónica en restaurantes o peluquerías, manteniendo una conversación telefónica a través del Asistente con personas reales. Hasta el momento, las funciones de Duplex estaban limitadas a Estados Unidos y solo estaban disponibles en inglés. Ahora, según anunció Google en su blog de Nueva Zelanda, la herramienta del Asistente estará disponible también en el país oceánico. Mediante este proyecto piloto, Duplex informará a los usuarios de Nueva Zelanda para confirmar el horario en días festivos entre un número limitado de establecimientos que han aceptado recibir las llamadas de la herramienta. Para efectuar su tarea, utilizará sus mecanismos de Inteligencia Artificial llevando a cabo conversaciones naturales, llamando a los establecimientos para preguntarles su horario de apertura el próximo 28 de octubre, cuando se celebra el Día del Trabajo en Nueva Zelanda. Además, Duplex se identificará como una máquina al comienzo de las llamadas, como ya sucedía anteriormente. La información obtenida se utilizará para actualizar de forma automática los horarios de los establecimientos en Google Maps y en el Buscador de Google. Fuente: Portaltic"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/facebook-microsoft-nuevo-aliado-combatir-deepfake_0_P0iqrB52.html","date":"22/10/2019 - 10:49","title":"Facebook y Microsoft tienen un nuevo aliado para combatir el deepfake","abstract":"Estos videos utilizan técnicas muy similares a las utilizadas en la animación de videojuegos y películas para manipular la imagen y el sonido.","author":[],"key_words":"MicrosoftFacebookAmazon","body":"A la alianza formada también Facebook y Microsoft que tiene como objetivo investigar y desarrollar herramientas de Inteligencia Artificial (IA) que identifiquen los vídeos de Internet manipulados mediante técnicas de deepfake se le unió la plataforma en la nube de Amazon, el gigante del comercio electrónico. Durante los próximos dos años, Amazon Web Services (AWS) invertirá un millón de dólares con el fin de \"identificar mejor cuándo se utiliza la IA para alterar un vídeo para confundir al que lo ve\", según informa Amazon en un comunicado. Los videos de deepfake utilizan técnicas muy similares a las utilizadas en la animación de videojuegos y películas para manipular la imagen y el sonido de un video, haciendo parecer, por ejemplo, que una persona diga algo que en realidad no ha dicho. Estos sistemas, que a veces se basan solamente e una app móvil, son cada vez más realistas. La decisión de Amazon forma parte de la primera edición de Deepfakes Detection Challenge, una competición que comenzará el próximo mes de diciembre, cuando Facebook publicará un conjunto de archivos con decenas de miles de videos, tanto reales como falsos, con un peso total de cuatro petabytes. AWS se comprometió a albergar esta muestra de archivos con el objetivo de ayudar a los investigadores de todo el mundo a que a través de ellos desarrollen algoritmos que detecten los videos manipulados mediante deepfake. Los algoritmos desarrollados y su efectividad serán evaluados con los datos obtenidos por Amazon, y los investigadores podrán pedir entre 1.000 y 10.000 dólares en créditos para utilizar los servicios en la nube de Amazon en sus herramientas. Amazon también proporcionará acceso a sus herramientas de aprendizaje automático Amazon ML Solutions Lab. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/-sos-ganso-detestable-tenes-molestar-gente-juego-nombre-estreno-indie-ano_0_KFPwfhVY.html","date":"22/10/2019 - 9:47","title":"“Sos un ganso detestable y tenés que molestar gente”: un videojuego sin nombre es el estreno indie del año","abstract":"“Untitled Goose Game”, puzzles con “sigilo” para trollear seres humanos: excelente.","author":"Juan Brodersen","key_words":"NintendoVideojuegos","body":"Aletear, esconderse, robar. Y, claro, graznar. Untitled Goose Game es un juego indie (independiente) en el cual somos, básicamente, un ganso insoportable. Y el objetivo es arruinarles la vida a los seres humanos. Casi una justicia poética en los tiempos de especismo que corren. Lo interesante es que el juego es tremendamente simple en su premisa, pero resolver los objetivos que plantea puede llegar a ser algo complejo. Hay puzzles que nos obligan a pensar en cómo avanzar, y las soluciones no siempre son tan claras: el juego estimula el pensamiento lateral. “Es una mañana hermosa y sos un ganso detestable”: la premisa parecería ser un chiste, y con ella la australiana House House hizo un juego insólito, explotando la idea extendida de que los gansos son trolls de humanos por excelencia. Una suerte de Hitman o Metal Gear donde nunca morimos, y donde nuestros objetivos encuentran un destino menos letal, que seguramente sea el juego indie de 2019. Es cierto que todo apunta a que podría ser un juego de móviles, pero la experiencia de jugarlo demuestra lo contrario: ser un ganso es más difícil de lo que parece. Es ser lento, desordenado, muy evidente a la hora de robar y sólo habilidoso dentro del agua. Con lo cual, los controles de un joystick tradicional son bienvenidos. La recepción del juego fue fantástica, al punto que sus creadores no la esperaban: lanzado hace dos semanas, llegó a las primeras posiciones de ventas en Nintendo Switch (también está en PC y Mac) en el Reino Unido, Estados Unidos y Australia. Incluso destronando la última entrega de The Legend of Zelda. Acá, lo mejor y más divertido de un juego que enamoró a la web, que reaccionó con memes y hasta estrellas de rock que lo mencionaron arriba del escenario. Untitled Goose Game. (House House) La historia es eso: sos un ganso insufrible en un pequeño barrio inglés. Tan genérico que la gente no tiene cara. Pero sí sufrimiento. Hay que ser justos con el ganso: sus maldades no pasan de un pulgar hinchado por un martillo. Es que graznar en el momento justo es una verdadera delicia. Como ganso, tenemos una lista de travesuras para hacer porque claro, qué ganso no tiene una. ¿Qué tipo de tareas son? Desatar cordones, mojar jardineros, esconder llaves, romper escobas o hacer que alguien se martille un dedo. Hay que reconocer, también, que el barrio se ve demasiado tranquilo. House house captó la circularidad de la rutina inglesa. Rutina que sin dudas tiene el ganso que se merece. Fin de la historia, que, tiene algunas pequeñas revelaciones a medida que se avanza (como conocer los gustos de nuestro molesto personaje). Untitled Goose Game. (House House) En lenguaje gamer se trata de un juego de stealth con perspectiva isométrica. ¿Qué es esto? El stealth es un género que nació con Metal Gear Solid, y significa “sigilo”. Nuestro amigo alado se mueve lento y tiene 3 acciones básicas: aletear, graznar y llevarse cosas con el pico. Todo se puede hacer con sigilo, es decir, simplemente, agachado. Durante el juego hay acciones que no tienen vuelta atrás, con lo cual, no queda otra más que volver a empezar. Otra lección de la escuela de la oca. El estilo del juego está hecho en un cell-shaded muy pero muy básico y la “simulación” del ganso está realmente muy bien lograda. La música <U+200B>acompaña a la perfección la tensión de los momentos que atraviesa el juego. “Quizás este llegue a ser un videojuego más o menos popular”, fue lo que pensó Stuart Gillespie-Cook, uno de sus creadores, cuando House House estaba desarrollando el juego. Lo que nunca esperaban era que la recepción fuera tan positiva: quizás por la simplicidad de su premisa, el público que acogió la maldad avícola fue realmente enorme. La reacción de internet al juego fue majestuosa: bromas, memes, y hasta celebridades que lo nombraron. En un recital, Blink 182 llegó a nombrar al juego en el escenario: what you need to know is that blink 182 just shouted out untitled goose game, and yes, this is the actual reality we live in pic.twitter.com/6DTOZsjeRI Y la modelo y presentadora Chrizzy Teigen también se refirió al juego: “Quise odiar el juego del ganso pero LO AMO”. welp as a contrarian, I wanted to hate goose game but I LOVE IT Los medios se hicieron eco del juego, no sólo en el nicho gamer: The New Yorker publicó una suerte de ensayo donde se destaca “la alegría de ser un ganso horrible en un tiempo de crisis moral”. Untitled Goose Game. (House House) Así, Untitled Goose Game no es el primero en usar una premisa ridícula: Goat Simulator ya lo había hecho, emulando cabras. Pero sí es cierto que su simplicidad tanto a nivel jugabilidad como gráficos, le dio a Untitled Goose Game una escalada exponencial en popularidad. Todo parecería indicar que el concepto del juego está tremendamente bien logrado, porque da cierta libertad para interactuar con los elementos y hacer travesuras que no están del todo contempladas. Las reglas se pueden romper, bajo la idea de no obedecer ninguna autoridad. Ni terrenal ni espiritual. Al fin y al cabo, somos un ganso. No hay juicio civil o penal que valga. Menos aún, purgatorio."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/campana-robots-asesinos-llega-onu_0_W9TLF7VG.html","date":"21/10/2019 - 20:09","title":"Una campaña contra los “robots asesinos” llega a la ONU","abstract":"Buscan que se prohíban las armas autónomas impulsadas por la inteligencia artificial.","author":[],"key_words":"RobóticaNaciones UnidasArmas","body":"Organizaciones no gubernamentales llevaron este lunes a la ONU una campaña para prohibir los \"robots asesinos\". Se trata de una cruzada internacional impulsada por 129 organizaciones no gubernamentales y apoyada por 60 países que buscan que que se negocie un tratado que prohíba de manera preventiva las armas autónomas capaces de operar sin instrucciones humanas. \"Las armas totalmente autónomas decidirían quién vive y muere, sin más intervención humana, lo que cruza un umbral moral\", explicó la organización humanitaria Human Rights Watch (HRW), una de las que impulsa la solicitud. Para las ONG, la falta de respuesta por parte de la comunidad internacional permite que empresas tecnológicas y un pequeño grupo de países avancen sin obstáculos en el desarrollo de estos \"robots asesinos\". .@DavidWreckham enters the #FirstCommittee with a simple message: Support the call to ban #killerrobots @BanKillerRobots pic.twitter.com/R7UhuConIc Aunque el asunto se discute desde hace años en Ginebra en el marco de la Convención sobre Ciertas Armas Convencionales, por ahora no hay ningún tipo de regulación sobre la cuestión. Las armas totalmente autónomas, también conocidas como \"robots asesinos\", podrían seleccionar y atacar objetivos sin un control humano significativo. Según alertó HRW, existen serias dudas de que sean capaces de cumplir con los estándares del derecho internacional humanitario, incluidas las reglas de distinción, proporcionalidad y necesidad militar, mientras que amenazarían el derecho fundamental a la vida y el principio de la dignidad humana. La tecnología avanza \"muy rápidamente\" y \"la diplomacia debe acelerar\", advirtió Jody Williams, galardonada con el Nobel de la Paz en 1997 por liderar la \"Campaña Internacional para la Prohibición de las Minas Terrestres\". \"Reemplazar tropas con máquinas podría facilitar la decisión de ir a la guerra y trasladar aún más la carga del conflicto a los civiles\", dijo HRW. El pedido de los activistas contra las armas autónomas se hizo oír en la ONU. \"Estas son armas que serían tanto el arma que mata, como el combatiente\", advirtió Williams, citada por la agencia de noticias EFE. La ONG alertó que \"no queda claro si alguien podría considerarse responsable de los actos ilegales causados por un arma totalmente autónoma: el programador, el fabricante, el comandante y la máquina misma\". \"Esta brecha de rendición de cuentas haría que sea difícil garantizar justicia, especialmente para las víctimas\", agregó HRW. Según la campaña, la puesta en marcha de este tipo de armamento no es una cuestión del futuro, sino algo ya posible hoy en día, aunque con muy poca precisión y muchos errores. En los últimos días, responsables de la campaña llevaron además su mensaje a las oficinas de varias empresas tecnológicas como Microsoft o Amazon. Dentro de la industria, algunos gigantes como Google tomaron distancia de este tipo de productos y figuras como Elon Musk, el fundador de Tesla, llamaron en más de una ocasión a prohibir los \"robots asesinos\". Télam"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/chicas-gamers-ganan-protagonismo-feria-videojuegos-argentina-game-show_0_2UIgSZ8b.html","date":"20/10/2019 - 17:24","title":"Las chicas gamers ganan protagonismo en la feria de videojuegos Argentina Game Show","abstract":"El primer equipo femenino argentino compitió en Counter Strike: Global Offensive y se armó un torneo de 100 jugadoras de Fortnite.","author":"Hernán Mármol","key_words":"Videojuegos","body":"Los esports, conocidos también como deportes electrónicos, marcaron el pulso de las tres jornadas que duró la quinta edición de Argentina Game Show For Me, la feria de videojuegos y tecnología que se desarrolló este fin de semana en Costa Salguero. En esta edición, las chicas gamers tomaron protagonismo y compitieron entre los mejores equipos masculinos del país de Counter Strike: Global Offensive (CS:GO)<U+200B>, el juego de disparos en primera persona popular y más jugado. Las jugadoras Florencia \"Flossie\" Gaitán e Irene \"Lady\" Giménez integran el primer equipo femenino de Argentina del CS:GO. Compiten para Isurus Gaming y vienen de obtener el subcampeonato en la GIRL GAMER Esports Sao Pablo Festival, tras caer ante INTZ en la final por 2 a 1. \"Empecé jugando desde chiquita, a la versión 1.6, cuando atendía con mi hermano un cibercafé. Después seguí jugando hasta la nueva versión. El Counter Strike<U+200B> es un amor que llevo desde pequeña\", dice Lady. El equipo femenino de Isurus Gaming. De izquierda a derecha: Sol \"Solxiz\" Checa, Julieta \"Khizha\" Grillia, Florencia \"Flossie\" Gaitán, Irene ‘Lady’ Giménez y Evelin ‘China’ Acuña. Entre ellas, el dt, Lokomotion. \"También juego desde muy chica. Siempre quise romper con esa brecha de que las mujeres no pueden jugar videojuegos, que solo es cosa de hombres, y en realidad nosotras también podemos. Me encantan todos los videojuegos pero no hay como Counter Strike, es el que más me apasiona\", agrega Florencia. Constanza \"Omeguis\" Luciani (30) y Lucía \"Luchi\" Quinteros (20), ambas jugadoras habituales de videojuegos y streamers con miles de seguidores en la plataforma Twitch, llegaron a la feria con la misión de armar una competencia exclusiva para mujeres en una arena de 100 computadoras. El torneo #playlikeagirl fue de Fornite y se realizó este domingo a la tarde. Lucía \"Luchi\" Quinteros (20), en el Argentina Game Show. Omeguis y Luchi reparten su tiempo entre la programación de páginas web y el desarrollo de videojuegos, respectivamente. \"Jugaba mucho en mi casa, mis viejos me bancaban. Con la Internet de alta velocidad y los juegos en red comencé a apasionarme por competir online en diferentes juegos. No quiero decir que fue una adicción, pero tenía muchas ganas de probarme contra otros\", señala Omeguis. \"También empecé a jugar desde muy chiquita, cuando no era bien visto. Hoy en día las chicas se animan a comprar una consola y jugar. Pero la comunidad no siempre me ha recibido bien, a veces se pone medio picante, pero con el paso del tiempo la gente va siendo cada vez más amable. Es una comunidad muy abierta\", dice Luchi. Omeguis, según su nombre artístico, es amante del juego de disparos Rainbow Six, uno que a diferencia del CS:GO prioriza lo táctico por sobre el vértigo; mientras que Luchi gusta de los juegos de rol, como \"League of Legends\" o hasta incluso también probó con Fortnite. Pero las experiencias de estas cuatro mujeres en el mundo del gaming profesional y competitivo no fueron sencillas. Desde sus comienzos aseguran que han sufrido diferentes tipos de acosos por parte de los hombres, una situación que por el contexto social hoy en día pueden enfrentar con más seguridad. \"Como los juegos en la mayoría de los casos requieren de comunicación, al momento que te escuchan que sos mujer comienza la agresión con frases como '¿No te equivocaste de juego?'. O hasta me ha matado a propósito algún miembro de mi equipo. Hoy por suerte esto sucede menos. El mérito, principalmente, viene porque nosotras nos estamos plantando mucho más. No tenemos por qué ser juzgadas por el hecho de ser mujeres\", señala Coni. \"Nunca pensé en replantear mi carrera, pero muchas veces me dolía tanto lo que me decían que hasta me puse a llorar en medio de una partida. Y eso te termina perjudicando\", añade Luchi. \"El machismo siempre está, más en un juego como CS:GO que está catalogado para hombres. Como siempre nos han dicho: es una mujer, es algo inferior, no nos pueden ganar. Por eso nos propusimos progresar hasta llegar a ser las mejores y hoy en día podemos ganarle a cualquier hombre\", agrega Lady. Flossi, por su parte, sostiene que \"los hombres van aceptando que nosotras también podemos\". \"Nos hicimos escuchar más, y es algo que hoy resuena en todos los ámbitos. Antes, quizás, apagabas el micrófono o salías de la partida ante una agresión: hoy decido enfrentarlos. Nos sentimos con más fuerza, más acompañada. Lo mismo con el acoso, cuando recibimos mensajes desubicados. Ahora sacamos una captura y los escrachamos. Logramos salir de esa posición de fragilidad\", remarca Omeguis. \"Creo que existen muchas mujeres que juegan, pero les falta decidirse. Es difícil meterse al competitivo, ya que la gente juzga y critica. Tuve la posibilidad de hacerlo y el feedback, a veces, es muy duro\", dice Luchi Quinteros. Y agrega: \"Lo que podría ayudar es que hayan más eventos serios que brinden posibilidades a los equipos femeninos\". Mientras que en países como España el 43% de los jugadores de videojuegos son mujeres en 2019 y son un 19% más que hace dos años, en Argentina no hay números oficiales al respecto. Las chicas sostienen que son muchas las mujeres que juegan en Internet, pero que aún no pueden dar el salto a los deportes electrónicos por las críticas y el escaso apoyo económico que reciben de los sponsors. \"A las chicas que quieren iniciarse en esto le recomiendo que jueguen, que jueguen mucho. Después que no escuchen las ofensas ni las criticas, que hagan lo que sientan. Si quieren progresar y dar todo que lo hagan sin importarles lo que les digan. Para estar en este ambiente hay que ser fuerte\", remarca Lady. \"Tienen que tener disciplina, fuerza para seguir luchando y perseverancia que las cosas llegan\", acota Flossie. \"Lo más importante es apasionarse y no largarlo, tampoco frustrarse -dice Omeguis-. Comenzar a mostrar su juego, grabarse y difundirlo por alguna de las plataformas de streaming. Muchos de los que hoy son conocidos en el ambiente competitivo empezaron de la nada\". \"Lo principal es tener paciencia, constancia y saber que las cosas no siempre se van a dar, más en Latinoamérica que todo es muy difícil. Recién este año puedo vivir de lo que hago. Desde los 15 años estoy metida en la comunidad y te digo que pasé momentos duros, pero si amás lo que hacés se va a dar solo\", concluye Luchi."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//sociedad/arranco-festival-video-juegos-grande-pais-esperan-40-mil-personas-dias_0_mA69cUAP.html","date":"18/10/2019 - 19:54","title":"Arrancó el festival de videojuegos más grande del país y esperan casi 40 mil personas en tres días","abstract":"Se extenderá hasta el domingo y concentrará una vez más la pasión de los gamers locales con lo último en tecnología.","author":"Hernán Mármol","key_words":"Videojuegos","body":"El festival de gaming más importante del país, Argentina Game Show Coca-Cola For Me, que comenzó el viernes y se extenderá hasta el domingo 20 de octubre, concentrará una vez más la pasión de los gamers argentinos en el Centro Costa Salguero. En su quinta edición denominada \"Deluxe Edition\", los asistentes pueden disfrutar jornadas cargadas de deportes electrónicos (esports), stands con lo último en tecnología y un escenario principal colmado de actividades interactivas con los principales influencers, entre los que se destacan Martín Pérez Disalvo, conocido entre los centennials como \"Coscu\" y el streamer Nicolás \"Oscurlod\" Odetti quien ostenta más de 400 mil seguidores en Instagram. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami Con el objetivo puesto en superar la cifra de los 35 mil personas de la edición 2018, este año Argentina Game Show sumó más pabellones (4), más metros cuadrados de stands (3000) y tres escenarios para que los gamers puedan disfrutar de su pasión. A esto se le suma una arena dedicada para Fornite, quien esta semana se actualizo al llamado \"Capítulo 2\", en la que 100 jugadores pueden enfrentarse a la vez durante el fin de semana del mismo modo que lo hacen en sus casas a través de Internet. En la primera jornada, se desarrolló una batalla entre famosos de la comunidad. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami Además de las últimas innovaciones en materia de ocio lectrónico, el foco de Argentina Game Show está puesto en las competencias de deportes electrónicos (esports) con los videojuegos del momento, que en esta oportunidad repartirán un millón de pesos en premios. Se trata de La liga Pro Trust de Counter Strike: Global Ofensive -el shooter de disparos más popular-, la Liga Pro de Call of Duty Black Ops 4, un torneo de baile a cargo de Just Dance, la Liga Latina de Mortal Kombat 11, son algunos de los torneos que se llevarán la atención del público. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami También habrá un enfrentamiento entre el equipo argentino Furious Gaming y el costarricense Infinity Esports con el videojuego para celulares Free Fire que definirá el clasificado al Mundial de Rio de Janeiro. Este junto nacional, fundado por el argentino Gonzalo García, es uno de los más populares del país y el primero de la región en estar patrocinado por una marca de celulares -Motorola- quien los dotó del equipo necesario para competir el domingo en la gran final. \"El equipo está compenetrado en poder ganar la serie, aunque a los chicos aún le falta la mentalidad necesaria para el primer nivel\", le dijo a Clarín. Los que gustan del fútbol virtual de FIFA 20 podrán ver los clásicos enfrentamientos de 11 vs. 11 organizados por Argentina Game Show junto a AFA Esports, TyC Sports y la International eSports Association (IESA Argentina). Mañana se jugará la competencia en el transcurso de todo el día, para dar lugar a la Gran Final en la arena de 11 vs. 11. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami Además de la potente escenografía de cada stand, con pantallas LED de grandes dimensiones en la mayoría de los stands, la música también ocupa un lugar especial en el evento de Costa Salguero. Este año le tocó el turno a LiTKillah, el famoso cantante de trap, que abrió la megamuestra con un show en el escenario principal que contó con la participación de una multitud de centennials. Por otra parte, desde México llegará Malukak, quien se presentará mañana con un acústico que promete ser espectacular para decorar el cierre de la segunda jornada. Otra de las actividades que no podrá faltar este fin de semana en Argentina Game Show es el concurso de cosplay, que se definirá el domingo, y del que todos pueden participar. Los organizadores aseguraron que no tiene límite de edad y el premio será para los participantes que preparen su mejor atuendo, con una libre temática: es válido cualquier personaje que aparezca en un videojuego. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami Para tener una dimensión de lo que representan los videojuegos, se calcula que unos hay unos 19 millones de fanáticos en el país, lo que representa el 43% de toda la población. Además, Argentina se convirtió en el tercer mercado más importante de la región: generó 405 millones de dólares en 2016, 430 millones en 2017, 450 millones en 2018 y para 2019 se proyecta un crecimiento a 495 millones."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/dia-madre-2019-dispositivos-mama-multitasking_0_3l9PHco-.html","date":"18/10/2019 - 12:52","title":"Día de la Madre 2019: cinco dispositivos para la mamá multitasking","abstract":"Desde auriculares inalámbricos y parlantes para musicalizar momentos, hasta los celulares de gama media más populares del país.","author":[],"key_words":"Electrodomésticos InteligentesDía De La MadreAuricularesTelefonía CelularMotorolaSamsungLG","body":"El domingo llegará un nuevo Día de la Madre y no podemos evitar pensar qué regalarle a esa persona tan importante en nuestra vida. Por eso, en su día, las opciones tecnológicas suelen resultar el obsequio ideal que les sirva para acompañar su día a día. A continuación, te contamos las posibilidades que hay en materia de audio y dispositivos móviles disponibles en Argentina. Los productos se consiguen en los comercios de electrodomésticos, tiendas de comercio electrónico o los sitios oficiales de la marca, en la mayoría de los casos con hasta planes en cuotas. Galaxy Buds de Samsung, lo presentaron en febrero junto con el celular Galaxu S10 Los auriculares inalámbricos de la marca surcoreana ofrecen una experiencia auditiva suprema, con audio de AKG. El sonido ambiental mejorado permite escuchar el entorno con claridad, incluso cuando se llevan puestos los auriculares, para que el usuario pueda mantenerse consciente del entorno al mismo tiempo que atiende una llamada telefónica o escucha sus canciones favoritas. Asimismo, la calidad del audio se extiende al sonido de la voz también. El micrófono doble adaptativo usa un micrófono interno y un micrófono externo en cada auricular, para emitir voz de forma clara tanto en ambientes ruidosos como silenciosos. Los Galaxy Buds son comercializados en color negro, blanco y amarillo desde 11.999 pesos. Auriculares inalámbricos para disfrutar de la música y el deporte. El diseño acústico de los auriculares inalámbricos deja entrar el sonido exterior para aumentar la seguridad a la hora de hacer deporte al aire libre. Contienen una goma antideslizante y puntas en forma de C que mantienen los auriculares en la posición correcta en todo momento. Se consiguen en tiendas electrónicas y retails desde $5.099. LG Q60, lo nuevo de la tecnológica surcoreana. Accesible y con características premium, el LG Q60 cuenta con una triple cámara trasera de 16, 5 y 2 MP, cuyos sensores están destinados a tomar las mejores fotos con la máxima nitidez incluso en movimiento, los retratos más auténticos y realistas y un campo de visión de 120 grados que logra que toda la escena salga en la foto. La marcas surcoreana le puso un precio de lanzamiento de $19.999. Moto E6 Plus. El teléfono de gama baja Moto E6 Plus, pero con prestaciones de media, posee una cámara principal de 13 MP ofrece un gran tamaño de píxel a 1.12µm para fotos más nítidas. Su apertura de f/2.0 te brinda un alto nivel de flexibilidad para sacar fotos en condiciones de iluminación muy variadas, sin sacrificar grado de detalles ni calidad de imagen. Además, el sensor de profundidad de 2 MP y el modo de desenfoque integrado te permiten agregar un efecto borroso al primer plano o al fondo para lograr ese aspecto que tanto buscás. También incorpora el modo de embellecimiento, con el que podés editar tus fotos directamente en la cámara. El Moto E6 Plus se consigue dependiendo de su configuración entre los 12.699 a 14.999 pesos. Parlante portátil de Panacom. Con este potente equipo, gracias a la innovadora tecnología TWS (True Wireless Stereo), mamá podrá sincronizar dos parlantes con la misma tecnología potenciando así la música que se escucha, y llevándola a todas partes. Por su portabilidad se convertirá en el compañero ideal para que realice todas las actividades al aire libre, y por qué no en el living o en su habitación. Tiene batería recargable, luces RGB, radio FM y karaoke digital, entre otros. Se consigue desde 2.969 pesos. "}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/incertidumbre-torno-anuncio-mundial-proximo-celular-motorola_0_-l6Ewt7i.html","date":"18/10/2019 - 12:47","title":"Incertidumbre en torno al anuncio mundial del próximo celular de Motorola","abstract":"Los medios aseguran que se tratará de “un icono reinventado” de la tradicional compañía, pero hay pocas pistas en torno al teléfono.","author":[],"key_words":"MotorolaTelefonía CelularAndroid","body":"Motorola sorprendió a la industria de la telefonía celular con el anuncio de un evento especial para el próximo 13 de noviembre en el que anunciará la reinvención de un dispositivo icónico de la compañía tecnológica. Una invitación enviada a medios estadounidenses informa de la celebración de un evento en Los Ángeles (Estados Unidos) el 13 de noviembre. Se acompaña con una breve animación en el que se puede leer \"Un original como ningún otro\" (\"An original unlike any other\", en inglés). En concreto, en el video se aprecia lo que parece ser un celular de la línea Razr V3, de tipo concha y con la bisagra característica de este modelo, desplegarse para revelar en su interior una nueva versión, que mantiene la bisagra. Como informa el medio especializado Cnet, la compañía asegura que se trata del \"anuncio altamente anticipado de un icono reinventado\". Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/huawei-confirmo-fecha-lanzamiento-mate-x-primer-celular-pantalla-plegable_0_MK8u1-Vc.html","date":"23/10/2019 - 13:58","title":"Huawei confirmó la fecha de lanzamiento del Mate X, su primer celular con pantalla plegable","abstract":"El dispositivo de la marcha china ofrece tres tipos de tamaño de pantalla, entre todas sus funciones. Los detalles","author":[],"key_words":"HuaweiAndroid","body":"El segundo fabricante mundial de teléfonos inteligentes, Huawei, confirmó la fecha de lanzamiento de su primer dispositivo con pantalla plegable Mate X, el mismo que presentó en febrero durante el último Congreso Mundial de Móviles de Barcelona. Tras la presentación de su principal competidor Samsung Galaxy Fold, Mate X destaca además de por su conectividad 5G, por su diseño que ofrece tres tipos de tamaño de pantalla: de 8 pulgadas cuando está desplegado, y cuando está doblado de 6,6 pulgadas en un lado y de 6,38 en el otro. Huawei Mate X. (Foto: DPA) Ahora, Huawei ha puesto fecha a la llegada del Mate X en una publicación en la red social Weibo. El próximo 15 de noviembre será comercializado en China, el primer mercado en recibir este dispositivo a nivel internacional. Este celular con pantalla plegable se venderá en su versión en color azul (Interstellar Blue) y con 8GB de RAM y 512 de almacenamiento por un precio de 16.669 yuanes, unos 2.359 dólares al cambio. Entre el resto de características del Mate X, se encuentra también una batería de 4.500 mAh de capacidad con función de carga rápida de 55W, que es capaz de cargar el 85 por ciento de su capacidad tras 30 minutos conectado a la corriente eléctrica. Fuente: Portaltic"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/computadora-cuantica-resolvio-200-segundos-operacion-convencional-demandaria-10-mil-anos_0_A-10Tkws.html","date":"23/10/2019 - 13:15","title":"Una computadora cuántica resolvió en 200 segundos una operación convencional que demandaría 10 mil años","abstract":"El logro se difundió en un artículo de la revista científica Nature. Se trata de un procesador desarrollado por Google que aspira a realizar tareas exponencialmente más rápido que las computadoras convencionales y con una muy tasa baja de error.","author":[],"key_words":"PCGoogle","body":"Una computadora cuántica de Google logró un hito en la historia de los procesos informáticos por haber completado en 200 segundos una tarea que la máquina convencional más rápido del mundo tardaría unos 10.000 años en realizar, según un artículo publicado hoy en la revista científica Nature. Este sistema informático que aspira a realizar tareas exponencialmente más rápido que las PC convencionales y con una tasa baja de error, es el resultado del trabajo realizado por el laboratorio cuántico y de Inteligencia Artificial de Google en conjunto con el equipo del científico John Martinis de la Universidad de California en Santa Bárbara. Sundar Pichai, CEO de Google, con la computadora cuántica. (Foto: Google/Handout via REUTERS) El experimento tuvo como propósito construir y evaluar el procesador Sycamore, de 54 cúbits, que servirá para desarrollar aplicaciones en aprendizaje automático, ejecutar algoritmos en química cuántica, entre otros. A diferencia de las computadoras clásicas, las computadoras cuánticass utilizan un sistema de cúbits (denominados bits cuánticos) que almacenan información en las dos cifras del código binario, 1 y 0, mientras que las máquinas clásicas utilizan bits y deben elegir entre almacenar datos en una de las dos cifras, 1 ó 0. Con este protocolo nuevo, conocido como superposición, las maquinas cuánticas pueden resolver con rapidez problemas de gran complejidad y procesar inmensas cantidades de datos. Según el artículo, los investigadores fabricaron un procesador llamado Sycamore que estaba compuesto en una primera instancia por 54 cúbits, que aprovecha la superposición y el entrelazamiento cuántico para explorar un espacio computacional exponencialmente mayor que el que proporcionan los bits clásicos. Pero un cúbit no funcionó correctamente, así que los ingenieros de Google decidieron que el dispositivo funcionó con 53 cúbits. La computadora de Google. (Foto: Google/ REUTERS) El equipo desarrolló procesos de corrección de errores para mantener una alta fidelidad operativa que alcanzó hasta un 99,99 por ciento. Para probar el sistema, diseñaron una tarea de muestreo de números aleatorios producidos por circuito cuántico. El procesador recogió un millón de muestras en aproximadamente 200 segundos, lo que habría llevado a un supercomputadora de última generación unos 10.000 años. \"Esta demostración de supremacía cuántica sobre los principales algoritmos clásicos actuales en los principales supercomputadoras del mundo es realmente un logro notable\", señaló William Oliver, investigador del Departamento de Ingeniería Informática y Física del Instituto Tecnológico de Massachusetts (MIT). La aplicabilidad de la computación cuántica promete extenderse a muchos campos. En los próximos años podrá realizar procesos que exceden la capacidad de las computadoras clásicas. Entre ellos, destacan la simulación de procesos moleculares, que se pueden traducir en el diseño de mejores baterías que beneficien al medio ambiente al hacer la red de energía más eficiente, en la optimización de energía para diseñar nuevos catalizadores que permitan crear fertilizantes con menor impacto ambiental y en el proceso de descubrimiento de moléculas que podrían hacer que los medicamentos resulten más efectivos, entre otros."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funciona-gradient-app-furor-dice-famoso-pareces_0_aGgoL8y6.html","date":"23/10/2019 - 12:04","title":"Cómo funciona Gradient, la app furor que te dice a qué famoso te pareces","abstract":"Está disponible con una versión gratuita para celulares y tabletas. Conocela.","author":[],"key_words":"Aplicaciones MóvilesAndroid","body":"Tras el éxito que generó FaceApp, una nueva aplicación comenzó a causar furor entre los usuarios de teléfonos Android e iOS. Se trata de Gradient, que no te convierte en viejo, pero sí te dice a qué famoso de la música, el cine o el arte se asemeja tu rostro. La irrupción de Gradient tuvo su origen a partir de una publicación en Twitter del comediante estadounidense Jimmy Kimmel, quien mostró la comparación que hizo la app de su rostro con el actor Matt Damon. Screw you #Gradient pic.twitter.com/vuIJnF2aeT Después de esta publicación, los usuarios comenzaron a publicar sus propias comparaciones de rostros en las redes sociales bajo el hashtag #Gradient. Desde Arnold Schwarzenegger, Albert Einstein o Snoop Dogg fueron algunos de los resultados que se compartieron en Twitter. La mecánica es sencilla: se puede tomar una selfie en el momento o bien utilizar una foto de la galería para hacer la comparación del rostro. Si uno no está conforme con el primer resultado, Gradient permite generar otras comparaciones, y en las pruebas realizadas la similitud que realiza la aplicación puede resultar algo forzada. Cabe destacar que Gradient ofrece, como muchas de este tipo de aplicaciones móviles, una versión gratuita para teléfonos iOS y Android, y otra de pago, con más funciones, que requiere de una suscripción mensual de US$ 20 por mes."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/firefox-70-nueva-version-navegador-web-foco-privacidad_0_DTvv1bpe.html","date":"23/10/2019 - 9:52","title":"Cómo es Firefox 70, la nueva versión del navegador web con el foco en la privacidad","abstract":"El rival de Google Chrome y Bing anunció sus nuevas funciones para las computadoras y celulares con Android. Los detalles.","author":[],"key_words":"InternetGoogleMozilla","body":"Mozilla presentó la nueva versión de su nuevo navegador web, Firefox 70, disponible para Windows, Mac, Linux, iOS y Android que se centra especialmente en la privacidad. A través de su blog, Mozilla dio a conocer las características de Firefox 70 destacando el nuevo informe, que permite al usuario consultar el funcionamiento de características de seguridad añadidas recientemente como el bloqueo de cookies de seguimiento a terceros y de los criptomineros. Esta nueva función se caracteriza por evitar que se genere un perfil del usuario basado en sus movimientos en Internet -una función presente desde junio- y posteriormente muestra los resultados en un informe. Otra de las funciones es que a través del Monitor de Firefox el usuario se mantiene al tanto de las infracciones de datos que sufre en sus cuentas y contraseñas. Esta actualización permite al usuario acceder de dos formas a su cuenta personal de protección de privacidad. La primera de ellas se encuentra en la barra de direcciones del buscador, en la que aparece un icono de un escudo, donde viene la descripción completa. La otra opción es acceder a la página web de Firefox e ir a la sección de Protección de la Privacidad. Por último, la nueva versión del navegador de Mozilla permite al usuario generar y controlar sus contraseñas a través del Firefox Lockwise. Esta nueva función incorpora la habilidad de crear contraseñas seguras automáticamente cada vez que el usuario se cree una cuenta incluye un  dashboard (tablero de control) mejorado para gestionar las contraseñas. Esto sincroniza las contraseñas con cualquier dispositivo que tenga Firefox Lockwise. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/10-celebridades-peligrosas-buscar-internet_0_nVVKg4ZB.html","date":"22/10/2019 - 16:27","title":"Cuáles son las 10 celebridades más peligrosas para buscar en Internet","abstract":"Una compañía de seguridad informática elaboró un documento con las personalidades que sirven como carnada para que usuarios desprevenidos ingresen en sitios web maliciosos.","author":[],"key_words":"Seguridad InformáticaPC","body":"Desde hace 13 años la compañía de ciberseguridad McAfee elabora un informe en el que detalla los términos más buscados y potencialmente peligrosos en internet, es decir, que son blanco de los hackers. La actriz Alexis Bledel, mejor conocida por su papel de Rory Gilmore en la serie \"Gilmore Girls\", encabeza sorpresivamente la lista del 2019. En la mayoría de los casos, los usuarios interactúan con contenido acerca de celebridades desde múltiples dispositivos y realizando búsquedas potencialmente peligrosas en Internet. Para los ciberdelincuentes, esto representa una especie de \"cebo digital\" para atraer a los usuarios desprevenidos a sitios web maliciosos que pueden instalar malware o robar información personal y contraseñas. Para realizar este relevamiento, McAfee utilizó la Consola API de Google para buscar juegos populares para dispositivos móviles, PC y plataformas junto con términos de modificación de búsqueda (por ejemplo, celebridad + torrent). El término \"Más peligroso\" realmente significa que estas celebridades son temas de búsqueda populares. Lauren Graham y Alexis Bledel (Lorelai y Rory Gilmore) son madre e hija en la serie que regresó por cuatro capítulos. (Foto: Netflix) \"Los usuarios pueden no ser plenamente conscientes de que las búsquedas que realizan representan un riesgo, ni pueden comprender los efectos perjudiciales cuando la información personal se ve comprometida a cambio del acceso a sus celebridades, películas, programas de televisión o música favoritos\", dijo Gary Davis, Director de Seguridad al usuario de McAfee. Entre las actrices más peligrosas, Alexis Bledel y Sophie Turner, tienen sus nombres fuertemente asociados con búsquedas que incluyen el término \"torrent”. Con muchos programas populares disponibles a través de servicios de streaming oficiales, los usuarios tienen acceso a más contenido que nunca. No obstante, en muchos casos eligen poner en riesgo su navegación a cambio de contenido no legal. El comediante James Corden (Foto: Chris Pizzello/Invision/AP) El resto de las celebridades más buscadas son James Corden (Presentador de TV “Late Late Show”); Anna Kendrick (actriz de \"Crepúsculo\" y \"Eclipse\"); Lupita Nyong (protagonista de “Pantera negra” y “Star Wars”); Jimmy Fallon (presentador de TV “Tonight Show”); Jackie Chan (actor y profesor de artes marciales); los cantantes Lil Wayne y Nicki Minaj; y la actriz de Marvel Tessa Thompson. Este hallazgo indica que las personas pueden estar buscando opciones \"gratuitas\" para evitar pagar una tarifa de suscripción. Sin embargo, es importante que estos espectadores comprendan los riesgos asociados con las descargas pirateadas o torrent, ya que pueden abrirse a ciberdelincuentes inteligentes y terminar teniendo un costo mucho más alto que pagar. “Los delincuentes usan sitios web que parecen verdaderos para engañar a los usuarios desprevenidos para que accedan a archivos o contenido malicioso. Es esencial que los usuarios aprendan a proteger sus vidas digitales de los ciberdelincuentes”, concluyeron desde McAfee."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-quiere-desarrollar-computadoras-ataques-informaticos_0_qOB_9Ann.html","date":"22/10/2019 - 15:45","title":"Microsoft quiere desarrollar computadoras con chips invulnerables ante ataques informáticos","abstract":"En lo que va del año se descubrieron 414 vulnerabilidades en los chips que potencian a las PC.","author":[],"key_words":"MicrosoftPC","body":"El gigante tecnológico Microsoft anunció una alianza estratégica con el fabricante de procesadores AMD para comenzar a desarrollar computadoras con \"núcleos seguros\", un recurso que busca frenar los ataques contra el firmware o bien el sistema operativo Windows. Solo en lo que va del 2019, los especialistas en seguridad informática descubrieron 414 vulnerabilidades en el firmware de los dispositivos, es decir, en el programa inalterable instalado por el fabricante, según los registros de la base de datos nacional de vulnerabilidades de Estados Unidos. Para evitar la existencia de estas vulnerabilidades que pueden conducir a ataques de firmware, los ordenadores con núcleos seguros (Secure-Core PCs) cumplen una serie de requisitos de seguridad por parte de los fabricantes de ordenadores y circuitos, como AMD, como \"buenas prácticas de aislamiento y una mínima confianza en la capa del firmware\", según explica Microsoft en un comunicado. Los dispositivos seguros de esta iniciativa se dirigen especialmente a industrias como los servicios financieros, agencias gubernamentales y de sanidad, así como para sus trabajadores que manejan información con un alto valor o datos personales. Los ordenadores con núcleos seguros combinan diferentes técnicas de seguridad en el hardware para \"añadir otra capa de seguridad debajo del sistema operativo\". Esta función se orientará inicialmente a equipos con el sistema Windows 10 Pro. A diferencia de las soluciones basadas solo en el sistema, los PCs con núcleos seguros \"están diseñados para prevenir este tipo de ataques en lugar de solo detectarlos\", como explica la compañía estadounidense. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/truco-definitivo-nadie-entere-escuchaste-audio-whatsapp_0_sbYyNkjW.html","date":"22/10/2019 - 15:06","title":"El truco definitivo para que nadie se entere si escuchaste un audio en WhatsApp","abstract":"Al recibir un mensaje de voz, el usuario podrá escucharlo sin que el emisor se haya enterado.","author":[],"key_words":"WhatsappAplicaciones MóvilesTelefonía Celular","body":"Desde su aparición, los mensajes de voz de WhatsApp se convirtieron en uno de los recursos más utilizados dentro de la popular plataforma de mensajería. Pero hay momentos en que el receptor no quiere que se sepa que fue escuchado (el cursor del audio cambia a color verde), como así tampoco que no cambie a azul, es decir, que ese audio fue reproducido. Para los que no quieren responder de forma inmediata, pero sí conocer el contenido del audio, hay un truco que evita tener que responder de manera inmediata cada vez que llega este tipo de mensaje a nuestro WhatsApp. Al reproducir un audio en WhatsApp el cursor cambia a color verde. (Foto: captura) La manera para lograrlo es reenviando el mensaje que contiene el audio (con una presión sobre el audio). Lo más sencillo es enviarlo a un grupo en el que estemos solos, un recurso cada vez más utilizado como un bloc de notas. Para eso hay que contar con la colaboración de un tercero, y que luego ese contacto abandone el grupo, dejándonos como único integrante. En ese grupo se podrá escuchar el audio sin inconvenientes. Ni su reproducción ni su reenvío aparecen como marcas en la conversación original. Por otro lado, si el usuario no quiere dejar pistas sobre su actividad en WhatsApp es posible desactivar el doble click azul, la confirmación de lectura que deja en evidencia cuando se recibe el audio y lo escuchamos. Solo hay que ir a Cuenta > Privacidad > Confirmación de lectura y damos a desactivar para resolver el problema. Eso sí, esta opción tiene una desventaja, ya que a partir de ese momento también dejamos de saber si los destinatarios reciben los mensajes que nosotros hemos enviado."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/crack-13-anos-fortnite-nuevo-companero-zeko-unio-9z-team_0_jBIf-R59.html","date":"22/10/2019 - 12:24","title":"El crack de 13 años de Fortnite tiene un nuevo compañero: Zeko se unió a 9Z Team","abstract":"El streamer es uno de los mejores de Argentina en el videojuego de Epic Games. Había cobrado notoriedad por disputar una partida con el hijo de Ricardo Fort.","author":[],"key_words":"VideojuegosESportsFortniteThiago \"King\" Lapp","body":"Uno de los equipos argentinos más jóvenes y con mayor proyección en la escena de los deportes electrónicos es, sin dudas, 9z Team. El conjunto fundado por Frankkaster cuenta en sus filas con Tadeo \"xOwN\" Timmermann y<U+200B> Thiago \"King\" Lapp, el crack de 13 años que sorprendió al mundo al obtener el quinto puesto en el último Mundial de Fortnite, y ahora anunció un refuerzo de lujo: la incorporación de Federico \"Zeko\" Cristalino. Neooh, el manager del plantel, fue el encargado de darle la bienvenida durante la Argentina Game Show, la feria de videojuegos más importante del país que se realizó este fin de semana en Costa Salguero. “Venimos de un Mundial de Fortnite con un quinto puesto logrado por King, que es muy importante para nosotros. Hoy tenemos uno de los anuncios más importantes del año, hay un jugador que estuvo explorando opciones y que podemos anunciar con mucho orgullo que Zeko volvió a 9Z Team”, contó. Al igual que King, el streamer se había alejado del equipo argentino para escuchar ofertas del exterior, pero tras este impasse decidió reincorporarse como jugador profesional de 9Z Team. “Como dijo Neooh volví a 9Z Team. El equipo se creó solo de amigos, se hizo muy profesional y yo lo sentía como más de amigos. Llegó un momento en que estaba con ganas de ser profesional, quería un contrato, empezar a formar parte de un equipo no como amigos, sino como un trabajo\", explicó el gamer. Y añadió: \"En ese momento decidí irme del equipo, no quería pedirle nada a Fran, recibí otras ofertas que incluían irme a vivir afuera, pero eso no me hacía feliz. Después de unos meses me contactó de nuevo 9Z, volvimos a hablar, llegamos a un acuerdo y ahora voy a ser parte de unos torneos de Squad”. Matrix un poroto pic.twitter.com/0FvG1xjOR8 En cuanto al futuro de 9Z, Neooh aseguró que planea rearmar el equipo de League of Legends con el objetivo puesto en conseguir el ascenso a la Liga Latinoamérica del videojuego, una especie de \"Copa Libertadores\" que comenzará a disputarse en México a partir del 2020.  Además, dijo que conformarán \"muchos equipos nuevos de cara a 2020 de lo que es shooters, mobiles\" con presencia en Argentina, Chile y México “Actualmente estamos compitiendo con el equipo de CS:GO, estamos muy prontos a concretar una Gaming House en Brasil y eso sería lo que nosotros llamamos una segunda etapa competitiva de Counter Strike, que lo dividimos en 3, cuyo objetivo final es competir en Estados Unidos”, le contó Neooh a Clarín."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-duplex-herramienta-puede-hacer-reservas-telefonicas-comienza-funcionar-ee-uu-_0_pPzlSiGu.html","date":"22/10/2019 - 12:01","title":"Google Duplex, la herramienta que puede hacer reservas telefónicas, comienza a funcionar fuera de EE.UU.","abstract":"El asistente inteligente del gigante tecnológico se pone a prueba en Nueva Zelanda. Mirá cómo funciona.","author":[],"key_words":"GoogleInteligencia Artificial","body":"El gigante tecnológico Google anunció este martes que extenderá su tecnología Duplex, una herramienta de su Asistente que es capaz de hacer reservas en establecimientos mediante llamadas de teléfono de forma autónoma. Para probar todo su potencial realizará por primera vez una prueba limitada fuera de los Estados Unidos. Google presentó Duplex por primera vez en su conferencia Google I/O para desarrolladores de software del año pasado, donde mostró sus capacidades para reservar de forma telefónica en restaurantes o peluquerías, manteniendo una conversación telefónica a través del Asistente con personas reales. Hasta el momento, las funciones de Duplex estaban limitadas a Estados Unidos y solo estaban disponibles en inglés. Ahora, según anunció Google en su blog de Nueva Zelanda, la herramienta del Asistente estará disponible también en el país oceánico. Mediante este proyecto piloto, Duplex informará a los usuarios de Nueva Zelanda para confirmar el horario en días festivos entre un número limitado de establecimientos que han aceptado recibir las llamadas de la herramienta. Para efectuar su tarea, utilizará sus mecanismos de Inteligencia Artificial llevando a cabo conversaciones naturales, llamando a los establecimientos para preguntarles su horario de apertura el próximo 28 de octubre, cuando se celebra el Día del Trabajo en Nueva Zelanda. Además, Duplex se identificará como una máquina al comienzo de las llamadas, como ya sucedía anteriormente. La información obtenida se utilizará para actualizar de forma automática los horarios de los establecimientos en Google Maps y en el Buscador de Google. Fuente: Portaltic"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/facebook-microsoft-nuevo-aliado-combatir-deepfake_0_P0iqrB52.html","date":"22/10/2019 - 10:49","title":"Facebook y Microsoft tienen un nuevo aliado para combatir el deepfake","abstract":"Estos videos utilizan técnicas muy similares a las utilizadas en la animación de videojuegos y películas para manipular la imagen y el sonido.","author":[],"key_words":"MicrosoftFacebookAmazon","body":"A la alianza formada también Facebook y Microsoft que tiene como objetivo investigar y desarrollar herramientas de Inteligencia Artificial (IA) que identifiquen los vídeos de Internet manipulados mediante técnicas de deepfake se le unió la plataforma en la nube de Amazon, el gigante del comercio electrónico. Durante los próximos dos años, Amazon Web Services (AWS) invertirá un millón de dólares con el fin de \"identificar mejor cuándo se utiliza la IA para alterar un vídeo para confundir al que lo ve\", según informa Amazon en un comunicado. Los videos de deepfake utilizan técnicas muy similares a las utilizadas en la animación de videojuegos y películas para manipular la imagen y el sonido de un video, haciendo parecer, por ejemplo, que una persona diga algo que en realidad no ha dicho. Estos sistemas, que a veces se basan solamente e una app móvil, son cada vez más realistas. La decisión de Amazon forma parte de la primera edición de Deepfakes Detection Challenge, una competición que comenzará el próximo mes de diciembre, cuando Facebook publicará un conjunto de archivos con decenas de miles de videos, tanto reales como falsos, con un peso total de cuatro petabytes. AWS se comprometió a albergar esta muestra de archivos con el objetivo de ayudar a los investigadores de todo el mundo a que a través de ellos desarrollen algoritmos que detecten los videos manipulados mediante deepfake. Los algoritmos desarrollados y su efectividad serán evaluados con los datos obtenidos por Amazon, y los investigadores podrán pedir entre 1.000 y 10.000 dólares en créditos para utilizar los servicios en la nube de Amazon en sus herramientas. Amazon también proporcionará acceso a sus herramientas de aprendizaje automático Amazon ML Solutions Lab. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/-sos-ganso-detestable-tenes-molestar-gente-juego-nombre-estreno-indie-ano_0_KFPwfhVY.html","date":"22/10/2019 - 9:47","title":"“Sos un ganso detestable y tenés que molestar gente”: un videojuego sin nombre es el estreno indie del año","abstract":"“Untitled Goose Game”, puzzles con “sigilo” para trollear seres humanos: excelente.","author":"Juan Brodersen","key_words":"NintendoVideojuegos","body":"Aletear, esconderse, robar. Y, claro, graznar. Untitled Goose Game es un juego indie (independiente) en el cual somos, básicamente, un ganso insoportable. Y el objetivo es arruinarles la vida a los seres humanos. Casi una justicia poética en los tiempos de especismo que corren. Lo interesante es que el juego es tremendamente simple en su premisa, pero resolver los objetivos que plantea puede llegar a ser algo complejo. Hay puzzles que nos obligan a pensar en cómo avanzar, y las soluciones no siempre son tan claras: el juego estimula el pensamiento lateral. “Es una mañana hermosa y sos un ganso detestable”: la premisa parecería ser un chiste, y con ella la australiana House House hizo un juego insólito, explotando la idea extendida de que los gansos son trolls de humanos por excelencia. Una suerte de Hitman o Metal Gear donde nunca morimos, y donde nuestros objetivos encuentran un destino menos letal, que seguramente sea el juego indie de 2019. Es cierto que todo apunta a que podría ser un juego de móviles, pero la experiencia de jugarlo demuestra lo contrario: ser un ganso es más difícil de lo que parece. Es ser lento, desordenado, muy evidente a la hora de robar y sólo habilidoso dentro del agua. Con lo cual, los controles de un joystick tradicional son bienvenidos. La recepción del juego fue fantástica, al punto que sus creadores no la esperaban: lanzado hace dos semanas, llegó a las primeras posiciones de ventas en Nintendo Switch (también está en PC y Mac) en el Reino Unido, Estados Unidos y Australia. Incluso destronando la última entrega de The Legend of Zelda. Acá, lo mejor y más divertido de un juego que enamoró a la web, que reaccionó con memes y hasta estrellas de rock que lo mencionaron arriba del escenario. Untitled Goose Game. (House House) La historia es eso: sos un ganso insufrible en un pequeño barrio inglés. Tan genérico que la gente no tiene cara. Pero sí sufrimiento. Hay que ser justos con el ganso: sus maldades no pasan de un pulgar hinchado por un martillo. Es que graznar en el momento justo es una verdadera delicia. Como ganso, tenemos una lista de travesuras para hacer porque claro, qué ganso no tiene una. ¿Qué tipo de tareas son? Desatar cordones, mojar jardineros, esconder llaves, romper escobas o hacer que alguien se martille un dedo. Hay que reconocer, también, que el barrio se ve demasiado tranquilo. House house captó la circularidad de la rutina inglesa. Rutina que sin dudas tiene el ganso que se merece. Fin de la historia, que, tiene algunas pequeñas revelaciones a medida que se avanza (como conocer los gustos de nuestro molesto personaje). Untitled Goose Game. (House House) En lenguaje gamer se trata de un juego de stealth con perspectiva isométrica. ¿Qué es esto? El stealth es un género que nació con Metal Gear Solid, y significa “sigilo”. Nuestro amigo alado se mueve lento y tiene 3 acciones básicas: aletear, graznar y llevarse cosas con el pico. Todo se puede hacer con sigilo, es decir, simplemente, agachado. Durante el juego hay acciones que no tienen vuelta atrás, con lo cual, no queda otra más que volver a empezar. Otra lección de la escuela de la oca. El estilo del juego está hecho en un cell-shaded muy pero muy básico y la “simulación” del ganso está realmente muy bien lograda. La música <U+200B>acompaña a la perfección la tensión de los momentos que atraviesa el juego. “Quizás este llegue a ser un videojuego más o menos popular”, fue lo que pensó Stuart Gillespie-Cook, uno de sus creadores, cuando House House estaba desarrollando el juego. Lo que nunca esperaban era que la recepción fuera tan positiva: quizás por la simplicidad de su premisa, el público que acogió la maldad avícola fue realmente enorme. La reacción de internet al juego fue majestuosa: bromas, memes, y hasta celebridades que lo nombraron. En un recital, Blink 182 llegó a nombrar al juego en el escenario: what you need to know is that blink 182 just shouted out untitled goose game, and yes, this is the actual reality we live in pic.twitter.com/6DTOZsjeRI Y la modelo y presentadora Chrizzy Teigen también se refirió al juego: “Quise odiar el juego del ganso pero LO AMO”. welp as a contrarian, I wanted to hate goose game but I LOVE IT Los medios se hicieron eco del juego, no sólo en el nicho gamer: The New Yorker publicó una suerte de ensayo donde se destaca “la alegría de ser un ganso horrible en un tiempo de crisis moral”. Untitled Goose Game. (House House) Así, Untitled Goose Game no es el primero en usar una premisa ridícula: Goat Simulator ya lo había hecho, emulando cabras. Pero sí es cierto que su simplicidad tanto a nivel jugabilidad como gráficos, le dio a Untitled Goose Game una escalada exponencial en popularidad. Todo parecería indicar que el concepto del juego está tremendamente bien logrado, porque da cierta libertad para interactuar con los elementos y hacer travesuras que no están del todo contempladas. Las reglas se pueden romper, bajo la idea de no obedecer ninguna autoridad. Ni terrenal ni espiritual. Al fin y al cabo, somos un ganso. No hay juicio civil o penal que valga. Menos aún, purgatorio."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/campana-robots-asesinos-llega-onu_0_W9TLF7VG.html","date":"21/10/2019 - 20:09","title":"Una campaña contra los “robots asesinos” llega a la ONU","abstract":"Buscan que se prohíban las armas autónomas impulsadas por la inteligencia artificial.","author":[],"key_words":"RobóticaNaciones UnidasArmas","body":"Organizaciones no gubernamentales llevaron este lunes a la ONU una campaña para prohibir los \"robots asesinos\". Se trata de una cruzada internacional impulsada por 129 organizaciones no gubernamentales y apoyada por 60 países que buscan que que se negocie un tratado que prohíba de manera preventiva las armas autónomas capaces de operar sin instrucciones humanas. \"Las armas totalmente autónomas decidirían quién vive y muere, sin más intervención humana, lo que cruza un umbral moral\", explicó la organización humanitaria Human Rights Watch (HRW), una de las que impulsa la solicitud. Para las ONG, la falta de respuesta por parte de la comunidad internacional permite que empresas tecnológicas y un pequeño grupo de países avancen sin obstáculos en el desarrollo de estos \"robots asesinos\". .@DavidWreckham enters the #FirstCommittee with a simple message: Support the call to ban #killerrobots @BanKillerRobots pic.twitter.com/R7UhuConIc Aunque el asunto se discute desde hace años en Ginebra en el marco de la Convención sobre Ciertas Armas Convencionales, por ahora no hay ningún tipo de regulación sobre la cuestión. Las armas totalmente autónomas, también conocidas como \"robots asesinos\", podrían seleccionar y atacar objetivos sin un control humano significativo. Según alertó HRW, existen serias dudas de que sean capaces de cumplir con los estándares del derecho internacional humanitario, incluidas las reglas de distinción, proporcionalidad y necesidad militar, mientras que amenazarían el derecho fundamental a la vida y el principio de la dignidad humana. La tecnología avanza \"muy rápidamente\" y \"la diplomacia debe acelerar\", advirtió Jody Williams, galardonada con el Nobel de la Paz en 1997 por liderar la \"Campaña Internacional para la Prohibición de las Minas Terrestres\". \"Reemplazar tropas con máquinas podría facilitar la decisión de ir a la guerra y trasladar aún más la carga del conflicto a los civiles\", dijo HRW. El pedido de los activistas contra las armas autónomas se hizo oír en la ONU. \"Estas son armas que serían tanto el arma que mata, como el combatiente\", advirtió Williams, citada por la agencia de noticias EFE. La ONG alertó que \"no queda claro si alguien podría considerarse responsable de los actos ilegales causados por un arma totalmente autónoma: el programador, el fabricante, el comandante y la máquina misma\". \"Esta brecha de rendición de cuentas haría que sea difícil garantizar justicia, especialmente para las víctimas\", agregó HRW. Según la campaña, la puesta en marcha de este tipo de armamento no es una cuestión del futuro, sino algo ya posible hoy en día, aunque con muy poca precisión y muchos errores. En los últimos días, responsables de la campaña llevaron además su mensaje a las oficinas de varias empresas tecnológicas como Microsoft o Amazon. Dentro de la industria, algunos gigantes como Google tomaron distancia de este tipo de productos y figuras como Elon Musk, el fundador de Tesla, llamaron en más de una ocasión a prohibir los \"robots asesinos\". Télam"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/celulares-suman-funciones-ahora-graban-mejores-videos_0_xTK6OtOZ.html","date":"23/10/2019 - 19:24","title":"Los celulares suman funciones y ahora graban mejores videos","abstract":"Ideales para filmar clips para compartir en las redes sociales, hay equipos que logran imágenes con fondo borroso e incorporan estabilizador óptico y cámara súper lenta. Uno por uno, los destacados.","author":"Marcelo Bellucci","key_words":"Telefonía CelularIPhoneSamsung GalaxyLGHuaweiMotorola","body":"Tras la etapa de oro de la fotografía digital –que se tradujo en mejoras técnicas y aplicaciones de todos los calibres- los fabricantes de teléfonos móviles ahora comenzaron a optimizar sus cámaras de video. Lejos de ser una apuesta de riesgo, se dieron cuenta que la tendencia en redes sociales volvió a cambiar de lado. Desde la popularidad de las historias de Instagram a los originales cortos de TikTok, los videos se convirtieron en la nueva cocina creativa. Algunos equipos ya incorporan novedosas funciones para una grabación de película. Aquellos modelos que suman herramientas de corte profesional son teléfonos que se lanzaron en el último cuatrimestre de 2019. En su mayoría, responden a la gama alta. En esta lista de estrenos figuran el Samsung Galaxy Note10, los iPhone 11, LG G8S ThinQ, el Motorola One Action, único representante de la franja intermedia y el Huawei Mate 30 Pro, que se presentó con toda la pompa en Munich, hace un mes. En el campo aspiracional del video, uno de los móviles que más atracciones incorporo es el Samsung Galaxy Note10+, que graba con fondo borroso, permite hacer zoom durante una grabación. También, aumentar el volumen en un área determinada de la escena. El estabilizador óptico de imagen (OIS) del Samsung Galaxy Note se encarga de corregir los \"temblores\". Para lograr tomas sin sobresalto, la característica Súper Estable es un estabilizador óptico de imagen (OIS) capaz de predecir el movimiento y reducir las vibraciones, incluso si está en el modo de cámara lenta o hiperlapso y con un zoom óptico de 2x. Samsung Galaxy Note10. permite hacer zoom durante una grabación. También, aumentar el volumen en un área determinada de la escena.\n$ 90.000 (estándar), $ 100.000 (Plus) Con Live focus video, agrega efectos especiales, incluido el ajuste de la profundidad de campo con el desenfoque o efecto bokeh, en forma instantánea. Mientras que Zoom-in Mic, resalta voces específicas de la toma. De esta forma los ruidos externos se reducirán y la voz del protagonista resaltará sobre el resto de los sonidos. iPhone 11 Pro Max. Graba en 4K a 60 FPS con rango dinámico extendido, que es como un HDR aplicado al video. Desde 1.100 dólares en Estados Unidos. La sorpresa del iPhone 11 Pro Max viene de la mano del potente chip A13 Bionic que habilita la grabación en resolución 4K a 60 FPS con rango dinámico extendido, que es como un HDR aplicado al video. Durante la filmación las zonas oscuras no se verán color mate y las claras no aparecerán quemadas. El resultado final son videos con un mayor detalle y coloridos. Y si de comodidad se trata, con QuickTake se puede grabar videos mientras se dispara una foto estática. Así, en lugar de hacer clic en el círculo de enfoque basta con mantener el dedo presionado. En plan de singularidad, se puede hacer un clip usando las tres cámaras traseras (normal, zoom y gran angular) en simultáneo más la frontal, con una edición con encuadres distintos. LG G8S ThinQ. el control de profundidad de video mantiene al sujeto en un enfoque nítido con un fondo cinematográfico suave.\nrondará los mil dólares. Llega al país el mes que viene. Una de las virtudes del LG G8S ThinQ, que llega en noviembre, es que el control de profundidad de video mantiene al sujeto en un enfoque nítido con un fondo cinematográfico suave. Incorpora tecnología para reducir la inestabilidad y graba con fondo borroso. En la parte posterior incluye un sensor principal de 12MP (f1.8), una PDAF/ Super Gran Angular de 13 MP (f2.4) y un telefoto de 12 MP (f2.6 con zoom óptico X2) y un modo nocturno dedicado y sensores HDR para condiciones de baja luminosidad. Otro aspecto interesante es el modo de fotografía creativa que consigue que parte de la imagen sea video en movimiento y el resto una toma estática. El dispositivo es capaz de grabar timelapses en 4K, se puede cambiar de la cámara trasera a la delantera sin cortar el vídeo y cuenta con AI Action Shot, que reconoce el movimiento de la fotografía y lo compensa con una velocidad de 1/480 segundos. Motorola One Action. Su cámara de acción permite grabar en formato horizontal sujetando el móvil en vertical, lo que hace que sea más sencillo de manipular. $ 26.000 El Motorola One Action es el primer equipo de la compañía en lucir una triple cámara trasera, con una lente dedicada de forma exclusiva al video en formato de gran angular y calidad Full HD. Otro detalle afilado es el que permite grabar en formato horizontal sujetando el móvil en vertical, lo que hace que sea más sencillo de manipular. Los modelos 2019 permiten grabar videos con una calidad muy cercana a la profesional Con este teléfono apuesta por el video como elemento diferencial, permitiendo grabar con nitidez (con la ayuda de una apertura focal de f/2.2) e integrando con su gran angular de 117 grados de campo de visión la mayor información posible en escena. La Action Cam da un plus de estabilidad y trata de emular el vértigo de los videos realizados con cámaras de acción. También usa la mayor resolución, como en el One Vision, para hacer un sobre muestreo al momento de grabar video en 4K (con la lente normal) y lograr más sensibilidad en condiciones de baja luz. Huawei Mate 30 Pro. Se convirtió en el primer terminal que puede grabar en una súper cámara lenta con efecto de desenfoque de fondo. Sale en un mes en Europa. A pocas semanas de su debut, el Huawei Mate 30 Pro se convirtió en el primer terminal que puede grabar en una súper cámara lenta con efecto de desenfoque de fondo. En su reverso tiene un sistema de cuatro cámaras, compuesto por la Cine Camera de 40MP, la SuperSensing de 40MP, la cámara telefoto de 8MP y la 3D Depth Sensing Camera. Fue calificado por la crítica como el teléfono con mejor hardware pero con un software para el olvido. Ya que por el veto de los Estados Unidos, carece de los servicios de Google, WhatsApp y Facebook. En su lugar, integra su propia tienda, la App Gallery, con un catálogo conformado por más de 11 mil títulos. La Cine Camera, que tiene un sensor de luz de 1/1.54“ con un rango de ISO máximo de 512.000 para capturar videos con un rango dinámico extendido, además de la capacidad de grabar videos a 7.680 cuadros por segundo, es decir, unas 256 veces más lento de lo normal."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/unidos-revelo-sofisticado-sistema-defensa-satelites_0_uQBGHpi1.html","date":"23/10/2019 - 16:10","title":"Estados Unidos reveló el sofisticado sistema de defensa para sus satélites","abstract":"Aseguran que algunos gobiernos extranjeros están desarrollando capacidades para amenazar la capacidad de otros de usar tecnología en el espacio.","author":[],"key_words":"NASAEstados UnidosCarrera Espacial","body":"Los Estados Unidos pusieron en marcha un programa para dotar a sus satélites de protección autónoma para defenderse ante la posibilidad de ser atacados en caso de guerra espacial, según revelaron investigadores de Sandia National Laboratories. Este organismo científico financiado con fondos federales lanzó un proyecto de siete años para desarrollar la ciencia, la tecnología y la arquitectura necesarias para los sistemas autónomos de protección satelital. La campaña, llamada STARCS (Science and Technology Advancing Resilience for Contested Space) financiará docenas de proyectos de investigación y desarrollo dirigidos por laboratorio que se centran en tres áreas críticas. En primer lugar hardware protegido contra amenazas, que es tecnología que protege a los procesadores satelitales, circuitos y sistemas de ataques. En segundo lugar, se investigará en análisis cognitivo o algoritmos de software que pueden detectar, adaptarse y vencer amenazas de manera rápida e independiente. Por último, se desarrollarán tecnologías de protección de sensores. Según un informe reciente de la Agencia de Inteligencia de Defensa de Estados Unidos, cada vez países y empresas están participando en la construcción de satélites, el lanzamiento espacial, la exploración espacial y los vuelos espaciales humanos que nunca porque las barreras técnicas y los costos están cayendo, pero al mismo tiempo algunos gobiernos extranjeros están desarrollando capacidades para amenazar la capacidad de otros de usar el espacio. \"El espacio es importante para nuestra vida cotidiana, y el espacio también es importante para nuestra seguridad nacional\", dijo en un comunicado Drew Woodbury, gerente de STARCS. \"Históricamente, el espacio ha sido benigno, pero ahora los generales estadounidenses de cuatro estrellas dicen que esperan una guerra espacial en las próximas décadas. Cuando digo guerra espacial, me refiero a los satélites que atacan a los satélites\". Un satélite podría verse amenazado de muchas maneras, desde lanzar un misil para destruirlo hasta hacer brillar un láser en su sensor óptico para desactivarlo temporalmente, dijo Woodbury. Otras amenazas incluyen energía dirigida o cinética, guerra electrónica, mecanismos robóticos, rociadores químicos, microondas de alta potencia, bloqueadores de radiofrecuencia y muchas otras más. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/habilitar-modo-oscuro-gmail-celulares-android-10_0_787PJwlb.html","date":"23/10/2019 - 15:54","title":"Cómo habilitar el modo oscuro en Gmail para los celulares con Android 10","abstract":"El servicio de correo electrónico del buscador de Internet ya se encuentra disponible.","author":[],"key_words":"GmailGoogle","body":"El modo oscuro para la aplicación de Gmail, que ya estaba disponible de forma funcional como una prueba solo para un grupo de usuarios, ha comenzado a aparecer desde este martes para los usuarios que dispongan del sistema operativo Android 10. Según reveló el sitio especializado PhoneArena, este modo oscuro hace que la pantalla tenga un fondo gris oscuro, que no llega a ser negro, y el texto aparece en blanco. El fin es hacer la lectura lo más cómoda posible para cuando se lee en entornos oscuros. La configuración del modo oscuro de Android 10 ofrece un tema light (claro), dark (oscruro) o system default (el fondo blanco clásico). Los usuarios que ya cuenten con Android 10 y quieran activar este modo tendrán que acceder a los ajustes generales de Gmail y localizar la opción de tema en este menú, donde les aparecerán tres opciones. La primera es el tema claro, el fondo blanco clásico de Google, y se añaden el modo oscuro, la novedad que incorpora esta actualización y el modo predeterminado del sistema que dependiendo si quieres que esté siempre activo o que la interfaz se oscurezca según lo que selecciones en el sistema. (Fuente: Portaltic)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/huawei-confirmo-fecha-lanzamiento-mate-x-primer-celular-pantalla-plegable_0_MK8u1-Vc.html","date":"23/10/2019 - 13:58","title":"Huawei confirmó la fecha de lanzamiento del Mate X, su primer celular con pantalla plegable","abstract":"El dispositivo de la marcha china ofrece tres tipos de tamaño de pantalla, entre todas sus funciones. Los detalles","author":[],"key_words":"HuaweiAndroid","body":"El segundo fabricante mundial de teléfonos inteligentes, Huawei, confirmó la fecha de lanzamiento de su primer dispositivo con pantalla plegable Mate X, el mismo que presentó en febrero durante el último Congreso Mundial de Móviles de Barcelona. Tras la presentación de su principal competidor Samsung Galaxy Fold, Mate X destaca además de por su conectividad 5G, por su diseño que ofrece tres tipos de tamaño de pantalla: de 8 pulgadas cuando está desplegado, y cuando está doblado de 6,6 pulgadas en un lado y de 6,38 en el otro. Huawei Mate X. (Foto: DPA) Ahora, Huawei ha puesto fecha a la llegada del Mate X en una publicación en la red social Weibo. El próximo 15 de noviembre será comercializado en China, el primer mercado en recibir este dispositivo a nivel internacional. Este celular con pantalla plegable se venderá en su versión en color azul (Interstellar Blue) y con 8GB de RAM y 512 de almacenamiento por un precio de 16.669 yuanes, unos 2.359 dólares al cambio. Entre el resto de características del Mate X, se encuentra también una batería de 4.500 mAh de capacidad con función de carga rápida de 55W, que es capaz de cargar el 85 por ciento de su capacidad tras 30 minutos conectado a la corriente eléctrica. Fuente: Portaltic"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/computadora-cuantica-resolvio-200-segundos-operacion-convencional-demandaria-10-mil-anos_0_A-10Tkws.html","date":"23/10/2019 - 13:15","title":"Una computadora cuántica resolvió en 200 segundos una operación convencional que demandaría 10 mil años","abstract":"El logro se difundió en un artículo de la revista científica Nature. Se trata de un procesador desarrollado por Google que aspira a realizar tareas exponencialmente más rápido que las computadoras convencionales y con una muy tasa baja de error.","author":[],"key_words":"PCGoogle","body":"Una computadora cuántica de Google logró un hito en la historia de los procesos informáticos por haber completado en 200 segundos una tarea que la máquina convencional más rápido del mundo tardaría unos 10.000 años en realizar, según un artículo publicado hoy en la revista científica Nature. Este sistema informático que aspira a realizar tareas exponencialmente más rápido que las PC convencionales y con una tasa baja de error, es el resultado del trabajo realizado por el laboratorio cuántico y de Inteligencia Artificial de Google en conjunto con el equipo del científico John Martinis de la Universidad de California en Santa Bárbara. Sundar Pichai, CEO de Google, con la computadora cuántica. (Foto: Google/Handout via REUTERS) El experimento tuvo como propósito construir y evaluar el procesador Sycamore, de 54 cúbits, que servirá para desarrollar aplicaciones en aprendizaje automático, ejecutar algoritmos en química cuántica, entre otros. A diferencia de las computadoras clásicas, las computadoras cuánticass utilizan un sistema de cúbits (denominados bits cuánticos) que almacenan información en las dos cifras del código binario, 1 y 0, mientras que las máquinas clásicas utilizan bits y deben elegir entre almacenar datos en una de las dos cifras, 1 ó 0. Con este protocolo nuevo, conocido como superposición, las maquinas cuánticas pueden resolver con rapidez problemas de gran complejidad y procesar inmensas cantidades de datos. Según el artículo, los investigadores fabricaron un procesador llamado Sycamore que estaba compuesto en una primera instancia por 54 cúbits, que aprovecha la superposición y el entrelazamiento cuántico para explorar un espacio computacional exponencialmente mayor que el que proporcionan los bits clásicos. Pero un cúbit no funcionó correctamente, así que los ingenieros de Google decidieron que el dispositivo funcionó con 53 cúbits. La computadora de Google. (Foto: Google/ REUTERS) El equipo desarrolló procesos de corrección de errores para mantener una alta fidelidad operativa que alcanzó hasta un 99,99 por ciento. Para probar el sistema, diseñaron una tarea de muestreo de números aleatorios producidos por circuito cuántico. El procesador recogió un millón de muestras en aproximadamente 200 segundos, lo que habría llevado a un supercomputadora de última generación unos 10.000 años. \"Esta demostración de supremacía cuántica sobre los principales algoritmos clásicos actuales en los principales supercomputadoras del mundo es realmente un logro notable\", señaló William Oliver, investigador del Departamento de Ingeniería Informática y Física del Instituto Tecnológico de Massachusetts (MIT). La aplicabilidad de la computación cuántica promete extenderse a muchos campos. En los próximos años podrá realizar procesos que exceden la capacidad de las computadoras clásicas. Entre ellos, destacan la simulación de procesos moleculares, que se pueden traducir en el diseño de mejores baterías que beneficien al medio ambiente al hacer la red de energía más eficiente, en la optimización de energía para diseñar nuevos catalizadores que permitan crear fertilizantes con menor impacto ambiental y en el proceso de descubrimiento de moléculas que podrían hacer que los medicamentos resulten más efectivos, entre otros."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funciona-gradient-app-furor-dice-famoso-pareces_0_aGgoL8y6.html","date":"23/10/2019 - 12:04","title":"Cómo funciona Gradient, la app furor que te dice a qué famoso te pareces","abstract":"Está disponible con una versión gratuita para celulares y tabletas. Conocela.","author":[],"key_words":"Aplicaciones MóvilesAndroid","body":"Tras el éxito que generó FaceApp, una nueva aplicación comenzó a causar furor entre los usuarios de teléfonos Android e iOS. Se trata de Gradient, que no te convierte en viejo, pero sí te dice a qué famoso de la música, el cine o el arte se asemeja tu rostro. La irrupción de Gradient tuvo su origen a partir de una publicación en Twitter del comediante estadounidense Jimmy Kimmel, quien mostró la comparación que hizo la app de su rostro con el actor Matt Damon. Screw you #Gradient pic.twitter.com/vuIJnF2aeT Después de esta publicación, los usuarios comenzaron a publicar sus propias comparaciones de rostros en las redes sociales bajo el hashtag #Gradient. Desde Arnold Schwarzenegger, Albert Einstein o Snoop Dogg fueron algunos de los resultados que se compartieron en Twitter. La mecánica es sencilla: se puede tomar una selfie en el momento o bien utilizar una foto de la galería para hacer la comparación del rostro. Si uno no está conforme con el primer resultado, Gradient permite generar otras comparaciones, y en las pruebas realizadas la similitud que realiza la aplicación puede resultar algo forzada. Cabe destacar que Gradient ofrece, como muchas de este tipo de aplicaciones móviles, una versión gratuita para teléfonos iOS y Android, y otra de pago, con más funciones, que requiere de una suscripción mensual de US$ 20 por mes."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/firefox-70-nueva-version-navegador-web-foco-privacidad_0_DTvv1bpe.html","date":"23/10/2019 - 9:52","title":"Cómo es Firefox 70, la nueva versión del navegador web con el foco en la privacidad","abstract":"El rival de Google Chrome y Bing anunció sus nuevas funciones para las computadoras y celulares con Android. Los detalles.","author":[],"key_words":"InternetGoogleMozilla","body":"Mozilla presentó la nueva versión de su nuevo navegador web, Firefox 70, disponible para Windows, Mac, Linux, iOS y Android que se centra especialmente en la privacidad. A través de su blog, Mozilla dio a conocer las características de Firefox 70 destacando el nuevo informe, que permite al usuario consultar el funcionamiento de características de seguridad añadidas recientemente como el bloqueo de cookies de seguimiento a terceros y de los criptomineros. Esta nueva función se caracteriza por evitar que se genere un perfil del usuario basado en sus movimientos en Internet -una función presente desde junio- y posteriormente muestra los resultados en un informe. Otra de las funciones es que a través del Monitor de Firefox el usuario se mantiene al tanto de las infracciones de datos que sufre en sus cuentas y contraseñas. Esta actualización permite al usuario acceder de dos formas a su cuenta personal de protección de privacidad. La primera de ellas se encuentra en la barra de direcciones del buscador, en la que aparece un icono de un escudo, donde viene la descripción completa. La otra opción es acceder a la página web de Firefox e ir a la sección de Protección de la Privacidad. Por último, la nueva versión del navegador de Mozilla permite al usuario generar y controlar sus contraseñas a través del Firefox Lockwise. Esta nueva función incorpora la habilidad de crear contraseñas seguras automáticamente cada vez que el usuario se cree una cuenta incluye un  dashboard (tablero de control) mejorado para gestionar las contraseñas. Esto sincroniza las contraseñas con cualquier dispositivo que tenga Firefox Lockwise. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/10-celebridades-peligrosas-buscar-internet_0_nVVKg4ZB.html","date":"22/10/2019 - 16:27","title":"Cuáles son las 10 celebridades más peligrosas para buscar en Internet","abstract":"Una compañía de seguridad informática elaboró un documento con las personalidades que sirven como carnada para que usuarios desprevenidos ingresen en sitios web maliciosos.","author":[],"key_words":"Seguridad InformáticaPC","body":"Desde hace 13 años la compañía de ciberseguridad McAfee elabora un informe en el que detalla los términos más buscados y potencialmente peligrosos en internet, es decir, que son blanco de los hackers. La actriz Alexis Bledel, mejor conocida por su papel de Rory Gilmore en la serie \"Gilmore Girls\", encabeza sorpresivamente la lista del 2019. En la mayoría de los casos, los usuarios interactúan con contenido acerca de celebridades desde múltiples dispositivos y realizando búsquedas potencialmente peligrosas en Internet. Para los ciberdelincuentes, esto representa una especie de \"cebo digital\" para atraer a los usuarios desprevenidos a sitios web maliciosos que pueden instalar malware o robar información personal y contraseñas. Para realizar este relevamiento, McAfee utilizó la Consola API de Google para buscar juegos populares para dispositivos móviles, PC y plataformas junto con términos de modificación de búsqueda (por ejemplo, celebridad + torrent). El término \"Más peligroso\" realmente significa que estas celebridades son temas de búsqueda populares. Lauren Graham y Alexis Bledel (Lorelai y Rory Gilmore) son madre e hija en la serie que regresó por cuatro capítulos. (Foto: Netflix) \"Los usuarios pueden no ser plenamente conscientes de que las búsquedas que realizan representan un riesgo, ni pueden comprender los efectos perjudiciales cuando la información personal se ve comprometida a cambio del acceso a sus celebridades, películas, programas de televisión o música favoritos\", dijo Gary Davis, Director de Seguridad al usuario de McAfee. Entre las actrices más peligrosas, Alexis Bledel y Sophie Turner, tienen sus nombres fuertemente asociados con búsquedas que incluyen el término \"torrent”. Con muchos programas populares disponibles a través de servicios de streaming oficiales, los usuarios tienen acceso a más contenido que nunca. No obstante, en muchos casos eligen poner en riesgo su navegación a cambio de contenido no legal. El comediante James Corden (Foto: Chris Pizzello/Invision/AP) El resto de las celebridades más buscadas son James Corden (Presentador de TV “Late Late Show”); Anna Kendrick (actriz de \"Crepúsculo\" y \"Eclipse\"); Lupita Nyong (protagonista de “Pantera negra” y “Star Wars”); Jimmy Fallon (presentador de TV “Tonight Show”); Jackie Chan (actor y profesor de artes marciales); los cantantes Lil Wayne y Nicki Minaj; y la actriz de Marvel Tessa Thompson. Este hallazgo indica que las personas pueden estar buscando opciones \"gratuitas\" para evitar pagar una tarifa de suscripción. Sin embargo, es importante que estos espectadores comprendan los riesgos asociados con las descargas pirateadas o torrent, ya que pueden abrirse a ciberdelincuentes inteligentes y terminar teniendo un costo mucho más alto que pagar. “Los delincuentes usan sitios web que parecen verdaderos para engañar a los usuarios desprevenidos para que accedan a archivos o contenido malicioso. Es esencial que los usuarios aprendan a proteger sus vidas digitales de los ciberdelincuentes”, concluyeron desde McAfee."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-quiere-desarrollar-computadoras-ataques-informaticos_0_qOB_9Ann.html","date":"22/10/2019 - 15:45","title":"Microsoft quiere desarrollar computadoras con chips invulnerables ante ataques informáticos","abstract":"En lo que va del año se descubrieron 414 vulnerabilidades en los procesadores que potencian a las PC.","author":[],"key_words":"MicrosoftPC","body":"El gigante tecnológico Microsoft anunció una alianza estratégica con el fabricante de procesadores AMD para comenzar a desarrollar computadoras con \"núcleos seguros\", un recurso que busca frenar los ataques contra el firmware o bien el sistema operativo Windows. Solo en lo que va del 2019, los especialistas en seguridad informática descubrieron 414 vulnerabilidades en el firmware de los dispositivos, es decir, en el programa inalterable instalado por el fabricante, según los registros de la base de datos nacional de vulnerabilidades de Estados Unidos. Para evitar la existencia de estas vulnerabilidades que pueden conducir a ataques de firmware, los ordenadores con núcleos seguros (Secure-Core PCs) cumplen una serie de requisitos de seguridad por parte de los fabricantes de ordenadores y circuitos, como AMD, como \"buenas prácticas de aislamiento y una mínima confianza en la capa del firmware\", según explica Microsoft en un comunicado. Los dispositivos seguros de esta iniciativa se dirigen especialmente a industrias como los servicios financieros, agencias gubernamentales y de sanidad, así como para sus trabajadores que manejan información con un alto valor o datos personales. Los ordenadores con núcleos seguros combinan diferentes técnicas de seguridad en el hardware para \"añadir otra capa de seguridad debajo del sistema operativo\". Esta función se orientará inicialmente a equipos con el sistema Windows 10 Pro. A diferencia de las soluciones basadas solo en el sistema, los PCs con núcleos seguros \"están diseñados para prevenir este tipo de ataques en lugar de solo detectarlos\", como explica la compañía estadounidense. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/truco-definitivo-nadie-entere-escuchaste-audio-whatsapp_0_sbYyNkjW.html","date":"22/10/2019 - 15:06","title":"El truco definitivo para que nadie se entere si escuchaste un audio en WhatsApp","abstract":"Al recibir un mensaje de voz, el usuario podrá escucharlo sin que el emisor se haya enterado.","author":[],"key_words":"WhatsappAplicaciones MóvilesTelefonía Celular","body":"Desde su aparición, los mensajes de voz de WhatsApp se convirtieron en uno de los recursos más utilizados dentro de la popular plataforma de mensajería. Pero hay momentos en que el receptor no quiere que se sepa que fue escuchado (el cursor del audio cambia a color verde), como así tampoco que no cambie a azul, es decir, que ese audio fue reproducido. Para los que no quieren responder de forma inmediata, pero sí conocer el contenido del audio, hay un truco que evita tener que responder de manera inmediata cada vez que llega este tipo de mensaje a nuestro WhatsApp. Al reproducir un audio en WhatsApp el cursor cambia a color verde. (Foto: captura) La manera para lograrlo es reenviando el mensaje que contiene el audio (con una presión sobre el audio). Lo más sencillo es enviarlo a un grupo en el que estemos solos, un recurso cada vez más utilizado como un bloc de notas. Para eso hay que contar con la colaboración de un tercero, y que luego ese contacto abandone el grupo, dejándonos como único integrante. En ese grupo se podrá escuchar el audio sin inconvenientes. Ni su reproducción ni su reenvío aparecen como marcas en la conversación original. Por otro lado, si el usuario no quiere dejar pistas sobre su actividad en WhatsApp es posible desactivar el doble click azul, la confirmación de lectura que deja en evidencia cuando se recibe el audio y lo escuchamos. Solo hay que ir a Cuenta > Privacidad > Confirmación de lectura y damos a desactivar para resolver el problema. Eso sí, esta opción tiene una desventaja, ya que a partir de ese momento también dejamos de saber si los destinatarios reciben los mensajes que nosotros hemos enviado."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/crack-13-anos-fortnite-nuevo-companero-zeko-unio-9z-team_0_jBIf-R59.html","date":"22/10/2019 - 12:24","title":"El crack de 13 años de Fortnite tiene un nuevo compañero: Zeko se unió a 9Z Team","abstract":"El streamer es uno de los mejores de Argentina en el videojuego de Epic Games. Había cobrado notoriedad por disputar una partida con el hijo de Ricardo Fort.","author":[],"key_words":"VideojuegosESportsFortniteThiago \"King\" Lapp","body":"Uno de los equipos argentinos más jóvenes y con mayor proyección en la escena de los deportes electrónicos es, sin dudas, 9z Team. El conjunto fundado por Frankkaster cuenta en sus filas con Tadeo \"xOwN\" Timmermann y<U+200B> Thiago \"King\" Lapp, el crack de 13 años que sorprendió al mundo al obtener el quinto puesto en el último Mundial de Fortnite, y ahora anunció un refuerzo de lujo: la incorporación de Federico \"Zeko\" Cristalino. Neooh, el manager del plantel, fue el encargado de darle la bienvenida durante la Argentina Game Show, la feria de videojuegos más importante del país que se realizó este fin de semana en Costa Salguero. “Venimos de un Mundial de Fortnite con un quinto puesto logrado por King, que es muy importante para nosotros. Hoy tenemos uno de los anuncios más importantes del año, hay un jugador que estuvo explorando opciones y que podemos anunciar con mucho orgullo que Zeko volvió a 9Z Team”, contó. Al igual que King, el streamer se había alejado del equipo argentino para escuchar ofertas del exterior, pero tras este impasse decidió reincorporarse como jugador profesional de 9Z Team. “Como dijo Neooh volví a 9Z Team. El equipo se creó solo de amigos, se hizo muy profesional y yo lo sentía como más de amigos. Llegó un momento en que estaba con ganas de ser profesional, quería un contrato, empezar a formar parte de un equipo no como amigos, sino como un trabajo\", explicó el gamer. Y añadió: \"En ese momento decidí irme del equipo, no quería pedirle nada a Fran, recibí otras ofertas que incluían irme a vivir afuera, pero eso no me hacía feliz. Después de unos meses me contactó de nuevo 9Z, volvimos a hablar, llegamos a un acuerdo y ahora voy a ser parte de unos torneos de Squad”. Matrix un poroto pic.twitter.com/0FvG1xjOR8 En cuanto al futuro de 9Z, Neooh aseguró que planea rearmar el equipo de League of Legends con el objetivo puesto en conseguir el ascenso a la Liga Latinoamérica del videojuego, una especie de \"Copa Libertadores\" que comenzará a disputarse en México a partir del 2020.  Además, dijo que conformarán \"muchos equipos nuevos de cara a 2020 de lo que es shooters, mobiles\" con presencia en Argentina, Chile y México “Actualmente estamos compitiendo con el equipo de CS:GO, estamos muy prontos a concretar una Gaming House en Brasil y eso sería lo que nosotros llamamos una segunda etapa competitiva de Counter Strike, que lo dividimos en 3, cuyo objetivo final es competir en Estados Unidos”, le contó Neooh a Clarín."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-duplex-herramienta-puede-hacer-reservas-telefonicas-comienza-funcionar-ee-uu-_0_pPzlSiGu.html","date":"22/10/2019 - 12:01","title":"Google Duplex, la herramienta que puede hacer reservas telefónicas, comienza a funcionar fuera de EE.UU.","abstract":"El asistente inteligente del gigante tecnológico se pone a prueba en Nueva Zelanda. Mirá cómo funciona.","author":[],"key_words":"GoogleInteligencia Artificial","body":"El gigante tecnológico Google anunció este martes que extenderá su tecnología Duplex, una herramienta de su Asistente que es capaz de hacer reservas en establecimientos mediante llamadas de teléfono de forma autónoma. Para probar todo su potencial realizará por primera vez una prueba limitada fuera de los Estados Unidos. Google presentó Duplex por primera vez en su conferencia Google I/O para desarrolladores de software del año pasado, donde mostró sus capacidades para reservar de forma telefónica en restaurantes o peluquerías, manteniendo una conversación telefónica a través del Asistente con personas reales. Hasta el momento, las funciones de Duplex estaban limitadas a Estados Unidos y solo estaban disponibles en inglés. Ahora, según anunció Google en su blog de Nueva Zelanda, la herramienta del Asistente estará disponible también en el país oceánico. Mediante este proyecto piloto, Duplex informará a los usuarios de Nueva Zelanda para confirmar el horario en días festivos entre un número limitado de establecimientos que han aceptado recibir las llamadas de la herramienta. Para efectuar su tarea, utilizará sus mecanismos de Inteligencia Artificial llevando a cabo conversaciones naturales, llamando a los establecimientos para preguntarles su horario de apertura el próximo 28 de octubre, cuando se celebra el Día del Trabajo en Nueva Zelanda. Además, Duplex se identificará como una máquina al comienzo de las llamadas, como ya sucedía anteriormente. La información obtenida se utilizará para actualizar de forma automática los horarios de los establecimientos en Google Maps y en el Buscador de Google. Fuente: Portaltic"}
