{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/automovilismo/formula-sebastian-vettel-logro-pole-clasificacion-accidentado-gran-premio-japon_0_iTYoc9f4.html","date":"13/10/2019 - 0:01","title":"Fórmula 1: Sebastian Vettel logró la pole en la clasificación del accidentado Gran Premio de Japón","abstract":"El alemán logró el primer puesto en la prueba preliminar, que había sido postergada por el tifón Hagibis. La carrera será este domingo a las 2.10.","author":[],"key_words":"Fórmula 1Sebastian VettelAutomovilismoLewis Hamilton","body":"Sebastian Vettel (Ferrari) logró la pole position en la clasificación del Gran Premio de Japón de la Fórmula Uno<U+200B>, que se había postergado por el paso del tifón Hagibis. El alemán saldrá desde la primera posición tras marcar un tiempo de 1:27.064, que además supone un nuevo récord de la pista. Recibir newsletter Tras él largará su compañero de equipo, el monegasco Charles Leclerc, con un registro de 1:27.293, con lo que el equipo Ferrari consigue el doblete en Suzuka y deja fuera de las dos primeras posiciones a los Mercedes, que se tendrán que conformar con el tercer puesto de Valtteri Bottas y el cuarto de Lewis Hamilton. La prueba principal tendrá lugar este domingo a las 2.10 (hora argentina), con televisación de Fox Action. El inicio de la clasificación no pudo ser más accidentado. El polaco Robert Kubica y su Williams se fueron contra el muro en la recta de meta tras pisar el césped a la salida de la chicane y, aunque no tuvo consecuencias para el piloto, sí obligó a los comisarios a sacar la bandera roja. Sebastian Vettel, feliz, acabó primero en la clasificiación del Gran Premio de Japón de la Fórmula Uno. Más atrás quedaron Leclerc y Bottas. Hamilton larga cuarto. (AP) No fue la única pausa. Poco después, el danés Kevin Magnussen, en el mismo lugar que el piloto polaco, dio un trompo y golpeó su Haas. No pudo volver a la pista. Tras la Q1, dominada por Leclerc, quedaron descartados los accidentados Kubica y Magnussen, el mexicano Sergio García (Racing Point), el australiano Daniel Ricciardo (Renault) y el británico George Russell (Williams). En la Q2 el más rápido fue el finés Valtteri Bottas (Mercedes), seguido de Hamilton y el tailandés Alexander Albon (Red Bull). Los pilotos de Ferrari, un tanto conservadores en esta fase, quedaron por detrás de los Mercedes en lo que parecía una clara imagen de lo que iba a ocurrir en la tercera y última tanda de cronometrados. Sin embargo, pronto se iba a demostrar que el supuesto bajón en el rendimiento de Ferrari fue tan solo una táctica del equipo italiano. Con Vettel desatado, pronto demostraron ser los más rápidos sobre la pista japonesa y dejaron claro que para la carrera ellos son los favoritos. Vettel (194 puntos) y especialmente Leclerc (215) intentarán acercarse a los Mercedes, que dominan cómodamente el campeonato: Bottas marcha segundo (249) y Hamilton <U+200B>ocupa el primer puesto (322). Fuente: EFE"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boxeo/boxeador-internado-despues-sufrir-espectacular-nocaut-unidos_0_xr8HQ9fY.html","date":"12/10/2019 - 23:44","title":"Un boxeador fue internado después de sufrir un brutal nocaut en Estados Unidos","abstract":"Tras el gancho de izquierda sufrido en el décimo round, Patrick Day comenzó a tener convulsiones y fue llevado al hospital.","author":[],"key_words":"BoxeoEstados Unidos","body":"El boxeador Patrick Day fue llevado a un hospital este sábado por la noche, tras sufrir un aparatoso nocaut en el décimo asalto de su pelea ante Charles Conwell en Chicago. En un combate preliminar dentro de la función en que Oleksandr Usyk debutaba en la división de los pesados frente a Chazz Witherspoon, Conwell le asestó un potente derechazo a Day, en el comienzo del décimo episodio. Day se tambaleó, unos segundos antes de que Conwell le propinara un zurdazo que lo envió a la lona. Recibir newsletter La nuca de Day se golpeó contra el suelo y el púgil quedó noqueado al instante. Un médico lo atendió en el ring y luego fue colocado en una camilla, donde recibió asistencia respiratoria. Los paramédicos lo llevaron a un hospital. De acuerdo a la emisora DAZN, el boxeador, de 27 años, perdió el conocimiento tras el nocaut en el Wintrust Arena y comenzó a sufrir convulsiones en el traslado. La cadena CBS afirmó que Day fue sometido a una cirugía en la cabeza. Tras la pelea, Patrick Day comenzó a sufrir convulsiones y debió ser llevado a un hospital. (Dylan Buell/Getty Images/AFP) En la pelea, dentro de la categoría superwelter, Day fue derribado tres veces. Además del incidente del décimo asalto, había caído en el cuarto y el octavo round. Please pray for Pat!! Come home safe! https://t.co/fKxHcQxydb La empresa promotora Matchroom Boxing no había emitido información actualizada sobre el estado del púgil. \"Por favor, recen por Pat\", escribió Conwell, su rival, en Twitter. Fuente: AP y AFP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/repudio-redes-polemico-spot-boca-chicanas-sentencias-gran-ausencia_0_dnx8WJPa.html","date":"12/10/2019 - 21:36","title":"Repudio en las redes por el polémico spot de Boca: chicanas, sentencias y una gran ausencia","abstract":"“Los argentinos somos todos de Boca”, dice Maradona. Además, hay un tinte xenófobo y se olvidaron de Carlos Bianchi... Tuvo un efecto negativo.","author":"Daniel Avellaneda","key_words":"Boca JuniorsCarlos TevezDiego MaradonaJuan Román RiquelmeCarlos Bianchi","body":"El spot que se presentó en la Cena Solidaria Anual -y fue oficializado por estas horas a través de los canales oficiales- comenzó con una frase polémica de Diego Maradona, jugó con un mensaje que tuvo un contenido con tinte xenófobo y prescindió de Carlos Bianchi, el técnico más ganador de la historia azul y oro. Lo cerró Christian Gribaudo, candidato a presidente por el oficialismo. La movida, que intentó exaltar la grandeza del club, terminó teniendo un efecto negativo en las redes sociales. Hasta los propios hinchas repudiaron el video. #CenaAnualSolidaria | Diego Maradona también estuvo presente en la noche de la solidaridad xeneize. pic.twitter.com/U233SpCZi5 “Los argentinos somos todos de Boca. Y al que no le gusta, que se joda, loco”, sostuvo Maradona en el inicio del video. “Dios es de Boca”, continuó una voz en off, casi de acuerdo con las imágenes de Diego besando la Copa del mundo, desparramando ingleses y gambeteando al Pato Fillol en aquel recordado Superclásico de 1981. Siguió con una revelación de Mario Kempes, otro campeón mundial, asegurando que “era hincha de Boca”. Y de nuevo el locutor de las sentencias: “El pueblo argentino es de Boca y el pueblo jamás se equivoca”. Controversial definición, teniendo en cuenta que el país está en crisis hace más de medio siglo y el pueblo... vota. Inmediatamente, dice: “Por eso nuestro ídolos no son uruguayos ni chilenos. Nacieron acá”. El mensaje podría interpretarse como una chicana a River por Enzo Francescoli y Marcelo Salas. Pero discrimina. Sobre todo, a los extranjeros que formaron parte de la enciclopedia xeneize: los colombianos Oscar Córdoba, Mauricio Serna y Jorge Bermúdez, el peruano Julio Meléndez o el uruguayo Severino Varela, por citar algunos casos. Y sin olvidar a Nahitan Nandez o a Wilmar Barrios, recientemente transferidos. Hay una imagen de Juan Román Riquelme intercambiando una camiseta con Zinedine Zidane, que a su hijo bautizó Enzo por Francescoli. La figura del máximo ídolo queda opacada al lado de la de Carlos Tevez. “Sólo un argento tiene los huevos suficientes para ser figura en Brasil e Inglaterra”, dice del crédito de Fuerte Apache. ¿Y Bianchi? Bien gracias. Recibir newsletter En el club le dijeron a Clarín que el equipo de Marketing no lideró ni desarrolló el video. ¿Quién se hará responsable?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/interna-river-rojo-vivo-mendoza_0_eA3rR5rL.html","date":"12/10/2019 - 21:24","title":"La interna de River al rojo vivo también en Mendoza","abstract":"Entre los que no entraron al Malvinas Argentina estaban Martín Núñez Gioiosa, alias “Saviolita”, y Amadeo Bellino, de La Banda del Oeste.","author":[],"key_words":"River PlateMendozaAlmagroCopa Argentina","body":"La interna de la barra de River es un tema que preocupa al Ministerio de Seguridad de la Nación. Porque está al rojo vivo. Y este viernes había rumores sobre un posible enfrentamiento entre dos de sus facciones. Por eso hubo un gran operativo policial en el estadio Malvinas Argentinas. Y antes del comienzo del partido contra Almagro, las autoridades locales impidieron el ingreso de 13 barras, entre ellos Martín Núñez Gioiosa, alias Saviolita, y Amadeo Bellino, quienes forman parte de La Banda del Oeste. Gracias al programa Tribuna Segura se los identificó y, como tenían derecho de admisión, no pudieron acceder a las tribunas. “Querían manejar la hinchada”, le dijeron a Clarín desde el Ministerio de Seguridad. Hubo algunos que tenían pedido de captura y quedaron a disposición de la Policía. Hubo, además, 33 aprehendidos entre hinchas de River y Almagro por diferentes causas contravencionales; 15 trapitos que trabajaban sin autorización en el lugar y otras 2 personas que vendían bebidas alcohólicas en las inmediaciones del estadio mendocino. Hace un mes, en la previa del partido contra Godoy Cruz, la Policía bonaerense junto a la APreViDe (Agencia de Prevención de la Violencia en el Deporte) detuvo a 47 barras, de los cuales 25 tenían derecho de admisión. Entonces, les secuestraron un revólver calibre 44, dos pistolas, una 9 milímetros con la numeración suprimida y calibre 380; y proyectiles. También, incautaron camionetas y vehículos. Recibir newsletter "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/river-gallardo-gana-gusta-sigue-sumando-marcas-sorprendentes_0_1wXDf_WZ.html","date":"12/10/2019 - 21:10","title":"El River de Gallardo gana, gusta y sigue sumando marcas sorprendentes","abstract":"El técnico tiene una eficacia del 82% en cruces directos: ganó 50 de 61 disputados. Por primera vez en su historia ganó 4 partidos por 2 a 0 de manera consecutiva.","author":"Daniel Avellaneda","key_words":"River PlateMarcelo Gallardo","body":"Marcelo Gallardo dejó su huella histórica. Desde aquel partido que marcó su bautismo en el banco, el 27 de julio de 2014 ante Ferro, a este en el que venció a Almagro, también por la Copa Argentina, ha batido varias marcas. El viernes en Mendoza, donde el Muñeco siempre cantó victoria, ganó a su 50° mano a mano sobre 61 jugados (82% de efectividad). No obstante, hubo un registro inédito que no debe pasar inadvertido: por primera vez en 118 años de vida, el equipo de la banda roja ganó cuatro partidos por 2 a 0 de manera consecutiva. River disputó 4.608 duelos oficiales desde 1905 (aunque su fundación fue el 25 de mayo de 1901), pero nunca se había dado una serie como la que protagonizó este equipo legendario: Boca, Gimnasia, Patronato y Almagro sucumbieron bajo el lema del 2 a 0. La última vez que había englobado una racha de esta naturaleza fue hace casi dos décadas, en el año 2000, cuando venció a Colón, Flamengo y dos veces a Vélez, todas por 2 a 1. Instalado en la semifinal de la Copa Argentina (su rival saldrá del choque entre Colón y Estudiantes de Caseros) y de la Libertadores (el 22 jugará la revancha con Boca), Gallardo avanza a paso redoblado hacia más logros. Tal vez por eso, como dijo en las entrañas del estadio Malvinas Argentinas, por estas horas puede gozar de esos laureles que supo conseguir. “Ahora me estoy tomando un poco más de tiempo para disfrutar. Y cuando veo que el equipo juega de la manera que juega, por momentos me siento muy confortable. Siento que tengo una plena identificación. Es verdad que esto es muy dinámico y que cada momento que pasa es muy fugaz, que ya tenemos que pensar en el próximo partido. Siempre digo que el día de mañana, cuando me salga del lugar donde estoy, seguramente disfrutaré de otra manera todo lo vivido a lo largo de estos años”. Recibir newsletter Y sí, en algún momento se irá el Muñeco de River, claro. No será inmediatamente, claro, más allá de los rumores que circularon la última semana. “Ahora tenemos que seguir y esa es la cabeza con la que andamos permanentemente. Seguir y no parar. Involucrarnos con lo que viene y lo que viene es muy lindo. Intentaremos, por lo menos, llegar hasta el final”, manifestó el entrenador. Se refería a la Copa Argentina. Gallardo no quiere hablar de Boca. Incluso, felicitó a los obedientes colegas que no le preguntaron por el Superclásico. El técnico estaba satisfecho, especialmente, por Juan Fernando Quintero, quien volvió a jugar tras 208 días ausente por la lesión ligamentaria. “Le dije a Quintero que entrara con tranquilidad y que no hiciera todo de golpe. Para que la emoción de volver no lo confunda”, confió. ¿Estará entre los titulares el 22 en la Bombonera? “Vamos a tratar de llevarlo con calma. Son sus primeros minutos después de siete meses. Hoy tenía que sentir buenas sensaciones. No está para jugar de entrada todavía, no nos apresuremos. Mientras más vaya intensificando su forma, más minutos sumará”, explicó. El colombiano ayer se expresó en las redes sociales del club. Agradeció el apoyo de la gente que lo ovacionó. A esta altura del año, es un gran “refuerzo”."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-descenso-primera-b-futsal_0_cZbeQqyO.html","date":"12/10/2019 - 20:42","title":"Y River también se fue a la B en el futsal...","abstract":"Por primera vez en la historia del deporte en la AFA, el Millonario descendió y jugará la próxima temporada en la Segunda División.","author":[],"key_words":"River PlateFutsal","body":"En una campaña tan mala como llamativa, el equipo que supo ser comandado por Alejandro Pérez, algunas fechas por los hermanos Agustín y Matías Sansone y, finalmente en las últimas jornadas por Emiliano Scocchera, apenas pudo ganar cinco partidos en la temporada. Y en la noche de este viernes, tras caer 5-1 con América, quedó sin chances de pelear a una fecha del cierre. Los festejos del plantel de River tras ganar la Copa Argentina de Futsal. Ahora se fue a la B... Ya lejos de las épocas gloriosas, River en estos últimos años pudo ganar dos Copas Argentinas pese a no haber entrado en playoff desde su vuelta a la definición de los torneos oficiales. Pero este año no logró consolidarse en todo el certamen y la A, más competitiva que nunca, le pasó factura.Con apenas 21 puntos sobre 87 posibles, River se condenó al descenso, que lo pondrá por primera vez en su historia en la B. Con el antecedente de lo que sucedió en cancha grande, la ilusión del deporte pasará por imitar y volver más fuertes que nunca. Pero para eso se deberá trabajar en muchos puntos importantes, sin subestimar nada ni a nadie, desde la parte estructural, hasta el armado de un futuro plantel."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sergio-ramos-hace-historia-italia-vuelve-gran-escenario_0_vp2cYMaA.html","date":"12/10/2019 - 20:06","title":"Sergio Ramos hace historia e Italia vuelve al gran escenario","abstract":"El defensor del seleccionado español abrazó un récord; la Azzurra regresa tras el fracaso rumbo a Rusia 2018.","author":[],"key_words":"Euro","body":"El capitán Sergio Ramos, lamentó el empate en el descuento que sufrió el seleccionado español ante Noruega (1-1) y que le dejó con cierto sabor amargo a un día de celebración en lo personal. El emblema -quizá principal- del mejor ciclo de la historia de La Roja, se convirtió en el jugador con más partidos internacionales, al tiempo que reconoció que unos Juegos Olímpicos ilusionan a cualquiera. Contó:“Una auténtica pena. Es cierto que es complicado jugar contra una selección que si perdía estaba casi fuera y ha sabido aprovechar esos últimos minutos, colgando balones. Es triste porque era importante clasificarnos para estar más tranquilos. El equipo suma un punto y ahora intentar ganar el siguiente partido”, dijo en declaraciones a TVE. Recibir newsletter El defensor nacido en Andalucía cumplió 168 encuentros. Superó a Iker Casillas y se quedó con el récord de partidos jugados con España. Sin embargo, el empate de Noruega le hizo salir con cierta incomodidad en un día histórico en lo personal. “Siempre lo personal es un poco secundario”, dijo. “Hubiese cambiado que no fuese el 168 y haber conseguido la victoria. Es una recompensa y un mérito. Es un orgullo, me emociono cada vez que me pongo esta camiseta y espero hacerlo muchos años más”, añadió, tras la séptima jornada de la fase de clasificación para la Eurocopa 2020. Al margen, Ramos fue consultado por las noticias de los últimos días respecto de su interés por estar en los Juegos Olímpicos de Tokio 2020. “Es pronto para hablar, sería precipitarme hablar de un evento tan bonito como jugar unos Juegos Olímpicos. Cualquier jugador que tuviese esa oportunidad, nadie diría que no, estoy en mi club y en la selección, queda mucho y ya se verá lo que pasa, pero siempre es una idea muy bonita”, contó. Se percibe: quiere el oro olímpico. Como Lionel Messi, por ejemplo. Mientras tanto, Italia -tras el duro golpe que le ofreció su eliminación a la Copa del Mundo en 2018- volvió al gran escenario. La Azzurra se sobrepuso al planteo defensivo de Grecia para imponerse y asegurar la clasificación a la Eurocopa. La victoria garantizó que los azules disputarán el partido inaugural del torneo en junio, como anfitriones en Roma. La selección de Roberto Mancini amplió su recorrido perfecto en el Grupo J, con siete triunfos sucesivos. Después de cuanto menos un par de años, el seleccionado italiano se muestra al mundo sin traumas. Los goles del seleccionado tetracampeón fueron convertidos por Jorginho (de penal) y por Bernardeschi, ambos en el segundo tiempo Con tres partidos por disputar, Italia suma 21 puntos, nueve más que Finlandia, ubicada en el segundo puesto del Grupo J. Grecia, que acumula cinco unidades, ha perdido ya cualquier esperanza de acceder a la fase final. Hoy también jugaron:Georgia 0 - Irlanda 0;Bosnia 4 - Finlandia 1; Dinamarca 1 - Suiza 0; Islas Feroe 0 - Rumania 3; Liechtenstein 1 - Armenia 1; Malta 0 - Suecia 4."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/problemas-genera-var-posibles-soluciones_0_f2keB6RG.html","date":"12/10/2019 - 19:16","title":"Los problemas que genera el VAR y algunas posibles soluciones","abstract":"La decisión ya está tomada y no volverán atrás. Pero para que el fútbol se siga pareciendo al fútbol, con todos sus ingredientes, es imprescindible ajustar las formas.","author":"Horacio Pagani","key_words":"VARArbitrosConmebol","body":"Es imposible pelear contra la modernidad, los adelantos tecnológicos. Porque es el irremediable avance de la humanidad. ¿Puede ser el fútbol la excepción, entonces? Seguramente no. Aunque le sobren argumentos a este fenómeno social que se instaló en el mundo entero para seguir creyendo que su esencia, sus raíces, su proyección, su reglamento de escasas leyes, no necesitan variantes para seguir rigiendo como el éxito popular más notorio del último siglo y medio. Sin embargo, así como ocurrió en otras disciplinas deportivas, los conductores del “gran negocio” creyeron que era hora de rectificar lo que siempre se había esgrimido como norma para no variar, que el fútbol era “humano” y que su enorme repercusión incluía la posibilidad de convivir con el “error”. Recibir newsletter Se quiso innovar con la inclusión del VAR (todavía en aparición progresiva pero no total), un control formado por un equipo de seis personas que siguen en una cabina externa las imágenes de televisión en varios monitores diferenciados con la intención de “ayudar” al árbitro (el único responsable de las sanciones del juego) en el caso de dudas “evidentes”. El tema es que la cuestión -por lo menos en Sudamérica- parece quedar desvirtuada en el desarrollo de los partidos. Todavía no está instalado en los partidos de la Superliga, por ejemplo. Porque es muy costosa su instalación y mucho más para los clubes más modestos. Pero funciona en los partidos organizados por la Conmebol (Confederación Sudamericana) Y ahí es donde más se notan los desajustes. La intención de incorporar más “justicia” en las determinaciones arbitrales, precepto indiscutible, desembocó en una confusión tal que -definitivamente- no se sabe QUIEN es el que dirige los partidos. Porque los referís, en permanente contacto con la cabina, parecen distraer su atención en las jugadas comunes. Y el diálogo permanente parece violar la intención inicial del avance tecnológico. Como si cada acción estuviera en discusión o como si el árbitro estuviera consultando todo lo que ocurre a su alrededor. Pero el tema central se da en las maniobras puntuales, decisivas, de goles, supuestos penales o eventuales expulsiones. La emoción, la pasión de la gente (el verdadero baluarte del fenómeno) tiene que quedar contenida, demorada, en los minutos que le lleva al árbitro la verificación de lo que le avisaron desde la cabina. Que casi siempre -claro- está asegurado por sus pobladores. Entonces, se condiciona la decisión final del juez ante la advertencia específica de los que están arriba. Hay situaciones evidentes, que deben corregirse. Pero otras son de interpretación. Y los árbitros suelen atender las sugerencias para esquivar sus supuestas responsabilidades. Entonces, ahora no se puede expandir el grito del desahogo cuando se da el milagro sagrado de un gol. Si la consulta sí es inmediata. Y vuelve luego, sin la fuerza de la espontaneidad con la confirmación. ¿En el fútbol vale primero la emoción y después la justicia estricta? Es un tema de discusión, por lo menos. Porque la tecnología no actúa sola. La manejan y la controlan personas humanas. Y sobran antecedentes de injusticias, ahora compartidas (o no) por dos fuentes diferentes. La decisión del VAR ya está tomada. Y no volverán atrás, seguramente. Pero para que el fútbol se siga pareciendo al fútbol, con todos sus ingredientes, es imprescindible ajustar las formas. Por ejemplo, dejar que el juez consulte una duda (sin audífono que lo perturbe) cuando él y sus ayudantes del campo la tengan, o que se permita que el capitán de cada equipo en competencia tenga la oportunidad de reclamar dos veces por tiempo la verificación sobre algo que en su equipo consideraron un error arbitral. Dos veces por tiempo. Y con los minutos perdidos, agregados al final. Porque hasta ahora, lo que se sumó para mejorar, duplicó las sospechas de los hinchas y de los escépticos. Será justicia. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rene-zanatta-voz-experiencia-veo-piloto-argentino-formula-1-_0_k8PXaW3y.html","date":"12/10/2019 - 17:48","title":"René Zanatta, la voz de la experiencia: “No veo a ningún piloto argentino para la Fórmula 1”","abstract":"“Ni este Gobierno ni el anterior se interesaron en el automovilismo”, disparó el ex corredor rafaelino por adopción.","author":"Julio Chiappetta","key_words":"AutomovilismoFórmula 1MotoGPRio Hondo","body":"Nació en Entre Ríos (en Rosario del Tala) hace 62 años, pero adoptó Rafaela como su lugar en el mundo porque es la ciudad donde se radicó desde muy joven. Piloto de motociclismo y de automovilismo, comenzó su carrera deportiva en 1974 y se retiró en 2009. Treinta y cinco años en la actividad le dan derecho a René Osvaldo Zanatta para hablar sobre el momento actual del mundo de los \"fierros\". Bicampeón en Superbikes a bordo de una Kawasaki 1000, el expiloto de Turismo Carretera (con las cuatro marcas: Chevrolet, Dodge, Ford y Torino) y TC 2000, también corrió y ganó en Fórmula Renault, Top Race y Turismo Nacional, donde obtuvo los títulos de la Clase 2 en 1990 y 1991. Zanatta habló con Clarín y dejó mucha tela para cortar sobre la actualidad del automovilismo argentino. \"El corredor argentino tiene que ser más humilde, como son los del Moto GP cuando vienen a correr a nuestro país\", disparó en un alto de los 800KM MotoGP de Termas de Río Hondo. Recibir newsletter \"Ni este Gobierno ni el anterior se interesaron en el automovilismo; hay falta de presupuesto\", señaló el ex piloto, quien especificó que \"todos apuntan al Turismo Carretera, porque te da fama y popularidad\". René Zanatta corriendo TC en Paraná. \"El TC sigue siendo la reina madre de las categorías en la Argentina. No sé si es la mejor y todos se quejan siempre de la falta de presupuesto en la categoría, pero todos los años no bajan de 40 y pico de autos\", agregó. \"Me gustaría que haya una categoría de Fórmula en la Argentina, con buenos motores, si queremos llevar pilotos a correr en Europa. No hay... ¿Por qué? Porque en la Argentina 'vende' más el auto con techo que el auto sin techo. Es más show que deporte\", remarcó Zanatta, haciendo hincapié en el largo tramo que llevan los argentinos sin correr en la categoría más importante del automovilismo mundial. \"No veo a ningún piloto argentino para la Fórmula 1\", sentenció sin tapujos el ex corredor. Sin embargo, tiene esperanzas en los pilotos de motociclismo: \"Hay un montón que podrían ir al Moto GP, pero el problema es el mismo, la falta de presupuesto\". Y dispara sin anestesia: \"Andar corriendo detrás de un sponsor desgasta a cualquier deportista. Tenemos la fecha en el calendario pero no logramos tener un piloto argentino en el MotoGP, salvo Tati Mercado\". La Fórmula 1 no se corre en Argentina desde 1998, cuando Michael Schumacher se quedó con la carrera disputada en el Autódromo Oscar y Juan Gálvez. \"Acá (por el Autódromo Internacional de Termas de Río Hondo) tenemos la habilitación e instalaciones de primer nivel, lo que no hay es infraestructura alrededor\", esbozó Zanatta haciendo hincapié en la falta de una autopista que una Río Hondo con Tucumán y también en el déficit hotelero para recibir a participantes y aficionados en la ciudad santiagueña. El último. Gastón Mazzacane, en su época como corredor del equipo Prost de F1. (Foto: AP/Steve Holland). El automovilismo argentino no lleva un piloto a la Fórmula 1 desde 2001, cuando Gastón Mazzacane corrió cuatro carreras para el equipo Prost. Ahora Zanatta se mostró expectante porque \"la Fórmula 1 está cambiando su reglamento y su imagen para ser más entretenida, como lo es hoy el Moto GP, para que sea un mejor espectáculo\". Actualmente, se encuentra dando clínicas de automovilismo y de motociclismo tanto para pilotos como para aficionados. \"Trato de instruir y darles buenos consejos. A las motos no hay que tenerles miedo, hay que tenerles respeto\", apunta. También brinda cursos sobre conducción de motos a las fuerzas de seguridad para que tengan mayor destreza en las calles. \"Hoy me subo a las motos sólo para entretenerme. Y disfruto el reconocimiento de la gente\", cierra el experimentado piloto."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nicolas-gonzalez-argentina-ecuador_0_s0bLfOQD.html","date":"12/10/2019 - 17:35","title":"Quién es Nicolás González, el juvenil que juega en la B de Alemania y será titular en la Selección","abstract":"Scaloni sorprendió en la formación ante Ecuador. El volante de 21 años que hizo inferiores en Argentinos Juniors tendrá su debut.","author":[],"key_words":"Selección Argentina De FútbolLionel Scaloni","body":"En el amistoso de este domingo de la Selección, contra Ecuador en Alicante, España, Lionel Scaloni le dará la chance de hacer su debut absoluto con la camiseta de Argentina a Nicolás González, el primer jugador de todo su ciclo que no juega en una primera división. ¿Quién es Nico González? Nacido en Escobar, el juvenil de 21 años surgió de Argentinos Juniors, donde hizo todas las Inferiores, ascendió a Primera y disputó un par de partidos en la Superliga. Recibir newsletter Sus buenos rendimientos hicieron que el fútbol europeo se interesara en él. Fue el Stuttgart el que se quedó con la joya y así el conjunto de La Paternal logró la mejor venta de su historia a cambio de 8.5 millones de euros y un 10% de una futura venta. Hoy González deslumbra en el equipo que juega en la segunda división de Alemania y en el que comparte plantel con sus compatriotas Emiliano Insúa y Santiago Ascacibar.. Justamente ante los teutones, González se quedó afuera del banco pero el domingo ante Ecuador será titular, lo que lo convertirá en el futbolista número 63 en tener su chance en la Albiceleste desde que llegó Scaloni. Consolidado en la 2.Bundesliga, el ex Bicho se desempeña actualmente como delantero, su puesto natural, aunque Scaloni lo probará como volante ofensivo por derecha. \"Tiene condiciones para hacer la banda. Tiene gol, centro... Es un jugador interesante. Puede ser una linda aparición. Esperemos que le vaya bien\", expresó el DT en conferencia de prensa tras la llegada de la Selección a Alicante. Los 11 confirmados de Argentina para jugar ante Ecuador: Agustín Marchesín; Juan Foyth, Germán Pezzella, Walter Kannemann, Marcos Acuña; Nicolás González, Rodrigo De Paul, Leandro Paredes, Lucas Ocampos; Lucas Alario y Lautaro Martínez. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/casamiento-rafael-nadal-imponente-fortaleza-boda-vinculo-argentino_0_ZoCIxk5G.html","date":"12/10/2019 - 16:33","title":"El casamiento de Rafael Nadal: la imponente fortaleza donde será la boda y su vínculo con un argentino","abstract":"El tenista español y su novia María Francisca Xisca Perelló contraerán matrimonio en una ceremonia de la cual ya transciende detalles.","author":"Marina Artusa","key_words":"Rafael Nadal","body":"En una semana, Rafael Nadal, el tenista español número uno del mundo, se casará con su novia de la adolescencia. La noticia de la boda, que debía mantenerse en tan bajo perfil como Rafa y su chica, María Francisca “Xisca” Perelló, que viven desde hace 14 años su historia de amor, inquieta a toda Mallorca, la isla balear del Mediterráneo en la él nació en 1986. Nadal, quien a partir del 4 de noviembre -cuando se actualice el ránking de la ATP<U+200B>- volverá a ser el mejor tenista del mundo, se enojó cuando se filtró que el 19 de octubre se casaría con Meri, como a él le gusta llamar a Xisca. Recibir newsletter La pareja se conoció en Manacor, la segunda ciudad más grande de Mallorca después de Palma y de donde son ambos. Los presentó Maribel, hermana del tenista, dos años menor que él, y muy amiga de Meri, que se recibió de licenciada en Administración y Dirección de Empresas en la Universidad de la Islas Baleares. Aunque se sepa la fecha del casorio, sólo los 350 invitados, a quienes se les pidió expresamente que ese día dejen sus celulares en casa, tendrán acceso al paraíso donde Rafa y Meri celebrarán. La mayoría, según trascendió, llegará a la fortaleza de Pollença en micros que partirán desde la Academia de tenis de Nadal. Además, están gestionando los permisos para prohibir que drones y aeronaves sobrevuelen la finca el día de la boda. Sa Fortalesa, el imponente espacio donde se casará Nadal. Así como Aristóteles Onassis<U+200B> pagaba rigurosamente para que su isla privada, Skorpio, no figurara en ningún mapa griego, Nadal y su novia reservaron la exclusiva sa Fortalesa, una finca del siglo XVII de más de 87 mil kilómetros cuadrados que corona la península de la Punta Avançada de Pollença y que supo ser propiedad del artista argentino Roberto Ramaugé (1892-1973). El lugar había nacido como punto de defensa contra los ataques piratas pero, a comienzos del siglo XX, se convirtió en la residencia de numerosos artistas que visitaban Pollença. El argentino Ramaugé compró la fortaleza en 1919 por 45.000 pesetas y la transformó en una mansión de lujo. Mandó construir una piscina rodeada de columnas, trazó jardines y escalinatas, y creó un bosque donde antes sólo había rocas. Le encargó al escultor José de Decreeft, conocido por su Alicia en el país de las maravillas del Central Park de Nueva York, doscientas esculturas para la nueva residencia. Sa Fortalesa perteneció al artista argentino Roberto Ramaugé. Ramaugé se convirtió así en anfitrión de la colonia de artistas entre los años 20 y principios de los años 30: Sorolla, Anglada Camarassa, Andrés Segovia, Bernareggi y Tito Cittadini, entre otros, pasaban temporadas en sa Fortalesa. Durante la Guerra Civil española, entre 1936 y 1939, la finca fue confiscada por el Ejército del Aire, que la convirtió en una base de hidroaviones. En 1984 volvió a manos de los herederos de Ramaugé, tuvo otros dueños y en 2011 la compró un financista británico que pagó por ella 40 millones de euros. Hoy la superficie total de sa Fortalesa es de 87.350 metros cuadrados: 1.422 corresponden a terrazas, 1.100 a jardines y 1.428 a la zona residencial. A sa Fortalesa se ingresa, sólo con autorización, por una carretera –camino de Formentor– custodiada. Cuenta, además, con un helipuerto y dos amarres privados para llegar por mar. Está conectada con el aeródromo militar donde se espera que aterrice el rey emérito don Juan Carlos de Borbón, a quien Rafa y Meri invitaron a la boda en julio cuando el rey emérito visitó, junto a la reina Sofía, la Academia de Nadal en Baleares. Festejar en sa Fortalesa ronda los 40.000 euros por día. El catering estará a cargo de un chef que cuenta con tres estrellas Michelin. A la fiesta concurrirán 350 invitados. “Una ceremonia sencilla, personal e íntima”, confiesa que le pidieron los novios el cura que los casará, Tomeu Català. “Me enteré de que era uno de los candidatos para casar a Rafa Nadal y a Xisca Perelló por la prensa. También de la hora de la ceremonia. Tuve que llamarlos para saber si era cierto”, agrega Català, fundador de Projecte Home, una organización que trabaja en la recuperación de adictos. El abuelo del tenista era director de orquesta y solía participar en conciertos organizados a beneficio de Projecte Home. Y el papá de Rafa, Sebastián Nadal, quien dirige una empresa de cristales y otro emprendimiento familiar de negocios inmobiliarios, ha ayudado a Català en la construcción de la nueva sede de la organización. “Rafa Nadal es un ejemplo por los valores que transmite. Es por esto que está rodeado de gente que le quiere. Rafa Nadal es una persona que ama y que es amado, y eso no se compra ni se vende”, dice el cura que lo casará. Se supo que, para la boda, el tenista lucirá un traje azul marino de la casa italiana Brunello Cucinelli, donde un ambo sencillo -y no a medida como el que se calzará Nadal- ronda los 5.990 euros. Hace unos años Rafa fue imagen de la marca Tommy Hilfiger pero para su casamiento prefirió un diseño italiano. Sa Fortalesa, el escenario de la boda de Nadal y su novia Meri. Meri, que es directora de proyectos y responsable del ámbito social de la Fundación Rafa Nadal, eligió para el día más importante de su vida un vestido de novia exclusivo de Rosa Clará, una casa catalana donde un modelo puede llegar a los 10.000 euros. Hace unos días, Meri se subió a un vuelo low cost de Vueling con su mamá que la llevó hasta Barcelona, donde se hizo las últimas pruebas de vestuario. “Que la boda se celebre en sa Fortalesa tiene una trascendencia brutal para Pollença a nivel mundial. Todas las personas que vean imágenes de podrán probar que este es un lugar turístico privilegiado”, se le hace agua la boca al alcalde Tomeu Cifre desde su despacho del ayuntamiento de Pollença. “Una lástima que no nos hayan invitado”, ironiza. Es probable que Rafa no tenga idea de quién es Marilina Ross, que durante su exilio en España pasó más de un verano en Mallorca enamorándose y componiendo canciones, ni que haya estado en algún recital de Sandra Mihanovich. Pero si escuchara a tiempo la canción que Sandra grabó en el 82 y que muchos cantamos alguna vez, aquella parte en la que dice “y creció este amor alimentándose en el sol de los amaneceres de Puerto Pollensa”, tal vez se la pida al dj como banda de sonido de su boda. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lionel-scaloni-aviso-terminan-pruebas-convocara-messi-aguero_0_UdA42SvV.html","date":"12/10/2019 - 16:21","title":"Lionel Scaloni avisó que se terminan las pruebas y que convocará a Messi y Agüero","abstract":"La Argentina enfrenta a Ecuador el domingo. Habrá cambios y un debut.","author":[],"key_words":"Lionel Scaloni","body":"Cada amistoso, cada gira, cada entrenamiento representa para Lionel Scaloni la posibilidad de construir su molde para la Selección. A la espera de Lionel Messi, con la mirada futbolera argentina dispersa en otros focos, lo que en el primer tiempo ante Alemania había sido un paso en falso mutó a las buenas señales que arrojó el complemento. Este domingo, una nueva evaluación, ante Ecuador desde las 11 de la mañana y en la cancha del Elche, en Almería. “Es el partido que cierra la época de las pruebas y ya a partir de acá habrá que tomar decisiones de cara al futuro”, avisó Lionel Scaloni. Recibir newsletter Y en esa búsqueda habrá cambios. El festejo del DT argentino en el 2-2 ante Alemania en Dortmund. EFE Lucas Alario y su tocayo Ocampos se ganaron su lugar en el equipo titular por lo hecho en el segundo tiempo ante los alemanes. La sorpresa será Nicolás González, el volante del Stuttgart (21 años, nacido en Escobar y con inferiores en Argentinos Juniors) que había sido una de las apariciones llamativas en la nómina y que, tras su buen paso en las juveniles, tendrá su primera oportunidad con la Selección Mayor. “Tiene unas condiciones enormes para hacer la banda. Tiene gol, tiene centro, a lo mejor no es tan conocido pero queremos contar con él. Para nosotros puede ser una linda aparición”. Habrá rotación de los marcadores centrales. Y en el arco el técnico le hizo un guiño a Agustín Marchesín quien, según su mirada, “merece cierta continuidad”. Los 11 serán: Agustín Marchesín; Juan Foyth, Germán Pezzella, Walter Kannemann, Marcos Acuña; Nicolás González, Rodrigo De Paul, Leandro Paredes, Lucas Ocampos; Lucas Alario y Lautaro Martínez. “La idea es jugar con gente de ataque. Tener a dos o tres en el área y el resto que llegue. Para nosotros es muy importante dar la sensación de que podemos hacer goles”, anticipó el DT. Y en complicidad con los periodistas describió la flexibilidad que tendrá el equipo en defensa: cuando no tenga la pelota será una línea de 4 tradicional pero cuando el equipo ataque quedarán 3. #SelecciónMayor <U+0001F399><U+FE0F> Lionel Scaloni en conferencia: \"Nosotros creemos que este es el camino indicado. Tomamos decisiones pensando lo mejor para el equipo\". Más allá de números, el análisis de Scaloni fue claro. Se encargó de remarcarlo durante su conferencia de prensa en Alicante: ante Ecuador será el último amistoso para probar variantes. A partir de la semana próxima la mira estará puesta en las Eliminatorias, el objetivo de fondo para un DT que es consciente de lo que le costó asentarse en el cargo. Por eso, pese a que en noviembre asoman dos nuevos amistosos, la idea allí será contar con lo mejor y que resulte un ensayo general para los primeros partidos rumbo a Qatar 2022. En esa lista, ya están anotados los dos primeros nombres: Messi y Agüero. “El caso de Leo ya lo saben: no pudo venir por la suspensión. Y Sergio tenía un problema en la planta del pie y quisimos que se quede recuperándose. En la siguiente doble fecha estarán los dos, no tengo dudas”, remarcó el DT. Y precisó: “Desde que estoy dirigiendo hay una base de jugadores que viene siempre y que va a seguir estando, ya sea como titular o en las convocatorias. Lógicamente habrá que variar por rendimientos o por lesiones”. El diagnóstico está claro: para ganarse un lugar en la mesa chica de Scaloni queda una sola oportunidad y será este domingo ante Ecuador."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/automovilismo/formula-sebastian-vettel-logro-pole-clasificacion-accidentado-gran-premio-japon_0_iTYoc9f4.html","date":"13/10/2019 - 0:01","title":"Fórmula 1: Sebastian Vettel logró la pole en la clasificación del accidentado Gran Premio de Japón","abstract":"El alemán logró el primer puesto en la prueba preliminar, que había sido postergada por el tifón Hagibis. La carrera será este domingo a las 2.10.","author":[],"key_words":"Fórmula 1Sebastian VettelAutomovilismoLewis Hamilton","body":"Sebastian Vettel (Ferrari) logró la pole position en la clasificación del Gran Premio de Japón de la Fórmula Uno<U+200B>, que se había postergado por el paso del tifón Hagibis. El alemán saldrá desde la primera posición tras marcar un tiempo de 1:27.064, que además supone un nuevo récord de la pista. Recibir newsletter Tras él largará su compañero de equipo, el monegasco Charles Leclerc, con un registro de 1:27.293, con lo que el equipo Ferrari consigue el doblete en Suzuka y deja fuera de las dos primeras posiciones a los Mercedes, que se tendrán que conformar con el tercer puesto de Valtteri Bottas y el cuarto de Lewis Hamilton. La prueba principal tendrá lugar este domingo a las 2.10 (hora argentina), con televisación de Fox Action. El inicio de la clasificación no pudo ser más accidentado. El polaco Robert Kubica y su Williams se fueron contra el muro en la recta de meta tras pisar el césped a la salida de la chicane y, aunque no tuvo consecuencias para el piloto, sí obligó a los comisarios a sacar la bandera roja. Sebastian Vettel, feliz, acabó primero en la clasificiación del Gran Premio de Japón de la Fórmula Uno. Más atrás quedaron Leclerc y Bottas. Hamilton larga cuarto. (AP) No fue la única pausa. Poco después, el danés Kevin Magnussen, en el mismo lugar que el piloto polaco, dio un trompo y golpeó su Haas. No pudo volver a la pista. Tras la Q1, dominada por Leclerc, quedaron descartados los accidentados Kubica y Magnussen, el mexicano Sergio García (Racing Point), el australiano Daniel Ricciardo (Renault) y el británico George Russell (Williams). En la Q2 el más rápido fue el finés Valtteri Bottas (Mercedes), seguido de Hamilton y el tailandés Alexander Albon (Red Bull). Los pilotos de Ferrari, un tanto conservadores en esta fase, quedaron por detrás de los Mercedes en lo que parecía una clara imagen de lo que iba a ocurrir en la tercera y última tanda de cronometrados. Sin embargo, pronto se iba a demostrar que el supuesto bajón en el rendimiento de Ferrari fue tan solo una táctica del equipo italiano. Con Vettel desatado, pronto demostraron ser los más rápidos sobre la pista japonesa y dejaron claro que para la carrera ellos son los favoritos. Vettel (194 puntos) y especialmente Leclerc (215) intentarán acercarse a los Mercedes, que dominan cómodamente el campeonato: Bottas marcha segundo (249) y Hamilton <U+200B>ocupa el primer puesto (322). Fuente: EFE"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boxeo/boxeador-internado-despues-sufrir-espectacular-nocaut-unidos_0_xr8HQ9fY.html","date":"12/10/2019 - 23:44","title":"Un boxeador quedó internado en coma después de sufrir un brutal nocaut en Estados Unidos","abstract":"Patrick Day tuvo convulsiones en su camino al hospital, donde le practicaron una operación de urgencia en el cerebro.","author":[],"key_words":"BoxeoEstados Unidos","body":"El boxeador Patrick Day quedó en coma este sábado por la noche, tras sufrir un aparatoso nocaut en el décimo asalto de su pelea ante Charles Conwell en Chicago. En un combate preliminar dentro de la función en que Oleksandr Usyk debutó con un triunfo en la división de los pesados frente a Chazz Witherspoon, Conwell le asestó un potente derechazo a Day, en el comienzo del décimo episodio. Day se tambaleó, unos segundos antes de que Conwell le propinara un zurdazo que lo envió a la lona. Recibir newsletter La nuca de Day se golpeó contra el suelo y el púgil quedó noqueado al instante. Un médico lo atendió en el ring y luego fue colocado en una camilla, donde recibió asistencia respiratoria. Los paramédicos lo llevaron a un hospital. De acuerdo a la emisora DAZN, el boxeador, de 27 años, perdió el conocimiento tras el nocaut en el Wintrust Arena y comenzó a sufrir convulsiones en el traslado al hospital. Allí fue sometido a una cirugía cerebral de urgencia y quedó internado en coma. Tras la pelea, Patrick Day comenzó a sufrir convulsiones y debió ser llevado a un hospital. (Dylan Buell/Getty Images/AFP) En la pelea, dentro de la categoría superwelter, Day fue derribado tres veces. Además del incidente del décimo asalto, había caído en el cuarto y el octavo round. Please pray for Pat!! Come home safe! https://t.co/fKxHcQxydb La empresa promotora Matchroom Boxing no había emitido información actualizada sobre el estado del púgil. \"Por favor, recen por Pat\", escribió Conwell, su rival, en Twitter. Fuente: AP y AFP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/repudio-redes-polemico-spot-boca-chicanas-sentencias-gran-ausencia_0_dnx8WJPa.html","date":"12/10/2019 - 21:36","title":"Repudio en las redes por el polémico spot de Boca: chicanas, sentencias y una gran ausencia","abstract":"“Los argentinos somos todos de Boca”, dice Maradona. Además, hay un tinte xenófobo y se olvidaron de Carlos Bianchi... Tuvo un efecto negativo.","author":"Daniel Avellaneda","key_words":"Boca JuniorsCarlos TevezDiego MaradonaJuan Román RiquelmeCarlos Bianchi","body":"El spot que se presentó en la Cena Solidaria Anual -y fue oficializado por estas horas a través de los canales oficiales- comenzó con una frase polémica de Diego Maradona, jugó con un mensaje que tuvo un contenido con tinte xenófobo y prescindió de Carlos Bianchi, el técnico más ganador de la historia azul y oro. Lo cerró Christian Gribaudo, candidato a presidente por el oficialismo. La movida, que intentó exaltar la grandeza del club, terminó teniendo un efecto negativo en las redes sociales. Hasta los propios hinchas repudiaron el video. #CenaAnualSolidaria | Diego Maradona también estuvo presente en la noche de la solidaridad xeneize. pic.twitter.com/U233SpCZi5 “Los argentinos somos todos de Boca. Y al que no le gusta, que se joda, loco”, sostuvo Maradona en el inicio del video. “Dios es de Boca”, continuó una voz en off, casi de acuerdo con las imágenes de Diego besando la Copa del mundo, desparramando ingleses y gambeteando al Pato Fillol en aquel recordado Superclásico de 1981. Siguió con una revelación de Mario Kempes, otro campeón mundial, asegurando que “era hincha de Boca”. Y de nuevo el locutor de las sentencias: “El pueblo argentino es de Boca y el pueblo jamás se equivoca”. Controversial definición, teniendo en cuenta que el país está en crisis hace más de medio siglo y el pueblo... vota. Inmediatamente, dice: “Por eso nuestro ídolos no son uruguayos ni chilenos. Nacieron acá”. El mensaje podría interpretarse como una chicana a River por Enzo Francescoli y Marcelo Salas. Pero discrimina. Sobre todo, a los extranjeros que formaron parte de la enciclopedia xeneize: los colombianos Oscar Córdoba, Mauricio Serna y Jorge Bermúdez, el peruano Julio Meléndez o el uruguayo Severino Varela, por citar algunos casos. Y sin olvidar a Nahitan Nandez o a Wilmar Barrios, recientemente transferidos. Hay una imagen de Juan Román Riquelme intercambiando una camiseta con Zinedine Zidane, que a su hijo bautizó Enzo por Francescoli. La figura del máximo ídolo queda opacada al lado de la de Carlos Tevez. “Sólo un argento tiene los huevos suficientes para ser figura en Brasil e Inglaterra”, dice del crédito de Fuerte Apache. ¿Y Bianchi? Bien gracias. Recibir newsletter En el club le dijeron a Clarín que el equipo de Marketing no lideró ni desarrolló el video. ¿Quién se hará responsable?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/interna-river-rojo-vivo-mendoza_0_eA3rR5rL.html","date":"12/10/2019 - 21:24","title":"La interna de River al rojo vivo también en Mendoza","abstract":"Entre los que no entraron al Malvinas Argentina estaban Martín Núñez Gioiosa, alias “Saviolita”, y Amadeo Bellino, de La Banda del Oeste.","author":[],"key_words":"River PlateMendozaAlmagroCopa Argentina","body":"La interna de la barra de River es un tema que preocupa al Ministerio de Seguridad de la Nación. Porque está al rojo vivo. Y este viernes había rumores sobre un posible enfrentamiento entre dos de sus facciones. Por eso hubo un gran operativo policial en el estadio Malvinas Argentinas. Y antes del comienzo del partido contra Almagro, las autoridades locales impidieron el ingreso de 13 barras, entre ellos Martín Núñez Gioiosa, alias Saviolita, y Amadeo Bellino, quienes forman parte de La Banda del Oeste. Gracias al programa Tribuna Segura se los identificó y, como tenían derecho de admisión, no pudieron acceder a las tribunas. “Querían manejar la hinchada”, le dijeron a Clarín desde el Ministerio de Seguridad. Hubo algunos que tenían pedido de captura y quedaron a disposición de la Policía. Hubo, además, 33 aprehendidos entre hinchas de River y Almagro por diferentes causas contravencionales; 15 trapitos que trabajaban sin autorización en el lugar y otras 2 personas que vendían bebidas alcohólicas en las inmediaciones del estadio mendocino. Hace un mes, en la previa del partido contra Godoy Cruz, la Policía bonaerense junto a la APreViDe (Agencia de Prevención de la Violencia en el Deporte) detuvo a 47 barras, de los cuales 25 tenían derecho de admisión. Entonces, les secuestraron un revólver calibre 44, dos pistolas, una 9 milímetros con la numeración suprimida y calibre 380; y proyectiles. También, incautaron camionetas y vehículos. Recibir newsletter "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/river-gallardo-gana-gusta-sigue-sumando-marcas-sorprendentes_0_1wXDf_WZ.html","date":"12/10/2019 - 21:10","title":"El River de Gallardo gana, gusta y sigue sumando marcas sorprendentes","abstract":"El técnico tiene una eficacia del 82% en cruces directos: ganó 50 de 61 disputados. Por primera vez en su historia ganó 4 partidos por 2 a 0 de manera consecutiva.","author":"Daniel Avellaneda","key_words":"River PlateMarcelo Gallardo","body":"Marcelo Gallardo dejó su huella histórica. Desde aquel partido que marcó su bautismo en el banco, el 27 de julio de 2014 ante Ferro, a este en el que venció a Almagro, también por la Copa Argentina, ha batido varias marcas. El viernes en Mendoza, donde el Muñeco siempre cantó victoria, ganó a su 50° mano a mano sobre 61 jugados (82% de efectividad). No obstante, hubo un registro inédito que no debe pasar inadvertido: por primera vez en 118 años de vida, el equipo de la banda roja ganó cuatro partidos por 2 a 0 de manera consecutiva. River disputó 4.608 duelos oficiales desde 1905 (aunque su fundación fue el 25 de mayo de 1901), pero nunca se había dado una serie como la que protagonizó este equipo legendario: Boca, Gimnasia, Patronato y Almagro sucumbieron bajo el lema del 2 a 0. La última vez que había englobado una racha de esta naturaleza fue hace casi dos décadas, en el año 2000, cuando venció a Colón, Flamengo y dos veces a Vélez, todas por 2 a 1. Instalado en la semifinal de la Copa Argentina (su rival saldrá del choque entre Colón y Estudiantes de Caseros) y de la Libertadores (el 22 jugará la revancha con Boca), Gallardo avanza a paso redoblado hacia más logros. Tal vez por eso, como dijo en las entrañas del estadio Malvinas Argentinas, por estas horas puede gozar de esos laureles que supo conseguir. “Ahora me estoy tomando un poco más de tiempo para disfrutar. Y cuando veo que el equipo juega de la manera que juega, por momentos me siento muy confortable. Siento que tengo una plena identificación. Es verdad que esto es muy dinámico y que cada momento que pasa es muy fugaz, que ya tenemos que pensar en el próximo partido. Siempre digo que el día de mañana, cuando me salga del lugar donde estoy, seguramente disfrutaré de otra manera todo lo vivido a lo largo de estos años”. Recibir newsletter Y sí, en algún momento se irá el Muñeco de River, claro. No será inmediatamente, claro, más allá de los rumores que circularon la última semana. “Ahora tenemos que seguir y esa es la cabeza con la que andamos permanentemente. Seguir y no parar. Involucrarnos con lo que viene y lo que viene es muy lindo. Intentaremos, por lo menos, llegar hasta el final”, manifestó el entrenador. Se refería a la Copa Argentina. Gallardo no quiere hablar de Boca. Incluso, felicitó a los obedientes colegas que no le preguntaron por el Superclásico. El técnico estaba satisfecho, especialmente, por Juan Fernando Quintero, quien volvió a jugar tras 208 días ausente por la lesión ligamentaria. “Le dije a Quintero que entrara con tranquilidad y que no hiciera todo de golpe. Para que la emoción de volver no lo confunda”, confió. ¿Estará entre los titulares el 22 en la Bombonera? “Vamos a tratar de llevarlo con calma. Son sus primeros minutos después de siete meses. Hoy tenía que sentir buenas sensaciones. No está para jugar de entrada todavía, no nos apresuremos. Mientras más vaya intensificando su forma, más minutos sumará”, explicó. El colombiano ayer se expresó en las redes sociales del club. Agradeció el apoyo de la gente que lo ovacionó. A esta altura del año, es un gran “refuerzo”."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-descenso-primera-b-futsal_0_cZbeQqyO.html","date":"12/10/2019 - 20:42","title":"Y River también se fue a la B en el futsal...","abstract":"Por primera vez en la historia del deporte en la AFA, el Millonario descendió y jugará la próxima temporada en la Segunda División.","author":[],"key_words":"River PlateFutsal","body":"En una campaña tan mala como llamativa, el equipo que supo ser comandado por Alejandro Pérez, algunas fechas por los hermanos Agustín y Matías Sansone y, finalmente en las últimas jornadas por Emiliano Scocchera, apenas pudo ganar cinco partidos en la temporada. Y en la noche de este viernes, tras caer 5-1 con América, quedó sin chances de pelear a una fecha del cierre. Los festejos del plantel de River tras ganar la Copa Argentina de Futsal. Ahora se fue a la B... Ya lejos de las épocas gloriosas, River en estos últimos años pudo ganar dos Copas Argentinas pese a no haber entrado en playoff desde su vuelta a la definición de los torneos oficiales. Pero este año no logró consolidarse en todo el certamen y la A, más competitiva que nunca, le pasó factura.Con apenas 21 puntos sobre 87 posibles, River se condenó al descenso, que lo pondrá por primera vez en su historia en la B. Con el antecedente de lo que sucedió en cancha grande, la ilusión del deporte pasará por imitar y volver más fuertes que nunca. Pero para eso se deberá trabajar en muchos puntos importantes, sin subestimar nada ni a nadie, desde la parte estructural, hasta el armado de un futuro plantel."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sergio-ramos-hace-historia-italia-vuelve-gran-escenario_0_vp2cYMaA.html","date":"12/10/2019 - 20:06","title":"Sergio Ramos hace historia e Italia vuelve al gran escenario","abstract":"El defensor del seleccionado español abrazó un récord; la Azzurra regresa tras el fracaso rumbo a Rusia 2018.","author":[],"key_words":"Euro","body":"El capitán Sergio Ramos, lamentó el empate en el descuento que sufrió el seleccionado español ante Noruega (1-1) y que le dejó con cierto sabor amargo a un día de celebración en lo personal. El emblema -quizá principal- del mejor ciclo de la historia de La Roja, se convirtió en el jugador con más partidos internacionales, al tiempo que reconoció que unos Juegos Olímpicos ilusionan a cualquiera. Contó:“Una auténtica pena. Es cierto que es complicado jugar contra una selección que si perdía estaba casi fuera y ha sabido aprovechar esos últimos minutos, colgando balones. Es triste porque era importante clasificarnos para estar más tranquilos. El equipo suma un punto y ahora intentar ganar el siguiente partido”, dijo en declaraciones a TVE. Recibir newsletter El defensor nacido en Andalucía cumplió 168 encuentros. Superó a Iker Casillas y se quedó con el récord de partidos jugados con España. Sin embargo, el empate de Noruega le hizo salir con cierta incomodidad en un día histórico en lo personal. “Siempre lo personal es un poco secundario”, dijo. “Hubiese cambiado que no fuese el 168 y haber conseguido la victoria. Es una recompensa y un mérito. Es un orgullo, me emociono cada vez que me pongo esta camiseta y espero hacerlo muchos años más”, añadió, tras la séptima jornada de la fase de clasificación para la Eurocopa 2020. Al margen, Ramos fue consultado por las noticias de los últimos días respecto de su interés por estar en los Juegos Olímpicos de Tokio 2020. “Es pronto para hablar, sería precipitarme hablar de un evento tan bonito como jugar unos Juegos Olímpicos. Cualquier jugador que tuviese esa oportunidad, nadie diría que no, estoy en mi club y en la selección, queda mucho y ya se verá lo que pasa, pero siempre es una idea muy bonita”, contó. Se percibe: quiere el oro olímpico. Como Lionel Messi, por ejemplo. Mientras tanto, Italia -tras el duro golpe que le ofreció su eliminación a la Copa del Mundo en 2018- volvió al gran escenario. La Azzurra se sobrepuso al planteo defensivo de Grecia para imponerse y asegurar la clasificación a la Eurocopa. La victoria garantizó que los azules disputarán el partido inaugural del torneo en junio, como anfitriones en Roma. La selección de Roberto Mancini amplió su recorrido perfecto en el Grupo J, con siete triunfos sucesivos. Después de cuanto menos un par de años, el seleccionado italiano se muestra al mundo sin traumas. Los goles del seleccionado tetracampeón fueron convertidos por Jorginho (de penal) y por Bernardeschi, ambos en el segundo tiempo Con tres partidos por disputar, Italia suma 21 puntos, nueve más que Finlandia, ubicada en el segundo puesto del Grupo J. Grecia, que acumula cinco unidades, ha perdido ya cualquier esperanza de acceder a la fase final. Hoy también jugaron:Georgia 0 - Irlanda 0;Bosnia 4 - Finlandia 1; Dinamarca 1 - Suiza 0; Islas Feroe 0 - Rumania 3; Liechtenstein 1 - Armenia 1; Malta 0 - Suecia 4."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/problemas-genera-var-posibles-soluciones_0_f2keB6RG.html","date":"12/10/2019 - 19:16","title":"Los problemas que genera el VAR y algunas posibles soluciones","abstract":"La decisión ya está tomada y no volverán atrás. Pero para que el fútbol se siga pareciendo al fútbol, con todos sus ingredientes, es imprescindible ajustar las formas.","author":"Horacio Pagani","key_words":"VARArbitrosConmebol","body":"Es imposible pelear contra la modernidad, los adelantos tecnológicos. Porque es el irremediable avance de la humanidad. ¿Puede ser el fútbol la excepción, entonces? Seguramente no. Aunque le sobren argumentos a este fenómeno social que se instaló en el mundo entero para seguir creyendo que su esencia, sus raíces, su proyección, su reglamento de escasas leyes, no necesitan variantes para seguir rigiendo como el éxito popular más notorio del último siglo y medio. Sin embargo, así como ocurrió en otras disciplinas deportivas, los conductores del “gran negocio” creyeron que era hora de rectificar lo que siempre se había esgrimido como norma para no variar, que el fútbol era “humano” y que su enorme repercusión incluía la posibilidad de convivir con el “error”. Recibir newsletter Se quiso innovar con la inclusión del VAR (todavía en aparición progresiva pero no total), un control formado por un equipo de seis personas que siguen en una cabina externa las imágenes de televisión en varios monitores diferenciados con la intención de “ayudar” al árbitro (el único responsable de las sanciones del juego) en el caso de dudas “evidentes”. El tema es que la cuestión -por lo menos en Sudamérica- parece quedar desvirtuada en el desarrollo de los partidos. Todavía no está instalado en los partidos de la Superliga, por ejemplo. Porque es muy costosa su instalación y mucho más para los clubes más modestos. Pero funciona en los partidos organizados por la Conmebol (Confederación Sudamericana) Y ahí es donde más se notan los desajustes. La intención de incorporar más “justicia” en las determinaciones arbitrales, precepto indiscutible, desembocó en una confusión tal que -definitivamente- no se sabe QUIEN es el que dirige los partidos. Porque los referís, en permanente contacto con la cabina, parecen distraer su atención en las jugadas comunes. Y el diálogo permanente parece violar la intención inicial del avance tecnológico. Como si cada acción estuviera en discusión o como si el árbitro estuviera consultando todo lo que ocurre a su alrededor. Pero el tema central se da en las maniobras puntuales, decisivas, de goles, supuestos penales o eventuales expulsiones. La emoción, la pasión de la gente (el verdadero baluarte del fenómeno) tiene que quedar contenida, demorada, en los minutos que le lleva al árbitro la verificación de lo que le avisaron desde la cabina. Que casi siempre -claro- está asegurado por sus pobladores. Entonces, se condiciona la decisión final del juez ante la advertencia específica de los que están arriba. Hay situaciones evidentes, que deben corregirse. Pero otras son de interpretación. Y los árbitros suelen atender las sugerencias para esquivar sus supuestas responsabilidades. Entonces, ahora no se puede expandir el grito del desahogo cuando se da el milagro sagrado de un gol. Si la consulta sí es inmediata. Y vuelve luego, sin la fuerza de la espontaneidad con la confirmación. ¿En el fútbol vale primero la emoción y después la justicia estricta? Es un tema de discusión, por lo menos. Porque la tecnología no actúa sola. La manejan y la controlan personas humanas. Y sobran antecedentes de injusticias, ahora compartidas (o no) por dos fuentes diferentes. La decisión del VAR ya está tomada. Y no volverán atrás, seguramente. Pero para que el fútbol se siga pareciendo al fútbol, con todos sus ingredientes, es imprescindible ajustar las formas. Por ejemplo, dejar que el juez consulte una duda (sin audífono que lo perturbe) cuando él y sus ayudantes del campo la tengan, o que se permita que el capitán de cada equipo en competencia tenga la oportunidad de reclamar dos veces por tiempo la verificación sobre algo que en su equipo consideraron un error arbitral. Dos veces por tiempo. Y con los minutos perdidos, agregados al final. Porque hasta ahora, lo que se sumó para mejorar, duplicó las sospechas de los hinchas y de los escépticos. Será justicia. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rene-zanatta-voz-experiencia-veo-piloto-argentino-formula-1-_0_k8PXaW3y.html","date":"12/10/2019 - 17:48","title":"René Zanatta, la voz de la experiencia: “No veo a ningún piloto argentino para la Fórmula 1”","abstract":"“Ni este Gobierno ni el anterior se interesaron en el automovilismo”, disparó el ex corredor rafaelino por adopción.","author":"Julio Chiappetta","key_words":"AutomovilismoFórmula 1MotoGPRio Hondo","body":"Nació en Entre Ríos (en Rosario del Tala) hace 62 años, pero adoptó Rafaela como su lugar en el mundo porque es la ciudad donde se radicó desde muy joven. Piloto de motociclismo y de automovilismo, comenzó su carrera deportiva en 1974 y se retiró en 2009. Treinta y cinco años en la actividad le dan derecho a René Osvaldo Zanatta para hablar sobre el momento actual del mundo de los \"fierros\". Bicampeón en Superbikes a bordo de una Kawasaki 1000, el expiloto de Turismo Carretera (con las cuatro marcas: Chevrolet, Dodge, Ford y Torino) y TC 2000, también corrió y ganó en Fórmula Renault, Top Race y Turismo Nacional, donde obtuvo los títulos de la Clase 2 en 1990 y 1991. Zanatta habló con Clarín y dejó mucha tela para cortar sobre la actualidad del automovilismo argentino. \"El corredor argentino tiene que ser más humilde, como son los del Moto GP cuando vienen a correr a nuestro país\", disparó en un alto de los 800KM MotoGP de Termas de Río Hondo. Recibir newsletter \"Ni este Gobierno ni el anterior se interesaron en el automovilismo; hay falta de presupuesto\", señaló el ex piloto, quien especificó que \"todos apuntan al Turismo Carretera, porque te da fama y popularidad\". René Zanatta corriendo TC en Paraná. \"El TC sigue siendo la reina madre de las categorías en la Argentina. No sé si es la mejor y todos se quejan siempre de la falta de presupuesto en la categoría, pero todos los años no bajan de 40 y pico de autos\", agregó. \"Me gustaría que haya una categoría de Fórmula en la Argentina, con buenos motores, si queremos llevar pilotos a correr en Europa. No hay... ¿Por qué? Porque en la Argentina 'vende' más el auto con techo que el auto sin techo. Es más show que deporte\", remarcó Zanatta, haciendo hincapié en el largo tramo que llevan los argentinos sin correr en la categoría más importante del automovilismo mundial. \"No veo a ningún piloto argentino para la Fórmula 1\", sentenció sin tapujos el ex corredor. Sin embargo, tiene esperanzas en los pilotos de motociclismo: \"Hay un montón que podrían ir al Moto GP, pero el problema es el mismo, la falta de presupuesto\". Y dispara sin anestesia: \"Andar corriendo detrás de un sponsor desgasta a cualquier deportista. Tenemos la fecha en el calendario pero no logramos tener un piloto argentino en el MotoGP, salvo Tati Mercado\". La Fórmula 1 no se corre en Argentina desde 1998, cuando Michael Schumacher se quedó con la carrera disputada en el Autódromo Oscar y Juan Gálvez. \"Acá (por el Autódromo Internacional de Termas de Río Hondo) tenemos la habilitación e instalaciones de primer nivel, lo que no hay es infraestructura alrededor\", esbozó Zanatta haciendo hincapié en la falta de una autopista que una Río Hondo con Tucumán y también en el déficit hotelero para recibir a participantes y aficionados en la ciudad santiagueña. El último. Gastón Mazzacane, en su época como corredor del equipo Prost de F1. (Foto: AP/Steve Holland). El automovilismo argentino no lleva un piloto a la Fórmula 1 desde 2001, cuando Gastón Mazzacane corrió cuatro carreras para el equipo Prost. Ahora Zanatta se mostró expectante porque \"la Fórmula 1 está cambiando su reglamento y su imagen para ser más entretenida, como lo es hoy el Moto GP, para que sea un mejor espectáculo\". Actualmente, se encuentra dando clínicas de automovilismo y de motociclismo tanto para pilotos como para aficionados. \"Trato de instruir y darles buenos consejos. A las motos no hay que tenerles miedo, hay que tenerles respeto\", apunta. También brinda cursos sobre conducción de motos a las fuerzas de seguridad para que tengan mayor destreza en las calles. \"Hoy me subo a las motos sólo para entretenerme. Y disfruto el reconocimiento de la gente\", cierra el experimentado piloto."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nicolas-gonzalez-argentina-ecuador_0_s0bLfOQD.html","date":"12/10/2019 - 17:35","title":"Quién es Nicolás González, el juvenil que juega en la B de Alemania y será titular en la Selección","abstract":"Scaloni sorprendió en la formación ante Ecuador. El volante de 21 años que hizo inferiores en Argentinos Juniors tendrá su debut.","author":[],"key_words":"Selección Argentina De FútbolLionel Scaloni","body":"En el amistoso de este domingo de la Selección, contra Ecuador en Alicante, España, Lionel Scaloni le dará la chance de hacer su debut absoluto con la camiseta de Argentina a Nicolás González, el primer jugador de todo su ciclo que no juega en una primera división. ¿Quién es Nico González? Nacido en Escobar, el juvenil de 21 años surgió de Argentinos Juniors, donde hizo todas las Inferiores, ascendió a Primera y disputó un par de partidos en la Superliga. Recibir newsletter Sus buenos rendimientos hicieron que el fútbol europeo se interesara en él. Fue el Stuttgart el que se quedó con la joya y así el conjunto de La Paternal logró la mejor venta de su historia a cambio de 8.5 millones de euros y un 10% de una futura venta. Hoy González deslumbra en el equipo que juega en la segunda división de Alemania y en el que comparte plantel con sus compatriotas Emiliano Insúa y Santiago Ascacibar.. Justamente ante los teutones, González se quedó afuera del banco pero el domingo ante Ecuador será titular, lo que lo convertirá en el futbolista número 63 en tener su chance en la Albiceleste desde que llegó Scaloni. Consolidado en la 2.Bundesliga, el ex Bicho se desempeña actualmente como delantero, su puesto natural, aunque Scaloni lo probará como volante ofensivo por derecha. \"Tiene condiciones para hacer la banda. Tiene gol, centro... Es un jugador interesante. Puede ser una linda aparición. Esperemos que le vaya bien\", expresó el DT en conferencia de prensa tras la llegada de la Selección a Alicante. Los 11 confirmados de Argentina para jugar ante Ecuador: Agustín Marchesín; Juan Foyth, Germán Pezzella, Walter Kannemann, Marcos Acuña; Nicolás González, Rodrigo De Paul, Leandro Paredes, Lucas Ocampos; Lucas Alario y Lautaro Martínez. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/casamiento-rafael-nadal-imponente-fortaleza-boda-vinculo-argentino_0_ZoCIxk5G.html","date":"12/10/2019 - 16:33","title":"El casamiento de Rafael Nadal: la imponente fortaleza donde será la boda y su vínculo con un argentino","abstract":"El tenista español y su novia María Francisca Xisca Perelló contraerán matrimonio en una ceremonia de la cual ya transciende detalles.","author":"Marina Artusa","key_words":"Rafael Nadal","body":"En una semana, Rafael Nadal, el tenista español número uno del mundo, se casará con su novia de la adolescencia. La noticia de la boda, que debía mantenerse en tan bajo perfil como Rafa y su chica, María Francisca “Xisca” Perelló, que viven desde hace 14 años su historia de amor, inquieta a toda Mallorca, la isla balear del Mediterráneo en la él nació en 1986. Nadal, quien a partir del 4 de noviembre -cuando se actualice el ránking de la ATP<U+200B>- volverá a ser el mejor tenista del mundo, se enojó cuando se filtró que el 19 de octubre se casaría con Meri, como a él le gusta llamar a Xisca. Recibir newsletter La pareja se conoció en Manacor, la segunda ciudad más grande de Mallorca después de Palma y de donde son ambos. Los presentó Maribel, hermana del tenista, dos años menor que él, y muy amiga de Meri, que se recibió de licenciada en Administración y Dirección de Empresas en la Universidad de la Islas Baleares. Aunque se sepa la fecha del casorio, sólo los 350 invitados, a quienes se les pidió expresamente que ese día dejen sus celulares en casa, tendrán acceso al paraíso donde Rafa y Meri celebrarán. La mayoría, según trascendió, llegará a la fortaleza de Pollença en micros que partirán desde la Academia de tenis de Nadal. Además, están gestionando los permisos para prohibir que drones y aeronaves sobrevuelen la finca el día de la boda. Sa Fortalesa, el imponente espacio donde se casará Nadal. Así como Aristóteles Onassis<U+200B> pagaba rigurosamente para que su isla privada, Skorpio, no figurara en ningún mapa griego, Nadal y su novia reservaron la exclusiva sa Fortalesa, una finca del siglo XVII de más de 87 mil kilómetros cuadrados que corona la península de la Punta Avançada de Pollença y que supo ser propiedad del artista argentino Roberto Ramaugé (1892-1973). El lugar había nacido como punto de defensa contra los ataques piratas pero, a comienzos del siglo XX, se convirtió en la residencia de numerosos artistas que visitaban Pollença. El argentino Ramaugé compró la fortaleza en 1919 por 45.000 pesetas y la transformó en una mansión de lujo. Mandó construir una piscina rodeada de columnas, trazó jardines y escalinatas, y creó un bosque donde antes sólo había rocas. Le encargó al escultor José de Decreeft, conocido por su Alicia en el país de las maravillas del Central Park de Nueva York, doscientas esculturas para la nueva residencia. Sa Fortalesa perteneció al artista argentino Roberto Ramaugé. Ramaugé se convirtió así en anfitrión de la colonia de artistas entre los años 20 y principios de los años 30: Sorolla, Anglada Camarassa, Andrés Segovia, Bernareggi y Tito Cittadini, entre otros, pasaban temporadas en sa Fortalesa. Durante la Guerra Civil española, entre 1936 y 1939, la finca fue confiscada por el Ejército del Aire, que la convirtió en una base de hidroaviones. En 1984 volvió a manos de los herederos de Ramaugé, tuvo otros dueños y en 2011 la compró un financista británico que pagó por ella 40 millones de euros. Hoy la superficie total de sa Fortalesa es de 87.350 metros cuadrados: 1.422 corresponden a terrazas, 1.100 a jardines y 1.428 a la zona residencial. A sa Fortalesa se ingresa, sólo con autorización, por una carretera –camino de Formentor– custodiada. Cuenta, además, con un helipuerto y dos amarres privados para llegar por mar. Está conectada con el aeródromo militar donde se espera que aterrice el rey emérito don Juan Carlos de Borbón, a quien Rafa y Meri invitaron a la boda en julio cuando el rey emérito visitó, junto a la reina Sofía, la Academia de Nadal en Baleares. Festejar en sa Fortalesa ronda los 40.000 euros por día. El catering estará a cargo de un chef que cuenta con tres estrellas Michelin. A la fiesta concurrirán 350 invitados. “Una ceremonia sencilla, personal e íntima”, confiesa que le pidieron los novios el cura que los casará, Tomeu Català. “Me enteré de que era uno de los candidatos para casar a Rafa Nadal y a Xisca Perelló por la prensa. También de la hora de la ceremonia. Tuve que llamarlos para saber si era cierto”, agrega Català, fundador de Projecte Home, una organización que trabaja en la recuperación de adictos. El abuelo del tenista era director de orquesta y solía participar en conciertos organizados a beneficio de Projecte Home. Y el papá de Rafa, Sebastián Nadal, quien dirige una empresa de cristales y otro emprendimiento familiar de negocios inmobiliarios, ha ayudado a Català en la construcción de la nueva sede de la organización. “Rafa Nadal es un ejemplo por los valores que transmite. Es por esto que está rodeado de gente que le quiere. Rafa Nadal es una persona que ama y que es amado, y eso no se compra ni se vende”, dice el cura que lo casará. Se supo que, para la boda, el tenista lucirá un traje azul marino de la casa italiana Brunello Cucinelli, donde un ambo sencillo -y no a medida como el que se calzará Nadal- ronda los 5.990 euros. Hace unos años Rafa fue imagen de la marca Tommy Hilfiger pero para su casamiento prefirió un diseño italiano. Sa Fortalesa, el escenario de la boda de Nadal y su novia Meri. Meri, que es directora de proyectos y responsable del ámbito social de la Fundación Rafa Nadal, eligió para el día más importante de su vida un vestido de novia exclusivo de Rosa Clará, una casa catalana donde un modelo puede llegar a los 10.000 euros. Hace unos días, Meri se subió a un vuelo low cost de Vueling con su mamá que la llevó hasta Barcelona, donde se hizo las últimas pruebas de vestuario. “Que la boda se celebre en sa Fortalesa tiene una trascendencia brutal para Pollença a nivel mundial. Todas las personas que vean imágenes de podrán probar que este es un lugar turístico privilegiado”, se le hace agua la boca al alcalde Tomeu Cifre desde su despacho del ayuntamiento de Pollença. “Una lástima que no nos hayan invitado”, ironiza. Es probable que Rafa no tenga idea de quién es Marilina Ross, que durante su exilio en España pasó más de un verano en Mallorca enamorándose y componiendo canciones, ni que haya estado en algún recital de Sandra Mihanovich. Pero si escuchara a tiempo la canción que Sandra grabó en el 82 y que muchos cantamos alguna vez, aquella parte en la que dice “y creció este amor alimentándose en el sol de los amaneceres de Puerto Pollensa”, tal vez se la pida al dj como banda de sonido de su boda. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lionel-scaloni-aviso-terminan-pruebas-convocara-messi-aguero_0_UdA42SvV.html","date":"12/10/2019 - 16:21","title":"Lionel Scaloni avisó que se terminan las pruebas y que convocará a Messi y Agüero","abstract":"La Argentina enfrenta a Ecuador el domingo. Habrá cambios y un debut.","author":[],"key_words":"Lionel Scaloni","body":"Cada amistoso, cada gira, cada entrenamiento representa para Lionel Scaloni la posibilidad de construir su molde para la Selección. A la espera de Lionel Messi, con la mirada futbolera argentina dispersa en otros focos, lo que en el primer tiempo ante Alemania había sido un paso en falso mutó a las buenas señales que arrojó el complemento. Este domingo, una nueva evaluación, ante Ecuador desde las 11 de la mañana y en la cancha del Elche, en Almería. “Es el partido que cierra la época de las pruebas y ya a partir de acá habrá que tomar decisiones de cara al futuro”, avisó Lionel Scaloni. Recibir newsletter Y en esa búsqueda habrá cambios. El festejo del DT argentino en el 2-2 ante Alemania en Dortmund. EFE Lucas Alario y su tocayo Ocampos se ganaron su lugar en el equipo titular por lo hecho en el segundo tiempo ante los alemanes. La sorpresa será Nicolás González, el volante del Stuttgart (21 años, nacido en Escobar y con inferiores en Argentinos Juniors) que había sido una de las apariciones llamativas en la nómina y que, tras su buen paso en las juveniles, tendrá su primera oportunidad con la Selección Mayor. “Tiene unas condiciones enormes para hacer la banda. Tiene gol, tiene centro, a lo mejor no es tan conocido pero queremos contar con él. Para nosotros puede ser una linda aparición”. Habrá rotación de los marcadores centrales. Y en el arco el técnico le hizo un guiño a Agustín Marchesín quien, según su mirada, “merece cierta continuidad”. Los 11 serán: Agustín Marchesín; Juan Foyth, Germán Pezzella, Walter Kannemann, Marcos Acuña; Nicolás González, Rodrigo De Paul, Leandro Paredes, Lucas Ocampos; Lucas Alario y Lautaro Martínez. “La idea es jugar con gente de ataque. Tener a dos o tres en el área y el resto que llegue. Para nosotros es muy importante dar la sensación de que podemos hacer goles”, anticipó el DT. Y en complicidad con los periodistas describió la flexibilidad que tendrá el equipo en defensa: cuando no tenga la pelota será una línea de 4 tradicional pero cuando el equipo ataque quedarán 3. #SelecciónMayor <U+0001F399><U+FE0F> Lionel Scaloni en conferencia: \"Nosotros creemos que este es el camino indicado. Tomamos decisiones pensando lo mejor para el equipo\". Más allá de números, el análisis de Scaloni fue claro. Se encargó de remarcarlo durante su conferencia de prensa en Alicante: ante Ecuador será el último amistoso para probar variantes. A partir de la semana próxima la mira estará puesta en las Eliminatorias, el objetivo de fondo para un DT que es consciente de lo que le costó asentarse en el cargo. Por eso, pese a que en noviembre asoman dos nuevos amistosos, la idea allí será contar con lo mejor y que resulte un ensayo general para los primeros partidos rumbo a Qatar 2022. En esa lista, ya están anotados los dos primeros nombres: Messi y Agüero. “El caso de Leo ya lo saben: no pudo venir por la suspensión. Y Sergio tenía un problema en la planta del pie y quisimos que se quede recuperándose. En la siguiente doble fecha estarán los dos, no tengo dudas”, remarcó el DT. Y precisó: “Desde que estoy dirigiendo hay una base de jugadores que viene siempre y que va a seguir estando, ya sea como titular o en las convocatorias. Lógicamente habrá que variar por rendimientos o por lesiones”. El diagnóstico está claro: para ganarse un lugar en la mesa chica de Scaloni queda una sola oportunidad y será este domingo ante Ecuador."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coco-gauff-ganadora-15-anos_0_F0_4o9qd.html","date":"13/10/2019 - 14:23","title":"Con apenas 15 años, Coco Gauff ganó su primer título en el circuito grande","abstract":"Venció en tres sets a Jelena Ostapenko y se convirtió en la ganadora más joven de un título de la WTA desde 2004.","author":[],"key_words":"Tenis","body":"Coco Gauff se afianza como la gran promesa del tenis femenino. Con apenas 15 años y siete meses, había llegado a disputar el torneo de Linz, en Austria, desde la qualy. Y en su primera final de un torneo WTA se hizo con el título al vencer este domingo a la letona Jelena Ostapenko, por 6-3, 1-6 y 6-2 en una hora y 39 minutos. Con este título, logrado ante la campeona de Roland Garros en 2017, Coco se convirtió en la más joven ganadora de un título WTA desde la checa Nicole Vaidisova en octubre del 2004 en Tashkent (Uzbekistán), y la octava más precoz en la historia. Recibir newsletter La victoria en Linz catapultará a la estadounidense desde el puesto 110° del mundo al 71° que ocupará este lunes. Su próxima cita será el torneo de Luxemburgo esta semana, donde la baja de la rusa Maria Sharapova ha propiciado su entrada en el cuadro principal. Finalista del US Open junior de 2017 y ganadora de Roland Garros en esta misma categoría al año siguiente, este domingo Coco cambió las lágrimas del US Open cuando cedió ante la japonesa Naomi Osaka en la tercera ronda, por una inmensa alegría al ganar su primer torneo en Linz. <U+0001F3C6> @CocoGauff is your @WTALinz champion! <U+0001F3C6>The 15-year-old defeats Jelena Ostapenko 6-3, 1-6, 6-2 to claim her first WTA title! pic.twitter.com/i8ArqH6RnG Atrás queda también su aventura en Wimbledon, cuando también salió de la fase previa, venció a Venus Williams en la central y a la polaca Polona Hercog, tras recuperarse de un set abajo y un desfavorable 5-2 en el segundo set en una prodigiosa remontada. Cayó en octavos en la Central del All England Club ante la rumana Simona Halep, a la postre campeona. Pero el público la despidió como a una futura triunfadora en el grande británico. Coco Gauff y el vestido que le regalaron luego de su coronación. (Foto: AFP) \"Confía en ti misma\" le dijo su papá este domingo tras perder dos bolas de partido (5-1) en el último set, donde tuvo una ventaja de 5-0, y la pequeña de Atlanta le hizo caso. Su juego, mucho más seguro que el de Ostapenko en ese tramo final, le proporcionó la victoria."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/biles-mejor-gimnasta-mundo-record_0_V8ab-xYf.html","date":"13/10/2019 - 14:12","title":"Simone Biles batió otra marca y no se cansa de hacer historia","abstract":"La estadounidense alcanzó el récord de medallas conseguidas en los campeonatos del mundo.","author":[],"key_words":"Simone BilesGimnasia Artística","body":"La estadounidense Simone Biles se afianza como la mejor gimnasta de todos los tiempos: este domingo llevó a un total de 25 medallas -19 oros, tres platas y tres bronces- el nuevo récord en la historia de los campeonatos del Mundo. Biles, que el sábado había igualado la marca de 23 medallas -12 oros, 7 platas y 4 bronces- del bielorruso Vitali Scherbo, escaló este domingo a lo más alto del palmarés tras imponerse en las finales de barra de equilibrios y de suelo de los Mundiales de Stuttgart (Alemania). Fueron dos finales en las que la estadounidense, de 22 años, volvió a demostrar su superioridad. Y es que desde hace tiempo la lucha de Biles no es con el resto de sus rivales, sino con la historia. Una batalla que Biles decantó definitivamente a su favor este domingo, tras superar la marca de Scherbo con su triunfo en la final de barra de equilibrios. Recibir newsletter Los 15,006 puntos que logró Biles le permitieron sumar su 24° medalla en Mundiales, una más que Scherbo, dueño del récord anterior. La nueva marca no aplacó la ambición de Biles, que minutos más tarde logró su 25° presea al imponerse en la final de suelo. En este aparato más que en ningún otro es donde la gimnasta estadounidense demuestra su superioridad con un ejercicio plagado de dificultades, inalcanzables para el resto de competidoras. Así lo confirmaron los 6,700 puntos sobre un máximo posible de 7,000 con el que los jueces calificaron la dificultad del ejercicio de Biles. La nota permitió a Biles dispararse hasta unos insuperables 15,133 puntos, que sirvieron a la estadounidense para alzarse con la victoria por delante de su compatriota Sunisa Lee, plata con un calificación de 14,133, y la rusa Angelina Melnikova, bronce con una marca de 14,066 puntos. Simone Biles, en los libros de historia. Biles tan sólo dejó escapar el título en la final de paralelas asimétricas, tras colgarse el oro tanto en la competición individual como en la de equipos, así como en las finales de salto, barra de equilibrios y suelo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lionel-scaloni-emocionado-ganas-va-dificil-ganarle-seleccion-_0_TUSJ63gQ.html","date":"13/10/2019 - 13:49","title":"Lionel Scaloni, emocionado: “Con estas ganas va a ser difícil ganarle a esta Selección”","abstract":"El entrenador mostró su felicidad por el compromiso del grupo.","author":[],"key_words":"Lionel ScaloniSelección Argentina De Fútbol","body":"Más allá de un resultado contundente, a Lionel Scaloni lo dejó muy satisfecho la personalidad que demostraron tener sus convocados en esta gira por Alemania y España, que le sirvió como la última prueba para ver jugadores antes de armar un equipo definitivo. El 6-1 ante Ecuador en Elche fue el moño de dos exámenes aprobadísimos. \"Las sensaciones son muy buenas. La gira fue positiva. Se dio lo que buscábamos: que estos chicos demostraran que podían estar\", comentó el técnico de la Selección después de la goleada. \"Lo que más me gustó fueron los últimos 20, 25 minutos, que fueron donde el equipo más presionó y corrió a pesar de ir ganando\", resaltó Scaloni. Recibir newsletter El nacido en Pujato les regaló un elogio a sus dirigidos para demostrar su satisfacción: \"Recién les decía en el vestuario que me emociona la manera que tienen estos chicos de entender esta camiseta. Con estas ganas va a ser difícil ganarle a esta Selección\". Y, sin dar muchas vueltas, el joven técnico mencionó quiénes son para él los futbolistas que forman la columna vertebral de su ciclo: \"Hay 5 o 6 jugadores que son la base y siempre han jugado. Es fácil saber quiénes son: Lautaro (Martínez), (Leandro) Paredes, (Rodrigo) De Paul, (Nicolás) Tagliafico... También Paulo Dybala y (Marcos) Acuña\". Además, el DT albiceleste se refirió al debut de Nicolás González, el pibe que juega en la segunda división de Alemania. \"Venía de estar 10 días parado por una lesión. No pudimos hacerlo jugar contra Alemania. La idea nuestra es que puedan hacer lo mismo que hacen en sus clubes y González lo hizo. Demostró que puede estar en su primer partido. Es interesante\", destacó. También aplicó paños fríos en cuanto a la discusión que se generó entre Paredes y Lautaro Martínez por quién pateaba el penal del segundo gol: \"Paredes tenía amarilla y Lautaro venía jugando y queríamos darle chance a Dybala para que demostrara. Por eso los cambios en el entretiempo. No hubo más nada. Después del penal se solucionó todo. Este grupo es una fiera\", detalló Scaloni. \"Me emociona la manera que tienen estos chicos de entender esta camiseta\", resaltó Scaloni. (Foto: AFP)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alario-gol-argentina-seleccion_0_Hb78TeZ9.html","date":"13/10/2019 - 13:17","title":"Lucas Alario y su particular marca con la Selección","abstract":"El Pipa fue titular ante Ecuador y señaló el primero de la goleada 6-1.","author":[],"key_words":"Lucas AlarioSelección Argentina De Fútbol","body":"Lucas Alario aprovechó en gran forma su citación a esta doble fecha FIFA con Argentina. Porque ya la había metido en el 2-2 contra Alemania, cuando fue protagonista de la levantada de la Selección, y este domingo fue el que inició la goleada ante Ecuador con otro gol, nuevamente de cabeza tras un tiro de esquina. Scaloni había dicho en la conferencia previa que tenía ganas de seguir observándolo y por tal motivo le dio la oportunidad desde el arranque. El Pipa cumplió con su cuota goleadora y llegó así a los tres tantos con la Celeste y Blanca (el anterior fue en un amistoso contra Singapur en 2017). Recibir newsletter Con este doblete de goles, Alario además superó la marca que tiene con su equipo (Bayer Leverkusen) en lo que va de esta temporada, con apenas un tanto. El club alemán, que espera que muestre allí el buen rendimiento que exhibió en esta gira, lo felicitó en su cuenta de Twitter. ¡Mejor, imposible! <U+0001F929><U+0001F1E6><U+0001F1F7>Otro partido de @lucasalario13 con @Argentina, ¡otro GOL! <U+0001F5A4><U+26BD><U+FE0F><U+2764><U+FE0F>#InternationalWerkself #SomosBayer04 https://t.co/JX9FCj03fk A partir de estos dos partidos, al ex River se le abre una gran puerta en la consideración de Scaloni, más allá de las presencias fijas en ataque de Lautaro Martínez y Sergio Agüero, que volverá en las fechas FIFA de noviembre. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/keniata-brigid-kosgei-batio-record-mundo-maraton_0_3w8XixiM.html","date":"13/10/2019 - 12:53","title":"La keniata Brigid Kosgei batió el récord del mundo de maratón","abstract":"En Chicago, la atleta registró un tiempo de 2h14:04 y se convirtió en la primera mujer en bajar las 2 horas 15 minutos en la mítica prueba.","author":[],"key_words":"MaratonesÚltimas Noticias","body":"Un día después de que el keniano Eliud Kipchoge se convirtiera en el primer atleta en bajar las dos horas en maratón -registro que no es homologado-, su compatriota Brigid Kosgei se transformó en la primera mujer en correr la distancia en menos de 2h15, al establecer en Chicago (Estados Unidos) un nuevo récord mundial femenino con un tiempo de 2h14:04. Kosgei, de 25 años, bajó así la anterior plusmarca que ostentaba la británica Paula Radcliffe con 2h15:25 desde el 13 de abril de 2003, en Londres. Brigid Kosgei y la foto para el recuerdo con su récord mundial. (Reuters) Ganadora en Chicago el año pasado y en Londres este año, la atleta africana ya se había convertido el pasado 8 de septiembre en la más rápida en recorrer el medio maratón (1h04:34), pero el trazado de la prueba de Newcastle (Reino Unido) le impidió que fuera reconocido como plusmarca universal. Kosgei figuraba en el séptimo puesto en el listado de todos los tiempos de maratón con un crono de 2h18:11, obtenido cuando ganó en Londres. Este domingo en Chicago voló y superó su propio registro en más de cuatro minutos. Recibir newsletter La keniata fue escoltada por las etíopes Ababel Yeshaneh (2h20:51) y Gelete Burka (2h20:55), quienes precedieron a la estadounidense Emma Bates (2h25:27) y a la irlandesa Fionnuala McCormack (2h26:47). En la carrera masculina también hubo triunfo keniata. Lawrence Cherono ganó con un tiempo de 2h05:45, seguido por los etíopes Dejene Debela (2h05:46) y Asefa Mengstu (2h05:48). Su compatriota Bedan Karoki, que también estuvo en la lucha por la victoria, finalizó cuarto con 2h05:53. El británico Mo Farah, cuatro veces campeón olímpico, no pudo revalidar su título y concluyó octavo con un tiempo de 2h09:58. Fuente EFE"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lautaro-martinez-enojo-evidente-leandro-paredes-penal-ecuador_0_beQ68rBU.html","date":"13/10/2019 - 12:01","title":"Lautaro Martínez y un fuerte enojo con Leandro Paredes antes del penal contra Ecuador","abstract":"El delantero agarró la pelota para patear pero el designado no era él.","author":[],"key_words":"Selección Argentina De FútbolLautaro Martínez","body":"Iba media hora de partido. Argentina ganaba 2-0 y, cuando el defensor ecuatoriano Darío Aimar le hizo una dura entrada a Lautaro Martínez dentro del área, el árbitro cobró penal. Era un momento inmejorable para la Selección, pero de golpe apareció una discusión insólita que cargó de tensión el escenario. El delantero del Inter agarró la pelota y quiso patear la falta, pero Leandro Paredes se la sacó, y a Lautaro no le gustó nada: le hizo un gesto que denotó claramente su enojo. Recibir newsletter Es cierto que el foul se lo habían hecho al ex Racing. Pero el designado para patear los penales en la Selección argentina, hoy, es Leandro Paredes. <U+200B>Tanto que una situación análoga se había dado en el reciente amistoso contra México. Ese día Lautaro, que jugaba un partido soñado -ya había completado un hat-trick-, quiso hacerse cargo de un penal y Paredes hizo pesar la designación previa. La historia tuvo un desarrollo y un final muy parecidos al de este domingo, ya que Lautaro tuvo que ceder la pelota. A pesar del enojo, el mediocampista del PSG convirtió el penal en gol e, inmediatamente, se estrechó en un abrazo con Lautaro, que había ido a buscarlo. Sin rencores, aparentemente, más allá de la tensión innecesaria. El abrazo, luego del enojo. (AFP) Fue el tercer gol para una buena demostración del equipo de Scaloni, que terminó con un contundente 6-1. Paredes se encargó de poner más paños fríos en el tema al cierre del partido. \"Yo soy el designado para patear los penales. Y Lauti lo quería patear, pero yo también. La verdad es que no pasa nada, quedó ahí el tema\", aseguró. También Pezzella quiso llevar tranquilidad cuando explicó: \"Es un lindo grupo en el que todos quieren ser partícipes. Solo fue una discusión entre dos pibes que se llevan muy bien\". Capítulo cerrado para una incidencia de juego que tuvo final feliz."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lunati-favorecio-river-almeyda-promocion_0_YPJqSiJ3.html","date":"13/10/2019 - 11:50","title":"Pablo Lunati confesó un favor que le hizo a River en un partido","abstract":"“Me hice el boludo”, admitió el exárbitro sobre un fallo.","author":[],"key_words":"Pablo Lunati","body":"Pablo Lunati, exárbitro del fútbol argentino, es confeso hincha de River. Alejado del arbitraje hace unos años, no tiene problema en mostrarle al mundo su fanatismo, a tal punto de bajarse el pantalón en vivo en la TV para mostrar un tatuaje gigante que tiene de Marcelo Gallardo en su muslo derecho. Sí: eso hizo este sábado en Podemos Hablar, programa que se emite por Telefe conducido Andy Kusnetzoff. “Sufría mucho cuando al equipo le iba mal, pero cuando hacía un gol metía puñito” Además, Lunati reveló una vez en la que favoreció a River mientras dirigía. Fue en 2011, en el partido con Lanús (ganó el Grana 2-1 en el Monumental) antes de la Promoción frente a Belgrano: “Tenía cuatro amarillas y pegó una patada que era para amonestarlo. Cobré la falta, pero me hice el boludo. Si le sacaba la tarjeta se iba a perder el primer partido de la Promoción”. Recibir newsletter \"A River lo dirigí 35 veces y ganamos 10 nomás\", se defendió de todos modos Lunati. Eso sí, los partidos sí que los vivía como hincha: “Sufría mucho cuando al equipo le iba mal, pero cuando hacía un gol metía puñito”."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/medvedev-campeon-shanghai_0_aPKl4oKq.html","date":"13/10/2019 - 11:14","title":"Daniil Medvedev se consagró en Shanghai y sigue firme su camino a la cima","abstract":"El ruso le ganó con comodidad la final del Masters 1000 al alemán Zverev y consiguió su cuarto título de la temporada.","author":[],"key_words":"TenisAlexander ZverevMasters 1000","body":"Un Daniil Medvedev supremo se proclamó este domingo campeón del Masters 1000 de Shanghai ante el alemán Alexander Zverev, quien no pudo hacer mucho para frenar al ruso, imparable, en su sexta final consecutiva. El hasta ahora número 4 del ránking de la ATP, que se muestra decidido a dar el salto a lo más alto del listado, consiguió vencer por primera vez en su carrera al alemán, sexto tenista mejor del mundo, por 6-4 y 6-1. Recibir newsletter El triunfo le servirá este lunes para adelantar en el ránking semanal de la ATP, la Race, al hasta ahora número 3, el suizo Roger Federer, y certifica que este está siendo el mejor año de su carrera, con seis finales consecutivas y cuatro títulos ganados (Shanghai, San Petersburgo, el Masters 1.000 de Cincinnati y Sofia). Este año Medvedev además se metió por primera vez en la final de un Grand Slam, el pasado US Open, donde puso en severos problemas a Rafael Nadal y le faltó poco para alcanzar la gloria. Medvedev suma ya 59 victorias en lo que va de temporada y se afianza como el tenista que más partidos ganó, por delante del serbio Novak Djokovic y del español Rafael Nadal, ambos con 48. Daniil Medvedev se consagró en Shanghaí. En cuanto a Zverev, pese a la caída sumó unos valiosos puntos en Shanghai de cara a la clasificación para el Masters de Londres, torneo que ganó el año pasado, cuando además se alzó con Munich, Washington y el Masters 1.000 de Madrid. Este año solo ganó el título en Ginebra. Daniil Medvedev se consagró en Shanghai. Fue una final inesperada para el público chino, acostumbrado a que en la pista central del Qi Zhong Center hubiera un integrante o dos del Big4: al menos uno de ellos siempre había estado en la lucha por el título en los últimos diez años. Nadal no participó, cayeron en cuartos los favoritos Djokovic y Federer, y Murray, que intenta reinsertarse en el circuito, no consiguió pasar de segunda ronda. También fue una final joven, con los dos jugadores por debajo de los 24 años, algo que no sucedía en una final de Masters 1000 desde 2009. Daniil Medvedev se consagró en Shanghai. Medvedev y Zverev se habían encontrado hasta ahora en cuatro ocasiones (nunca en una final), con pleno de victorias para el alemán, pero Daniil estaba dispuesto a cambiar la historia. Comenzó el partido marcando terreno, con una rotura del servicio en el primer juego. Aunque Zverev le dio la vuelta y le rompió el servicio en el quinto, pese a bolas de break salvadas por Medvedev, el germano volvió a perder su saque en el décimo y con ello el parcial. En el segundo set, Medvedev arrancó imparable y llegó a ponerse 5-0 arriba tras romperle en dos ocasiones el saque al alemán, que se quedó sin opción alguna de victoria. El ruso cerró la final a lo grande, con un ace, el cuarto de su cuenta, para acabar la batalla en casi 64 minutos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-despues-tifon-japon-gano-hizo-historia-escocia_0__SjQhvlb.html","date":"13/10/2019 - 10:41","title":"Mundial de Rugby: después del tifón, Japón ganó e hizo historia ante Escocia","abstract":"El seleccionado local consiguió otra gran victoria y pasó a cuartos de final por primera vez.","author":[],"key_words":"Mundial De Rugby","body":"Japón hizo historia en el Mundial de rugby al derrotar a Escocia por 28-21 este domingo en Yokohama, en un partido que estuvo cerca de no jugarse debido al tifón Hagibis. El seleccionado local logró con la victoria pasar por primera vez a cuartos de final en una Copa del Mundo. Después de que el tifón Hagibis azotara el centro y este de Japón, dejando al menos 20 muertos, los organizadores dieron la autorización para que se jugara el partido, aunque la luz verde definitiva para su disputa llegó apenas nueve horas antes del inicio. Recibir newsletter Y la selección local habló en el campo. Después de que Escocia se quejara de una posible cancelación, que se convertía en un empate y la dejaba eliminada, Japón respondió con una victoria, con cuatro tries y punto bonus. De esta forma, el equipo local, que ya le había ganado a Sudáfrica en el Mundial de hace cuatro años en Inglaterra -algo que no le sirvió para pasar de ronda-, alcanzó la mayoría de edad. Queda claro el contraste: Japón había participado en las ocho ediciones anteriores del Mundial y caído siempre en la fase de grupos. El seleccionado local no solo superó a Escocia este domingo en Yokohama: ya antes también le había ganado a Irlanda por 19-12. Así, terminó como líder del grupo A y se verá las caras en cuartos de final con Sudáfrica, segundo del B. Justamente, el rival al que ya le ganó en Inglaterra 2015. Las tribunas en Yokohama fueron una fiesta. (Foto: AP) En caso de vencer a Sudáfrica, evitaría en semis a Nueva Zelanda e Inglaterra, ganadores de los Grupos B y C, que van por la otra parte del cuadro. Japón se convirtió en el último clasificado a cuartos de final, en un grupo A en el que Irlanda ya tenía el billete asegurado. Japón-Sudáfrica, Gales-Francia, Inglaterra-Australia y Nueva Zelanda-Irlanda serán los emparejamientos de cuartos de final. (Fuente: AFP)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/neymar-tiron-amistoso-brasil-nigeria_0_MyLKteER.html","date":"13/10/2019 - 10:29","title":"Neymar duró apenas 11 minutos en cancha y vuelve a preocupar","abstract":"El delantero tuvo que dejar el campo de juego en el amistoso ante Nigeria. Su físico no termina de estabilizarse.","author":[],"key_words":"NeymarSelección De Fútbol De Brasil","body":"No guardó nada. Tite decidió poner a su mejor equipo en el amistoso ante Nigeria y en el ataque alineó a Neymar, Gabriel Jesús y Roberto Firmino. Pero la prueba no duró mucho porque apenas habían pasado once minutos cuando el número 10 tuvo que dejar la cancha. El delantero del PSG se retiró lesionado del amistoso que estaba disputando con Brasil luego de sentir un dolor en el muslo izquierdo. Ney se llevó la mano al muslo poco después de una corrida a poco de comenzado el partido, y aunque siguió un rato en el terreno de juego poco después fue reemplazado por Philippe Coutinho. Recibir newsletter En el banco, el equipo médico de la Verdeamarela le puso una bolsa de hielo en la parte trasera del muslo al delantero, quien disputaba su partido número 101 con Brasil. Esta lesión podría comprometer su regreso a la Liga de Campeones en la visita a Brujas, el próximo 22 de octubre con el conjunto parisino. Habrá que esperar los estudios para conocer la gravedad de la lesión de Ney."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/viaje-desconocido-mundo-sumo-deporte-arte-pasion-multitudes-japon_0_Mw28FxO1.html","date":"13/10/2019 - 7:00","title":"Un viaje al desconocido mundo del sumo, el deporte que es arte y pasión de multitudes en Japón","abstract":"¿Cómo es la vida de los hombres de entre 15 y 35 años que eligen esta disciplina tradicional y pueden llegar a ganar hasta 480 mil dólares anuales?","author":"Mariano Ryan","key_words":"TokioJuegos Olímpicos Tokio 2020SumoJapón","body":"Son unos 40 minutos de viaje en tren hasta la estación Matsuhidai, al este de Tokio. Es una zona de casas bajas y más bien pequeñas, con una enorme tranquilidad en sus calles apenas sacudidas por la cercanía de algunos negocios y un supermercado de una reconocida cadena estadounidense. El contraste con la atmósfera de la capital japonesa es enorme. Por aquí nadie camina rápido; todos parecen pasear. Por aquí el tiempo se vuelve casi eterno; no hay esa locura del ir y venir que atormenta a un ratito nomás de distancia. Llegar al destino implica caminar unas cuatro cuadras desde la estación. Nada más. Y allí aparece un portón de madera y detrás, una gran casa de típica arquitectura japonesa, con paredes blancas y techo de tejas negras. Nada hace suponer que adentro existe un mundo absolutamente diferente. Y único. El sumo es de origen japonés y en este país es considerado un arte más que un deporte. Pero despierta tanta pasión como el béisbol o el fútbol. Las reglas son muy básicas: gana quien provoca que el adversario toque el suelo con alguna parte de su cuerpo, a excepción de la planta de sus pies, o el que lo saca del círculo de lucha; y es derrotado quien utiliza una técnica ilegal como golpear en los ojos, estrangular, tirar del pelo, pegar una trompada o provocar una lesión seria a propósito o quien pierde el mawashi, el taparrabos que es la única prenda que utilizan los luchadores. Recibir newsletter Y hay una serie de tradiciones que se realizan antes y después de un combate, lo que la convierten en una disciplina extraordinaria. El gimnasio (o heya) Sadogatake es uno de los más importantes y uno de los tantos que hay en Japón y, sobre todo, en Tokio y sus alrededores, donde existen unos 40 aproximadamente para unos 650 luchadores. Allí, en un lugar al que tuvo acceso Clarín luego de dos meses de intensas gestiones, porque su ingreso no es libre -tampoco gratuito- y menos para los extranjeros, viven 44 personas en una suerte de comunidad que sólo abandonarán el día que decidan dejar el sumo. De ellos, 42 son luchadores cuyas edades van entre los 15 y los 35 años. Unos pocos son profesionales y la mayoría son amateurs, pero todos le dedican su vida al deporte que aman,  desde el comienzo de la adolescencia hasta la edad adulta, ya que el retiro se da cuando el cuerpo no tolera más una vida dedicada a empujar moles de carne y hueso que pueden llegar a pesar unos 180 kilos. La vida en Sadogatake es rutinaria: sólo hay tiempo para entrenar, comer, dormir y estudiar japonés. En un mes sin competencia, como lo es octubre, los dos turnos de entrenamiento son bien temprano (todo arranca entre las 5 y las 6) y por la tarde. Son unas cuatro horas por día, en las que los 42 luchadores practican bajo la atenta mirada de un entrenador (oyakata), que observa desde una especie de púlpito todo lo que pasa en un círculo de arena (dohyo) de 4,55 metros de diámetro. Sus órdenes las da en voz muy baja, pero todos -y fundamentalmente los más chicos- lo escuchan con una reverencial atención. Él es el que manda en ese momento. A los luchadores se les peina el cabello por una tradición.\nFoto: Germán García Adrasti / Enviado especial Antes y después, su esposa es la que lleva las riendas del gimnasio. En un perfecto inglés, ella explica que su padre fue campeón de sumo en 1973 y que el hijo de ambos, de apenas 15 años, sueña con emular a su abuelo. Ella es la que organiza a 16 empleados que a diario llegan al gimnasio y se reparten las tareas de la cocina y la limpieza, aunque también algunos se encargan por ejemplo de peinar y cuidar el cabello de los deportistas con un aceite vegetal llamado bintsuke, que tiene un olor perfumado. ¿Y eso de qué se trata? Pese a que los luchadores se lavan la cabeza con un champú común una vez por semana o cada 15 días, la salud de su pelo es algo que tiene que ver con la tradición y con una creencia. Es que el sumo remite a los samurais y ellos cuidaban su cabello y se lo ataban con una especie de moño para que no les molestara en los combates. Pero también los luchadores creen que su dios está en su cabeza y que mucho pelo ayuda a protegerla. Ahora bien, ¿qué comen? Primero, una aclaración: un hombre de unos 25 años, de 1,80 metro de altura y 80 kilos de peso (alguien saludable, pero que no tiene una rutina diaria de ejercicio) consume entre 1.800 y 2.900 calorías por día. Los luchadores de mayor peso pueden consumir ¡hasta 10 mil entre el almuerzo y la cena! No desayunan para aprovechar desde temprano el tiempo del entrenamiento y las comidas las reciben en una especia de olla de la que se sirven ellos mismos y consiste generalmente en un caldo llamado chanko, en el que hay carne de cerdo y de pollo con vegetales y papas, básicamente. Todo acompañado por generosas porciones del tradicional arroz. El Heya de Sadogatake, a 40 kms. de Tokio.\nFoto: Germán García Adrasti / Enviado especial En Sadogatake hay dos luchadores que se diferencian del resto. Ellos son dos de los más grandes en tamaño y lucen un mawashi blanco, mientras los del resto son negros. Ellos son los mejores del heya y, por supuesto, son quienes más respetan sus compañeros y los más populares. Tanto que uno de ellos pasó la palma de su mano impregnada en una especie de témpera anaranjada por unas 200 hojas blancas. Esos son los “autógrafos” que repartirán en el próximo torneo. Los dos, por supuesto, son profesionales -hay unos 630 aproximadamente y están divididos en categorías, con un sistema de “ascensos y descensos”- y un luchador profesional de sumo puede ganar entre 12.500.000 y 48 millones de yenes (entre 125 mil y 480 mil dólares) anuales sólo en concepto de salario, porque además muchos de ellos tienen sponsors particulares... y hasta chofer. ¿De dónde sale tanto dinero? De la poderosa Asociación Japonesa de Sumo, que es la que organiza los seis Campeonatos Nacionales que se disputan por año en enero, marzo, mayo, julio, septiembre y noviembre y que duran 15 días (siempre se realizan en la segunda quincena del mes). El campeón actual es Mitakeumi Hisashi, un japonés de 26 años que mide 1,80 metro, pesa 177 kilos y en Nagano recuperó el título que había ganado por primera vez en julio de 2018. Los luchadores, en Matsuhidai.\nFoto: Germán García Adrasti / Enviado especial Pero más allá de lo deportivo, el sumo encierra un culto del sintoísmo, una de las dos religiones dominantes en Japón junto con el budismo<U+200B>. Así, por ejemplo, cuando los luchadores están a punto de combatir, ya sea en un entrenamiento o en un torneo oficial, es común que flexionen sus rodillas, pongan sus manos sobre sus muslos y levanten sus piernas en ángulos de 45 grados para bajarlas y pisar bien fuerte sobre la arena. Lo que hacen ahí es aplastar los “demonios” que hay en el ring. En Sadogatake, el luchador más prometedor es Enho, que pesa “apenas” 98 kilos pero que supera a todos los adversarios de su misma categoría. Cada vez que los vence, el resto repite una especie de ritual. Se escucha un “uhhhhh” y él recibe palmadas de aliento. Es joven. No debe tener más de 20 años y nadie duda de que tarde o temprano será el campeón y el orgullo de Matsudo, el barrio donde está el heya. A la vuelta, tomando un té verde en la calle y mirando la vida pasar por delante de sus ojos grises, Hatsuko se pregunta y pregunta qué hace un occidental en esta zona para nada turística. Con la explicación, llega una confesión. “Ojalá que Enho pueda ser campeón algún día. O que un japonés lo sea”, dice. “El sumo ha sido dominado en los últimos años por luchadores de otros países y el sumo es un orgullo de los japoneses”, cuenta. Luchadores de Mongolia, Rusia y de países de Europa del Este, Samoa y hasta Hawaii se han radicado en Japón buscando ganar dinero con el sumo y no sólo lo han conseguido sino que también han ganado más de un campeonato. Si viviera el artesano Sukune, considerado el padre del sumo, que se impuso en el primer combate que refleja la historia allá por el año 23 antes de Cristo, seguramente volvería a morir de la indignación...  Donald y Melania Trump, junto a Shinzo y Akie Abe, en el torneo Summer Grand Sumo de Tokio, en mayo pasado.\nAFP En diciembre de 2007, un escándalo sacudió a Japón. De pie y en medio de los flashes y las cámaras de TV, un luchador de sumo anunció su retiro. “Me disculpo de corazón”, declaró inclinándose ante todos durante casi 30 segundos, en una clara muestra de perdón y vergüenza. Harumafuji se sintió abrumado. Había sido un enorme campeón hasta pocas horas antes, cuando salió a la luz la pelea que había protagonizado en un bar con un joven al que le había fracturado el cráneo. La policía lo detuvo y su nombre apareció en todos los titulares de los diarios y fue el tema principal de los noticieros. El caso ensombreció al sumo. Y entristeció a Japón. Pero no fue el primero. Diez años antes, la reputación del sumo también se había desplomado cuando un amateur de 17 años murió tras ser atacado por luchadores más grandes, quienes le pegaron con una botella de cerveza y un bate de beisbol. También en 2010 se había desmantelado una red de apuestas ilegales con presuntos vínculos con la yakuza (mafia) japonesa. Ese mismo año, el mongol Asashoryu, maestro de Harumafuji, renunció al título de campeón después de una pelea que protagonizó en un club nocturno de Tokio. En su momento, todas estas fueron consideradas señales de que el sumo, la disciplina de la honorabilidad y la fortaleza japonesas, se estaba muriendo en este país. Pero el sumo está más vivo que nunca. Tokio, Japón. Enviado especial HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/automovilismo/formula-1-valtteri-bottas-movio-rapido-gano-gran-premio-japon-mercedes-festejo-titulo-constructores_0_dOg91oi2.html","date":"13/10/2019 - 4:03","title":"Fórmula 1: Valtteri Bottas movió rápido, ganó el Gran Premio de Japón y Mercedes festejó el título de constructores","abstract":"El finlandés, que brilló en la largada, fue seguido por Sebastian Vettel y Lewis Hamilton.","author":[],"key_words":"Fórmula 1Valtteri BottasLewis HamiltonSebastian Vettel","body":"Valtteri Bottas sorprendió a todos. Las señales de la clasificación presagiaban un inicio con las Ferrari en los primeros puestos del Gran Premio de Japón de la Fórmula 1. Pero el finlandés tuvo una muy buena largada en la carrera, aprovechó las fallas de la escudería italiana y se llevó la victoria en Suzuka, donde Mercedes conquistó un nuevo título de constructores. Apenas unas horas antes de la prueba principal, las Ferrari habían dominado la clasificación, postergada por el paso del tifón Hagibis. Sin embargo, la situación cambió cuando las luces rojas se apagaron y los motores aceleraron. Recibir newsletter Bottas movió rápido y con inteligencia. Por el lado externo de la pista, superó a Vettel y a Leclerc para llegar como líder a la primera curva del circuito. Otro que largó rápido fue Max Verstappen (Red Bull). El holandés se lanzó por la zona exterior y peleó rueda a rueda con Charles Leclerc. Sin embargo, un toque --que después de la carrera fue sometido a investigación por los organizadores-- lo mandó al pasto a él e hirió a la Ferrari. Bottas no sufrió inconvenientes en la primera parte de la prueba. El principal atractivo fue el renacer de Leclerc. Tras su accidente con Verstappen, el monegasco debió ingresar a boxes para cambiar la trompa de su vehículo. Y recomenzó la carrera desde el 18° puesto. Superó a Verstappen, esta vez sin ningún roce. También dejó atrás a Lando Norris (Mc Laren), a Kimi Raikkonen (Alfa Romeo), a Daniil Kvyat (Toro Rosso) y a Kevin Magnussen (Haas). Llegó al 15° giro ubicado en el puesto 12. Y tras las detenciones de sus rivales (y antes de su segunda pausa), quedó séptimo. La otra cara de la moneda fue Verstappen, que no pudo recuperarse y abandonó la carrera. Bottas entró a boxes para concretar la estrategia generalizada de dos paradas, por lo que le cedió la punta a Lewis Hamilton. El inglés estiró el paso por los pits hasta la vuelta 22: le devolvió el liderazgo al finlandés y volvió tercero a la pista, detrás de Vettel. Así llegaron los pilotos a la primera curva: Verstappen peleó el tercer puesto con Leclerc, pero hubo un toque entre ambos y debieron reformular sus previsiones para la carrera. (AFP) Ellos tres dominaron la prueba, con ocasionales cambios en el ordenamiento después de cada detención en boxes. Hasta los últimos momentos, el principal atractivo fue Leclerc. El de Mónaco regresó a los pits después de posicionarse séptimo. Cayó al 12° puesto. Y fue una historia repetida: auto a auto, superó a sus rivales hasta ponerse sexto. Los ingenieros le sugirieron hacer una tercera parada antes de la parte final de la prueba. Cumplió y se lanzó en la búsqueda de la vuelta rápida. Ese honor quedó en manos de un rival. Con Bottas seguro, Hamilton le puso suspenso a la definición del segundo puesto. El inglés llevó al máximo rendimiento a su Mercedes, hizo el giro más veloz (otroga un punto) y amenazó a Vettel. Intentó superarlo cuando restaban tres giros para el cierre. No lo logró. Pero tuvo su motivo para sonreír. Con los 25 puntos del ganador y los 16 del británico, Mercedes conquistó el campeonato de constructores por sexta temporada consecutiva, cuando aún faltan cuatro carreras (México, Estados Unidos, Brasil y Abu Dhabi). Sus 612 puntos son inalcanzables para Ferrari, que lleva 435. Hamilton domina con tranquilidad el campeonato individual: tiene 322 unidades, por delante de las 249 de Bottas. Más atrás se encuentran Leclerc, Verstappen y Vettel."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pinola-futuro-alemania-nuremberg_0_cUqyiTp6.html","date":"13/10/2019 - 19:27","title":"Javier Pinola y una revelación de su viejo DT de Nüremberg que lo acerca otra vez a Alemania","abstract":"El DT del club en donde el defensor de River jugó diez años y es ídolo, anunció que en diciembre se juntará con él. ¿Se retirá allá?","author":[],"key_words":"Javier PinolaRiver PlateFútbol Alemán","body":"Javier Pinola llegó al Nüremberg de Alemania a mediados del 2005 proveniente de Racing. Su estadía en el club se extendió por diez años ininterrumpidos, hasta mediados del 2015 cuando retornó al fútbol argentino para incorporarse a Rosario Central. En el club alemán no sólo jugó 289 partidos, convirtió diez goles y ganó un título (la Copa Alemania 2006/07), además de lograr el ascenso a la Bundesliga luego de haber descendido, sino que se transformó en uno de los grandes ídolos de los hinchas. A tal punto que pocos meses después de su partida, un sector del Grundig Stadion del Nüremberg fue bautizado con su nombre. Recibir newsletter La cuestión es que hoy, el nombre del defensor de River vuelve a estar unido con el club. Según informó la cuenta del Nüremberg en Twitter, hubo un contacto entre Robert Palikuca, director deportivo del club, con el futbolista. \"Pinola quiere venir a Alemania en diciembre y hablar conmigo sobre su futuro\", expresó el dirigente, cuya frase fue subida a las redes sociales. Pinola, referente del equipo de Marcelo Gallardo. (Foto: MARCELO CARROLL) Pinola tiene contrato con River hasta mediados del 2020. En febrero próximo cumplirá 37 años y ya empieza a analizar cómo serán los últimos años de su carrera. En una entrevista de hace unos meses, había declarado que su sueño era retirarse en River, club del cual es hincha. Pero dejó una puerta abierta a su retorno a Europa. \"Si no estoy a la altura de River o el técnico o el club deciden que por ahí tengo que dejar paso a otros, seguramente me retire en Nüremberg\", avisó."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-proximo-dejas-simpatico-pedido-lautaro-martinez-leandro-paredes-discusion-penal_0_9JLQgA2H.html","date":"13/10/2019 - 18:55","title":"“¿El próximo me lo dejás?”, el simpático pedido de Lautaro Martínez a Leandro Paredes tras la discusión por el penal","abstract":"El delantero del Inter de Italia bromeó a través de las redes para bajar ponerle fin a la polémica del domingo en el amistoso contra Ecuador.","author":[],"key_words":"Lautaro MartínezLeandro ParedesSelección Argentina De Fútbol","body":"A pesar del cómodo triunfo de la Selección frente a Ecuador, en España, una duda había quedado flotando en el ambiente: ¿Qué tan fuerte fue la discusión entre Lautaro Martínez y Leandro Paredes por la ejecución del penal que derivaría en el tercer gol de la Selección? Si bien ambos protagonistas dejaron en claro, post partido, que fue sólo una \"discusión del momento\" y hasta el propio Lionel Scaloni le bajó los decibeles al hecho, lo concreto es que el delantero del Inter de Italia se le ocurrió bromear a través de las redes sociales y también realizar un pedido. Por ello, en su cuenta de Instagram, el ex Racing publicó una foto del festejo de ambos en el tercer gol argentino y al pie, comentó: \"Cerrando otra gira con victoria. ¿El próximo me lo dejás? @leoparedes20 jajaja !! Ganó Argentina\", concluyó. Cerrando otra gira con victoria. El próximo me lo dejas? @leoparedes20 jajaja !! Ganó Argentina <U+0001F1E6><U+0001F1F7>. #VamosSeleccion Una publicación compartida de  Lautaro Martinez <U+0001F1E6><U+0001F1F7> (@lautaromartinezz10) el 13 Oct, 2019 a las 9:58 PDT La broma se suma a la explicación que habían dado al término del 6 a 1, dejando en claro que esas \"calenturas\" quedan sólo ahí, y que las redes sociales sirven para aclarar, antes de que oscurezca. Recibir newsletter "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/spot-polemica-mario-kempes-desmintio-hincha-boca-aclaracion-resiste-archivos_0_wZedngVC.html","date":"13/10/2019 - 17:54","title":"El spot de la polémica: Mario Kempes desmintió haber sido hincha de Boca, pero su aclaración no resiste los archivos","abstract":"El Matador explicó que su abuelo era fanático y que no dijo lo que en realidad dijo y se reflejó en el video que difundió el club en la Cena Anual Solidaria. La versión del escritor que lo ayudó con su biografía.","author":"Daniel Avellaneda","key_words":"Boca JuniorsMario Alberto Kempes","body":"El spot de Boca sigue generando polémica. Después de la viralización del video que se dio a conocer en la Cena Anual Solidaria, pero se oficializó el sábado, hubo un gran repudio en las redes sociales. Los propios hinchas xeneizes se manifestaron molestos por la secuencias de imágenes que, más allá de exaltar la grandeza del club, mostraba tintes xenófobos, minimizaba a Juan Román Riquelme, incluía Zinedine Zidane (cuyo hijo se llama Enzo por Francescoli) y prescindía de Carlos Bianchi. Diego Maradona y Carlos Tevez fueron las estrellas del clip. Y se mencionó a Mario Alberto Kempes<U+200B>. “Y el que te sacó campeón en el '78, también nació de Boca, aunque no lo sepas”, se escuchó de la voz en off, acompañada por imágenes de los goles del Matador ante Holanda. Seguido, una frase del cordobés que reza: “Era hincha de Boca”. ¿El Matador Kempes de Boca? El legendario jugador argentino le dejó este mensaje a sus fanáticos... pic.twitter.com/b1yOuCOT65 A través de un tuit de SportsCenter, el noticiero de ESPN, Kempes disparó este domingo: “Hola, amigos, bueno amigos, realmente en las redes sociales anda circulando que yo dije que era hincha de Boca; esas no fueron mis palabras. Yo dije que mi abuelo era hincha de Boca Juniors, pero... lo supieron cortar y poner otra frase. Así que, lamentándolo mucho, yo no soy hincha de Boca. Hasta la próxima”. Kempes, que surgió en Instituto, jugó en Central y tuvo un breve paso por River antes de volver a España para seguir con su carrera en Europa, ¿tuvo mala memoria o memoria selectiva? Recibir newsletter <U+200B>En una nota que le hicieron en la década del ochenta, declaró: “Yo no tenía admiración por ningún jugador. Antes de firmar mi primer contrato con Instituto y con Central ya empecé a jugar en contra de equipos grandes, yo era un admirador de Boca; era hincha de Boca... pero después me di cuenta que la gente esa que idolatraba a Boca era de carne y hueso y yo estaba jugando en contra de ellos y les podía ganar a esa camiseta de la que yo siempre había sido hincha. Y yo sufriendo tantos años y ahora tengo que jugar en contra de ellos y a veces les ganaba y a veces perdía. Se va uno desilusionando un poco de las cosas que uno es fana, fana...”. Luciano Wernicke, quien transcribió la autobiografía de Mario Alberto Kempes llamada “Matador” y editada por editorial Planeta, tiene otra versión. “En realidad, hincha, hincha él no era. Un abuelo de él lo vestía como hincha de Boca. El fue hincha de los equipos en los que jugó, nunca tuvo un fanatismo. Desde chico empezó a jugar en un club de Bell Ville y se hizo hincha de ese equipo. Después, de Instituto, de Central, de River... Esta foto muestra que tuvo un lazo con Boca, pero era un abuelo el que lo vestía así”, le dijo el escritor a Clarín. Felicidad. Argentina grita campeón con Mario Kempes como figura central. (Foto Archivo Clarín) En la página 19 de la autobiografía de Kempes cuenta la historia con su nono Camilo: “El abuelo vivía en esos años en una finca de Noetinger junto a tres hermanos. Dos de ellos eran de River, el otro de Boca. Cada vez que el club de la ribera perdía, los millonarios volvían loco a Camilo con sus cargadas. Por eso, él había adquirido la costumbre de alejarse con su radio y escuchar los partidos en el medio del campo, aislado de sus familiares. Si Boca ganaba, regresaba enseguida, cancherito y altanero; si perdía, no retornaba a la casa hasta que todos estuvieran dormidos, para eludir las burlas de sus hermanos. Las derrotas le dolían tanto que, en una ocasión, destrozó una radio apenas el referí pitó el final”. Y sigue: “Un domingo que fuimos a pasar el día con la familia de mi madre, seguí a mi abuelo por entre los pastizales y lo espíe mientras escuchaba un partido. Esa tarde, Boca perdió y él se puso a llorar desconsoladamente. Esa imagen de excesivo sufrimiento me conmovió tanto que, a partir de ese momento, me desligué del fanatismo por una camiseta y sólo fui hincha de los equipos en los que jugué. Años después, cuando estuve en Rosario Central, le hice muchos goles a Boca. Un poquito culposo, en cuanto regresaba a mi departamento llamaba al nono Camilo para pedirle disculpas por el dolor que le había provocado\". Fanático o no, Kempes supo ser hincha de Boca. Aunque ahora, a los 65 años, diga lo contrario."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/certezas-scaloni-lleva-anotadas-casting-final-recambio-seleccion_0_gFcS8bHd.html","date":"13/10/2019 - 16:25","title":"Las certezas que Scaloni se lleva anotadas en el casting final del recambio de la Selección","abstract":"Los dos partidos dejaron un balance positivo. Algunos jugadores terminaron de consolidarse y otros se plantaron firmes como alternativas. En la defensa, el mayor déficit.","author":[],"key_words":"Selección Argentina De FútbolLionel Scaloni","body":"Lionel Scaloni le puso final a una etapa clave en su ciclo. La profunda renovación que él inició a mediados de 2018 cuando asumió como interino, y que continuó con diferentes amistosos y hasta en la Copa América de Brasil, parece haber cerrado sus puertas. El DT, que fue ganando fuerza con el correr de los partidos hasta ser ratificado en su cargo para las Eliminatorias, llevó adelante un amplio casting que culminó con el contundente 6-1 ante Ecuador en Elche, con goles de Lucas Alario, Leandro Paredes (de penal), Jhon Espinoza en contra, Germán Pezzella, Nicolás Domínguez y Lucas Ocampos. Los compromisos de noviembre (el 15 ante Brasil en Arabia y con rival a confirmar para el segundo encuentro) ya presentarán una convocatoria apuntando al inicio del camino hacia el Mundial de Qatar, que se pondrá en marcha en marzo de 2020. Es decir que, salvo alguna excepción, la idea es que los nombres de los citados no salgan de los 70 que Scaloni y su cuerpo técnico llamaron en estos 19 partidos que llevan disputados: de esos utilizaron 63, de los cuales 31 fueron debutantes en la Selección. Recibir newsletter ¿Qué certezas anotó el joven DT en su cuaderno sobre el último examen del recambio? Son varios puntos, en su gran mayoría positivos. La gira, que se inicio con la remontada ante Alemania -que terminó 2-2 después de ir perdiendo 0-2 en el primer tiempo- y culminó con la goleada en España, les sirvió a varios para ratificar que son una fija, a otros para ganarse un lugar en lo que viene y a algunos más para probar que están a la altura en caso de necesitarlos como alternativas. Sin dudas que los grandes ganadores de estos dos amistosos fueron los Lucas: Alario y Ocampos. El delantero de Bayer Leverkusen aprovechó al máximo ambas chances y su premio será seguramente volver a estar en la siguiente citación. Con un gol en Dortmund y otro en Alicante, Alario avanzó en la consideración de Scaloni. Apuntado por César Menotti (director de Selecciones Nacionales), llegó a esta gira (ya había estado en la anterior) sin mucho cartel y se fue con todos los flashes encima. Ese lugar que quedó vacante ante la retirada de Gonzalo Higuaín y el bajón de Mauro Icardi (¿volverá a ser considerado si levanta en el PSG?) ahora es ocupado por Alario. Ocampos corrió por la misma vía. Dos gritos y un buen rendimiento le hicieron saber que está adentro, que será tenido en cuenta y que dependerá de él seguir en esa zona de privilegio o no. Lucas Alario marcó ante Ecuador y ya había convertido contra Alemania. (Foto: EFE) De las caras nuevas más jóvenes, otros dos nombres le llenaron los ojos al entrenador. Uno es Nicolás Domínguez, el pibe de Vélez de 21 años que cada vez que ingresa le saca jugo a ese puñado de minutos en cancha. La aparición de Nicolás González (21) es también una buena noticia para Scaloni. El pibe surgido de Argentinos juniors y actualmente en el Stuttgart alemán tuvo un estreno auspicioso ante Ecuador y dejó contento al nacido en Pujato. Para los que ya vienen pisando fuerte en este ciclo, no hubo retroceso. Así, Leandro Paredes, Rodrigo De Paul y Lautaro Martínez volvieron a dejar en claro que son titulares en este equipo por sus actuales rendimientos. Marcos Acuña dejó la certeza de ser uno de los más regulares, ya sea arrancando desde el lateral o volanteando. Contra Ecuador tuvo un primer tiempo de elevado nivel. Nicolás González hizo su debut en la Selección Mayor. (Foto: EFE) Atrás está tal vez el mayor déficit. Más allá del apabullante último resultado, la defensa demostró cierta inestabilidad cuando los ecuatorianos se animaban. Juan Foyth cumple la función pero no pisa bien firme en el lateral derecho, una posición que no le es natural y en la que competirá mano a mano con Gonzalo Montiel. Con Nicolás Otamendi de descanso, Germán Pezzella y Walter Kannemann tuvieron su momento. No es un dato menor que el de Fiorentina haya portado la cinta de capitán ante la ausencia de referentes. Si bien parece que debatirá con Lucas Martínez Quarta por ver quién será el segundo marcador central, para Scaloni es necesario en el plantel y su gol de cabeza en Elche lo reafirma. Germán Pezzella mete el cabezazo para el cuarto gol de la Argentina ante Ecuador. (Foto: EFE) Agustín Marchesín no había tenido responsabilidades en los goles alemanes y había ganado varios metros en un puesto que tiene a Franco Armani y a Esteban Andrada en sus mejores momentos. Tanto es así que Scaloni prefirió verlo de nuevo antes de probar a Juan Musso o a Emiliano Martínez. Sin embargo, el ex Lanús pudo hacer algo más en el descuento de Ecuador y se fue con un sabor agridulce. La gran incógnita se llama Paulo Dybala. ¿Por qué no logra despegar en la Argentina? Con Lionel Messi. Sin Lionel Messi. De nueve. De extremo. De volante. No existen actuaciones deslumbrantes de La Joya en la Selección y en esta gira tampoco pudo destacarse. Scaloni, igualmente, lo colocó como una de las caras de su renovación, el de la Juventus lo bancó en su momento y el DT busca darle todos los minutos que puede cada vez que puede. Sigue estando en el debe. Paulo Dybala sigue sin brillar en la Selección, más allá de la asistencia a Pezzella. (Foto: EFE) Ahora vendrá el tiempo de sacarle punta bien fina al lápiz y de pasar en limpio los nombres que estarán en la citación del mes que viene, que resultará clave ya que marcará la pauta de lo que el técnico pretende para cuando empiece la competencia por los puntos. Pero todo indica que ya no habrá sorpresas ni tapados. El casting de Scaloni terminó; es hora de afianzar un equipo.  FK<U+200B>"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maradona-_0_RIJIDqNj.html","date":"13/10/2019 - 15:55","title":"Diego Maradona iluminó la práctica con una frase futbolera de su sello y una cargada","abstract":"El Diez trabaja con el plantel en busca de una salvación que parece muy difícil.","author":[],"key_words":"Diego Maradona","body":"Diego Maradona sabe que tiene que seguir trabajando duro en Gimnasia para soñar con la salvación. Por eso, junto a su cuerpo técnico continúa trabajando a full con sus jugadores de cara a la reanudación de la Superliga. En medio de las prácticas, hubo lugar para perlitas del Diez. En este caso, dos en particular. Primero, una cargada, siempre con buena onda, al preparador físico Hernán Castex. \"Tenés que ir a la universidad para entender al profe\", interrumpió Pelusa en medio de una indicación hacia los jugadores de Castex, que se rio instantáneamente. Recibir newsletter A continuación, también en el campus Timoteo Griguol, Maradona les dejó una frase con su sello en medio de un ejercicio técnico: \"El fútbol es engaño, le amago de este lado y se la tiro por allá\". Gimnasia volverá a jugar el próximo domingo de local contra Unión por la fecha 10 del torneo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gano-agustin-canapino-campeonato-turismo-carretera-rojo-vivo_0_FlOzlxmo.html","date":"13/10/2019 - 15:12","title":"Ganó Agustín Canapino y el campeonato de Turismo Carretera está el rojo vivo","abstract":"El piloto de Arrecifes logró el triunfo en San Nicolás. Hay una diferencia de 2 puntos entre tres pilotos en la pelea por el título.","author":[],"key_words":"Automovilismo","body":"Agustín Canapino entró a último momento a la Copa de Oro y ahora es uno de los firmes candidatos a llevarse el título. El de Arrecifes, tres veces campeón del Turismo Carretera, quiere repetir lo hecho en 2017 y 2018, y luego de la victoria en San Nicolás quedó tercero detrás de Valentín Aguirre y José Manuel Urcera. En el podio del circuito nicoleño lo acompañaron Santiago Mangoni y Facundo Ardusso. Es la tercera victoria de forma consecutiva para el piloto de Arrecifes en las tres categorías en las que compite, ya que había ganado en Top Race y también en el Súper TC2000 los dos fines de semana anteriores. En el comienzo de la final, Gastón Mazzacane. que partió adelante por hacer la serie más veloz, realizó una largada excelente y quedó adelante de Ardusso. Mientras tanto, Canapino se ubicó tercero. Recibir newsletter Luego de un ingreso del Auto de Seguridad por el despiste de Nicolás Trosset, Ardusso le cambió la trayectoria a Mazzacane y lo superó para quedar en la punta. El Rayo perdió también con Canapino, Mangoni y Juan Manuel Silva. Antes del ingreso a la recta principal en la sexta vuelta, Canapino realizó una impecable maniobra para pasar a la punta de la competencia. Unos metros más adelante, Ardusso también perdió la segunda posición con Mangoni. En el giro 22, Trucco superó a Mazzacane por el quinto sitio y el Chevrolet del ex Fórmula 1 dijo basta por un problema en la caja de velocidades. Finalmente fue victoria para Canapino, la segunda de la temporada para él, seguido de Mangoni y Ardusso. Con estos resultados, Valentín Aguirre (11º) suma 117 puntos en la Copa de Oro, seguido por José Manuel Urcera (9º) con 116,50, y por Canapino, con 115,50. En la próxima fecha, el 3 de noviembre, la categoría visitará el veloz circuito de Toay, en La Pampa"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/amistoso-brasil-nigeria-probando_0_ywo6p1oI.html","date":"","title":"Brasil tampoco pudo con Nigeria y cerró una gira para el olvido","abstract":"El equipo de Tite perdió a su figura rápidamente por lesión y apenas pudo empatarle 1-1 a una Nigeria que se había puesto en ventaja. Así, llegó a cuatro partidos sin triunfos.","author":[],"key_words":"Selección De Fútbol De Brasil","body":"Brasil encadenó su cuarto partido sin victorias al empatar 1-1 en el amistoso con Nigeria. El encuentro se jugó este domingo en Singapur, en un duelo que quedó marcado por la lesión de Neymar, que se retiró con molestias en el muslo izquierdo. A los 8 minutos, el delantero del PSG se llevó la mano al muslo poco después de una corrida en velocidad, pero siguió en el terreno de juego, hasta que poco después fue sustituido por Philippe Coutinho. En el banco, el equipo médico de la Verdeamarela colocó hielo en la parte trasera del muslo izquierdo al número 10, que disputaba su partido 101 con Brasil. Recibir newsletter Un rato después de la salida de Ney, Las Águilas Verdes se pusieron en ventaja: Joe Aribo abrió la cuenta a los 35 minutos de juego y les dio más motivos para preocuparse a los dirigidos por Tite. Protagonista de una muy buena primera parte, Nigeria se fue al descanso en ventaja pero no le duró mucho. En la segunda parte, Brasil tuvo varias ocasiones. Fue el volante central del Real Madrid, Casemiro, quien logró la igualdad cuando apenas iban tres minutos de la segunda parte, al conectar de cabeza un rebote de un remate de Marquinhos que dio en el travesaño. El propio Casemiro tuvo el triunfo a los 15' del segundo tiempo pero su remate se estrelló en el horizontal. Aunque mejoró su nivel tras el descanso, Brasil, que no gana desde que consiguió la Copa América, mantuvo su racha negativa. Había empatado, también 1-1, ante Senegal el jueves, en su otro duelo disputado en Singapur. Mientras que en la anterior fecha FIFA, jugada en septiembre, igualó 2-2 contra Colombia y cayó por 1-0 frente a Perú. Pasó una nueva fecha FIFA y Brasil no pudo conseguir una victoria. Aunque la máxima preocupación pasa por lo que le sucedió a Neymar: en las próximas horas se le harán estudios para determinar el grado de su lesión."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coco-gauff-ganadora-15-anos_0_F0_4o9qd.html","date":"13/10/2019 - 14:23","title":"Con apenas 15 años, Coco Gauff ganó su primer título en el circuito grande","abstract":"Venció en tres sets a Jelena Ostapenko y se convirtió en la ganadora más joven de un título de la WTA desde 2004.","author":[],"key_words":"Tenis","body":"Coco Gauff se afianza como la gran promesa del tenis femenino. Con apenas 15 años y siete meses, había llegado a disputar el torneo de Linz, en Austria, desde la qualy. Y en su primera final de un torneo WTA se hizo con el título al vencer este domingo a la letona Jelena Ostapenko, por 6-3, 1-6 y 6-2 en una hora y 39 minutos. Con este título, logrado ante la campeona de Roland Garros en 2017, Coco se convirtió en la más joven ganadora de un título WTA desde la checa Nicole Vaidisova en octubre del 2004 en Tashkent (Uzbekistán), y la octava más precoz en la historia. Recibir newsletter La victoria en Linz catapultará a la estadounidense desde el puesto 110° del mundo al 71° que ocupará este lunes. Su próxima cita será el torneo de Luxemburgo esta semana, donde la baja de la rusa Maria Sharapova ha propiciado su entrada en el cuadro principal. Finalista del US Open junior de 2017 y ganadora de Roland Garros en esta misma categoría al año siguiente, este domingo Coco cambió las lágrimas del US Open cuando cedió ante la japonesa Naomi Osaka en la tercera ronda, por una inmensa alegría al ganar su primer torneo en Linz. <U+0001F3C6> @CocoGauff is your @WTALinz champion! <U+0001F3C6>The 15-year-old defeats Jelena Ostapenko 6-3, 1-6, 6-2 to claim her first WTA title! pic.twitter.com/i8ArqH6RnG Atrás queda también su aventura en Wimbledon, cuando también salió de la fase previa, venció a Venus Williams en la central y a la polaca Polona Hercog, tras recuperarse de un set abajo y un desfavorable 5-2 en el segundo set en una prodigiosa remontada. Cayó en octavos en la Central del All England Club ante la rumana Simona Halep, a la postre campeona. Pero el público la despidió como a una futura triunfadora en el grande británico. Coco Gauff y el vestido que le regalaron luego de su coronación. (Foto: AFP) \"Confía en ti misma\" le dijo su papá este domingo tras perder dos bolas de partido (5-1) en el último set, donde tuvo una ventaja de 5-0, y la pequeña de Atlanta le hizo caso. Su juego, mucho más seguro que el de Ostapenko en ese tramo final, le proporcionó la victoria."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/biles-mejor-gimnasta-mundo-record_0_V8ab-xYf.html","date":"13/10/2019 - 14:12","title":"Simone Biles batió otra marca y no se cansa de hacer historia","abstract":"La estadounidense alcanzó el récord de medallas conseguidas en los campeonatos del mundo.","author":[],"key_words":"Simone BilesGimnasia Artística","body":"La estadounidense Simone Biles se afianza como la mejor gimnasta de todos los tiempos: este domingo llevó a un total de 25 medallas -19 oros, tres platas y tres bronces- el nuevo récord en la historia de los campeonatos del Mundo. Biles, que el sábado había igualado la marca de 23 medallas -12 oros, 7 platas y 4 bronces- del bielorruso Vitali Scherbo, escaló este domingo a lo más alto del palmarés tras imponerse en las finales de barra de equilibrios y de suelo de los Mundiales de Stuttgart (Alemania). Fueron dos finales en las que la estadounidense, de 22 años, volvió a demostrar su superioridad. Y es que desde hace tiempo la lucha de Biles no es con el resto de sus rivales, sino con la historia. Una batalla que Biles decantó definitivamente a su favor este domingo, tras superar la marca de Scherbo con su triunfo en la final de barra de equilibrios. Recibir newsletter Los 15,006 puntos que logró Biles le permitieron sumar su 24° medalla en Mundiales, una más que Scherbo, dueño del récord anterior. La nueva marca no aplacó la ambición de Biles, que minutos más tarde logró su 25° presea al imponerse en la final de suelo. En este aparato más que en ningún otro es donde la gimnasta estadounidense demuestra su superioridad con un ejercicio plagado de dificultades, inalcanzables para el resto de competidoras. Así lo confirmaron los 6,700 puntos sobre un máximo posible de 7,000 con el que los jueces calificaron la dificultad del ejercicio de Biles. La nota permitió a Biles dispararse hasta unos insuperables 15,133 puntos, que sirvieron a la estadounidense para alzarse con la victoria por delante de su compatriota Sunisa Lee, plata con un calificación de 14,133, y la rusa Angelina Melnikova, bronce con una marca de 14,066 puntos. Simone Biles, en los libros de historia. Biles tan sólo dejó escapar el título en la final de paralelas asimétricas, tras colgarse el oro tanto en la competición individual como en la de equipos, así como en las finales de salto, barra de equilibrios y suelo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lionel-scaloni-emocionado-ganas-va-dificil-ganarle-seleccion-_0_TUSJ63gQ.html","date":"13/10/2019 - 13:49","title":"Lionel Scaloni, emocionado: “Con estas ganas va a ser difícil ganarle a esta Selección”","abstract":"El entrenador mostró su felicidad por el compromiso del grupo.","author":[],"key_words":"Lionel ScaloniSelección Argentina De Fútbol","body":"Más allá de un resultado contundente, a Lionel Scaloni lo dejó muy satisfecho la personalidad que demostraron tener sus convocados en esta gira por Alemania y España, que le sirvió como la última prueba para ver jugadores antes de armar un equipo definitivo. El 6-1 ante Ecuador en Elche fue el moño de dos exámenes aprobadísimos. \"Las sensaciones son muy buenas. La gira fue positiva. Se dio lo que buscábamos: que estos chicos demostraran que podían estar\", comentó el técnico de la Selección después de la goleada. \"Lo que más me gustó fueron los últimos 20, 25 minutos, que fueron donde el equipo más presionó y corrió a pesar de ir ganando\", resaltó Scaloni. Recibir newsletter El nacido en Pujato les regaló un elogio a sus dirigidos para demostrar su satisfacción: \"Recién les decía en el vestuario que me emociona la manera que tienen estos chicos de entender esta camiseta. Con estas ganas va a ser difícil ganarle a esta Selección\". Y, sin dar muchas vueltas, el joven técnico mencionó quiénes son para él los futbolistas que forman la columna vertebral de su ciclo: \"Hay 5 o 6 jugadores que son la base y siempre han jugado. Es fácil saber quiénes son: Lautaro (Martínez), (Leandro) Paredes, (Rodrigo) De Paul, (Nicolás) Tagliafico... También Paulo Dybala y (Marcos) Acuña\". Además, el DT albiceleste se refirió al debut de Nicolás González, el pibe que juega en la segunda división de Alemania. \"Venía de estar 10 días parado por una lesión. No pudimos hacerlo jugar contra Alemania. La idea nuestra es que puedan hacer lo mismo que hacen en sus clubes y González lo hizo. Demostró que puede estar en su primer partido. Es interesante\", destacó. También aplicó paños fríos en cuanto a la discusión que se generó entre Paredes y Lautaro Martínez por quién pateaba el penal del segundo gol: \"Paredes tenía amarilla y Lautaro venía jugando y queríamos darle chance a Dybala para que demostrara. Por eso los cambios en el entretiempo. No hubo más nada. Después del penal se solucionó todo. Este grupo es una fiera\", detalló Scaloni. \"Me emociona la manera que tienen estos chicos de entender esta camiseta\", resaltó Scaloni. (Foto: AFP)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alario-gol-argentina-seleccion_0_Hb78TeZ9.html","date":"13/10/2019 - 13:17","title":"Lucas Alario y su particular marca con la Selección","abstract":"El Pipa fue titular ante Ecuador y señaló el primero de la goleada 6-1.","author":[],"key_words":"Lucas AlarioSelección Argentina De Fútbol","body":"Lucas Alario aprovechó en gran forma su citación a esta doble fecha FIFA con Argentina. Porque ya la había metido en el 2-2 contra Alemania, cuando fue protagonista de la levantada de la Selección, y este domingo fue el que inició la goleada ante Ecuador con otro gol, nuevamente de cabeza tras un tiro de esquina. Scaloni había dicho en la conferencia previa que tenía ganas de seguir observándolo y por tal motivo le dio la oportunidad desde el arranque. El Pipa cumplió con su cuota goleadora y llegó así a los tres tantos con la Celeste y Blanca (el anterior fue en un amistoso contra Singapur en 2017). Recibir newsletter Con este doblete de goles, Alario además superó la marca que tiene con su equipo (Bayer Leverkusen) en lo que va de esta temporada, con apenas un tanto. El club alemán, que espera que muestre allí el buen rendimiento que exhibió en esta gira, lo felicitó en su cuenta de Twitter. ¡Mejor, imposible! <U+0001F929><U+0001F1E6><U+0001F1F7>Otro partido de @lucasalario13 con @Argentina, ¡otro GOL! <U+0001F5A4><U+26BD><U+FE0F><U+2764><U+FE0F>#InternationalWerkself #SomosBayer04 https://t.co/JX9FCj03fk A partir de estos dos partidos, al ex River se le abre una gran puerta en la consideración de Scaloni, más allá de las presencias fijas en ataque de Lautaro Martínez y Sergio Agüero, que volverá en las fechas FIFA de noviembre. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/keniata-brigid-kosgei-batio-record-mundo-maraton_0_3w8XixiM.html","date":"13/10/2019 - 12:53","title":"La keniata Brigid Kosgei batió el récord del mundo de maratón","abstract":"En Chicago, la atleta registró un tiempo de 2h14:04 y se convirtió en la primera mujer en bajar las 2 horas 15 minutos en la mítica prueba.","author":"Luis Vinker","key_words":"MaratonesÚltimas Noticias","body":"E l maratón de Chicago, uno de los más relevantes del circuito, vivió este domingo una edición extraordinaria con el nuevo récord mundial femenino que estableció la keniata Brigid Kosgei en 2 horas, 14 minutos y 4 segundos. La prueba masculina de Chicago también tuvo un nivel extraordinario y fue ganada por otro keniata, Lawrence Cherono en 2h05m45. Apenas 24 horas después de que su compatriota Eliud Kipchoge hiciera historia en Viena -al convertirse en el primer hombre en quebrar la \"barrera\" de las 2 horas, aunque en circunstancias especiales que impiden su homologación- Kosgei demolió el récord femenino que la británica Paula Radcliffe mantenía desde 2003 con 2h15m25. Kosgei ganó con amplitud esta carrera, seguida por las etíopes Ababel Yeshaneh (2h20m51) y Gelete Burka (2h20m55). Yeshaneh venía de brillar en el 21k de Buenos Aires. Brigid Kosgei y la foto para el recuerdo con su récord mundial. (Reuters) Radcliffe, quien asistió especialmente invitada a Chicago, fue una de las primeras en felicitar a su flamante sucesora. “Siempre supe que llegaría este momento. Y ahora, cuando la vi a Brigid pasar tan rápido en los primeros tramos, me di cuenta que iba para el récord”, comentó. Recibir newsletter Kosgei, nacida el 20 de febrero de 1994 y especializada en maratones en las últimas cinco temporadas, es otro de los brillantes “productos” de la más extraordinaria cantera de corredores de fondo, Kenia. “Estoy feliz, me siento genial. Hubo un poco de viento, pero no perjudicó. Y el apoyo de la gente me dio mucha energía” expresó. Kosgei le impuso un fuerte ritmo a la prueba pasando los 5km en 15m28, los 10 km en 31m28 y los 15km en 47m26. Su parcial de la primera mitad (1h06m59s) permitía anticipar que –si no decaía- el record era probable. Lo sostuvo, ya en solitario, en los tramos más duros y así consumó su hazaña. Kosgei ya había avisado de su espléndido estado de forma hace pocas semanas, cuando logró una marca de 1h04m28 en medio maratón en South Shields, Gran Bretaña (también récord mundial, pero que no se homologó por el desnivel del circuito). En esta temporada, además, había ganado el prestigioso maratón de Londres con su mejor registro personal de 2h18m20. Es una de las integrantes de la “elite” mundial femenina desde hace dos años: 2ª. en Chicago y 8ª. en Boston 2017, ganadora en Chicago (2h18m35s) y 2ª. en Londres 2018. Y ahora, triunfadora total con el plus del récord. La prueba masculina de Chicago también impresionó con su nivel y el múltiple campeón olímpico de pista, el británico Mo Farah, que había triunfado el año anterior, ahora debió conformarse con el octavo puesto. El vencedor fue el keniata Lawrence Cherono en 2h05m45, uniendo este triunfo al que había logrado hace algunos meses en otro de los \"majors\", en Boston. Los etíopes Dejene Debela (2h5m46) y Asefa Mengistu (2h05m48) fueron sus escoltas. Cherono es otro de los grandes corredores que en los últimos tiempos prestigiaron las carreras de Buenos Aires. Participó en el 21k porteño de 2018 ocupando el tercer puesto.  Varios de los atletas que brillaron este domingo en el maratón de Chicago fueron, también, figuras en las recientes ediciones de las grandes carreras de Buenos Aires. La etíope Yeshaneh, quien escoltó a la nueva recordwoman mundial Brigid Kosgei, venía de ganar el 21k porteño con récord del circuito. Entre los hombres, el flamante campeón de Chicago (y Boston), Cherono compitió el año pasado en las avenidas porteñas y logró el tercer puesto del 21k, carrera ganada por el etíope Mosinet Geremew. Este acaba de convertirse en subcampeón mundial de maratón, en Doha. Entre los seis primeros de la clasificación masculina de Chicago, hubo tres corredores que estuvieron en BA: además de Cherono, el keniata Bedan Karoki (ganador del 21k de Buenos Aires 2019 con su récord de 59m05) ahora logró el 4° puesto en maratón con 2h05m53. Y sexto, en su debut en la distancia, quedó el etíope Seifu Tura con 2h08m35. Venía de escoltar a Karoki en Buenos Aires. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/eliud-kipchoge-keniata-fantastico-sabe-imposibles_0_3e1ZrLAS.html","date":"13/10/2019 - 22:35","title":"Eliud Kipchoge, el keniata fantástico que no sabe de imposibles","abstract":"Cómo se transformó en el mejor maratonista de la historia. Las decisiones y las apuestas que lo llevaron romper con la barrera de las 2 horas para recorrer la distancia del maratón.","author":"Luis Vinker","key_words":"Eliud KipchogeMaratones","body":"Apenas cruzó la meta, tras ese paso satisfecho y sonriente con el que cubrió los 200 metros finales sin decaer ni un ápice el ritmo, Eliud Kipchoge insistió en que se siente “el hombre más feliz de la Tierra”. Aquí no interesan tanto las cuestiones reglamentarias o los protocolos oficiales –su marca no se homologa como récord– sino medir la dimensión de una hazaña. Y eso no se lo quitará nadie. Es el primer hombre que ha corrido un maratón, o 42.195 metros, por debajo de las 2 horas, una frontera que se consideraba imposible hasta hace pocos años. Marcar un ritmo de 2 minutos y 50 segundos por kilómetro, y hacerlo durante 42 kilómetros seguidos, sin ceder nada de su capacidad física, suena increíble. Kipchoge lo consumó, este sábado en el Prater vienés. Tiene 35 años y proviene del valle del Rift, esa inagotable cantera de corredores en el corazón de Kenia. Su aldea de origen es Kapsiswa y fue allí donde –como tantos chicos, hijos de granjeros– sentía a los corredores olímpicos como sus verdaderos ídolos. Desde fines de los 60, los atletas de Kenia (y también de la vecina Etiopía) dominan a voluntad las pruebas de fondo en las competencias mundiales y olímpicas. En el caso de Kipchoge, su hombre de referencia era Patrick Sang, el subcampeón olímpico de los 3.000 metros con obstáculos en Barcelona 1992. Y no dejó de buscarlo hasta convertirlo en su entrenador. Hoy forman uno de los “equipos” más sólidos en el atletismo. Kipchoge resalta que Sang le aportó “fortaleza mental” y trabajo psicológico. Sang, a su vez, sostiene: “Kipchoge siempre sorprende por su sacrificio y entrega. Puso el cien por ciento de sus capacidades y su compromiso al servicio de lo que hace”. Corrió 12 maratones: ganó 11 y salió segundo en las restantes. Fuente: IAAF\n Infografía: Clarín Llegar a un seleccionado atlético en Kenia <U+200B>es como figurar en un All Star Game de la NBA, pero Kipchoge lo hizo de joven. Su debut internacional fue en otra de las pruebas clásicas de aquel país, el cross country, ocupando el 5° lugar del Mundial Junior del 2002, y ganando esa misma competición al año siguiente. Y fue justamente en 2003, aún con edad de juveniles, cuando produjo su primer batacazo en la pista, al triunfar sobre 5.000 metros llanos en el Campeonato Mundial de París, donde sus vencidos eran el marroquí Hicham El Guerrouj y el etíope Kenenisa Bekele. Recibir newsletter A partir de aquel momento Kipchoge fue un animador de las grandes competiciones de esa distancia bronce olímpico en Atenas 2004, medalla de plata en Beijing 2008, finalista en todos los Mundiales del 2005 al 2011. Pero poco después, se produce el giro clave en su campaña. No podía escalar en pista y durante los durísimos trials keniatas para Londres 2012 no consigue clasificar (termina 7° en esa carrera). Fue entonces cuando Sang lo convenció de transformarse en corredor de “gran fondo”. Tal vez lo imaginaban, o tal vez no... Pero Kipchoge iba a convertirse en el mejor maratonista de la historia. Debutó con una marca de 59m25 en el medio maratón de Lille, en septiembre de aquel año y lo convocaron al Campeonato Mundial de esa distancia en Bulgaria, donde terminó 6°. Semanas más tarde, concretó su aparición como maratonista, triunfando en Hamburgo con 2h05m30. Si no incluimos en la lista los dos intentos especiales de récord (Monza 2017 y Viena 2019), la campaña “maratoniana” de Kipchoge cuenta con estas joyas en apenas seis temporadas: 12 carreras, de las cuales ganó 11 y apenas cedió una. Y entre ellas, su medalla de oro en Río 2016. Y el récord mundial de 2h01m39, que logró el año pasado en Berlín. Ya en 2015 venía a ritmo de récord en la misma ciudad, cuando se le desprendió la suela de una de sus zapatillas y corrió trabado todo el tramo final. Dos años más tarde, en Londres, la lluvia y el viento frustraron otra de sus búsquedas. Hasta que terminó con todo en septiembre de 2018, demoliendo la marca que su compatriota Denis Kimetto había fijado en 2014 con 2h02m57. Y lo hizo pese a que sus principales rivales abandonaron pronto, y tampoco tuvo liebres desde el kilómetro 26 hasta el final, cruzando en solitario la Puerta de Brandenburgo. Tiene el biotipo ideal de un maratonista, mide 1,67 metro y pesa 52 kilos. Entrena en el campus de Kaptagat junto a un equipo de 30 atletas comandados por Sang. Es muy riguroso en sus preparativos y compite pocas veces al año, las aprovecha al máximo. Su lema: “El espíritu transporta al cuerpo, la fuerza mental es clave. Y corro desconectado de mis pensamientos”. Y también considera que “fui muy afortunado con mi cuidado físico, no tuve muchas lesiones”. Su hazaña en Viena provocó la euforia de sus compatriotas, hubo multitudes en la capital, Nairobi, y en Eldoret, la “capital” del atletismo keniata. El presidente Umuru Kenyatta le envió un cálido mensaje de felicitación, proclamando “el orgullo del país por tu hazaña”. Janet Rotich, la madre de Eliud Kipchoge, sostiene la imagen de su hijo durante los festejos en el pueblo de Kapsisiywa en el Valle del Rift, en Kenia. Foto: AP Kipchoge recordó: “El intento en Monza me sirvió, me demostró que podía conseguirlo. En mi vida atlética, el desafío más grande que tuve fue aprender a manejar la presión. Cuando era joven, me costaba, no podía dormir la noche anterior a las pruebas. Aprendí a dominar eso, Patrick me enseñó a manejarlo”. En la euforia por su hazaña en Viena, el fenomenal keniata recordó a Roger Bannister, el atleta británico que en 1954 se convirtió en el primer hombre en bajar los 4 minutos en la milla: “Como Bannister yo también espero que, dentro de muchos años, la gente hable de lo que conseguí. Así, siento que habré entrado en la historia”. Uno de los Ingebrigtsen –el trío de hermanos noruegos que sacude el mediofondo mundial y que ayudaron a Kipchoge como liebres– comentó: “Esperábamos desde hacía mucho este Momento Bannister para el maratón. El de Kipchoge es el primero por debajo de las 2 horas. Eliud demostró que es posible”. La conclusión de Kipchoge: “Soy el hombre más feliz del mundo por haber bajado las 2 horas en maratón. Hoy puedo decir que no hay límites para el ser humano. Y más gente se animará a eso. Podemos hacer un mundo más hermoso y pacífico”. Cada vez que se quiebran las llamadas “barreras imposibles” en el atletismo, surge la misma inquietud: ¿dónde están los límites? Es algo que trasciende a la técnica deportiva, sino que va más allá, nos habla de la capacidad del ser humano por extender sus fronteras. Los 4 minutos en la milla –prueba tradicional, sobre todo en los países de habla inglesa- fue una referencia en las primeras décadas de este deporte, hasta que Roger Bannister lo consiguió en su intento en Oxford, en 1954. No es casual que ahora Eliud Kipchoge se haya referenciado en aquello que, en su momento, se consideró su hazaña y que hoy es una marca “normal” para los mediofondistas de cierta calidad. Denominaron “momento Bannister” al intento de Kipchoge. Otra de aquellas fronteras era la de 10 segundos en 100 metros, que cayó en 1968, a cargo del velocista norteamericano Jim Hines. El jamaiquino Usain Bolt<U+200B>, en tiempos recientes, llevó las marcas de velocidad a topes increíbles y los expertos calculan que pasarán varias décadas hasta que puedan superarse. ¿Sucederá lo mismo con los tiempos de Kipchoge, el oficial de Berlin (que parece más próximo a caer) o lo que consiguió en Viena? ¿Aparecerá alguno capaz de bajar las 2 horas, ya en condiciones “oficiales”? Cuando Bolt fijó sus récords de 9s58 para los 100 metros y 19s19 para los 200 durante el Campeonato Mundial de Berlin, hace una década, el estudioso Mark Denny, da la Universidad de Stanford, publicó un estudio, en el que pronosticaba que aquellos topes podrían bajarse (hasta 9.48 en el hectómetro). En cambio, no sería posible bajar las 2 horas en maratón… Los 9s48 están por verse, lo de 2 horas en maratón sí se cumplió. Los avances en las técnicas deportivas, el equipamiento, los sistemas de preparación, alimentación y múltiples aspectos que rodean al atleta –inclusive su acondicionamiento psicológico- indican que muchas de aquellas barreras se seguirán rompiendo.  Financiado por el empresario británico Jim Ratcliffe -su empresa petroquímica también tiene el más poderoso equipo de ciclismo mundial- el proyecto “Ineos” se diseñó especialmente para que Kipchoge corriera el maratón por debajo de las 2 horas. Y no descuidaron ningún detalle, detrás del objetivo. En primer término, las condiciones climáticas: en Viena se cumplieron los pronósticos y largaron el intento a las 8.15 con una temperatura de 8°C, que subió apenas tres grados al momento de finalizar la prueba. Ideal para un maratonista. Los árboles del Prater de Viena y la marca histórica de Eliud Kipchoge. Foto. AFP Sobre las zapatillas Vaporfly, lanzadas un año atrás por Nike<U+200B>, se comentó bastante, aunque los detalles de las preparadas para Kipchoge se mantienen en riguroso secreto. Se sabe que le brindan una amortiguación a cada impacto, por lo que podría llegar más descansado a los tramos duros de la prueba. Algunos, estiman que un corredor de elite en maratón ganaría entre 30 y 40 segundos en la distancia total, utilizando ese modelo. Kipchoge contó con equipos de siete liebres, que se iban relevando (cinco corrían por delante, dos le cubrían detrás). Y todos seguían la señal verde, que les enviaba el vehículo, desde metros por delante. El corredor recibió una hidratación controlada, sin dificultades, en los momentos justos. Por ser una prueba que no está incluida en los calendarios oficiales, no había control antidoping. Pero hay que precisar que, al igual que el resto de los atletas de elite, Kipchoge se somete periódicamente a los controles (algunos por sorpresa) que implementa la Federación Internacional, ahora llamada “World Athletics” a través de su Unidad especial. Y en cuánto al circuito, no había dudas que era perfecto: eran 9 kilómetros por el Prater, el parque icónico de la capital austríaca, con el suficiente arbolado para protegerlo del viento. Ni siquiera hubo brisa.  La distancia oficial del maratón (42.195 metros) se fijó a partir de los Juegos Olímpicos de Londres, en 1908, cuando venció el estadounidense John Hayes en 2h55m19s. Algunas de las “barreras” bajadas en esta distancia fueron: 2h29m02s Albert Michelsen (EE.UU.) el 12-10-1925 en Port Chester 2h18m41s James Peters (Gran Bretaña) el 14-10-1952 en Chiswick 2h09m37s Derek Clayton (Australia) el 3-12-1967 en Fukuoka 2h04m55s Paul Tergat (Kenia) el 28-9-2003 en Berlin 2h01m39s Eliud Kipchoge (Kenia) el 16-9-2018 en Berlin Después de su formidable cosecha Eliud Kipchoge ya puede considerarse el más grande especialista de todos los tiempos. O al menos, a la altura de quién se considera el número 1 de la historia, el etíope Abebe Bikila. Este cuenta con dos títulos olímpicos, que son los que definen la calidad suprema de un corredor de largas distancias. Kipchoge ya tiene uno (Rio de Janeiro 2016) y va por otro en Tokio 2020. Pero son épocas distintas, incomparables. Bikila, por cierto, fue quien abrió paso a la “avalancha” africana, la que desde entonces copó el atletismo de fondo en todas las competiciones. Asombró al mundo al ganar en los Juegos de Roma (1960), corriendo descalzo. Cuatro años más tarde retuvo su corona en Tokio, con 2h12m11 que entonces significaban la mejor marca mundial. El etíope Abebe Bikila en el maratón de Tokio. Foto: AP El único que pudo repetir los dos oros olímpicos fue Waldemar Cierpinsky (1976 y 1980) aunque su nombre quedó bajo la misma sospecha de doping que el resto de los atletas de elite de la ex Alemania Oriental. Cierpinsky triunfó en los Juegos de Montreal, delante de especialistas como el defensor del título, Frank Shorter, y del finés Lasse Viren, entre otros. Pero cuatro años más tarde, en Moscú y debido al boicot de las potencias occidentales, se le simplificó la tarea. Kipchoge, por su parte, es una síntesis de talento y trabajo finoha colocado el maratón en una dimensión técnica impensada. Entre los mejores maratonistas del historial también se suele citar a otro etíope, Haile Gebrselassie (dos veces recordman mundial) pero este se llevó sus grandes títulos en las pistas, sobre 5.000 y 10.000 metros llanos, y no en el gran fondo. Se cree que otro keniata, Sammy Wanjiru, el joven campeón olímpico de Beijing 2008, poseía un talento natural similar al de Kipchoge. Su prematura muerte, en un presunto accidente doméstico en Nairobi, lo dejó como una incógnita. El malogrado Sammy Kamau Wanjiru durante su festejo en los Juegos de Beijing 2008. Foto: AP La lista de los héroes olímpicos de maratón arranca en 1896 con un humilde aguatero griego, Spyridon Louie, e incluye a los únicos atletas argentinos que triunfaron en los Juegos (Juan Carlos Zabala en 1932  y Delfo Cabrera en 1948). Y también a Reinaldo Gorno, subcampeón en Helsinki 1952, sólo superado por aquel fenómeno apodado “La locomotora humana”, Emil Zatopek, que en los mismos Juegos también ganó los 5.000 y 10 mil metros en la pista. Esa hazaña sí, no la igualó nadie."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alemania-estonia_0_iL_cEsEE.html","date":"13/10/2019 - 22:01","title":"Alemania pasó del empate ante Argentina a la goleada contra Estonia","abstract":"Después del 2-2 contra la Selección, el seleccionado de Löw jugó por los puntos y le ganó 3-0 como visitante a Estonia. ¿Los goles? Doblete de Gündogan y uno de Werner.","author":[],"key_words":"Selección De Fútbol De Alemania","body":"El resultado no refleja lo que fue el desarrollo del partido. Alemania, que se quedó con 10 jugadores en el arranque del partido y que no mostró su mejor versión, goleó 3-0 como visitante a Estonia y es líder del Grupo C en las Eliminatorias Europeas rumbo a la Euro 2020. El equipo de Löw festejó en Tallin, la capital de Estonia, por el doblete del volante de Manchester City Ilkay Gündogan (no jugó el amistoso ante la Selección) y por el gol de Timo Werner. Recibir newsletter Con este triunfo, alcanzó en la cima a Holanda con 15 puntos, que horas antes le había ganado 2-1 a Bielorrusia, con doblete de Georginio Wijnaldum. Emre Can vio la roja. (AP Photo/Raul Mee) Cuatro días después del empate 2-2 ante Argentina y con nueve de los 11 que jugaron en Dortmund, el joven equipo alemán, que había ganado 8-0 en la ida frente a este rival, vio de entrada cómo se quedaba con uno menos por la expulsión de Emre Can (14). El volante de la Juventus realizó una violenta entrada sobre Frank Liivak y vio la roja. lkay Gündogan festeja su doblete. (AP Photo/Raul Mee) Al visitante le faltó agresividad y creación, pero tuvo un toque de fortuna para poder abrir el marcador: Gündogan sacó dos disparos que fueron desviados a la red involuntariamente por Marco Reus (1-0, 51') y por un defensor estonio (2-0, 57'). Luego, el jugador que dirige Pep Guardiola en Inglaterra asistió a Werner, quien selló el marcador (71'). Privado de varios lesionados, entre ellos Toni Kroos y Leroy Sané, Alemania tampoco pudo contar con su nueva estrella Serge Gnabry, baja de última hora por un problema muscular (entró Reus). \"Fue un trabajo difícil, pero en el segundo tiempo el equipo jugó bien. Toda la semana no fue fácil para nosotros, debido a todos los lesionados hubo que improvisar\", confesó Löw."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/flamengo-paranaense-rafinha-lesion_0_KnLJLjeU.html","date":"13/10/2019 - 21:30","title":"Rafinha, un golpazo y gran duda para la Copa Libertadores","abstract":"En la victoria de Flamengo ante Paranaense, el lateral derecho sufrió una fractura en la cara, está bajo observación y podría perderse la semi de vuelta ante Gremio.","author":[],"key_words":"Fútbol BrasileñoFlamengo","body":"Por la fecha 25 del Brasileirao, Flamengo le ganó 2-0 a Athletico Paranaense, no afloja su marcha y sigue siendo el único líder. Con los dos goles de Bruno Henrique, el equipo de Jorge Jesus festejó de visitante, mantuvo la diferencia de ocho puntos con Palmeiras<U+200B>, el único escolta, y acumula 12 partidos sin perder en el torneo (11 victorias y un empate). Sin embargo, no todo fue alegría porque una de sus estrellas sufrió una grave lesión, que preocupa. Rafinha no pudo completar el partido ante Paranaense. Foto: REUTERS/Rodolfo Buhrer Rafinha, quien en el arranque de este semestre llegó libre desde el Bayern Munich<U+200B> para jerarquizar el plantel, protagonizó un fuerte choque con Rony y terminó en el hospital. El lateral derecho golpeó su cabeza con la del delantero del Paranaense, se llevó la peor parte y quedó tendido en el césped. Recibir newsletter Los médicos lo atendieron rápidamente, pudo completar el primer tiempo, pero finalmente no salió a jugar la segunda etapa. Luego del encuentro, el club confirmó que Rafinha fue trasladado a un hospital y que los exámenes médicos confirmaron que sufrió \"una fractura en la cara\". De esta manera, quedó bajo observación y este lunes será revisado por un especialista. En Flamengo ya se encendieron las alarmas porque el defensor está en duda para la semifinal de vuelta de la Copa Libertadores ante Gremio<U+200B>. O atleta Rafinha realizou exames que constataram uma fratura na face. Ele será avaliado amanhã por um especialista e segue em observação. #CRF El partido se disputará el miércoles 23 de octubre en el Maracaná de Río de Janeiro, con el arbitraje de Patricio Loustau. En la ida, fue empate 1-1 en Porto Alegre. Bruno Henrique convirtió un doblete para Flamengo. REUTERS/Rodolfo Buhrer"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pinola-futuro-alemania-nuremberg_0_cUqyiTp6.html","date":"13/10/2019 - 19:27","title":"Javier Pinola y una revelación de su viejo DT de Nüremberg que lo acerca otra vez a Alemania","abstract":"El DT del club en donde el defensor de River jugó diez años y es ídolo, anunció que en diciembre se juntará con él. ¿Se retirá allá?","author":[],"key_words":"Javier PinolaRiver PlateFútbol Alemán","body":"Javier Pinola llegó al Nüremberg de Alemania a mediados del 2005 proveniente de Racing. Su estadía en el club se extendió por diez años ininterrumpidos, hasta mediados del 2015 cuando retornó al fútbol argentino para incorporarse a Rosario Central. En el club alemán no sólo jugó 289 partidos, convirtió diez goles y ganó un título (la Copa Alemania 2006/07), además de lograr el ascenso a la Bundesliga luego de haber descendido, sino que se transformó en uno de los grandes ídolos de los hinchas. A tal punto que pocos meses después de su partida, un sector del Grundig Stadion del Nüremberg fue bautizado con su nombre. Recibir newsletter La cuestión es que hoy, el nombre del defensor de River vuelve a estar unido con el club. Según informó la cuenta del Nüremberg en Twitter, hubo un contacto entre Robert Palikuca, director deportivo del club, con el futbolista. \"Pinola quiere venir a Alemania en diciembre y hablar conmigo sobre su futuro\", expresó el dirigente, cuya frase fue subida a las redes sociales. Pinola, referente del equipo de Marcelo Gallardo. (Foto: MARCELO CARROLL) Pinola tiene contrato con River hasta mediados del 2020. En febrero próximo cumplirá 37 años y ya empieza a analizar cómo serán los últimos años de su carrera. En una entrevista de hace unos meses, había declarado que su sueño era retirarse en River, club del cual es hincha. Pero dejó una puerta abierta a su retorno a Europa. \"Si no estoy a la altura de River o el técnico o el club deciden que por ahí tengo que dejar paso a otros, seguramente me retire en Nüremberg\", avisó."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-proximo-dejas-simpatico-pedido-lautaro-martinez-leandro-paredes-discusion-penal_0_9JLQgA2H.html","date":"13/10/2019 - 18:55","title":"“¿El próximo me lo dejás?”, el simpático pedido de Lautaro Martínez a Leandro Paredes tras la discusión por el penal","abstract":"El delantero del Inter de Italia bromeó a través de las redes para bajar ponerle fin a la polémica del domingo en el amistoso contra Ecuador.","author":[],"key_words":"Lautaro MartínezLeandro ParedesSelección Argentina De Fútbol","body":"A pesar del cómodo triunfo de la Selección frente a Ecuador, en España, una duda había quedado flotando en el ambiente: ¿Qué tan fuerte fue la discusión entre Lautaro Martínez y Leandro Paredes por la ejecución del penal que derivaría en el tercer gol de la Selección? Si bien ambos protagonistas dejaron en claro, post partido, que fue sólo una \"discusión del momento\" y hasta el propio Lionel Scaloni le bajó los decibeles al hecho, lo concreto es que el delantero del Inter de Italia se le ocurrió bromear a través de las redes sociales y también realizar un pedido. Por ello, en su cuenta de Instagram, el ex Racing publicó una foto del festejo de ambos en el tercer gol argentino y al pie, comentó: \"Cerrando otra gira con victoria. ¿El próximo me lo dejás? @leoparedes20 jajaja !! Ganó Argentina\", concluyó. Cerrando otra gira con victoria. El próximo me lo dejas? @leoparedes20 jajaja !! Ganó Argentina <U+0001F1E6><U+0001F1F7>. #VamosSeleccion Una publicación compartida de  Lautaro Martinez <U+0001F1E6><U+0001F1F7> (@lautaromartinezz10) el 13 Oct, 2019 a las 9:58 PDT La broma se suma a la explicación que habían dado al término del 6 a 1, dejando en claro que esas \"calenturas\" quedan sólo ahí, y que las redes sociales sirven para aclarar, antes de que oscurezca. Recibir newsletter "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/spot-polemica-mario-kempes-desmintio-hincha-boca-aclaracion-resiste-archivos_0_wZedngVC.html","date":"13/10/2019 - 17:54","title":"El spot de la polémica: Mario Kempes desmintió haber sido hincha de Boca, pero su aclaración no resiste los archivos","abstract":"El Matador explicó que su abuelo era fanático y que no dijo lo que en realidad dijo y se reflejó en el video que difundió el club en la Cena Anual Solidaria. La versión del escritor que lo ayudó con su biografía.","author":"Daniel Avellaneda","key_words":"Boca JuniorsMario Alberto Kempes","body":"El spot de Boca sigue generando polémica. Después de la viralización del video que se dio a conocer en la Cena Anual Solidaria, pero se oficializó el sábado, hubo un gran repudio en las redes sociales. Los propios hinchas xeneizes se manifestaron molestos por la secuencias de imágenes que, más allá de exaltar la grandeza del club, mostraba tintes xenófobos, minimizaba a Juan Román Riquelme, incluía Zinedine Zidane (cuyo hijo se llama Enzo por Francescoli) y prescindía de Carlos Bianchi. Diego Maradona y Carlos Tevez fueron las estrellas del clip. Y se mencionó a Mario Alberto Kempes<U+200B>. “Y el que te sacó campeón en el '78, también nació de Boca, aunque no lo sepas”, se escuchó de la voz en off, acompañada por imágenes de los goles del Matador ante Holanda. Seguido, una frase del cordobés que reza: “Era hincha de Boca”. ¿El Matador Kempes de Boca? El legendario jugador argentino le dejó este mensaje a sus fanáticos... pic.twitter.com/b1yOuCOT65 A través de un tuit de SportsCenter, el noticiero de ESPN, Kempes disparó este domingo: “Hola, amigos, bueno amigos, realmente en las redes sociales anda circulando que yo dije que era hincha de Boca; esas no fueron mis palabras. Yo dije que mi abuelo era hincha de Boca Juniors, pero... lo supieron cortar y poner otra frase. Así que, lamentándolo mucho, yo no soy hincha de Boca. Hasta la próxima”. Kempes, que surgió en Instituto, jugó en Central y tuvo un breve paso por River antes de volver a España para seguir con su carrera en Europa, ¿tuvo mala memoria o memoria selectiva? Recibir newsletter <U+200B>En una nota que le hicieron en la década del ochenta, declaró: “Yo no tenía admiración por ningún jugador. Antes de firmar mi primer contrato con Instituto y con Central ya empecé a jugar en contra de equipos grandes, yo era un admirador de Boca; era hincha de Boca... pero después me di cuenta que la gente esa que idolatraba a Boca era de carne y hueso y yo estaba jugando en contra de ellos y les podía ganar a esa camiseta de la que yo siempre había sido hincha. Y yo sufriendo tantos años y ahora tengo que jugar en contra de ellos y a veces les ganaba y a veces perdía. Se va uno desilusionando un poco de las cosas que uno es fana, fana...”. Luciano Wernicke, quien transcribió la autobiografía de Mario Alberto Kempes llamada “Matador” y editada por editorial Planeta, tiene otra versión. “En realidad, hincha, hincha él no era. Un abuelo de él lo vestía como hincha de Boca. El fue hincha de los equipos en los que jugó, nunca tuvo un fanatismo. Desde chico empezó a jugar en un club de Bell Ville y se hizo hincha de ese equipo. Después, de Instituto, de Central, de River... Esta foto muestra que tuvo un lazo con Boca, pero era un abuelo el que lo vestía así”, le dijo el escritor a Clarín. Felicidad. Argentina grita campeón con Mario Kempes como figura central. (Foto Archivo Clarín) En la página 19 de la autobiografía de Kempes cuenta la historia con su nono Camilo: “El abuelo vivía en esos años en una finca de Noetinger junto a tres hermanos. Dos de ellos eran de River, el otro de Boca. Cada vez que el club de la ribera perdía, los millonarios volvían loco a Camilo con sus cargadas. Por eso, él había adquirido la costumbre de alejarse con su radio y escuchar los partidos en el medio del campo, aislado de sus familiares. Si Boca ganaba, regresaba enseguida, cancherito y altanero; si perdía, no retornaba a la casa hasta que todos estuvieran dormidos, para eludir las burlas de sus hermanos. Las derrotas le dolían tanto que, en una ocasión, destrozó una radio apenas el referí pitó el final”. Y sigue: “Un domingo que fuimos a pasar el día con la familia de mi madre, seguí a mi abuelo por entre los pastizales y lo espíe mientras escuchaba un partido. Esa tarde, Boca perdió y él se puso a llorar desconsoladamente. Esa imagen de excesivo sufrimiento me conmovió tanto que, a partir de ese momento, me desligué del fanatismo por una camiseta y sólo fui hincha de los equipos en los que jugué. Años después, cuando estuve en Rosario Central, le hice muchos goles a Boca. Un poquito culposo, en cuanto regresaba a mi departamento llamaba al nono Camilo para pedirle disculpas por el dolor que le había provocado\". Fanático o no, Kempes supo ser hincha de Boca. Aunque ahora, a los 65 años, diga lo contrario."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/certezas-scaloni-lleva-anotadas-casting-final-recambio-seleccion_0_gFcS8bHd.html","date":"13/10/2019 - 16:25","title":"Las certezas que Scaloni se lleva anotadas en el casting final del recambio de la Selección","abstract":"Los dos partidos dejaron un balance positivo. Algunos jugadores terminaron de consolidarse y otros se plantaron firmes como alternativas. En la defensa, el mayor déficit.","author":[],"key_words":"Selección Argentina De FútbolLionel Scaloni","body":"Lionel Scaloni le puso final a una etapa clave en su ciclo. La profunda renovación que él inició a mediados de 2018 cuando asumió como interino, y que continuó con diferentes amistosos y hasta en la Copa América de Brasil, parece haber cerrado sus puertas. El DT, que fue ganando fuerza con el correr de los partidos hasta ser ratificado en su cargo para las Eliminatorias, llevó adelante un amplio casting que culminó con el contundente 6-1 ante Ecuador en Elche, con goles de Lucas Alario, Leandro Paredes (de penal), Jhon Espinoza en contra, Germán Pezzella, Nicolás Domínguez y Lucas Ocampos. Los compromisos de noviembre (el 15 ante Brasil en Arabia y con rival a confirmar para el segundo encuentro) ya presentarán una convocatoria apuntando al inicio del camino hacia el Mundial de Qatar, que se pondrá en marcha en marzo de 2020. Es decir que, salvo alguna excepción, la idea es que los nombres de los citados no salgan de los 70 que Scaloni y su cuerpo técnico llamaron en estos 19 partidos que llevan disputados: de esos utilizaron 63, de los cuales 31 fueron debutantes en la Selección. Recibir newsletter ¿Qué certezas anotó el joven DT en su cuaderno sobre el último examen del recambio? Son varios puntos, en su gran mayoría positivos. La gira, que se inicio con la remontada ante Alemania -que terminó 2-2 después de ir perdiendo 0-2 en el primer tiempo- y culminó con la goleada en España, les sirvió a varios para ratificar que son una fija, a otros para ganarse un lugar en lo que viene y a algunos más para probar que están a la altura en caso de necesitarlos como alternativas. Sin dudas que los grandes ganadores de estos dos amistosos fueron los Lucas: Alario y Ocampos. El delantero de Bayer Leverkusen aprovechó al máximo ambas chances y su premio será seguramente volver a estar en la siguiente citación. Con un gol en Dortmund y otro en Alicante, Alario avanzó en la consideración de Scaloni. Apuntado por César Menotti (director de Selecciones Nacionales), llegó a esta gira (ya había estado en la anterior) sin mucho cartel y se fue con todos los flashes encima. Ese lugar que quedó vacante ante la retirada de Gonzalo Higuaín y el bajón de Mauro Icardi (¿volverá a ser considerado si levanta en el PSG?) ahora es ocupado por Alario. Ocampos corrió por la misma vía. Dos gritos y un buen rendimiento le hicieron saber que está adentro, que será tenido en cuenta y que dependerá de él seguir en esa zona de privilegio o no. Lucas Alario marcó ante Ecuador y ya había convertido contra Alemania. (Foto: EFE) De las caras nuevas más jóvenes, otros dos nombres le llenaron los ojos al entrenador. Uno es Nicolás Domínguez, el pibe de Vélez de 21 años que cada vez que ingresa le saca jugo a ese puñado de minutos en cancha. La aparición de Nicolás González (21) es también una buena noticia para Scaloni. El pibe surgido de Argentinos juniors y actualmente en el Stuttgart alemán tuvo un estreno auspicioso ante Ecuador y dejó contento al nacido en Pujato. Para los que ya vienen pisando fuerte en este ciclo, no hubo retroceso. Así, Leandro Paredes, Rodrigo De Paul y Lautaro Martínez volvieron a dejar en claro que son titulares en este equipo por sus actuales rendimientos. Marcos Acuña dejó la certeza de ser uno de los más regulares, ya sea arrancando desde el lateral o volanteando. Contra Ecuador tuvo un primer tiempo de elevado nivel. Nicolás González hizo su debut en la Selección Mayor. (Foto: EFE) Atrás está tal vez el mayor déficit. Más allá del apabullante último resultado, la defensa demostró cierta inestabilidad cuando los ecuatorianos se animaban. Juan Foyth cumple la función pero no pisa bien firme en el lateral derecho, una posición que no le es natural y en la que competirá mano a mano con Gonzalo Montiel. Con Nicolás Otamendi de descanso, Germán Pezzella y Walter Kannemann tuvieron su momento. No es un dato menor que el de Fiorentina haya portado la cinta de capitán ante la ausencia de referentes. Si bien parece que debatirá con Lucas Martínez Quarta por ver quién será el segundo marcador central, para Scaloni es necesario en el plantel y su gol de cabeza en Elche lo reafirma. Germán Pezzella mete el cabezazo para el cuarto gol de la Argentina ante Ecuador. (Foto: EFE) Agustín Marchesín no había tenido responsabilidades en los goles alemanes y había ganado varios metros en un puesto que tiene a Franco Armani y a Esteban Andrada en sus mejores momentos. Tanto es así que Scaloni prefirió verlo de nuevo antes de probar a Juan Musso o a Emiliano Martínez. Sin embargo, el ex Lanús pudo hacer algo más en el descuento de Ecuador y se fue con un sabor agridulce. La gran incógnita se llama Paulo Dybala. ¿Por qué no logra despegar en la Argentina? Con Lionel Messi. Sin Lionel Messi. De nueve. De extremo. De volante. No existen actuaciones deslumbrantes de La Joya en la Selección y en esta gira tampoco pudo destacarse. Scaloni, igualmente, lo colocó como una de las caras de su renovación, el de la Juventus lo bancó en su momento y el DT busca darle todos los minutos que puede cada vez que puede. Sigue estando en el debe. Paulo Dybala sigue sin brillar en la Selección, más allá de la asistencia a Pezzella. (Foto: EFE) Ahora vendrá el tiempo de sacarle punta bien fina al lápiz y de pasar en limpio los nombres que estarán en la citación del mes que viene, que resultará clave ya que marcará la pauta de lo que el técnico pretende para cuando empiece la competencia por los puntos. Pero todo indica que ya no habrá sorpresas ni tapados. El casting de Scaloni terminó; es hora de afianzar un equipo.  FK<U+200B>"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maradona-_0_RIJIDqNj.html","date":"13/10/2019 - 15:55","title":"Diego Maradona iluminó la práctica con una frase futbolera de su sello y una cargada","abstract":"El Diez trabaja con el plantel en busca de una salvación que parece muy difícil.","author":[],"key_words":"Diego Maradona","body":"Diego Maradona sabe que tiene que seguir trabajando duro en Gimnasia para soñar con la salvación. Por eso, junto a su cuerpo técnico continúa trabajando a full con sus jugadores de cara a la reanudación de la Superliga. En medio de las prácticas, hubo lugar para perlitas del Diez. En este caso, dos en particular. Primero, una cargada, siempre con buena onda, al preparador físico Hernán Castex. \"Tenés que ir a la universidad para entender al profe\", interrumpió Pelusa en medio de una indicación hacia los jugadores de Castex, que se rio instantáneamente. Recibir newsletter A continuación, también en el campus Timoteo Griguol, Maradona les dejó una frase con su sello en medio de un ejercicio técnico: \"El fútbol es engaño, le amago de este lado y se la tiro por allá\". Gimnasia volverá a jugar el próximo domingo de local contra Unión por la fecha 10 del torneo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gano-agustin-canapino-campeonato-turismo-carretera-rojo-vivo_0_FlOzlxmo.html","date":"13/10/2019 - 15:12","title":"Ganó Agustín Canapino y el campeonato de Turismo Carretera está el rojo vivo","abstract":"El piloto de Arrecifes logró el triunfo en San Nicolás. Hay una diferencia de 2 puntos entre tres pilotos en la pelea por el título.","author":[],"key_words":"Automovilismo","body":"Agustín Canapino entró a último momento a la Copa de Oro y ahora es uno de los firmes candidatos a llevarse el título. El de Arrecifes, tres veces campeón del Turismo Carretera, quiere repetir lo hecho en 2017 y 2018, y luego de la victoria en San Nicolás quedó tercero detrás de Valentín Aguirre y José Manuel Urcera. En el podio del circuito nicoleño lo acompañaron Santiago Mangoni y Facundo Ardusso. Es la tercera victoria de forma consecutiva para el piloto de Arrecifes en las tres categorías en las que compite, ya que había ganado en Top Race y también en el Súper TC2000 los dos fines de semana anteriores. En el comienzo de la final, Gastón Mazzacane. que partió adelante por hacer la serie más veloz, realizó una largada excelente y quedó adelante de Ardusso. Mientras tanto, Canapino se ubicó tercero. Recibir newsletter Luego de un ingreso del Auto de Seguridad por el despiste de Nicolás Trosset, Ardusso le cambió la trayectoria a Mazzacane y lo superó para quedar en la punta. El Rayo perdió también con Canapino, Mangoni y Juan Manuel Silva. Antes del ingreso a la recta principal en la sexta vuelta, Canapino realizó una impecable maniobra para pasar a la punta de la competencia. Unos metros más adelante, Ardusso también perdió la segunda posición con Mangoni. En el giro 22, Trucco superó a Mazzacane por el quinto sitio y el Chevrolet del ex Fórmula 1 dijo basta por un problema en la caja de velocidades. Finalmente fue victoria para Canapino, la segunda de la temporada para él, seguido de Mangoni y Ardusso. Con estos resultados, Valentín Aguirre (11º) suma 117 puntos en la Copa de Oro, seguido por José Manuel Urcera (9º) con 116,50, y por Canapino, con 115,50. En la próxima fecha, el 3 de noviembre, la categoría visitará el veloz circuito de Toay, en La Pampa"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/amistoso-brasil-nigeria-probando_0_ywo6p1oI.html","date":"","title":"Brasil tampoco pudo con Nigeria y cerró una gira para el olvido","abstract":"El equipo de Tite perdió a su figura rápidamente por lesión y apenas pudo empatarle 1-1 a una Nigeria que se había puesto en ventaja. Así, llegó a cuatro partidos sin triunfos.","author":[],"key_words":"Selección De Fútbol De Brasil","body":"Brasil encadenó su cuarto partido sin victorias al empatar 1-1 en el amistoso con Nigeria. El encuentro se jugó este domingo en Singapur, en un duelo que quedó marcado por la lesión de Neymar, que se retiró con molestias en el muslo izquierdo. A los 8 minutos, el delantero del PSG se llevó la mano al muslo poco después de una corrida en velocidad, pero siguió en el terreno de juego, hasta que poco después fue sustituido por Philippe Coutinho. En el banco, el equipo médico de la Verdeamarela colocó hielo en la parte trasera del muslo izquierdo al número 10, que disputaba su partido 101 con Brasil. Recibir newsletter Un rato después de la salida de Ney, Las Águilas Verdes se pusieron en ventaja: Joe Aribo abrió la cuenta a los 35 minutos de juego y les dio más motivos para preocuparse a los dirigidos por Tite. Protagonista de una muy buena primera parte, Nigeria se fue al descanso en ventaja pero no le duró mucho. En la segunda parte, Brasil tuvo varias ocasiones. Fue el volante central del Real Madrid, Casemiro, quien logró la igualdad cuando apenas iban tres minutos de la segunda parte, al conectar de cabeza un rebote de un remate de Marquinhos que dio en el travesaño. El propio Casemiro tuvo el triunfo a los 15' del segundo tiempo pero su remate se estrelló en el horizontal. Aunque mejoró su nivel tras el descanso, Brasil, que no gana desde que consiguió la Copa América, mantuvo su racha negativa. Había empatado, también 1-1, ante Senegal el jueves, en su otro duelo disputado en Singapur. Mientras que en la anterior fecha FIFA, jugada en septiembre, igualó 2-2 contra Colombia y cayó por 1-0 frente a Perú. Pasó una nueva fecha FIFA y Brasil no pudo conseguir una victoria. Aunque la máxima preocupación pasa por lo que le sucedió a Neymar: en las próximas horas se le harán estudios para determinar el grado de su lesión."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coco-gauff-ganadora-15-anos_0_F0_4o9qd.html","date":"13/10/2019 - 14:23","title":"Con apenas 15 años, Coco Gauff ganó su primer título en el circuito grande","abstract":"Venció en tres sets a Jelena Ostapenko y se convirtió en la ganadora más joven de un título de la WTA desde 2004.","author":[],"key_words":"Tenis","body":"Coco Gauff se afianza como la gran promesa del tenis femenino. Con apenas 15 años y siete meses, había llegado a disputar el torneo de Linz, en Austria, desde la qualy. Y en su primera final de un torneo WTA se hizo con el título al vencer este domingo a la letona Jelena Ostapenko, por 6-3, 1-6 y 6-2 en una hora y 39 minutos. Con este título, logrado ante la campeona de Roland Garros en 2017, Coco se convirtió en la más joven ganadora de un título WTA desde la checa Nicole Vaidisova en octubre del 2004 en Tashkent (Uzbekistán), y la octava más precoz en la historia. Recibir newsletter La victoria en Linz catapultará a la estadounidense desde el puesto 110° del mundo al 71° que ocupará este lunes. Su próxima cita será el torneo de Luxemburgo esta semana, donde la baja de la rusa Maria Sharapova ha propiciado su entrada en el cuadro principal. Finalista del US Open junior de 2017 y ganadora de Roland Garros en esta misma categoría al año siguiente, este domingo Coco cambió las lágrimas del US Open cuando cedió ante la japonesa Naomi Osaka en la tercera ronda, por una inmensa alegría al ganar su primer torneo en Linz. <U+0001F3C6> @CocoGauff is your @WTALinz champion! <U+0001F3C6>The 15-year-old defeats Jelena Ostapenko 6-3, 1-6, 6-2 to claim her first WTA title! pic.twitter.com/i8ArqH6RnG Atrás queda también su aventura en Wimbledon, cuando también salió de la fase previa, venció a Venus Williams en la central y a la polaca Polona Hercog, tras recuperarse de un set abajo y un desfavorable 5-2 en el segundo set en una prodigiosa remontada. Cayó en octavos en la Central del All England Club ante la rumana Simona Halep, a la postre campeona. Pero el público la despidió como a una futura triunfadora en el grande británico. Coco Gauff y el vestido que le regalaron luego de su coronación. (Foto: AFP) \"Confía en ti misma\" le dijo su papá este domingo tras perder dos bolas de partido (5-1) en el último set, donde tuvo una ventaja de 5-0, y la pequeña de Atlanta le hizo caso. Su juego, mucho más seguro que el de Ostapenko en ese tramo final, le proporcionó la victoria."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/biles-mejor-gimnasta-mundo-record_0_V8ab-xYf.html","date":"13/10/2019 - 14:12","title":"Simone Biles batió otra marca y no se cansa de hacer historia","abstract":"La estadounidense alcanzó el récord de medallas conseguidas en los campeonatos del mundo.","author":[],"key_words":"Simone BilesGimnasia Artística","body":"La estadounidense Simone Biles se afianza como la mejor gimnasta de todos los tiempos: este domingo llevó a un total de 25 medallas -19 oros, tres platas y tres bronces- el nuevo récord en la historia de los campeonatos del Mundo. Biles, que el sábado había igualado la marca de 23 medallas -12 oros, 7 platas y 4 bronces- del bielorruso Vitali Scherbo, escaló este domingo a lo más alto del palmarés tras imponerse en las finales de barra de equilibrios y de suelo de los Mundiales de Stuttgart (Alemania). Fueron dos finales en las que la estadounidense, de 22 años, volvió a demostrar su superioridad. Y es que desde hace tiempo la lucha de Biles no es con el resto de sus rivales, sino con la historia. Una batalla que Biles decantó definitivamente a su favor este domingo, tras superar la marca de Scherbo con su triunfo en la final de barra de equilibrios. Recibir newsletter Los 15,006 puntos que logró Biles le permitieron sumar su 24° medalla en Mundiales, una más que Scherbo, dueño del récord anterior. La nueva marca no aplacó la ambición de Biles, que minutos más tarde logró su 25° presea al imponerse en la final de suelo. En este aparato más que en ningún otro es donde la gimnasta estadounidense demuestra su superioridad con un ejercicio plagado de dificultades, inalcanzables para el resto de competidoras. Así lo confirmaron los 6,700 puntos sobre un máximo posible de 7,000 con el que los jueces calificaron la dificultad del ejercicio de Biles. La nota permitió a Biles dispararse hasta unos insuperables 15,133 puntos, que sirvieron a la estadounidense para alzarse con la victoria por delante de su compatriota Sunisa Lee, plata con un calificación de 14,133, y la rusa Angelina Melnikova, bronce con una marca de 14,066 puntos. Simone Biles, en los libros de historia. Biles tan sólo dejó escapar el título en la final de paralelas asimétricas, tras colgarse el oro tanto en la competición individual como en la de equipos, así como en las finales de salto, barra de equilibrios y suelo."}
