{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nuevo-ojo-astronomico-busca-indicios-vida-exoplanetas_0_1AbFEHWs.html","date":"13/10/2019 - 20:40","title":"Un nuevo “ojo astronómico” busca indicios de vida en los exoplanetas","abstract":"NenuFAR usa una técnica que mide el campo magnético, para ofrecer mayor información de cada planeta.","author":"Marcelo Bellucci","key_words":"AstrofísicaAstronomía","body":"Desde el descubrimiento del primer mundo extrasolar orbitando una estrella, en octubre de 1995 -que le valió el reciente Premio Nobel a Michel Mayor y Didier Queloz- los astrónomos localizaron más de 4.000 planetas, más allá de los límites de Plutón. Pero la gran distancia que los separa de la Tierra, impide conocer los detalles de su estructura. Sin embargo, esto podría cambiar. Este jueves, se inauguró en Francia NenuFAR, un radiotelescopio que gracias a un sistema ultrasensible de detección de muy bajas frecuencias, puede mostrar lo que sucede \"dentro\" de un exoplaneta<U+200B>. Este instrumento, modelado para decodificar la señal de radio de los exoplanetas, establecerá si poseen un campo magnético. Lo que permitirá determinar si estos planetas tienen una dínamo magnética, es decir un núcleo metálico líquido y agitado como el de la Tierra. Todos estos datos ayudarán a comprender su formación y obtener claros indicios sobre el grado de habitabilidad. Recibir newsletter “Las detecciones de los exoplanetas hoy son indirectas, lo que implica que sólo podemos cosechar detalles como tamaño, masa, ubicación y algunas pistas sobre su atmósfera. Estos radiotelescopios utilizan una técnica que capta el campo magnético de estos planetas, algo que todavía nunca se hizo. Aunque por la frecuencia en la que operan, se aplica a los llamados planetas Júpiter calientes, es decir, gigantes gaseosos que orbitan muy cerca de su estrella y generan un campo magnético de mucha intensidad”, destaca Rodrigo Díaz, del Instituto de Astronomía y Física del Espacio (IAFE, UBA-CONICET). La red NenuFar está formada por dos mil antenas de un metro de alto, similares a las varillas de una sombrilla Los campos magnéticos protegen la superficie de un planeta de los rayos cósmicos y el viento de partículas cargadas de su estrella, un choque que puede ser fatal para cualquier forma de vida. Al desviar el viento estelar, un campo magnético también podría evitar que las partículas eliminen la atmósfera que nutre la vida en la superficie. Sobre todo, porque estos escudos pueden amortiguar la radiación emitida por la estrella que orbita y los residuos rocosos que podrían llegar al planeta y dañar su superficie durante tormentas espaciales. Las antenas están en el corazón del bosque francés de Sologne, dentro de la estación de radioastronomía de Nancay \"Observar en el dominio de la radio nos permitiría conocer su campo magnético, información que ayudaría a los planetólogos a comprender mejor sus orígenes y su evolución\", sostuvo Jean-Mathias Griessmeier de la Universidad de Orleans en Francia. El NenuFAR (acrónimo de Nueva extensión en la actualización de Nançay) está ubicado en el corazón del bosque francés de Sologne, dentro de la estación de radioastronomía de Nancay, un lugar totalmente aislado que fue inaugurado por Charles de Gaulle en 1965. El radiotelescopio puede detectar el campo magnético de los exoplanetas del tipo Júpiter caliente. Está formado por dos mil antenas de un metro de alto, similares a las varillas de una sombrilla, colocadas al ras de suelo, en un núcleo de 400 metros de ancho. Se espera que empiece a ofrecer sus primeros resultados significativos a finales de año. Desde julio, NenuFAR ha estado recopilando datos con el 60% de sus antenas funcionando en modo de prueba. Durante la inauguración, el investigador principal de la matriz, Philippe Zarka, del Observatorio de París en Meudon, dijo que espera tener el 80% del hardware en funcionamiento a finales de año, mientras que el equipo busca más fondos. Para ampliar el espectro, el NenuFAR está conectado con la red LOFAR (Matriz de Baja Frecuencia) un parque constituido por cien mil antenas, con sede en los Países Bajos. El primer instrumento que pudo ver el Universo a través de sus partículas que emiten a baja frecuencia. En la actualidad, cubre un espectro de frecuencias de entre 30 a 250 megahercios (MHz). En cambio, NenuFAR está preparado para detectar frecuencias situadas entre 10 MHz y 85 MHz, es decir, la parte inferior de la banda de radio FM, debajo de la cual la ionosfera bloquea cualquier señal del espacio. Se trata además de las más bajas detectables en la Tierra. Si se quisiera descender más, habría que viajar al espacio o a la Luna. \"A su finalización, será el radio de baja frecuencia telescopio más sensible del mundo en su ventana de observación, entre 10 y 85 MHz\", presenta el gerente de la estación, Stéphane Corbel. Otra de las funciones de NenuFAR será rastrear la historia del hidrógeno en el Universo y observar el amanecer cósmico, un período desconocido ubicado unos 600 millones de años después del Big Bang, donde se encendieron las primeras estrellas en las primeras galaxias, mucho antes de la formación de los primeros planetas. El telescopio PICTURE-C tiene la peculiaridad de estar instalado en un gigantesco globo de helio. Otro proyecto para detectar planetas similares a la Tierra fuera del Sistema Solar, es el telescopio PICTURE-C, desarrollado por la Universidad de Massachusetts Lowell y que tiene la peculiaridad de estar instalado en un gigantesco globo de helio del tamaño de un estadio de fútbol que estará suspendido a una altura de 38.100 metros. El telescopio, que pesa 680 kilos y mide más de 4 metros de largo por uno de ancho, navega en la frontera de la atmósfera terrestre para tener una visión totalmente despejada del espacio. En realidad lo hizo solo durante unas horas ya que el equipo es reutilizable y fue desacoplado del globo tras ese periodo inicial. El telescopio volverá a ser utilizado en una nueva misión el año próximo."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/abril-caballe-aparece-buscan-70-personas-lanzan-recompensa-2-millones_0_swPm_Fxg.html","date":"13/10/2019 - 20:13","title":"Abril Caballé no aparece: la buscan 70 personas y lanzan una recompensa de $ 2 millones","abstract":"Desapareció el miércoles a la tarde cuando, según su madre, fue a buscar un juguete a la playa. Rastrillaron la casa del cuidador de un camping.","author":[],"key_words":"Personas Desaparecidas","body":"Pasaron cuatro días desde la última vez que Abril Caballé, de 10 años, fue vista en la localidad de Punta Indio. Los operativos de búsqueda se profundizan mientras crece la preocupación. La desaparición de la nena movilizó a todo el pueblo y este domingo unas 70 personas, entre policías, bomberos y vecinos, pasaron todo el día, sin descansar, tratando de encontrarla. El miércoles a las cinco de la tarde, Abril desapareció en El Picaflor, a metros de su casa cuando había vuelto a la playa a buscar un juguete. La Policía, Prefectura, Defensa Civil y Bomberos realizan, desde entonces, rastrillajes por tierra y por agua para dar con la menor. Recibir newsletter \"Continuamos con la búsqueda para encontrarla. Ahora se trabaja a pie, y puerta a puerta en un operativo que no se suspende por las condiciones climáticas que afectan la zona de Punta Indio\", informaron fuentes judiciales. El último lugar donde buscaron fue en la casa del cuidador del camping donde desapareció Abril. Pero no encontraron nada. El Ministerio de Seguridad de Nación activó la \"Alerta Sofía\", que es un programa para ayudar a buscar niños extraviados a través de alertas en Facebook y fue nombrado así por el caso de Sofía Herrera, la nena que desapareció el 28 de septiembre de 2008 en Tierra del Fuego y cuya búsqueda sigue vigente. También lanzaron una recompensa de 2 millones de pesos para quien aporte datos que lleven a la aparición de Abril. Buscan puerta a puerta a la nena de 10 años desaparecida en Punta Indio. Desde el amanecer hasta las últimos horas del día, perros de la División Canes de varios cuarteles de bomberos (Las Toninas, Hurlingham y Marcos Paz); efectivos de Caballería, Infantería, Prefectura y vecinos participaron del operativo, en el cual revisaron casa por casa. Además, siete baquianos colaboraron solidariamente con los efectivos de la Policía Comunal y de la Patrulla Rural de Punta Indio, que estuvieron casi sin dormir buscando a Abril. A la comisión de trabajo se sumó la Policía Científica, la DDI La Plata y la fiscal de la causa y la ayudante local. Este domingo, la Policía realizó un rastrillaje en la vivienda del cuidador del camping tras una denuncia que formuló la vecina Patricia Castañada en DDI de La Plata, quien denunció que el hombre había abusado sexualmente de sus dos hijas, que ahora tienen de 15 y 14 años, cuando tenían 7 y 6 años. También lo acusó de atacar a otra niña. Tras conocerse la denuncia, personal policial y de la división Canes efectuaron un rastrillaje en la propiedad del sospechoso, pero no encontraron ningún elemento de valor para la investigación. En tanto, fuentes policiales indicaron que \"del análisis de las declaraciones testimoniales a compañeros y padres del colegio de Abril se desprende que la niña se quería ir de su casa y que tenía diferencias con su madre\". A esto se agregan \"las sospechas de Victoria Agüero, la vecina que vio por última vez a la menor y que ya había denunciado el maltrato que sufría por parte de su madre\". Esta mujer, en julio, acompañó a la nena a realizar una denuncia contra su madre por \"abandono\", ya que le negaba \"medicamentos y ciertos alimentos\" y dejaba que caminara \"descalza, llena de barro y con la ropa percudida\". Clarín habló con Silvana Grassi, la ayudante fiscal de Punta Indio, quien confirmó esta denuncia y contó que la pequeña vivió 40 días con la abuela en City Bell, La Plata. \"Hace quince días se le restituyó, consensuadamente, la niña a su mamá\", contó la funcionaria judicial. Y agregó: \"No existe pedido de guarda por parte de Victoria. Tampoco hay una medida de revinculación ordenada por el Juzgado de Paz ni por ningún juzgado protectorio de La Plata\". Por otro lado, la Municipalidad de Punta Indio pidió a los habitantes \"no acercarse\" al lugar de búsqueda \"para no entorpecer la labor del personal\" abocado a las tareas. Intensa búsqueda de Abril, la nena de 10 años desaparecida en Punta Indio. En cuanto a la investigación, Grassi no descarta ninguna hipótesis. \"Ninguna hipótesis tiene más relevancia que otra respecto del eje investigativo. Estamos haciendo todos los días, mientras el clima lo permita, buscando por tierra y por aire. Hemos utilizando drones y todos los recursos que tenemos disponibles\". La niña es de tez blanca, mide 1,30 metro, tiene contextura delgada, cabello castaño largo y al momento de desaparecer vestía buzo de lanilla verde con rayas negras con capucha y calza negra. La denuncia por \"averiguación de paradero\" fue radicada en la comisaría local y en la causa interviene la Fiscalía 5 a cargo de Juan Mennucci, del Departamento Judicial La Plata."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/balcon_0_iU0h2m2p.html","date":"13/10/2019 - 19:51","title":"Encuentro Nacional de Mujeres: ¿por qué los hombres no pueden participar?","abstract":"El encuentro en La Plata tuvo este fin de semana una enorme convocatoria. ¿Podrán los hombres en algún momento ser parte de estos debates?","author":"Pablo Sigal","key_words":"Encuentro Nacional De Mujeres","body":"La imagen fue tomada este domingo por la tarde por Demian Alday Estévez, reportero gráfico de la agencia española EFE, a poco de comenzada la marcha del Encuentro Nacional de Mujeres. La interminable columna avanzaba por la calle 54 y parecía no tener final. Una multitud se concentró en La Plata este fin de semana y eso se vio reflejado en las imágenes de la marcha. Como su nombre lo indica, todas las personas que participaban eran mujeres. La semana pasada le pregunté a una experta en temas de género por qué los hombres no podían participar de estos encuentros anuales. La respuesta fue: \"Porque se llama Encuentro Nacional de Mujeres\". Y agregó: \"¿Por qué en el Jockey Club no pueden participar las mujeres?\". Lo que me llamó la atención fue que el argumento para justificar una regla propia fuera una ajena a todas luces repudiable. Recibir newsletter No sé si fue por eso que el fotógrafo de EFE tomó la imagen de los hombres en el balcón, mirando la marcha de las mujeres desde lejos. La pregunta es si esta condición impuesta por el colectivo femenino ayuda a derribar el patriarcado o lo remarca todavía más. La decisión de seguir trazando esa línea entre un \"nosotros\" y un \"ellos\", ¿hará a la larga que se pueda hablar de un \"nosotros\"? ¿O sería conveniente que las organizadoras empezaran a replantearse en algún momento formas de integrar a los varones en estos debates? Es cierto que la cultura machista fue instituida por los hombres sin consultar. Es decir, que en ese devenir histórico las mujeres no tuvieron por siglos ni voz ni voto. Los movimientos feministas de las últimas décadas lograron que esas injusticias poco a poco empezaran a ser revisadas, pero todavía hay mucho trabajo por delante. La pregunta es por cuánto tiempo más el rendimiento de esa lucha será más alto en la medida que se juegue en ámbitos exclusivos de un género. O, por el contrario, la búsqueda de una integración pueda ser un gesto superador que ayude a acelerar las ansiadas reivindicaciones. En definitiva, cuándo llegará la hora en que esos hombres que parecen interesados por lo que está sucediendo en la calle sean invitados a bajar del balcón. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/marcha-mujeres-divide-bloque-izquierda-avanza-catedral_0_u2SthdEC.html","date":"13/10/2019 - 18:54","title":"La marcha de mujeres tuvo 30 cuadras y la izquierda hizo una protesta paralela","abstract":"Los principales reclamos y pedidos: aborto legal, la equidad salarial y la separación de la Iglesia y el Estado.","author":["Julieta Roffo","Rocío Magnani"],"key_words":"Encuentro Nacional De MujeresLa PlataÚltimas Noticias","body":"Treinta cuadras. La marcha, convocatoria principal del 34° Encuentro Nacional de Mujeres, serpentea por la ciudad de La Plata y mide tres kilómetros de mujeres, chicas, nenas, mujeres trans y travestis. Son amigas, familias, compañeras de trabajo, de agrupación política o sindical que llegaron hasta esta ciudad para movilizarse y visibilizar de forma masiva exigencias como el fin de la violencia machista y los crímenes de odio que desencadena, la legalización del aborto, la implementación de la ley de Educación Sexual Integral y el respeto de la diversidad sexual y de género. \"¡Hay miles!\" , le gritó Camila a su mamá. Tiene 4 años, viajó desde Rosario en familia, y estaba a upa: cogoteaba para intentar ver dónde termina la muchedumbre, pero era imposible. La marea de manifestantes caminaba por la calle 6 de esta ciudad y doblaba para seguir el camino que lleva hasta el playón del Estadio Único. Esta marcha de tres kilómetros de gente duró más de cuatro horas de caminata por unas sesenta cuadras de la capital provincial. Recibir newsletter La esquina en la que Camila intentaba -sin éxito- verle el fondo a la movilización era también el vértice de la plaza San Martín en la que distintas agrupaciones de izquierda esperaban a que pasara la movilización oficial para caminar su propio trayecto, distinto al delimitado por la Comisión Organizadora de este Encuentro. \"Estamos en contra de la burocratización de la organización del encuentro. De que, por ejemplo, se tome la decisión de dónde va a ser la próxima convocatoria el último día, cuando la mayoría de las delegaciones ya pegaron la vuelta a sus localidades\" , argumentó Celeste Fierro, candidata a diputada nacional por el MST y una de las que encabezó la primera columna de esa marcha cuyo camino no terminó en el playón del Estadio Único, sino en la Catedral de esta ciudad, vallada y custodiada por oficiales mujeres de La Policía de la Provincia. Una multitud se moviliza en la Marcha Nacional de Mujeres. Foto Lucia Merle Por el recorrido \"oficial\" marchaban mujeres, trans y travestis agrupadas en sindicatos como Suteba, CTA, ATE, Conadu, Satsaid, y en organizaciones políticas como Mujeres Evita, el área de Género y Disidencias de Nuevo Encuentro, Mala Junta, Patria Grande, el Frente Darío Santillán, la CTEP, La Cámpora y la Juventud Peronista, entre otras. También atravesaban La Plata mujeres de organizaciones como Mamá Cultiva, la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito, las Defensorías de Género de la Provincia y La Sublevada, que llevaban banderas con la cara de la activista trans Lohana Berkins. La política como vía para transformar las leyes, la cultura y la realidad es una de las premisas desde la que parte no sólo la marcha masiva de cada Encuentro Nacional de Mujeres, sino sus talleres, en los que se informa sobre la situación de las mujeres en el mundo del trabajo, en el de la sexualidad y en el del activismo, entre varios temas. Es desde estas convocatorias que se dieron los primeros pasos para, por ejemplo, elaborar un proyecto de ley para legalizar el aborto o para impulsar la ley de Identidad de Género. Miles de mujeres marcharon en La Plata. (Foto: Rafael Mario Quinteros) \"Mi pose sexual preferida soy yo arriba y abajo el patriarcado\", mencionó la cartulina con la que marchó un grupo de adolescentes. Es que de esta movilización también formaron parte de muchas adolescentes y mujeres que, aunque no formaban parte de ninguna columna, caminaron más de cinco kilómetros hasta llegar al cierre de este acto, justo antes de que empezara la \"Peña Feminista\", en la que se presentarían artistas como Paula Maffía, Puebla y Chocolate Rémix. El pañuelo verde que simboliza la lucha por la legalización del aborto -y que en las plazas de esta ciudad se vendía a 50 pesos, tal vez el único precio congelado desde 2018- era un denominador prácticamente único entre las manifestantes de la marcha que, en muchos casos, redoblaron la proclama con camperas, pulóveres o -un clásico- glitter de ese color. Miles de mujeres marcharon en La Plata. (Foto: Rafael Mario Quinteros) \"Ver una vez al año a todas las pibas en una ciudad, sentir toda esa energía, es como un grito de todas las mujeres juntas por la misma causa, apoyándonos. No había visto algo así nunca \", contó Milagros, de 18 años: viajó desde Chubut, donde debutó como \"encuentra\" el año pasado, cuando la convocatoria fue en Trelew. Una multitud se moviliza en la Marcha Nacional de Mujeres. Foto Lucia Merle Cerca del punto desde el que partió la marcha oficial hicieron una manifestación las agrupaciones que impulsan un cambio de nombre: quieren que el Encuentro Nacional de Mujeres pase un llamarse Encuentro Plurinacional de Mujeres, Lesbianas, Trans, Travestis y No Binaries. Esa modificación es uno de los debates internos de las feministas que se reunieron en talleres y conversatorios durante este fin de semana: este lunes, cuando se vote la próxima sede del Encuentro, podría haber una definición. En las cuadras que ocupaban las agrupaciones de izquierda -destacaban el MST, el Plenario de Trabajadoras del Partido Obrero, el Polo Obrero, Pan y Rosas y Las Rojas-, la insistencia por la separación entre la Iglesia y el Estado era una de las consignas principales a la hora de cantar. \"Opus Dei, qué facho que sos, vos sos la dictadura, pedís la mano dura, vos sos abusador\", era una de las más repetidas. La cantaron varias veces, y la gritaron con fuerza frente a la Catedral, donde terminó su movilización. Allí, algunas agrupaciones prendieron fuego un muñeco de papel y una bandera del Vaticano , y cuando ya se había producido la desconcentración de los partidos de izquierda, unas cien personas encapuchadas -entre mujeres y varones- prendieron fuego pallets de madera y un contenedor, y tiraron piedras y botellas con combustible detrás de la valla que protegía la Catedral. La Policía apagó el fuego con una autobomba y dispersó a ese grupo minoritario con gases lacrimógenos. Incidentes menores al final de la marcha por el Encuentro de Mujeres en La Plata. (Maxi Failla) Fue exactamente a la misma hora a la que la primera de las treinta cuadras de mujeres, trans y travestis empezaba a llegar al Estadio Único. La organización del Encuentro no confirmó cuánta gente marchó, pero según sus estadísticas, solo a los talleres se acercaron unas 60,000 personas . \"Somos todas\", decían las letras que empujan la columna que encabezó la marcha oficial de este Encuentro. \"Esperamos que todo salga como tiene que salir para que sigamos viviendo esta fiesta maravillosa que son los Encuentros de Mujeres\", dijo, megáfono en mano, Laura Bohn, de la comisión que organizó esta reunión masiva en La Plata. Detrás suyo, la marea empujaba para seguir caminando. DD<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/enfermedad-pica-tiempo-dermatitis-atopica-tratarla_0_KyJ8NYYS.html","date":"13/10/2019 - 17:31","title":"La enfermedad que “pica” todo el tiempo: qué es la dermatitis atópica y cómo tratarla","abstract":"Los pacientes se rascan incluso dormidos y se provocan lesiones. La sufren uno de cada cuatro chicos, pero afecta además a los adultos. La discriminación, otro problema.","author":"Adriana Santagati","key_words":"Salud","body":"La piel se reseca. Pica. Todo el tiempo. La persona se rasca, y el prurito no cede. Se rasca incluso de noche, dormida. Se despierta. Su ritmo diario se altera. De tanto rascarse, se lastima la piel, se le infecta. Las lesiones, como suele ocurrir en otras enfermedades dermatológicas como la psoriasis o la hidradenitis supurativa, son motivo de discriminación por parte de los demás. Al malestar físico, se suma el emocional. Ese es el círculo de la dermatitis atópica (DA), una enfermedad que afecta principalmente a los niños pero también, y aunque poco se sabe de ello, a los adultos. Para educar a la población y especialmente a los médicos, la Sociedad Argentina de Dermatología (SAD) acaba de crear un grupo de trabajo específico de dermatitis atópica. Y esta patología, junto con la psoriasis, fueron las dos que se llevaron el foco mayoritario de atención en el congreso de la Sociedad Europea de Dermatología (EADV) que terminó este fin de semana en Madrid. Recibir newsletter Habitualmente se asocia a la dermatitis con una enfermedad de la infancia. Y es que la mayoría de sus pacientes son niñas o niños: uno de cada cuatro sufrirá algún grado de atopía. “El 80% se diagnostica antes de los cinco años. Con la edad mejoran: sólo un 30% va a persistir en la adultez. Pero un 10% de los pacientes atópicos debuta justamente cuando son adultos, y esos casos son los más difíciles de diagnosticar”, advierte Valeria Angles, coordinadora del grupo de trabajo de dermatitis de la SAD. A Santiago de Ferrari (32), médico, lo diagnosticaron bien entrada la adolescencia. A los 15 le empezó a picar el brazo; después se fue distribuyendo por todo el cuerpo. “No tenés un ataque: desde que te despertás hasta que te dormís o incluso dormido te estás rascando. No salís con tus amigos, no podés trabajar, ni estudiar, ni estar al sol: continuamente estás pendiente de algo que te pica”, dice. Vanina es mamá de Thiago: él tiene 10 años y lo diagnosticaron hace nueve. Ella refleja otro problema: la discriminación. “Le cuesta la socialización. Nos pasó en una sala de espera que se corren para no estar al lado de él. O en la calle, con gente que hasta se cruzó para no pasar cerca nuestro”, relata. Los resultados de la primera encuesta entre pacientes realizada por la Asociación Civil de Dermatitis Atópica Argentina (ADAR) y difundida en septiembre, ponen cifras al impacto emocional: 8 de cada 10 atópicos ven afectada su calidad de vida y el mismo porcentaje tiene problemas para dormir. Como la psoriasis, la dermatitis es una enfermedad crónica, sistémica e inmunomediada que se expresa en la piel. Suele estar asociada al asma y la rinitis crónica. “Es multifactorial: intervienen factores genéticos, inmunológicos y externos”, suma Angles. Esta alteración en el sistema inmune “provoca cambios a nivel epidérmico generando resequedad y alteración en las grasas naturales de la piel y un aumento de los mecanismos de defensa que generan una inflamación”, explica Juan Pedro Russo, también miembro del grupo de trabajo de la SAD. En los adultos, el estrés puede ser uno de estos factores externos que desatan esta cadena. En los chicos también, y en los bebés (y en los más grandes también) la reacción la puede generar un producto cosmético inadecuado o el jabón con el que se lavó la ropa. “El chico que vive como en una burbuja, en un departamento, no tiene una vía de contacto con los antígenos y no desarrolla su sistema inmune de manera adecuada. Por eso cuando llega al contacto con esos antígenos reacciona de manera hiperreactiva”, detalla Angles. En el congreso de la EADV se presentaron resultados prometedores de estudios de varios nuevos tratamientos para la DA, que hasta ahora se trata con emolientes (cremas) e inmunosupresores. Estas terapias biológicas, que son anticuerpos monoclonales (actúan a nivel intercelular, en los receptores de las células) y pequeñas moléculas (que lo hacen a nivel intracelular, dentro de la célula) logran frenar el mecanismo inflamatorio. En las primeras etapas estarán disponibles para adultos con cuadros severos. Si bien el acceso a los nuevos medicamento siempre es un tema complejo por sus altos costos, los pacientes con DA tienen problemas para acceder al tratamiento más básico: las cremas. “Salvo alguna prepaga que cubre alguna crema nacional, los pacientes tienen que pagar de su bolsillo todo el valor de los emolientes, al igual que los fotoprotectores que indicamos como prevención del cáncer de piel. La SAD está trabajando en guías para que los prestadores sepan cómo estos pacientes los necesitan y puedan autorizarlos, porque los emolientes tienen hoy cobertura cero”, remarca Russo. Otro de los ejes que busca apuntalar el grupo de trabajo es la concientización. “El pediatra debe estar bien formado, conocer la enfermedad y, cuando no la puede manejar, referir al paciente a un dermatólogo pediátrico”, afirma Russo, quien admite que el acceso a un dermatólogo especializado en niños puede ser hoy difícil en el interior y en particular en el sector público. También señala que hay que educar a los padres de un niño o niña atópico sobre los cuidados a tener. Y concluye que la escuela es “uno de los lugares donde más se puede trabajar para contribuir a la detección porque hay muchos chicos atópicos que no tienen ni el acceso ni el conocimiento”. Madrid. Enviada especial PS<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fallo-inedito-justicia-dio-aprobado-secundario-chica-superdotada-_0_b89aBF-a.html","date":"13/10/2019 - 17:10","title":"Fallo inédito: la Justicia le dio por aprobado el secundario a una chica “superdotada”","abstract":"El fallo validó un título que obtuvo a distancia la alumna, que tiene 15 años y ya empezó la universidad. La opinión de especialistas.","author":"Javier Firpo","key_words":"Educación","body":"El 12% de la población de estudiantes del país tiene altas capacidades intelectuales o, para decirlo llanamente, es superdotada, según la Sociedad Argentina de Padres y Educadores de Niños Superdotados (Sapyens). La presidenta de la entidad, Andrea Vázquez, es contundente al hablar sobre la educación de estas personas: \"La escuela siempre puede hacer algo más, pero no está dispuesta a contener a estos chicos y chicas con capacidades elevadas\". El dato estadístico se vincula directamente con un fallo inédito de la Sala III de la Cámara Segunda de Apelaciones en lo Civil y Comercial de Entre Rios, integrada por Andrés Manuel Marfil, Valentina Ramirez Amable y Virgilio Alejandro Galanti. Recibir newsletter El tribunal resolvió -después de dos años de proceso- que una adolescente de 15 años, superdotada, no deberá cursar, ni rendir libres los contenidos exigidos en Argentina para el ciclo secundario, según dio a conocer el portal Eldial.com. Es decir, se lo dio por aprobado. \"Este tipo de fallo sentará jurisprudencia y no tengo dudas de que va a empezar a aumentar en forma exorbitante, porque son muchos los chicos de estas características en la Argentina. Sólo en la provincia de Buenos Aires hay alrededor de 700 mil\", afirma Daniel Ricart, contador público recibido en 22 meses, escritor, educador y dueño de una fundación que, entre otras cosas, apoya a los \"niños talentosos\" \"Este es uno de esos casos en los que la Justicia termina resolviendo lo que el sistema educativo es incapaz de hacer, más allá de que el artículo 93 de la Ley de Educación Nacional nos habla de cómo el sistema debe flexibilizarse ante chicos/as con altas capacidades intelectuales\", reflexiona Cristina Lovari, coordinadora nacional de Educación Inclusiva del Ministerio de Educación Nacional. La adolescente entrerriana cuyas iniciales son B.R. -su identidad se preserva- acreditó haber cumplido el secundario al obtener un título en Estados Unidos. También exhortó al Consejo General de Educación (CGE), de Entre Ríos, a contemplar los casos de niños, niñas y adolescentes con superdotación que no encuentren un marco académico que los contenga adecuadamente. El caso cobró estado público a partir de un pedido del Defensor Público, a instancias del Consejo General de Educación, quien pidió que se declare la obligatoriedad de la educación secundaria presencial de la chica superdotada en una institución educativa estatal y su inclusión en un espacio terapéutico a los fines de promover su sociabilización. En su conclusión, uno de los camaristas expuso: \"Si bien la solución educativa que adoptó la recurrente fue heterodoxa, lo cierto es que no puede entenderse de otro modo que no sea ejercer por sí el derecho de educarse ante la ineficiencia del sistema educativo local para dar una respuesta acorde a su especial situación\". Otra letrada de la misma Sala III argumentó: \"Es relevante que la adolescente ya terminó la secundaria y se le han abierto las puertas al ingreso a la universidad, con lo cual retrogradar sus posibilidades sería incongruente con el sentido protectorio perseguido hacia la misma\". La Sala III admitió el recurso y dio validez al título obtenido por la joven en Estados Unidos, porque estaba reconocido por el Ministerio de Educación de la Nación y era habilitante para su ingreso en la Universidad Nacional del Litoral (en Santa Fe), donde hoy cursa la licenciatura en Matemáticas. Según pudo averiguar Clarín, es la primera vez que la Justicia argentina intima a que se cumpla el Art. 93 de la Ley de Educación. Sólo la cumplen Salta y Jujuy. ¿Qué dice el artículo 93? \"Las autoridades educativas jurisdiccionales organizarán o facilitarán el diseño de programas para la identificación, evaluación temprana, seguimiento y orientación de los/as alumnos/ as con capacidades o talentos especiales y la flexibilización o ampliación del proceso de escolarización.\" Cristina Lovari afirma que \"no hay una propuesta educativa que se adapte y contenga las necesidades de este tipo de estudiantes. Estamos mejor capacitados para responder ante aquellos chicos con retraso madurativo, pero no con quienes se muestren adelantados y tienen una manera rápida de aprender, procesar e incorporar conocimientos. El país no legisló más allá de esa ley, que no es poco, pero no hubo ninguna otra implementación de cómo deben proceder las escuelas ante este tipo de estudiantes\". ¿Qué puede hacer una escuela hoy para contener a alumnos de alto coeficiente intelectual? \"Dentro de la misma tarea, se puede complejizar determinado ejercicio o brindarle actividades de mayor profundidad a estos alumnos, a fin de que se sientan motivados y evitar caer en el aburrimiento\". Lovera cree que la falta de estímulo provoca en estos chicos \"problemas de conducta y suelen ser víctimas de bullying\". Debido a todo tipo de problemas, desde sufrir hostigamiento, bullying hasta integración, B.R. soportó inconvenientes en diversos establecimientos a los que asistió, por lo que finalmente su familia, de clase media, optó por culminar el ciclo secundario, en la modalidad a distancia en un establecimiento de California (el sistema Homeshooling, que le habría llevado dos años). \"Había dificultades de sociabilizacion de la chica, pero luego pudimos observar que en otro ámbito donde ella iba a teatro no era de esa manera\", reveló una fuente que conoce muy bien la causa. \"Estaban muy convencidas, ella y la mamá, de las bondades del sistema educativo a distancia\". <U+200B><U+200B>La palabra superdotado provoca rechazo, \"porque la gente lo asocia con alguien que es superior a otro, error; por eso se usa el termino más amigable 'altas capacidades intelectuales'\", remarca Andrea Vázquez, referente de Sapyens, quien estima que \"hay 1 alumno superdotado cada 35\". ¿Cómo detectar a un chico de 3 o 4 años superdotado? \"Su manera de expresarse, su dicción, su forma de demostrar que sabe más que el resto y su llamativa inquietud e inclinación a la lectura; leen de corrido, leen bien y tienen una comprensión de texto superior. Estos chicos tienen un coeficiente intelectual superior a los 130, cuando el promedio oscila entre 90 y 100\", hace saber Vázquez. Cuando esos chicos pasan a la escuela primaria \"ya no la pasan nada bien, porque sus expectativas educativas se topan con la realidad, además de que empiezan a llamar la atención ante el resto de los alumnos, que los apuntan para molestarlos y ser el motivo de burla, no sólo de los compañeros, sino también de maestras y hasta de los propios padres\". Vázquez cree que falta capacitación en las escuelas pero también voluntad, porque \"cuando se da el caso de algún chico con altas capacidades, lo mandan a una escuela integradora donde las docentes están acostumbradas a trabajar con niños con otras características, entonces no saben como contenerlos. Hablemos claro: los colegios quieren chicos promedio, les molesta los que van para abajo y los que van para arriba\". El mencionado Daniel Ricart escribió 9 libros (\"Hijos brillantes, alumnos sobresalientes\", uno de ellos) sobre la superdotación, \"lo que evidencia una necesidad de hablar de un tema del que casi no se habla\". Y revela que en la Argentina hay sólo 4 colegios (jardín, primario y secundario) para alumnos de alto potencial intelectual: en Capital Federal, provincia de Buenos Aires, Salta y Mendoza. Talentoso o dueño de una alta capacidad, Ricart es el prototipo de superdotado: a los 20 años se recibió en la Universidad de Buenos Aires como contador público, en una carrera que le llevó un año y diez meses. \"Fue récord histórico en una universidad nacional en el mundo\", dice con perfil bajo este hombre que hizo postgrados en Harvard y Connecticut. ¿Cuál fue el mayor padecimiento como niño-estudiante superdotado? \"Sufrí bullying, aburrimiento, falta de motivación y, sobre todo, un desfasaje muy importante entre la parte evolutiva racional y la física. A los 9 años pensaba como un chico de 15, imaginate lo mal que la pasé\", grafica Ricart, que concluye con una reflexión: \"La educación incluye a todo tipo de discapacitados, a quienes se los trata de ayudar con un sistema contenedor, pero no hay ninguna salida para los superdotados, que somos los grandes excluidos\". DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/encuentro-nacional-mujeres-largas-colas-gran-expectativa-marcha-nacional_0_PmpMsERU.html","date":"13/10/2019 - 16:16","title":"Encuentro Nacional de Mujeres: largas colas para todo y gran expectativa por la marcha nacional","abstract":"La capital bonaerense se terminó de llenar a primera hora de esta tarde, con las mujeres que llegaron sólo para participar de la marcha en la que se espera 200 mil personas.","author":"Julieta Roffo","key_words":"Encuentro Nacional De Mujeres","body":"\"Chicas, ¿cómo las ayudo?\". Mónica acaba de estacionar la camioneta en la banquina de la autopista a la que le faltan 2.000 metros para terminarse en la entrada de la ciudad de La Plata. Puso las balizas y se bajó a ver qué había pasado con el micro escolar que, también con las luces titilantes encendidas, estaba frenado sobre el pasto. \"Recalentó el motor así que estamos esperando que se enfríe un poco para seguir. Por suerte ya llegamos\", responde Brígida. Es la vocera informal de las 45 mujeres y mujeres trans que viajan en ese micro desde Villa Celina hasta la capital provincial. Salieron hace dos horas desde ese barrio de La Matanza y ahora estiran las piernas mientras al colectivo le baja la temperatura. \"No sé si vamos a llegar a los talleres pero sí a la marcha\", asegura Brígida. Recibir newsletter Ella y sus compañeras tienen ese objetivo, participar de la movilización central del 34° Encuentro Nacional de Mujeres que tendrá lugar este domingo a la tarde, como meta principal: \"Hay muchas consignas, pero para mí las principales son que pare la violencia contra las mujeres y que salga la ley del aborto, que haya un seguimiento del Estado, que las chicas no tengan que hacerlo solas\", cuenta. Mónica, que está a punto de retomar el viaje que empezó en Temperley, también viaja a La Plata para ser parte de la marcha: \"Hace ocho años que participo de los encuentros. Soy parte de la organización Eva tiene Dos Mamás, que lucha por los casos en los que la madre no gestante deja de poder ver a los hijos. Los encuentros siempre sirvieron para visibilizar esta problemática y otras, y para conectarnos entre personas que padecemos situaciones similares\". Selfies en la \"peatonal feminista\" en la plaza San Martín. // Lucía Merle Esos últimos 2.000 metros de autopista entre Buenos Aires y La Plata eran fluidos. Más que otros tramos del mismo viaje este domingo en el que, según la organización del Encuentro Nacional de Mujeres, se esperan hasta 200.000 personas en la convocatoria principal de la iniciativa. De eso dio cuenta Araceli, una de las cajeras del peaje de Dock Sud, que dijo a Clarín: \"Está mucho más cargado que otros domingos a esta hora\". La fila para pagar esos 33 pesos duraba tres canciones del disco \"Hola\" de Los Fabulosos Cadillacs: algo así como trece minutos. Y en algunas partes de esos sesenta kilómetros de recorrido, el carril más rápido circulaba a 100 kilómetros por ahora aunque la velocidad máxima permitida era de 130. \"¡Vamos las pibas!\", gritaron tres adolescentes: iban en el asiento trasero de un auto y asomaban un pañuelo verde de los que representan la lucha por la legalización del aborto por la ventanilla. Ese mismo pañuelo estaba pintado en una de las pancartas que daba la bienvenida a una ciudad atravesada por este Encuentro Nacional que se hace una vez por año en distintas localidades del país desde 1986, de manera ininterrumpida. A la altura del puente de hormigón que avisa que empieza la traza de la capital provincial y a pocos metros de un cartel que avisa que esta ciudad es la capital bonaerense del canto coral, varios pasacalles avisaban que, además de todo eso, este fin de semana La Plata es el punto de reunión de mujeres, trans y travestis de la Argentina y la región. Por eso los carteles que ocupan las calles y que exigen que se implemente la ley de Educación Sexual Integral, que se legalice el aborto o que la Iglesia se separe del Estado quedaron delante de los que, en plena campaña electoral, avisan que la intendencia cambió las luminarias. Los pasacalles no son la única señal de que el Encuentro Nacional de Mujeres protagoniza la vida de esta ciudad. En las calles cercanas al Estadio Único, en cuyo playón está previsto el final de la marcha de este domingo, ya hay decenas de micros escolares con carteles que anuncian las localidades a las que volverán: Hurlingham, Aldo Bonzi, Tapiales, Lanús, Avellaneda, Rosario. \"Tetazo\" frente a la Catedral: hubo unas quinientas mujeres y mujeres trans. // Lucía Merle \"¡Aaaborto legaaal, eeen el hospitaaal!\", se escucha en las inmediaciones de la Plaza Moreno, eje de la cuadrícula de esta ciudad de geometría fríamente calculada. Una columna de unas quinientas mujeres y mujeres trans dan la vuelta a la plaza y varias de ellas llevan a cabo un \"tetazo\": justo delante de la Catedral de esta ciudad, unas cincuenta mujeres muestran las tetas para la foto. \"Macri se va: la clandestinidad y la Iglesia no\", dice la pancarta que lleva la cabecera de las manifestantes del MST. A unas seis cuadras, la Plaza San Martín le sirve de escenario principal al Encuentro y contiene la espera: faltan unas cuatro horas para que la marcha empiece en el Bosque de esta ciudad y le atraviese más de cinco kilómetros. Hay fila de más de veinte mujeres para entrar a los baños de algún local de comida, fila de más de treinta para comprar un choripán a cien pesos, fila para consultar qué tienen los cigarrillos sin tabaco que se venden a 105 pesos los diez -y, acá resolvemos el misterio- tienen caléndula, manzanilla, lavanda y menta. A pesar del temporal del sábado, muchas mujeres acamparon en la plaza San Martín de La Plata // Lucía Merle Hay carpas en las zonas de la plaza en las que el barro del temporal de este sábado empezó a secarse, y sopa colgada en sogas, y bolsas con paquetes de papel higiénico y latas de picadillo de carne para compartir en los alojamientos solidarios que hay en escuelas de la ciudad. Hay musculosas con el logo del Encuentro a 200 pesos, pañuelos verdes a 50 y monederos que dicen \"Ni una menos\" a 100. Hay una asamblea en la que habla una diputada de Nicaragua que exclama: \"Es importante visibilizarnos. Es importante decir quiénes somos. Es importante estar juntas\". No hay enchufes disponibles en los locales de comida que rodean la plaza: en todos ya hay un celular cargándose. Hay chicas que maquillan con glitter a la gorra y hay chicas que colgaron de sus mochilas no sólo un pañuelo verde sino también la foto de una mujer que fue asesinada por violencia machista. Hay mujeres en ronda haciendo malabares. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/tetazo-mst-frente-catedral-platense-previa-gran-marcha-nacional-mujeres_0_o6MzgCOB.html","date":"13/10/2019 - 15:53","title":"Un “tetazo” del MST frente a la Catedral platense, en la previa de la gran marcha nacional de mujeres","abstract":"Reclamaron por el aborto legal y para que el Estado y la Iglesia sean “asuntos separados”.","author":[],"key_words":"Encuentro Nacional De Mujeres","body":"Un centenar de mujeres de partidos de izquierda, bajo la premisa de \"aborto legal ya\"y en rechazo a la relación del Estado con la Iglesia, se manifestaron este domingo con un \"tetazo\". Con sus cuerpos descubiertos, mostrando sus senos en las puertas de la catedral de La Plata, plantearon sus reclamos antes de la gran marcha prevista para las 18. Las activistas, que se reúnen en la capital bonaerense en el marco del 34° Encuentro Nacional de Mujeres difundieron sus consignas \"Iglesia y Estado, asuntos separados\", \"aborto legal ya, libre, seguro y gratuito en el hospital\" , \"despenalizar no evita las muertes\", se manifestaron frente al templo de la ciudad. Recibir newsletter Entre quienes encabezaban la convocatoria al \"tetazo\" estaba Vilma Ripoll, referente de izquierda, quien sostuvo: \"No queremos más la injerencia de la Iglesia en nuestras vidas y en nuestros cuerpos\". Celeste Fierro, candidata a diputada nacional por MST - FIT Unidad sumó: \"Mientras la educación pública se cae a pedazos, la Iglesia Católica recibe más de 32 mil millones en subsidios educativos. Por eso proponemos cortar todo subsidio a la educación religiosa y destinar esos millones a la educación pública que está tan deteriorada\". No fue casual la elección del lugar para manifestarse: la catedral de La Plata, ese edificio gótico que empieza a verse desde la autopista a varios kilómetros, es el símbolo más contundente de la Iglesia católica en esta ciudad. Voceros del MST (Movimiento Socialista de los Trabajadores) indicaron que el objetivo fue visibilizar la \"violencia del sistema patriarcal\", publicaron en las redes sociales al difundir la actividad. \"Nosotros reafirmamos que despenalizar no evita las muertes. Por eso seguimos exigiendo aborto legal ya\", indicaron. Mujeres y disidencias sexuales de todo el país continúan desde esta mañana con las actividades que se realizan en el marco del 34 Encuentro Nacional de Mujeres (ENM), en tanto la ciudad de La Plata se prepara para ser escenario de la marcha de cierre que atravesará la capital provincial donde se espera \"el pogo feminista más grande de la historia\", como definen sus organizadoras."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/papa-francisco-canonizo-cardenal-john-henry-newman_0_SQv_PXS2.html","date":"13/10/2019 - 15:33","title":"El Papa Francisco canonizó al cardenal John Henry Newman","abstract":"En la misma ceremonia fueron declaradas santas otras cuatro religiosas; entre ellas, la primera brasileña.","author":[],"key_words":"Colegio Cardenal NewmanIglesia CatólicaPapa Francisco","body":"El Papa canonizó al cardenal John Henry Newman, exanglicano que se convirtió en una figura clave para el catolicismo en Inglaterra y el primer santo inglés que no es mártir desde la Reforma. El religioso es conocido en nuestro país por el colegio que lleva su nombre, al que asistieron entre otras figuras públicas el presidente Mauricio Macri<U+200B>. De hecho, el colegio destacó en su sitio oficial un comunicado en el que expresó \"profunda alegría\" por la noticia de la canonización. Recibir newsletter Junto con Newman, el Pontífice también ha canonizado a Giuseppina Vannini, la fundadora de las Hijas de San Camilo, que en nuestro país tiene presencia en la clínica de Caballito que lleva el nombre de la congregación. El colegio Newman, de Buenos Aires. También a la religiosa india María Teresa Chiramel Mankidiyan; la primera santa brasileña, Dulce Lopes Pontes; y la suiza Margarita Bays. Durante la solemne celebración, a la que asistió el Príncipe Carlos de Inglaterra, el Papa señaló: \"La fe requiere un camino, una salida, hace milagros si salimos de nuestras certezas acomodadas, si dejamos nuestros puertos seguros, nuestros nidos confortables. La fe aumenta con el don y crece con el riesgo. La fe avanza cuando vamos equipados de la confianza en Dios\". El Príncipe Carlos, presente en la ceremonia de canonización del cardenal Newman. (Reuters) \"Hoy damos gracias al Señor por los nuevos santos, que han caminado en la fe y ahora invocamos como intercesores -ha señalado durante la homilía-. Pidamos ser así, 'luces amables' en medio de la oscuridad del mundo. Jesús, quédate con nosotros y así comenzaremos a brillar como brillas Tú; a brillar para servir de luz a los demás\". Francisco recalcó que tres de las canonizadas son religiosas que muestran que la vida consagrada es un camino de amor en las periferias existenciales del mundo. Mientras, Santa Margarita Bays, era una costurera que, según ha explicado, revela la potencia de la oración sencilla, la tolerancia paciente y la entrega silenciosa. \"Es la santidad de lo cotidiano, a la que se refiere el santo cardenal Newman cuando dice: El cristiano tiene una paz profunda, silenciosa y escondida que el mundo no ve\", explicó. Imagen del cardenal John Henry Newman, canonizado este domingo. (ANSA) Además del Príncipe Carlos del Reino Unido, entre la autoridades presentes se encontraban el vicepresidente de Brasil, Hamilton Mourao; el vicepresidente de Taiwan, Chen Chien-Jen; un alto representante del Gobierno de la India, así como el presidente de Italia, Sergio Matarella. John Henry Newman nació en Londres en 1801. Fue ordenado sacerdote de la Iglesia Anglicana, en la que sirvió durante años como párroco de St. Clement en Oxford. Durante años fue un crítico de la Iglesia católica y estaba convencido de que Roma era la capital de la herejía, llegando a decir que el Papa era el anticristo. Ceremonia de canonización en el Vaticano, este domingo. (EFE) En 1843 se retractó formalmente de sus declaraciones contra la Iglesia Católica y en septiembre de ese mismo año predicó su último sermón como anglicano. Dos años más tarde, en 1845, se convirtió al catolicismo. Se formó como sacerdote, en el Colegio de Propaganda Fidei, en la Piazza di Spagna y fue ordenado el 1 de junio de 1847 en Roma. Años después se convirtió en uno de los pioneros de la Universidad Católica de Irlanda. El legado que Newman ha dejado como promotor de la educación en ese país fue retomado por Edmund Rice, un pedagogo irlandés que fue el fundador de los 'Hermanos Cristianos', la orden que, tiempo después, llegaría a Argentina y terminaría fundando el colegio en el que se formaron Macri, Nicolás Caputo, José Torello, Pablo Clusellas y Alfonso Prat-Gay, entre otros. También fundó los Oratorios de San Felipe Neri y fue creado cardenal en 1879, tomando como lema 'Cor ad cor loquitur' (El corazón habla al corazón). Murió el 11 de agosto de 1880. Benedicto XVI lo beatificó el 19 de septiembre de 2010, gracias a la curación milagrosa del diácono Jack Sullivan, de Braintree, Massachusetts, quien se recuperó de una dolencia en la columna vertebral que le impedía caminar, y que rezó al Cardenal Newman pidiendo su intercesión. El milagro que permitirá su canonización es la curación de una mujer embarazada estadounidense que rezó pidiendo la intercesión del cardenal tras recibir un diagnóstico muy grave. Los médicos aún no se explican cómo la mujer, de la Arquidiócesis de Chicago, pudo recuperarse. Con datos de DPA"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/muertes-maternas-podrian-evitables-tratamiento-sencillo_0_y8p180dY.html","date":"13/10/2019 - 15:23","title":"Una de cada diez muertes maternas podrían ser evitables con un tratamiento sencillo","abstract":"Desde el Hospital Durand contaron cómo trabajan en la prevención en el puerperio, mediante lo que denominan Zona de Parto Seguro. La medicación es preventiva y es la misma que se usa para evitar la trombofilia, causa de muchos abortos espontáneos.","author":[],"key_words":"SaludTrombosisTrombofilia","body":"La mortalidad materna puede darse por muchos factores. Las más frecuentes son hemorragias e infecciones, pero también puede ocurrir un tromboembolismo pulmonar, que es completamente prevenible y representa uno de cada diez casos. La trombosis es el factor desencadenante tanto en estas situaciones como en una gran proporción de embarazos que no logran llegar a término: la trombofilia es la responsable en dos de cada diez mujeres que tienen abortos espontáneos a repetición y no logran llegar a término con la gestación. Hoy es el Día de Mundial contra la Trombosis y desde el Hospital Durand están llevando adelante una campaña que busca evitar que las mujeres sigan muriendo por esta causa y que más bebés puedan nacer sin complicaciones. Desde hace dos años pusieron en marcha una nueva manera de encarar los partos. La red más importante de contención, según cuenta a Clarín José Omar Latino, jefe de Obstetricia de este centro de salud porteño, fue la puesta en marcha de la tromboprofilaxis y la creación de las denominadas “Zonas de parto seguro”, que se identifican con carteles. Recibir newsletter Esta iniciativa comienza por la elaboración de una grilla que todas las mujeres deben completar de manera sencilla antes del parto y de esa forma, por sus antecedentes, los médicos logran saber si deben medicar a las pacientes. Allí atienden unos dos mil partos por año. La trombosis se produce por la formación de un coágulo que puede ralentizar o bloquear el torrente sanguíneo normal e incluso desprenderse y trasladarse hacia un órgano. Un coágulo que viaja a través de la circulación se denomina \"embolia\". Suele ser la patología subyacente de un infarto de miocardio, ictus tromboembólico y tromboembolia venosa, las tres principales enfermedades cardiovasculares causantes de muerte. “Cuando detectamos que una mujer puede tener este trastorno la medicamos con 40 miligramos de heparina por día”, explicó Latino. El tratamiento se sostiene mientras la mujer atraviesa el puerperio, hasta que vuelve a la actividad normal. “En el caso de que la mujer no tenga obra social, en el Durand les damos la medicación de forma gratuita a las que viven en la ciudad de Buenos Aires. La trombofilia, por su parte, puede ser la causa de muerte del feto porque se interrumpe el flujo sanguíneo a la placenta y, en consecuencia, el de oxígeno. “En los casos de abortos espontáneos a repetición, los médicos evalúan la necesidad de que esas mujeres deban ser tratadas con heparina durante todo su embarazo”, dice el obstetra. Según los registros médicos, los resultados son notables. “Sólo el 20 por ciento de las mujeres con trombofilia logran llegar a término con sus embarazos sin medicación, mientras que si se les administra heparina logra hacerlo el 85 por ciento”, explica Latino, que además es profesor titular de Obstetricia de la Universidad de Buenos Aires. De esta manera, las pacientes con trombofilia equiparan a través de la medicación a la población que no tiene esta patología. La trombofilia puede ser congénita o adquirida. La adquirida, que es la más importante, es una enfermedad autoinmune llamada Síndrome Antifosfolipídico. Sus principales características son: presentar antecedente de trombosis arterial o venosa, y/o morbilidad obstétrica como aborto a repetición (3 o más), feto muerto o complicaciones del embarazo como hipertensión, insuficiencia placentaria, parto prematuro, restricción en el crecimiento fetal, desprendimiento de placenta y anticuerpos antifosfolipídicos. Sólo en Estados Unidos, hasta 900.000 personas se ven afectadas anualmente por coágulos de sangre y alrededor de 100.000 de ellas mueren. Estas cifras superan a aquellos pacientes que mueren a causa del SIDA, cáncer de mama y accidentes automovilísticos combinados. Estar en un hospital es un factor de riesgo significativo para desarrollar tromboembolia venosa (TEV). Los pacientes con movilidad reducida debido a reposo, o con politraumatismo, o quienes han sido sometidos a cirugía, tienen más probabilidades de presentar coágulos de sangre. De hecho, hasta un 60% de los casos de TEV ocurre durante o después de una hospitalización, lo que convierte a esta enfermedad en la principal causa de muerte evitable en hospitales. En un trabajo publicado en la Revista Argentina de Cardiología en abril de este año, que incluyó 684 pacientes de 75 centros, se demostró que el promedio de edad del TEV era de 64 años y el 57% era de sexo femenino. Los factores que predispusieron a la tromboembolia pulmonar se dividieron en aquellos relacionados con el paciente (usualmente permanentes) y con el contexto (usualmente temporales). Entre los primeros destacan obesidad (34%), cáncer activo (22%) y enfermedad tromboembólica venosa previa (18%). Mientras que la hospitalización reciente (34%), reposo transitorio mayor de 72 h (30%) y cirugía reciente (24%) fueron los factores relacionados con el contexto más frecuentes. Solamente 2% de los pacientes no contaba con factores predisponentes para TEV. La mortalidad hospitalaria fue del 12%, principalmente relacionada con el tromboembolismo de pulmón agudo. Según la Asociación Argentina de Medicina Respiratoria, “algunas situaciones clínicas favorecen la aparición de TEV, como edad avanzada, insuficiencia cardíaca, reposo prolongado, viajes largos y algunas situaciones genéticas o adquiridas llamadas trombofilias. Además, se considera que determinadas cirugías o procedimientos médicos implican un riesgo mayor de desarrollar TEV. Hablamos de cirugía ortopédica (por ejemplo, cirugía total de cadera o rodilla), cirugía general mayor (especialmente relacionada con el abdomen, la pelvis, la cadera o las piernas), cirugía ginecológica mayor, cirugía urológica, neurocirugía, cirugía cardiotorácica, cirugía vascular periférica mayor y quimioterapia para el tratamiento del cáncer”. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/madre-hija-abuela-bisabuela-unidas-reclamar-derechos_0__RQC-1RM.html","date":"13/10/2019 - 12:15","title":"Madre, hija, abuela y bisabuela unidas para reclamar por sus derechos","abstract":"Tienen entre 9 y 69 años. Las más jóvenes viajaron 20 horas en un micro desde Trelew. Las más grandes son de José C. Paz.","author":[],"key_words":"Encuentro Nacional De Mujeres","body":"Nacieron en distintos momentos de la historia. En los 60 años que las separan hubo avances y conquistas, pero aún falta conquistar derechos. Por eso estas cuatro generaciones de mujeres de una misma familia se juntaron en La Plata para unirse en los reclamos de miles de mujeres en este 34° Encuentro Nacional que comenzó este sábado y termina el lunes. Las dos mayores viven en José C. Paz. Las más jóvenes en Trelew. Encontrarse en La Plata fue una gran excusa. Pueden abrazarse y marchar, unidas. Maria Esther luce muy joven cuando dice que es nada más y nada menos que bisabuela. Ella sonríe. Recibir newsletter \"Siento mucha emoción porque es mi primer encuentro y pude acompañarlas a ellas. Antes no se hablaba de estos temas\", dice María Esther a Clarín. Tiene 69 años. La segunda generación es la de Karina, 49 años, que también viajó con su mamá desde el conurbano. Cuatro generaciones en el Encuentro Nacional de Mujeres Sigue Valeria, 28 años. Valeria milita en una agrupación que se llama Flor de Rudas, en Trelew, Chubut. A diferencia de su mamá y su abuela, Valeria tiene el pañuelo verde atado al cuello, campera verde al tono con el logo de este Encuentro Nacional. Su pequeña hija, Hanna, tiene 9 años y también se preparó cuidadosamente para participar: Tiñó parte de su pelo de verde y pintó su carita con gliter del mismo color. Hanna habla pausada pero es muy firme en lo que dice: \"El año pasado escuché de la chica de Tucuman, no está bien que las chicas sean obligadas a ser mamás. Las niñas son niñas, no madres\". Hanna se refería a la nena de 11 años que fue violada por la pareja de su abuelo, que pidió que interrumpieran ese embarazo y los médicos se negaron a practicarle el aborto legal. Finalmente, y ante el reclamo de los movimientos de mujeres de Tucumán a los que se les sumaron agrupaciones de todo el país, la nena pudo acceder a su derecho. Valeria y Hannah llegaron desde Trelew en micro, viajaron 20 horas. Como tantas otras mujeres que llegaron a este Encuentro de las más diversas maneras. Compartir encuentros con madres e hijas era algo impensado 34 años atrás, cuando se hizo el primer Encuentro en la ciudad de Buenos Aires. Sólo participaron mil mujeres activistas de sectores medios. A medida que se sucedieron los encuentros fueron sumándose más mujeres, más temas, más generaciones. En el encuentro del año pasado en Trelew participaron 60 mil mujeres, la mitad eran muy jóvenes y era la primera vez que participaban de uno de estos encuentros que, por historias como éstas, y por la masividad y diversidad de temas que se tratan ya son únicos en el mundo.   "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/basta-travesticidios-grito-copo-34-encuentro-nacional-mujeres_0_eHfVCZxr.html","date":"12/10/2019 - 22:57","title":"Basta de travesticidios: un grito que se hizo sentir en el 34° Encuentro Nacional de Mujeres","abstract":"Durante la marcha, remarcaron que 60 travestis y trans fueron asesinadas en lo que va del año. También reclamaron por una ley que les otorgue empleo en la administración pública.","author":"Rocío Magnani","key_words":"Encuentro Nacional De MujeresLa Plata","body":"\"Señor, señora, no sea indiferente, se mata a las travestis en la cara de la gente\", cantaron miles de mujeres la noche del sábado en La Plata durante la Marcha contra los Travesticidios y Transfemicidios, una convocatoria que por segundo año formó parte del cronograma oficial del Encuentro Nacional de Mujeres. Las organizaciones contabilizan que unas 60 travestis y trans fueron asesinadas por su condición de género en lo que va de 2019. La marcha partió de la esquina de la 1 y 58 y se dirigió hacia la Plaza San Martín, como convocó la campaña Somos Plurinacional, que busca que se modifique el nombre del encuentro para incorporar a las mujeres originarias y las disidencias sexuales. Recibir newsletter La referente de Otrans La Plata, Bella Karola Macedo, participa desde 2014 de los encuentros y se emociona con la posibilidad de que se defina esta nueva identidad: “Lo que no se nombra no existe y así nadie ve que estamos muriendo todos los días, que las compañeras del colectivo trans tenemos una expectativa de vida de 35 años”. En esa línea, destacó que un objetivo urgente es conseguir aprobar la Ley de Cupo Trans, para que el Estado garantice un uno por ciento de los empleos de la administración pública para personas travestis, transexuales, transgéneros y trans. “Para nosotras la prostitución no es una posibilidad, es una condición que la sociedad y el Estado nos impone”, argumenta. Marcha contra los travesticidios, durante el 34° Encuentro Nacional de Mujeres. (foto: Lucia Merle) La activista Daniela Ruiz, que se movilizó junto a la compañía Siete Colores por la Diversidad, coincidió. “Hay una violencia sistemática contra nuestras corporalidades, somos estigmatizadas y discriminadas, y no se puede pensar que la única salida para nosotras sea la prostitución”, exige. Detrás de una bandera que pide por la Ley Integral Trans, Ornella Infante, militante trans y secretaria nacional del frente por la igualdad del Movimiento Evita, hablaba con compañeras y amigas. “A las feminidades trans, la violencia machista nos ejecuta por ser mujeres”, asegura y apunta contra la “falta de políticas públicas hacia la población trans, la justicia machista y la falta de presupuesto en las áreas de gobierno”. Marcha contra los travesticidios, durante el 34° Encuentro Nacional de Mujeres. (foto: Lucia Merle) La marcha convocó tanto a mujeres organizadas en agrupaciones políticas como a personas autoconvocadas y, por supuesto, a muchas locales que participaban por primera vez de un encuentro de mujeres, como Valeria, de 29 años. “Mirá, la próxima esquina es donde se vio por última vez a Johana Ramallo”, le cuenta a Lorena, una artesana de San Luis que también debutaba como “encuentrera”. También marcharon familias enteras, como fue el caso de Valeria, de 28 años, que viajó con su hija de nueve desde Trelew para reunirse en La Plata con la abuela y la bisabuela de la nena, que viven en José C. Paz. “Es un proceso histórico, el patriarcado nos atraviesa y lo hemos vivido todas nosotras”, contó en referencia a las vivencias de las cuatro generaciones de mujeres, pero también al colectivo trans."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mujeres-cara-tapada-atacaron-movil-canal-noticias-escribieron-mueran-_0_PN7B33B7.html","date":"14/10/2019 - 0:59","title":"Mujeres con la cara tapada atacaron el móvil del canal Todo Noticias: escribieron “mueran”","abstract":"Un grupo de jóvenes rodearon la unidad, realizaron pintadas en el vehículo y en la cámara e impidieron que siguiera la transmisión.","author":[],"key_words":"Encuentro Nacional De Mujeres","body":"Un grupo de mujeres con sus caras tapadas atacaron con pintura en aerosol el móvil del canal Todo Noticias que durante el fin de semana cubrió el 34° Encuentro Nacional de Mujeres en La Plata e impidieron que pudiera continuar con la transmisión. La periodista Marina Abiuso, que encabezó la cobertura, reveló que el episodio ocurrió este domingo por la noche de manera rápida e imprevista en la esquina de 60 y 1, en uno de los puntos clave de la movilización feminista que recorrió la capital provincial. Recibir newsletter \"Mueran\" y \"Los medios mienten\", fueron las inscripciones que dejaron las atacantes en el móvil de exteriores de TN, mientras que una cámara marca Sony terminó con su lente tapada por una espesa pintura rosada que dejó inutilizado el artefacto y obligó a que se suspendiera el trabajo que desde el sábado se había realizado en la convocatoria feminista. Encuentro Nacional de Mujeres: rompieron y vandalizaron un móvil de TN durante la marcha https://t.co/S0SJ3ladF4 pic.twitter.com/e96j8nNvMF \"Durante la cobertura hubo varios episodios. Hubo cánticos y pasaron más cosas de lo que se vio al aire, pero arruinar la cámara para que no se pueda seguir trabajando es una actitud que excede la opinión política, porque es sacar de acción al periodismo\", afirmó Abiuso. La periodista, que también participa de manera activa en el movimiento feminista, reconoció que lo que \"más bronca da a todos es que con el aerosol y la pintura en la lente se inutiliza la cámara\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nuevo-ojo-astronomico-busca-indicios-vida-exoplanetas_0_1AbFEHWs.html","date":"13/10/2019 - 20:40","title":"Un nuevo “ojo astronómico” busca indicios de vida en los exoplanetas","abstract":"NenuFAR usa una técnica que mide el campo magnético, para ofrecer mayor información de cada planeta.","author":"Marcelo Bellucci","key_words":"AstrofísicaAstronomía","body":"Desde el descubrimiento del primer mundo extrasolar orbitando una estrella, en octubre de 1995 -que le valió el reciente Premio Nobel a Michel Mayor y Didier Queloz- los astrónomos localizaron más de 4.000 planetas, más allá de los límites de Plutón. Pero la gran distancia que los separa de la Tierra, impide conocer los detalles de su estructura. Sin embargo, esto podría cambiar. Este jueves, se inauguró en Francia NenuFAR, un radiotelescopio que gracias a un sistema ultrasensible de detección de muy bajas frecuencias, puede mostrar lo que sucede \"dentro\" de un exoplaneta<U+200B>. Este instrumento, modelado para decodificar la señal de radio de los exoplanetas, establecerá si poseen un campo magnético. Lo que permitirá determinar si estos planetas tienen una dínamo magnética, es decir un núcleo metálico líquido y agitado como el de la Tierra. Todos estos datos ayudarán a comprender su formación y obtener claros indicios sobre el grado de habitabilidad. Recibir newsletter “Las detecciones de los exoplanetas hoy son indirectas, lo que implica que sólo podemos cosechar detalles como tamaño, masa, ubicación y algunas pistas sobre su atmósfera. Estos radiotelescopios utilizan una técnica que capta el campo magnético de estos planetas, algo que todavía nunca se hizo. Aunque por la frecuencia en la que operan, se aplica a los llamados planetas Júpiter calientes, es decir, gigantes gaseosos que orbitan muy cerca de su estrella y generan un campo magnético de mucha intensidad”, destaca Rodrigo Díaz, del Instituto de Astronomía y Física del Espacio (IAFE, UBA-CONICET). La red NenuFar está formada por dos mil antenas de un metro de alto, similares a las varillas de una sombrilla Los campos magnéticos protegen la superficie de un planeta de los rayos cósmicos y el viento de partículas cargadas de su estrella, un choque que puede ser fatal para cualquier forma de vida. Al desviar el viento estelar, un campo magnético también podría evitar que las partículas eliminen la atmósfera que nutre la vida en la superficie. Sobre todo, porque estos escudos pueden amortiguar la radiación emitida por la estrella que orbita y los residuos rocosos que podrían llegar al planeta y dañar su superficie durante tormentas espaciales. Las antenas están en el corazón del bosque francés de Sologne, dentro de la estación de radioastronomía de Nancay \"Observar en el dominio de la radio nos permitiría conocer su campo magnético, información que ayudaría a los planetólogos a comprender mejor sus orígenes y su evolución\", sostuvo Jean-Mathias Griessmeier de la Universidad de Orleans en Francia. El NenuFAR (acrónimo de Nueva extensión en la actualización de Nançay) está ubicado en el corazón del bosque francés de Sologne, dentro de la estación de radioastronomía de Nancay, un lugar totalmente aislado que fue inaugurado por Charles de Gaulle en 1965. El radiotelescopio puede detectar el campo magnético de los exoplanetas del tipo Júpiter caliente. Está formado por dos mil antenas de un metro de alto, similares a las varillas de una sombrilla, colocadas al ras de suelo, en un núcleo de 400 metros de ancho. Se espera que empiece a ofrecer sus primeros resultados significativos a finales de año. Desde julio, NenuFAR ha estado recopilando datos con el 60% de sus antenas funcionando en modo de prueba. Durante la inauguración, el investigador principal de la matriz, Philippe Zarka, del Observatorio de París en Meudon, dijo que espera tener el 80% del hardware en funcionamiento a finales de año, mientras que el equipo busca más fondos. Para ampliar el espectro, el NenuFAR está conectado con la red LOFAR (Matriz de Baja Frecuencia) un parque constituido por cien mil antenas, con sede en los Países Bajos. El primer instrumento que pudo ver el Universo a través de sus partículas que emiten a baja frecuencia. En la actualidad, cubre un espectro de frecuencias de entre 30 a 250 megahercios (MHz). En cambio, NenuFAR está preparado para detectar frecuencias situadas entre 10 MHz y 85 MHz, es decir, la parte inferior de la banda de radio FM, debajo de la cual la ionosfera bloquea cualquier señal del espacio. Se trata además de las más bajas detectables en la Tierra. Si se quisiera descender más, habría que viajar al espacio o a la Luna. \"A su finalización, será el radio de baja frecuencia telescopio más sensible del mundo en su ventana de observación, entre 10 y 85 MHz\", presenta el gerente de la estación, Stéphane Corbel. Otra de las funciones de NenuFAR será rastrear la historia del hidrógeno en el Universo y observar el amanecer cósmico, un período desconocido ubicado unos 600 millones de años después del Big Bang, donde se encendieron las primeras estrellas en las primeras galaxias, mucho antes de la formación de los primeros planetas. El telescopio PICTURE-C tiene la peculiaridad de estar instalado en un gigantesco globo de helio. Otro proyecto para detectar planetas similares a la Tierra fuera del Sistema Solar, es el telescopio PICTURE-C, desarrollado por la Universidad de Massachusetts Lowell y que tiene la peculiaridad de estar instalado en un gigantesco globo de helio del tamaño de un estadio de fútbol que estará suspendido a una altura de 38.100 metros. El telescopio, que pesa 680 kilos y mide más de 4 metros de largo por uno de ancho, navega en la frontera de la atmósfera terrestre para tener una visión totalmente despejada del espacio. En realidad lo hizo solo durante unas horas ya que el equipo es reutilizable y fue desacoplado del globo tras ese periodo inicial. El telescopio volverá a ser utilizado en una nueva misión el año próximo."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/abril-caballe-aparece-buscan-70-personas-lanzan-recompensa-2-millones_0_swPm_Fxg.html","date":"13/10/2019 - 20:13","title":"Abril Caballé no aparece: la buscan 70 personas y lanzan una recompensa de $ 2 millones","abstract":"Desapareció el miércoles a la tarde cuando, según su madre, fue a buscar un juguete a la playa. Rastrillaron la casa del cuidador de un camping.","author":[],"key_words":"Personas Desaparecidas","body":"Pasaron cuatro días desde la última vez que Abril Caballé, de 10 años, fue vista en la localidad de Punta Indio. Los operativos de búsqueda se profundizan mientras crece la preocupación. La desaparición de la nena movilizó a todo el pueblo y este domingo unas 70 personas, entre policías, bomberos y vecinos, pasaron todo el día, sin descansar, tratando de encontrarla. El miércoles a las cinco de la tarde, Abril desapareció en El Picaflor, a metros de su casa cuando había vuelto a la playa a buscar un juguete. La Policía, Prefectura, Defensa Civil y Bomberos realizan, desde entonces, rastrillajes por tierra y por agua para dar con la menor. Recibir newsletter \"Continuamos con la búsqueda para encontrarla. Ahora se trabaja a pie, y puerta a puerta en un operativo que no se suspende por las condiciones climáticas que afectan la zona de Punta Indio\", informaron fuentes judiciales. El último lugar donde buscaron fue en la casa del cuidador del camping donde desapareció Abril. Pero no encontraron nada. El Ministerio de Seguridad de Nación activó la \"Alerta Sofía\", que es un programa para ayudar a buscar niños extraviados a través de alertas en Facebook y fue nombrado así por el caso de Sofía Herrera, la nena que desapareció el 28 de septiembre de 2008 en Tierra del Fuego y cuya búsqueda sigue vigente. También lanzaron una recompensa de 2 millones de pesos para quien aporte datos que lleven a la aparición de Abril. Buscan puerta a puerta a la nena de 10 años desaparecida en Punta Indio. Desde el amanecer hasta las últimos horas del día, perros de la División Canes de varios cuarteles de bomberos (Las Toninas, Hurlingham y Marcos Paz); efectivos de Caballería, Infantería, Prefectura y vecinos participaron del operativo, en el cual revisaron casa por casa. Además, siete baquianos colaboraron solidariamente con los efectivos de la Policía Comunal y de la Patrulla Rural de Punta Indio, que estuvieron casi sin dormir buscando a Abril. A la comisión de trabajo se sumó la Policía Científica, la DDI La Plata y la fiscal de la causa y la ayudante local. Este domingo, la Policía realizó un rastrillaje en la vivienda del cuidador del camping tras una denuncia que formuló la vecina Patricia Castañada en DDI de La Plata, quien denunció que el hombre había abusado sexualmente de sus dos hijas, que ahora tienen de 15 y 14 años, cuando tenían 7 y 6 años. También lo acusó de atacar a otra niña. Tras conocerse la denuncia, personal policial y de la división Canes efectuaron un rastrillaje en la propiedad del sospechoso, pero no encontraron ningún elemento de valor para la investigación. En tanto, fuentes policiales indicaron que \"del análisis de las declaraciones testimoniales a compañeros y padres del colegio de Abril se desprende que la niña se quería ir de su casa y que tenía diferencias con su madre\". A esto se agregan \"las sospechas de Victoria Agüero, la vecina que vio por última vez a la menor y que ya había denunciado el maltrato que sufría por parte de su madre\". Esta mujer, en julio, acompañó a la nena a realizar una denuncia contra su madre por \"abandono\", ya que le negaba \"medicamentos y ciertos alimentos\" y dejaba que caminara \"descalza, llena de barro y con la ropa percudida\". Clarín habló con Silvana Grassi, la ayudante fiscal de Punta Indio, quien confirmó esta denuncia y contó que la pequeña vivió 40 días con la abuela en City Bell, La Plata. \"Hace quince días se le restituyó, consensuadamente, la niña a su mamá\", contó la funcionaria judicial. Y agregó: \"No existe pedido de guarda por parte de Victoria. Tampoco hay una medida de revinculación ordenada por el Juzgado de Paz ni por ningún juzgado protectorio de La Plata\". Por otro lado, la Municipalidad de Punta Indio pidió a los habitantes \"no acercarse\" al lugar de búsqueda \"para no entorpecer la labor del personal\" abocado a las tareas. Intensa búsqueda de Abril, la nena de 10 años desaparecida en Punta Indio. En cuanto a la investigación, Grassi no descarta ninguna hipótesis. \"Ninguna hipótesis tiene más relevancia que otra respecto del eje investigativo. Estamos haciendo todos los días, mientras el clima lo permita, buscando por tierra y por aire. Hemos utilizando drones y todos los recursos que tenemos disponibles\". La niña es de tez blanca, mide 1,30 metro, tiene contextura delgada, cabello castaño largo y al momento de desaparecer vestía buzo de lanilla verde con rayas negras con capucha y calza negra. La denuncia por \"averiguación de paradero\" fue radicada en la comisaría local y en la causa interviene la Fiscalía 5 a cargo de Juan Mennucci, del Departamento Judicial La Plata."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/balcon_0_iU0h2m2p.html","date":"13/10/2019 - 19:51","title":"Encuentro Nacional de Mujeres: ¿por qué los hombres no pueden participar?","abstract":"El encuentro en La Plata tuvo este fin de semana una enorme convocatoria. ¿Podrán los hombres en algún momento ser parte de estos debates?","author":"Pablo Sigal","key_words":"Encuentro Nacional De Mujeres","body":"La imagen fue tomada este domingo por la tarde por Demian Alday Estévez, reportero gráfico de la agencia española EFE, a poco de comenzada la marcha del Encuentro Nacional de Mujeres. La interminable columna avanzaba por la calle 54 y parecía no tener final. Una multitud se concentró en La Plata este fin de semana y eso se vio reflejado en las imágenes de la marcha. Como su nombre lo indica, todas las personas que participaban eran mujeres. La semana pasada le pregunté a una experta en temas de género por qué los hombres no podían participar de estos encuentros anuales. La respuesta fue: \"Porque se llama Encuentro Nacional de Mujeres\". Y agregó: \"¿Por qué en el Jockey Club no pueden participar las mujeres?\". Lo que me llamó la atención fue que el argumento para justificar una regla propia fuera una ajena a todas luces repudiable. Recibir newsletter No sé si fue por eso que el fotógrafo de EFE tomó la imagen de los hombres en el balcón, mirando la marcha de las mujeres desde lejos. La pregunta es si esta condición impuesta por el colectivo femenino ayuda a derribar el patriarcado o lo remarca todavía más. La decisión de seguir trazando esa línea entre un \"nosotros\" y un \"ellos\", ¿hará a la larga que se pueda hablar de un \"nosotros\"? ¿O sería conveniente que las organizadoras empezaran a replantearse en algún momento formas de integrar a los varones en estos debates? Es cierto que la cultura machista fue instituida por los hombres sin consultar. Es decir, que en ese devenir histórico las mujeres no tuvieron por siglos ni voz ni voto. Los movimientos feministas de las últimas décadas lograron que esas injusticias poco a poco empezaran a ser revisadas, pero todavía hay mucho trabajo por delante. La pregunta es por cuánto tiempo más el rendimiento de esa lucha será más alto en la medida que se juegue en ámbitos exclusivos de un género. O, por el contrario, la búsqueda de una integración pueda ser un gesto superador que ayude a acelerar las ansiadas reivindicaciones. En definitiva, cuándo llegará la hora en que esos hombres que parecen interesados por lo que está sucediendo en la calle sean invitados a bajar del balcón. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/marcha-mujeres-divide-bloque-izquierda-avanza-catedral_0_u2SthdEC.html","date":"13/10/2019 - 18:54","title":"La marcha de mujeres tuvo 30 cuadras y la izquierda hizo una protesta paralela","abstract":"Los principales reclamos y pedidos: aborto legal, la equidad salarial y la separación de la Iglesia y el Estado.","author":["Julieta Roffo","Rocío Magnani"],"key_words":"Encuentro Nacional De MujeresLa PlataÚltimas Noticias","body":"Treinta cuadras. La marcha, convocatoria principal del 34° Encuentro Nacional de Mujeres, serpentea por la ciudad de La Plata y mide tres kilómetros de mujeres, chicas, nenas, mujeres trans y travestis. Son amigas, familias, compañeras de trabajo, de agrupación política o sindical que llegaron hasta esta ciudad para movilizarse y visibilizar de forma masiva exigencias como el fin de la violencia machista y los crímenes de odio que desencadena, la legalización del aborto, la implementación de la ley de Educación Sexual Integral y el respeto de la diversidad sexual y de género. \"¡Hay miles!\" , le gritó Camila a su mamá. Tiene 4 años, viajó desde Rosario en familia, y estaba a upa: cogoteaba para intentar ver dónde termina la muchedumbre, pero era imposible. La marea de manifestantes caminaba por la calle 6 de esta ciudad y doblaba para seguir el camino que lleva hasta el playón del Estadio Único. Esta marcha de tres kilómetros de gente duró más de cuatro horas de caminata por unas sesenta cuadras de la capital provincial. Recibir newsletter La esquina en la que Camila intentaba -sin éxito- verle el fondo a la movilización era también el vértice de la plaza San Martín en la que distintas agrupaciones de izquierda esperaban a que pasara la movilización oficial para caminar su propio trayecto, distinto al delimitado por la Comisión Organizadora de este Encuentro. \"Estamos en contra de la burocratización de la organización del encuentro. De que, por ejemplo, se tome la decisión de dónde va a ser la próxima convocatoria el último día, cuando la mayoría de las delegaciones ya pegaron la vuelta a sus localidades\" , argumentó Celeste Fierro, candidata a diputada nacional por el MST y una de las que encabezó la primera columna de esa marcha cuyo camino no terminó en el playón del Estadio Único, sino en la Catedral de esta ciudad, vallada y custodiada por oficiales mujeres de La Policía de la Provincia. Una multitud se moviliza en la Marcha Nacional de Mujeres. Foto Lucia Merle Por el recorrido \"oficial\" marchaban mujeres, trans y travestis agrupadas en sindicatos como Suteba, CTA, ATE, Conadu, Satsaid, y en organizaciones políticas como Mujeres Evita, el área de Género y Disidencias de Nuevo Encuentro, Mala Junta, Patria Grande, el Frente Darío Santillán, la CTEP, La Cámpora y la Juventud Peronista, entre otras. También atravesaban La Plata mujeres de organizaciones como Mamá Cultiva, la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito, las Defensorías de Género de la Provincia y La Sublevada, que llevaban banderas con la cara de la activista trans Lohana Berkins. La política como vía para transformar las leyes, la cultura y la realidad es una de las premisas desde la que parte no sólo la marcha masiva de cada Encuentro Nacional de Mujeres, sino sus talleres, en los que se informa sobre la situación de las mujeres en el mundo del trabajo, en el de la sexualidad y en el del activismo, entre varios temas. Es desde estas convocatorias que se dieron los primeros pasos para, por ejemplo, elaborar un proyecto de ley para legalizar el aborto o para impulsar la ley de Identidad de Género. Miles de mujeres marcharon en La Plata. (Foto: Rafael Mario Quinteros) \"Mi pose sexual preferida soy yo arriba y abajo el patriarcado\", mencionó la cartulina con la que marchó un grupo de adolescentes. Es que de esta movilización también formaron parte de muchas adolescentes y mujeres que, aunque no formaban parte de ninguna columna, caminaron más de cinco kilómetros hasta llegar al cierre de este acto, justo antes de que empezara la \"Peña Feminista\", en la que se presentarían artistas como Paula Maffía, Puebla y Chocolate Rémix. El pañuelo verde que simboliza la lucha por la legalización del aborto -y que en las plazas de esta ciudad se vendía a 50 pesos, tal vez el único precio congelado desde 2018- era un denominador prácticamente único entre las manifestantes de la marcha que, en muchos casos, redoblaron la proclama con camperas, pulóveres o -un clásico- glitter de ese color. Miles de mujeres marcharon en La Plata. (Foto: Rafael Mario Quinteros) \"Ver una vez al año a todas las pibas en una ciudad, sentir toda esa energía, es como un grito de todas las mujeres juntas por la misma causa, apoyándonos. No había visto algo así nunca \", contó Milagros, de 18 años: viajó desde Chubut, donde debutó como \"encuentra\" el año pasado, cuando la convocatoria fue en Trelew. Una multitud se moviliza en la Marcha Nacional de Mujeres. Foto Lucia Merle Cerca del punto desde el que partió la marcha oficial hicieron una manifestación las agrupaciones que impulsan un cambio de nombre: quieren que el Encuentro Nacional de Mujeres pase un llamarse Encuentro Plurinacional de Mujeres, Lesbianas, Trans, Travestis y No Binaries. Esa modificación es uno de los debates internos de las feministas que se reunieron en talleres y conversatorios durante este fin de semana: este lunes, cuando se vote la próxima sede del Encuentro, podría haber una definición. En las cuadras que ocupaban las agrupaciones de izquierda -destacaban el MST, el Plenario de Trabajadoras del Partido Obrero, el Polo Obrero, Pan y Rosas y Las Rojas-, la insistencia por la separación entre la Iglesia y el Estado era una de las consignas principales a la hora de cantar. \"Opus Dei, qué facho que sos, vos sos la dictadura, pedís la mano dura, vos sos abusador\", era una de las más repetidas. La cantaron varias veces, y la gritaron con fuerza frente a la Catedral, donde terminó su movilización. Allí, algunas agrupaciones prendieron fuego un muñeco de papel y una bandera del Vaticano , y cuando ya se había producido la desconcentración de los partidos de izquierda, unas cien personas encapuchadas -entre mujeres y varones- prendieron fuego pallets de madera y un contenedor, y tiraron piedras y botellas con combustible detrás de la valla que protegía la Catedral. La Policía apagó el fuego con una autobomba y dispersó a ese grupo minoritario con gases lacrimógenos. Incidentes menores al final de la marcha por el Encuentro de Mujeres en La Plata. (Maxi Failla) Fue exactamente a la misma hora a la que la primera de las treinta cuadras de mujeres, trans y travestis empezaba a llegar al Estadio Único. La organización del Encuentro no confirmó cuánta gente marchó, pero según sus estadísticas, solo a los talleres se acercaron unas 60,000 personas . \"Somos todas\", decían las letras que empujan la columna que encabezó la marcha oficial de este Encuentro. \"Esperamos que todo salga como tiene que salir para que sigamos viviendo esta fiesta maravillosa que son los Encuentros de Mujeres\", dijo, megáfono en mano, Laura Bohn, de la comisión que organizó esta reunión masiva en La Plata. Detrás suyo, la marea empujaba para seguir caminando. DD<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/enfermedad-pica-tiempo-dermatitis-atopica-tratarla_0_KyJ8NYYS.html","date":"13/10/2019 - 17:31","title":"La enfermedad que “pica” todo el tiempo: qué es la dermatitis atópica y cómo tratarla","abstract":"Los pacientes se rascan incluso dormidos y se provocan lesiones. La sufren uno de cada cuatro chicos, pero afecta además a los adultos. La discriminación, otro problema.","author":"Adriana Santagati","key_words":"Salud","body":"La piel se reseca. Pica. Todo el tiempo. La persona se rasca, y el prurito no cede. Se rasca incluso de noche, dormida. Se despierta. Su ritmo diario se altera. De tanto rascarse, se lastima la piel, se le infecta. Las lesiones, como suele ocurrir en otras enfermedades dermatológicas como la psoriasis o la hidradenitis supurativa, son motivo de discriminación por parte de los demás. Al malestar físico, se suma el emocional. Ese es el círculo de la dermatitis atópica (DA), una enfermedad que afecta principalmente a los niños pero también, y aunque poco se sabe de ello, a los adultos. Para educar a la población y especialmente a los médicos, la Sociedad Argentina de Dermatología (SAD) acaba de crear un grupo de trabajo específico de dermatitis atópica. Y esta patología, junto con la psoriasis, fueron las dos que se llevaron el foco mayoritario de atención en el congreso de la Sociedad Europea de Dermatología (EADV) que terminó este fin de semana en Madrid. Recibir newsletter Habitualmente se asocia a la dermatitis con una enfermedad de la infancia. Y es que la mayoría de sus pacientes son niñas o niños: uno de cada cuatro sufrirá algún grado de atopía. “El 80% se diagnostica antes de los cinco años. Con la edad mejoran: sólo un 30% va a persistir en la adultez. Pero un 10% de los pacientes atópicos debuta justamente cuando son adultos, y esos casos son los más difíciles de diagnosticar”, advierte Valeria Angles, coordinadora del grupo de trabajo de dermatitis de la SAD. A Santiago de Ferrari (32), médico, lo diagnosticaron bien entrada la adolescencia. A los 15 le empezó a picar el brazo; después se fue distribuyendo por todo el cuerpo. “No tenés un ataque: desde que te despertás hasta que te dormís o incluso dormido te estás rascando. No salís con tus amigos, no podés trabajar, ni estudiar, ni estar al sol: continuamente estás pendiente de algo que te pica”, dice. Vanina es mamá de Thiago: él tiene 10 años y lo diagnosticaron hace nueve. Ella refleja otro problema: la discriminación. “Le cuesta la socialización. Nos pasó en una sala de espera que se corren para no estar al lado de él. O en la calle, con gente que hasta se cruzó para no pasar cerca nuestro”, relata. Los resultados de la primera encuesta entre pacientes realizada por la Asociación Civil de Dermatitis Atópica Argentina (ADAR) y difundida en septiembre, ponen cifras al impacto emocional: 8 de cada 10 atópicos ven afectada su calidad de vida y el mismo porcentaje tiene problemas para dormir. Como la psoriasis, la dermatitis es una enfermedad crónica, sistémica e inmunomediada que se expresa en la piel. Suele estar asociada al asma y la rinitis crónica. “Es multifactorial: intervienen factores genéticos, inmunológicos y externos”, suma Angles. Esta alteración en el sistema inmune “provoca cambios a nivel epidérmico generando resequedad y alteración en las grasas naturales de la piel y un aumento de los mecanismos de defensa que generan una inflamación”, explica Juan Pedro Russo, también miembro del grupo de trabajo de la SAD. En los adultos, el estrés puede ser uno de estos factores externos que desatan esta cadena. En los chicos también, y en los bebés (y en los más grandes también) la reacción la puede generar un producto cosmético inadecuado o el jabón con el que se lavó la ropa. “El chico que vive como en una burbuja, en un departamento, no tiene una vía de contacto con los antígenos y no desarrolla su sistema inmune de manera adecuada. Por eso cuando llega al contacto con esos antígenos reacciona de manera hiperreactiva”, detalla Angles. En el congreso de la EADV se presentaron resultados prometedores de estudios de varios nuevos tratamientos para la DA, que hasta ahora se trata con emolientes (cremas) e inmunosupresores. Estas terapias biológicas, que son anticuerpos monoclonales (actúan a nivel intercelular, en los receptores de las células) y pequeñas moléculas (que lo hacen a nivel intracelular, dentro de la célula) logran frenar el mecanismo inflamatorio. En las primeras etapas estarán disponibles para adultos con cuadros severos. Si bien el acceso a los nuevos medicamento siempre es un tema complejo por sus altos costos, los pacientes con DA tienen problemas para acceder al tratamiento más básico: las cremas. “Salvo alguna prepaga que cubre alguna crema nacional, los pacientes tienen que pagar de su bolsillo todo el valor de los emolientes, al igual que los fotoprotectores que indicamos como prevención del cáncer de piel. La SAD está trabajando en guías para que los prestadores sepan cómo estos pacientes los necesitan y puedan autorizarlos, porque los emolientes tienen hoy cobertura cero”, remarca Russo. Otro de los ejes que busca apuntalar el grupo de trabajo es la concientización. “El pediatra debe estar bien formado, conocer la enfermedad y, cuando no la puede manejar, referir al paciente a un dermatólogo pediátrico”, afirma Russo, quien admite que el acceso a un dermatólogo especializado en niños puede ser hoy difícil en el interior y en particular en el sector público. También señala que hay que educar a los padres de un niño o niña atópico sobre los cuidados a tener. Y concluye que la escuela es “uno de los lugares donde más se puede trabajar para contribuir a la detección porque hay muchos chicos atópicos que no tienen ni el acceso ni el conocimiento”. Madrid. Enviada especial PS<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fallo-inedito-justicia-dio-aprobado-secundario-chica-superdotada-_0_b89aBF-a.html","date":"13/10/2019 - 17:10","title":"Fallo inédito: la Justicia le dio por aprobado el secundario a una chica “superdotada”","abstract":"El fallo validó un título que obtuvo a distancia la alumna, que tiene 15 años y ya empezó la universidad. La opinión de especialistas.","author":"Javier Firpo","key_words":"Educación","body":"El 12% de la población de estudiantes del país tiene altas capacidades intelectuales o, para decirlo llanamente, es superdotada, según la Sociedad Argentina de Padres y Educadores de Niños Superdotados (Sapyens). La presidenta de la entidad, Andrea Vázquez, es contundente al hablar sobre la educación de estas personas: \"La escuela siempre puede hacer algo más, pero no está dispuesta a contener a estos chicos y chicas con capacidades elevadas\". El dato estadístico se vincula directamente con un fallo inédito de la Sala III de la Cámara Segunda de Apelaciones en lo Civil y Comercial de Entre Rios, integrada por Andrés Manuel Marfil, Valentina Ramirez Amable y Virgilio Alejandro Galanti. Recibir newsletter El tribunal resolvió -después de dos años de proceso- que una adolescente de 15 años, superdotada, no deberá cursar, ni rendir libres los contenidos exigidos en Argentina para el ciclo secundario, según dio a conocer el portal Eldial.com. Es decir, se lo dio por aprobado. \"Este tipo de fallo sentará jurisprudencia y no tengo dudas de que va a empezar a aumentar en forma exorbitante, porque son muchos los chicos de estas características en la Argentina. Sólo en la provincia de Buenos Aires hay alrededor de 700 mil\", afirma Daniel Ricart, contador público recibido en 22 meses, escritor, educador y dueño de una fundación que, entre otras cosas, apoya a los \"niños talentosos\" \"Este es uno de esos casos en los que la Justicia termina resolviendo lo que el sistema educativo es incapaz de hacer, más allá de que el artículo 93 de la Ley de Educación Nacional nos habla de cómo el sistema debe flexibilizarse ante chicos/as con altas capacidades intelectuales\", reflexiona Cristina Lovari, coordinadora nacional de Educación Inclusiva del Ministerio de Educación Nacional. La adolescente entrerriana cuyas iniciales son B.R. -su identidad se preserva- acreditó haber cumplido el secundario al obtener un título en Estados Unidos. También exhortó al Consejo General de Educación (CGE), de Entre Ríos, a contemplar los casos de niños, niñas y adolescentes con superdotación que no encuentren un marco académico que los contenga adecuadamente. El caso cobró estado público a partir de un pedido del Defensor Público, a instancias del Consejo General de Educación, quien pidió que se declare la obligatoriedad de la educación secundaria presencial de la chica superdotada en una institución educativa estatal y su inclusión en un espacio terapéutico a los fines de promover su sociabilización. En su conclusión, uno de los camaristas expuso: \"Si bien la solución educativa que adoptó la recurrente fue heterodoxa, lo cierto es que no puede entenderse de otro modo que no sea ejercer por sí el derecho de educarse ante la ineficiencia del sistema educativo local para dar una respuesta acorde a su especial situación\". Otra letrada de la misma Sala III argumentó: \"Es relevante que la adolescente ya terminó la secundaria y se le han abierto las puertas al ingreso a la universidad, con lo cual retrogradar sus posibilidades sería incongruente con el sentido protectorio perseguido hacia la misma\". La Sala III admitió el recurso y dio validez al título obtenido por la joven en Estados Unidos, porque estaba reconocido por el Ministerio de Educación de la Nación y era habilitante para su ingreso en la Universidad Nacional del Litoral (en Santa Fe), donde hoy cursa la licenciatura en Matemáticas. Según pudo averiguar Clarín, es la primera vez que la Justicia argentina intima a que se cumpla el Art. 93 de la Ley de Educación. Sólo la cumplen Salta y Jujuy. ¿Qué dice el artículo 93? \"Las autoridades educativas jurisdiccionales organizarán o facilitarán el diseño de programas para la identificación, evaluación temprana, seguimiento y orientación de los/as alumnos/ as con capacidades o talentos especiales y la flexibilización o ampliación del proceso de escolarización.\" Cristina Lovari afirma que \"no hay una propuesta educativa que se adapte y contenga las necesidades de este tipo de estudiantes. Estamos mejor capacitados para responder ante aquellos chicos con retraso madurativo, pero no con quienes se muestren adelantados y tienen una manera rápida de aprender, procesar e incorporar conocimientos. El país no legisló más allá de esa ley, que no es poco, pero no hubo ninguna otra implementación de cómo deben proceder las escuelas ante este tipo de estudiantes\". ¿Qué puede hacer una escuela hoy para contener a alumnos de alto coeficiente intelectual? \"Dentro de la misma tarea, se puede complejizar determinado ejercicio o brindarle actividades de mayor profundidad a estos alumnos, a fin de que se sientan motivados y evitar caer en el aburrimiento\". Lovera cree que la falta de estímulo provoca en estos chicos \"problemas de conducta y suelen ser víctimas de bullying\". Debido a todo tipo de problemas, desde sufrir hostigamiento, bullying hasta integración, B.R. soportó inconvenientes en diversos establecimientos a los que asistió, por lo que finalmente su familia, de clase media, optó por culminar el ciclo secundario, en la modalidad a distancia en un establecimiento de California (el sistema Homeshooling, que le habría llevado dos años). \"Había dificultades de sociabilizacion de la chica, pero luego pudimos observar que en otro ámbito donde ella iba a teatro no era de esa manera\", reveló una fuente que conoce muy bien la causa. \"Estaban muy convencidas, ella y la mamá, de las bondades del sistema educativo a distancia\". <U+200B><U+200B>La palabra superdotado provoca rechazo, \"porque la gente lo asocia con alguien que es superior a otro, error; por eso se usa el termino más amigable 'altas capacidades intelectuales'\", remarca Andrea Vázquez, referente de Sapyens, quien estima que \"hay 1 alumno superdotado cada 35\". ¿Cómo detectar a un chico de 3 o 4 años superdotado? \"Su manera de expresarse, su dicción, su forma de demostrar que sabe más que el resto y su llamativa inquietud e inclinación a la lectura; leen de corrido, leen bien y tienen una comprensión de texto superior. Estos chicos tienen un coeficiente intelectual superior a los 130, cuando el promedio oscila entre 90 y 100\", hace saber Vázquez. Cuando esos chicos pasan a la escuela primaria \"ya no la pasan nada bien, porque sus expectativas educativas se topan con la realidad, además de que empiezan a llamar la atención ante el resto de los alumnos, que los apuntan para molestarlos y ser el motivo de burla, no sólo de los compañeros, sino también de maestras y hasta de los propios padres\". Vázquez cree que falta capacitación en las escuelas pero también voluntad, porque \"cuando se da el caso de algún chico con altas capacidades, lo mandan a una escuela integradora donde las docentes están acostumbradas a trabajar con niños con otras características, entonces no saben como contenerlos. Hablemos claro: los colegios quieren chicos promedio, les molesta los que van para abajo y los que van para arriba\". El mencionado Daniel Ricart escribió 9 libros (\"Hijos brillantes, alumnos sobresalientes\", uno de ellos) sobre la superdotación, \"lo que evidencia una necesidad de hablar de un tema del que casi no se habla\". Y revela que en la Argentina hay sólo 4 colegios (jardín, primario y secundario) para alumnos de alto potencial intelectual: en Capital Federal, provincia de Buenos Aires, Salta y Mendoza. Talentoso o dueño de una alta capacidad, Ricart es el prototipo de superdotado: a los 20 años se recibió en la Universidad de Buenos Aires como contador público, en una carrera que le llevó un año y diez meses. \"Fue récord histórico en una universidad nacional en el mundo\", dice con perfil bajo este hombre que hizo postgrados en Harvard y Connecticut. ¿Cuál fue el mayor padecimiento como niño-estudiante superdotado? \"Sufrí bullying, aburrimiento, falta de motivación y, sobre todo, un desfasaje muy importante entre la parte evolutiva racional y la física. A los 9 años pensaba como un chico de 15, imaginate lo mal que la pasé\", grafica Ricart, que concluye con una reflexión: \"La educación incluye a todo tipo de discapacitados, a quienes se los trata de ayudar con un sistema contenedor, pero no hay ninguna salida para los superdotados, que somos los grandes excluidos\". DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/encuentro-nacional-mujeres-largas-colas-gran-expectativa-marcha-nacional_0_PmpMsERU.html","date":"13/10/2019 - 16:16","title":"Encuentro Nacional de Mujeres: largas colas para todo y gran expectativa por la marcha nacional","abstract":"La capital bonaerense se terminó de llenar a primera hora de esta tarde, con las mujeres que llegaron sólo para participar de la marcha en la que se espera 200 mil personas.","author":"Julieta Roffo","key_words":"Encuentro Nacional De Mujeres","body":"\"Chicas, ¿cómo las ayudo?\". Mónica acaba de estacionar la camioneta en la banquina de la autopista a la que le faltan 2.000 metros para terminarse en la entrada de la ciudad de La Plata. Puso las balizas y se bajó a ver qué había pasado con el micro escolar que, también con las luces titilantes encendidas, estaba frenado sobre el pasto. \"Recalentó el motor así que estamos esperando que se enfríe un poco para seguir. Por suerte ya llegamos\", responde Brígida. Es la vocera informal de las 45 mujeres y mujeres trans que viajan en ese micro desde Villa Celina hasta la capital provincial. Salieron hace dos horas desde ese barrio de La Matanza y ahora estiran las piernas mientras al colectivo le baja la temperatura. \"No sé si vamos a llegar a los talleres pero sí a la marcha\", asegura Brígida. Recibir newsletter Ella y sus compañeras tienen ese objetivo, participar de la movilización central del 34° Encuentro Nacional de Mujeres que tendrá lugar este domingo a la tarde, como meta principal: \"Hay muchas consignas, pero para mí las principales son que pare la violencia contra las mujeres y que salga la ley del aborto, que haya un seguimiento del Estado, que las chicas no tengan que hacerlo solas\", cuenta. Mónica, que está a punto de retomar el viaje que empezó en Temperley, también viaja a La Plata para ser parte de la marcha: \"Hace ocho años que participo de los encuentros. Soy parte de la organización Eva tiene Dos Mamás, que lucha por los casos en los que la madre no gestante deja de poder ver a los hijos. Los encuentros siempre sirvieron para visibilizar esta problemática y otras, y para conectarnos entre personas que padecemos situaciones similares\". Selfies en la \"peatonal feminista\" en la plaza San Martín. // Lucía Merle Esos últimos 2.000 metros de autopista entre Buenos Aires y La Plata eran fluidos. Más que otros tramos del mismo viaje este domingo en el que, según la organización del Encuentro Nacional de Mujeres, se esperan hasta 200.000 personas en la convocatoria principal de la iniciativa. De eso dio cuenta Araceli, una de las cajeras del peaje de Dock Sud, que dijo a Clarín: \"Está mucho más cargado que otros domingos a esta hora\". La fila para pagar esos 33 pesos duraba tres canciones del disco \"Hola\" de Los Fabulosos Cadillacs: algo así como trece minutos. Y en algunas partes de esos sesenta kilómetros de recorrido, el carril más rápido circulaba a 100 kilómetros por ahora aunque la velocidad máxima permitida era de 130. \"¡Vamos las pibas!\", gritaron tres adolescentes: iban en el asiento trasero de un auto y asomaban un pañuelo verde de los que representan la lucha por la legalización del aborto por la ventanilla. Ese mismo pañuelo estaba pintado en una de las pancartas que daba la bienvenida a una ciudad atravesada por este Encuentro Nacional que se hace una vez por año en distintas localidades del país desde 1986, de manera ininterrumpida. A la altura del puente de hormigón que avisa que empieza la traza de la capital provincial y a pocos metros de un cartel que avisa que esta ciudad es la capital bonaerense del canto coral, varios pasacalles avisaban que, además de todo eso, este fin de semana La Plata es el punto de reunión de mujeres, trans y travestis de la Argentina y la región. Por eso los carteles que ocupan las calles y que exigen que se implemente la ley de Educación Sexual Integral, que se legalice el aborto o que la Iglesia se separe del Estado quedaron delante de los que, en plena campaña electoral, avisan que la intendencia cambió las luminarias. Los pasacalles no son la única señal de que el Encuentro Nacional de Mujeres protagoniza la vida de esta ciudad. En las calles cercanas al Estadio Único, en cuyo playón está previsto el final de la marcha de este domingo, ya hay decenas de micros escolares con carteles que anuncian las localidades a las que volverán: Hurlingham, Aldo Bonzi, Tapiales, Lanús, Avellaneda, Rosario. \"Tetazo\" frente a la Catedral: hubo unas quinientas mujeres y mujeres trans. // Lucía Merle \"¡Aaaborto legaaal, eeen el hospitaaal!\", se escucha en las inmediaciones de la Plaza Moreno, eje de la cuadrícula de esta ciudad de geometría fríamente calculada. Una columna de unas quinientas mujeres y mujeres trans dan la vuelta a la plaza y varias de ellas llevan a cabo un \"tetazo\": justo delante de la Catedral de esta ciudad, unas cincuenta mujeres muestran las tetas para la foto. \"Macri se va: la clandestinidad y la Iglesia no\", dice la pancarta que lleva la cabecera de las manifestantes del MST. A unas seis cuadras, la Plaza San Martín le sirve de escenario principal al Encuentro y contiene la espera: faltan unas cuatro horas para que la marcha empiece en el Bosque de esta ciudad y le atraviese más de cinco kilómetros. Hay fila de más de veinte mujeres para entrar a los baños de algún local de comida, fila de más de treinta para comprar un choripán a cien pesos, fila para consultar qué tienen los cigarrillos sin tabaco que se venden a 105 pesos los diez -y, acá resolvemos el misterio- tienen caléndula, manzanilla, lavanda y menta. A pesar del temporal del sábado, muchas mujeres acamparon en la plaza San Martín de La Plata // Lucía Merle Hay carpas en las zonas de la plaza en las que el barro del temporal de este sábado empezó a secarse, y sopa colgada en sogas, y bolsas con paquetes de papel higiénico y latas de picadillo de carne para compartir en los alojamientos solidarios que hay en escuelas de la ciudad. Hay musculosas con el logo del Encuentro a 200 pesos, pañuelos verdes a 50 y monederos que dicen \"Ni una menos\" a 100. Hay una asamblea en la que habla una diputada de Nicaragua que exclama: \"Es importante visibilizarnos. Es importante decir quiénes somos. Es importante estar juntas\". No hay enchufes disponibles en los locales de comida que rodean la plaza: en todos ya hay un celular cargándose. Hay chicas que maquillan con glitter a la gorra y hay chicas que colgaron de sus mochilas no sólo un pañuelo verde sino también la foto de una mujer que fue asesinada por violencia machista. Hay mujeres en ronda haciendo malabares. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/tetazo-mst-frente-catedral-platense-previa-gran-marcha-nacional-mujeres_0_o6MzgCOB.html","date":"13/10/2019 - 15:53","title":"Un “tetazo” del MST frente a la Catedral platense, en la previa de la gran marcha nacional de mujeres","abstract":"Reclamaron por el aborto legal y para que el Estado y la Iglesia sean “asuntos separados”.","author":[],"key_words":"Encuentro Nacional De Mujeres","body":"Un centenar de mujeres de partidos de izquierda, bajo la premisa de \"aborto legal ya\"y en rechazo a la relación del Estado con la Iglesia, se manifestaron este domingo con un \"tetazo\". Con sus cuerpos descubiertos, mostrando sus senos en las puertas de la catedral de La Plata, plantearon sus reclamos antes de la gran marcha prevista para las 18. Las activistas, que se reúnen en la capital bonaerense en el marco del 34° Encuentro Nacional de Mujeres difundieron sus consignas \"Iglesia y Estado, asuntos separados\", \"aborto legal ya, libre, seguro y gratuito en el hospital\" , \"despenalizar no evita las muertes\", se manifestaron frente al templo de la ciudad. Recibir newsletter Entre quienes encabezaban la convocatoria al \"tetazo\" estaba Vilma Ripoll, referente de izquierda, quien sostuvo: \"No queremos más la injerencia de la Iglesia en nuestras vidas y en nuestros cuerpos\". Celeste Fierro, candidata a diputada nacional por MST - FIT Unidad sumó: \"Mientras la educación pública se cae a pedazos, la Iglesia Católica recibe más de 32 mil millones en subsidios educativos. Por eso proponemos cortar todo subsidio a la educación religiosa y destinar esos millones a la educación pública que está tan deteriorada\". No fue casual la elección del lugar para manifestarse: la catedral de La Plata, ese edificio gótico que empieza a verse desde la autopista a varios kilómetros, es el símbolo más contundente de la Iglesia católica en esta ciudad. Voceros del MST (Movimiento Socialista de los Trabajadores) indicaron que el objetivo fue visibilizar la \"violencia del sistema patriarcal\", publicaron en las redes sociales al difundir la actividad. \"Nosotros reafirmamos que despenalizar no evita las muertes. Por eso seguimos exigiendo aborto legal ya\", indicaron. Mujeres y disidencias sexuales de todo el país continúan desde esta mañana con las actividades que se realizan en el marco del 34 Encuentro Nacional de Mujeres (ENM), en tanto la ciudad de La Plata se prepara para ser escenario de la marcha de cierre que atravesará la capital provincial donde se espera \"el pogo feminista más grande de la historia\", como definen sus organizadoras."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/papa-francisco-canonizo-cardenal-john-henry-newman_0_SQv_PXS2.html","date":"13/10/2019 - 15:33","title":"El Papa Francisco canonizó al cardenal John Henry Newman","abstract":"En la misma ceremonia fueron declaradas santas otras cuatro religiosas; entre ellas, la primera brasileña.","author":[],"key_words":"Colegio Cardenal NewmanIglesia CatólicaPapa Francisco","body":"El Papa canonizó al cardenal John Henry Newman, exanglicano que se convirtió en una figura clave para el catolicismo en Inglaterra y el primer santo inglés que no es mártir desde la Reforma. El religioso es conocido en nuestro país por el colegio que lleva su nombre, al que asistieron entre otras figuras públicas el presidente Mauricio Macri<U+200B>. De hecho, el colegio destacó en su sitio oficial un comunicado en el que expresó \"profunda alegría\" por la noticia de la canonización. Recibir newsletter Junto con Newman, el Pontífice también ha canonizado a Giuseppina Vannini, la fundadora de las Hijas de San Camilo, que en nuestro país tiene presencia en la clínica de Caballito que lleva el nombre de la congregación. El colegio Newman, de Buenos Aires. También a la religiosa india María Teresa Chiramel Mankidiyan; la primera santa brasileña, Dulce Lopes Pontes; y la suiza Margarita Bays. Durante la solemne celebración, a la que asistió el Príncipe Carlos de Inglaterra, el Papa señaló: \"La fe requiere un camino, una salida, hace milagros si salimos de nuestras certezas acomodadas, si dejamos nuestros puertos seguros, nuestros nidos confortables. La fe aumenta con el don y crece con el riesgo. La fe avanza cuando vamos equipados de la confianza en Dios\". El Príncipe Carlos, presente en la ceremonia de canonización del cardenal Newman. (Reuters) \"Hoy damos gracias al Señor por los nuevos santos, que han caminado en la fe y ahora invocamos como intercesores -ha señalado durante la homilía-. Pidamos ser así, 'luces amables' en medio de la oscuridad del mundo. Jesús, quédate con nosotros y así comenzaremos a brillar como brillas Tú; a brillar para servir de luz a los demás\". Francisco recalcó que tres de las canonizadas son religiosas que muestran que la vida consagrada es un camino de amor en las periferias existenciales del mundo. Mientras, Santa Margarita Bays, era una costurera que, según ha explicado, revela la potencia de la oración sencilla, la tolerancia paciente y la entrega silenciosa. \"Es la santidad de lo cotidiano, a la que se refiere el santo cardenal Newman cuando dice: El cristiano tiene una paz profunda, silenciosa y escondida que el mundo no ve\", explicó. Imagen del cardenal John Henry Newman, canonizado este domingo. (ANSA) Además del Príncipe Carlos del Reino Unido, entre la autoridades presentes se encontraban el vicepresidente de Brasil, Hamilton Mourao; el vicepresidente de Taiwan, Chen Chien-Jen; un alto representante del Gobierno de la India, así como el presidente de Italia, Sergio Matarella. John Henry Newman nació en Londres en 1801. Fue ordenado sacerdote de la Iglesia Anglicana, en la que sirvió durante años como párroco de St. Clement en Oxford. Durante años fue un crítico de la Iglesia católica y estaba convencido de que Roma era la capital de la herejía, llegando a decir que el Papa era el anticristo. Ceremonia de canonización en el Vaticano, este domingo. (EFE) En 1843 se retractó formalmente de sus declaraciones contra la Iglesia Católica y en septiembre de ese mismo año predicó su último sermón como anglicano. Dos años más tarde, en 1845, se convirtió al catolicismo. Se formó como sacerdote, en el Colegio de Propaganda Fidei, en la Piazza di Spagna y fue ordenado el 1 de junio de 1847 en Roma. Años después se convirtió en uno de los pioneros de la Universidad Católica de Irlanda. El legado que Newman ha dejado como promotor de la educación en ese país fue retomado por Edmund Rice, un pedagogo irlandés que fue el fundador de los 'Hermanos Cristianos', la orden que, tiempo después, llegaría a Argentina y terminaría fundando el colegio en el que se formaron Macri, Nicolás Caputo, José Torello, Pablo Clusellas y Alfonso Prat-Gay, entre otros. También fundó los Oratorios de San Felipe Neri y fue creado cardenal en 1879, tomando como lema 'Cor ad cor loquitur' (El corazón habla al corazón). Murió el 11 de agosto de 1880. Benedicto XVI lo beatificó el 19 de septiembre de 2010, gracias a la curación milagrosa del diácono Jack Sullivan, de Braintree, Massachusetts, quien se recuperó de una dolencia en la columna vertebral que le impedía caminar, y que rezó al Cardenal Newman pidiendo su intercesión. El milagro que permitirá su canonización es la curación de una mujer embarazada estadounidense que rezó pidiendo la intercesión del cardenal tras recibir un diagnóstico muy grave. Los médicos aún no se explican cómo la mujer, de la Arquidiócesis de Chicago, pudo recuperarse. Con datos de DPA"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/muertes-maternas-podrian-evitables-tratamiento-sencillo_0_y8p180dY.html","date":"13/10/2019 - 15:23","title":"Una de cada diez muertes maternas podrían ser evitables con un tratamiento sencillo","abstract":"Desde el Hospital Durand contaron cómo trabajan en la prevención en el puerperio, mediante lo que denominan Zona de Parto Seguro. La medicación es preventiva y es la misma que se usa para evitar la trombofilia, causa de muchos abortos espontáneos.","author":[],"key_words":"SaludTrombosisTrombofilia","body":"La mortalidad materna puede darse por muchos factores. Las más frecuentes son hemorragias e infecciones, pero también puede ocurrir un tromboembolismo pulmonar, que es completamente prevenible y representa uno de cada diez casos. La trombosis es el factor desencadenante tanto en estas situaciones como en una gran proporción de embarazos que no logran llegar a término: la trombofilia es la responsable en dos de cada diez mujeres que tienen abortos espontáneos a repetición y no logran llegar a término con la gestación. Hoy es el Día de Mundial contra la Trombosis y desde el Hospital Durand están llevando adelante una campaña que busca evitar que las mujeres sigan muriendo por esta causa y que más bebés puedan nacer sin complicaciones. Desde hace dos años pusieron en marcha una nueva manera de encarar los partos. La red más importante de contención, según cuenta a Clarín José Omar Latino, jefe de Obstetricia de este centro de salud porteño, fue la puesta en marcha de la tromboprofilaxis y la creación de las denominadas “Zonas de parto seguro”, que se identifican con carteles. Recibir newsletter Esta iniciativa comienza por la elaboración de una grilla que todas las mujeres deben completar de manera sencilla antes del parto y de esa forma, por sus antecedentes, los médicos logran saber si deben medicar a las pacientes. Allí atienden unos dos mil partos por año. La trombosis se produce por la formación de un coágulo que puede ralentizar o bloquear el torrente sanguíneo normal e incluso desprenderse y trasladarse hacia un órgano. Un coágulo que viaja a través de la circulación se denomina \"embolia\". Suele ser la patología subyacente de un infarto de miocardio, ictus tromboembólico y tromboembolia venosa, las tres principales enfermedades cardiovasculares causantes de muerte. “Cuando detectamos que una mujer puede tener este trastorno la medicamos con 40 miligramos de heparina por día”, explicó Latino. El tratamiento se sostiene mientras la mujer atraviesa el puerperio, hasta que vuelve a la actividad normal. “En el caso de que la mujer no tenga obra social, en el Durand les damos la medicación de forma gratuita a las que viven en la ciudad de Buenos Aires. La trombofilia, por su parte, puede ser la causa de muerte del feto porque se interrumpe el flujo sanguíneo a la placenta y, en consecuencia, el de oxígeno. “En los casos de abortos espontáneos a repetición, los médicos evalúan la necesidad de que esas mujeres deban ser tratadas con heparina durante todo su embarazo”, dice el obstetra. Según los registros médicos, los resultados son notables. “Sólo el 20 por ciento de las mujeres con trombofilia logran llegar a término con sus embarazos sin medicación, mientras que si se les administra heparina logra hacerlo el 85 por ciento”, explica Latino, que además es profesor titular de Obstetricia de la Universidad de Buenos Aires. De esta manera, las pacientes con trombofilia equiparan a través de la medicación a la población que no tiene esta patología. La trombofilia puede ser congénita o adquirida. La adquirida, que es la más importante, es una enfermedad autoinmune llamada Síndrome Antifosfolipídico. Sus principales características son: presentar antecedente de trombosis arterial o venosa, y/o morbilidad obstétrica como aborto a repetición (3 o más), feto muerto o complicaciones del embarazo como hipertensión, insuficiencia placentaria, parto prematuro, restricción en el crecimiento fetal, desprendimiento de placenta y anticuerpos antifosfolipídicos. Sólo en Estados Unidos, hasta 900.000 personas se ven afectadas anualmente por coágulos de sangre y alrededor de 100.000 de ellas mueren. Estas cifras superan a aquellos pacientes que mueren a causa del SIDA, cáncer de mama y accidentes automovilísticos combinados. Estar en un hospital es un factor de riesgo significativo para desarrollar tromboembolia venosa (TEV). Los pacientes con movilidad reducida debido a reposo, o con politraumatismo, o quienes han sido sometidos a cirugía, tienen más probabilidades de presentar coágulos de sangre. De hecho, hasta un 60% de los casos de TEV ocurre durante o después de una hospitalización, lo que convierte a esta enfermedad en la principal causa de muerte evitable en hospitales. En un trabajo publicado en la Revista Argentina de Cardiología en abril de este año, que incluyó 684 pacientes de 75 centros, se demostró que el promedio de edad del TEV era de 64 años y el 57% era de sexo femenino. Los factores que predispusieron a la tromboembolia pulmonar se dividieron en aquellos relacionados con el paciente (usualmente permanentes) y con el contexto (usualmente temporales). Entre los primeros destacan obesidad (34%), cáncer activo (22%) y enfermedad tromboembólica venosa previa (18%). Mientras que la hospitalización reciente (34%), reposo transitorio mayor de 72 h (30%) y cirugía reciente (24%) fueron los factores relacionados con el contexto más frecuentes. Solamente 2% de los pacientes no contaba con factores predisponentes para TEV. La mortalidad hospitalaria fue del 12%, principalmente relacionada con el tromboembolismo de pulmón agudo. Según la Asociación Argentina de Medicina Respiratoria, “algunas situaciones clínicas favorecen la aparición de TEV, como edad avanzada, insuficiencia cardíaca, reposo prolongado, viajes largos y algunas situaciones genéticas o adquiridas llamadas trombofilias. Además, se considera que determinadas cirugías o procedimientos médicos implican un riesgo mayor de desarrollar TEV. Hablamos de cirugía ortopédica (por ejemplo, cirugía total de cadera o rodilla), cirugía general mayor (especialmente relacionada con el abdomen, la pelvis, la cadera o las piernas), cirugía ginecológica mayor, cirugía urológica, neurocirugía, cirugía cardiotorácica, cirugía vascular periférica mayor y quimioterapia para el tratamiento del cáncer”. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/madre-hija-abuela-bisabuela-unidas-reclamar-derechos_0__RQC-1RM.html","date":"13/10/2019 - 12:15","title":"Madre, hija, abuela y bisabuela unidas para reclamar por sus derechos","abstract":"Tienen entre 9 y 69 años. Las más jóvenes viajaron 20 horas en un micro desde Trelew. Las más grandes son de José C. Paz.","author":[],"key_words":"Encuentro Nacional De Mujeres","body":"Nacieron en distintos momentos de la historia. En los 60 años que las separan hubo avances y conquistas, pero aún falta conquistar derechos. Por eso estas cuatro generaciones de mujeres de una misma familia se juntaron en La Plata para unirse en los reclamos de miles de mujeres en este 34° Encuentro Nacional que comenzó este sábado y termina el lunes. Las dos mayores viven en José C. Paz. Las más jóvenes en Trelew. Encontrarse en La Plata fue una gran excusa. Pueden abrazarse y marchar, unidas. Maria Esther luce muy joven cuando dice que es nada más y nada menos que bisabuela. Ella sonríe. Recibir newsletter \"Siento mucha emoción porque es mi primer encuentro y pude acompañarlas a ellas. Antes no se hablaba de estos temas\", dice María Esther a Clarín. Tiene 69 años. La segunda generación es la de Karina, 49 años, que también viajó con su mamá desde el conurbano. Cuatro generaciones en el Encuentro Nacional de Mujeres Sigue Valeria, 28 años. Valeria milita en una agrupación que se llama Flor de Rudas, en Trelew, Chubut. A diferencia de su mamá y su abuela, Valeria tiene el pañuelo verde atado al cuello, campera verde al tono con el logo de este Encuentro Nacional. Su pequeña hija, Hanna, tiene 9 años y también se preparó cuidadosamente para participar: Tiñó parte de su pelo de verde y pintó su carita con gliter del mismo color. Hanna habla pausada pero es muy firme en lo que dice: \"El año pasado escuché de la chica de Tucuman, no está bien que las chicas sean obligadas a ser mamás. Las niñas son niñas, no madres\". Hanna se refería a la nena de 11 años que fue violada por la pareja de su abuelo, que pidió que interrumpieran ese embarazo y los médicos se negaron a practicarle el aborto legal. Finalmente, y ante el reclamo de los movimientos de mujeres de Tucumán a los que se les sumaron agrupaciones de todo el país, la nena pudo acceder a su derecho. Valeria y Hannah llegaron desde Trelew en micro, viajaron 20 horas. Como tantas otras mujeres que llegaron a este Encuentro de las más diversas maneras. Compartir encuentros con madres e hijas era algo impensado 34 años atrás, cuando se hizo el primer Encuentro en la ciudad de Buenos Aires. Sólo participaron mil mujeres activistas de sectores medios. A medida que se sucedieron los encuentros fueron sumándose más mujeres, más temas, más generaciones. En el encuentro del año pasado en Trelew participaron 60 mil mujeres, la mitad eran muy jóvenes y era la primera vez que participaban de uno de estos encuentros que, por historias como éstas, y por la masividad y diversidad de temas que se tratan ya son únicos en el mundo.   "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hablo-mama-abril-caballe-nena-desaparecida-punta-indio-miedo-dolor-ayudar-_0_dXhILB6J.html","date":"14/10/2019 - 14:16","title":"Habló la mamá de Abril Caballé, la nena desaparecida en Punta Indio: “Tengo tanto miedo, tanto dolor, que no sé cómo ayudar”","abstract":"La menor de 10 años fue vista por última vez el miércoles en la playa local El Pericón. Sigue la búsqueda contra reloj.","author":[],"key_words":"Personas DesaparecidasÚltimas Noticias","body":"Magdalena, mamá de Abril Caballé, la nena que desapareció en Punta Indio el miércoles pasado, habló sobre la relación con la menor, dijo que no sabe qué pudo haber pasado y, entre lágrimas, volvió a pedir por su aparición. \"No sé qué habrá pasado. No siento nada. Tal vez tengo tanto miedo, tanto dolor, que no sé cómo ayudar\", contó la mujer en diálogo con Telefe Noticias. Recibir newsletter Todavía en shock, la madre explicó que Abril desapareció cuando salió a buscar una muñeca que se había olvidado en la playa El Pericón, a pocos metros de su casa. \"Fuimos a jugar al río después de la escuela. Habrá sido después del mediodía. Y entre que llegamos a casa y volvió para buscar la muñeca pasaron dos o tres minutos. En la playa había algunas personas y no me gustaba porque no hay tantos trabajadores que la conocen. En general los que vivimos acá nos conocemos todos\", relató. Y agregó: \"No creo que me esté escuchando ni viendo. Sí en el corazón ella sabe todo\". Abril Caballé tiene 10 años y una hermana menor de 4. Sobre la relación entre ambas, Magdalena indicó: \"Entre nosotras era todo muy hermoso, con todo lo lógico de esta etapa de desarrollo. Hay mucho amor\". Mientras tanto, los operativos de búsqueda se profundizan en la zona. La desaparición de la nena movilizó a todo el pueblo y  unas 70 personas, entre policías, bomberos y vecinos, tratan de encontrarla. El miércoles a las cinco de la tarde, Abril desapareció en El Picaflor, a metros de su casa cuando había vuelto a la playa a buscar un juguete. La Policía, Prefectura, Defensa Civil y Bomberos realizan, desde entonces, rastrillajes por tierra y por agua para dar con la menor. El último lugar donde buscaron fue en la casa del cuidador del camping donde desapareció Abril. Pero no encontraron nada. El Ministerio de Seguridad de Nación activó la \"Alerta Sofía\", que es un programa para ayudar a buscar niños extraviados a través de alertas en Facebook y fue nombrado así por el caso de Sofía Herrera, la nena que desapareció el 28 de septiembre de 2008 en Tierra del Fuego y cuya búsqueda sigue vigente. También lanzaron una recompensa de 2 millones de pesos para quien aporte datos que lleven a la aparición de Abril. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anchipurac-centro-ambiental-unico-latinoamerica-pleno-desierto-sanjuanino_0_0hB78xIq.html","date":"14/10/2019 - 13:16","title":"Cómo es Anchipurac, un centro ambiental único en Latinoamérica en pleno desierto sanjuanino","abstract":"Tiene unos 4.000 metros cuadrados y está emplazado en un terreno que había sido el basural más extenso de la provincia. Sus objetivos son la investigación y general conciencia ambiental.","author":"Ignacio Repetto","key_words":"San JuanMedio Ambiente","body":"Sobre una extensa llanura árida y al pie del cerro Parkinson, a unos 20 kilómetros al suroeste de centro de San Juan, se despliega un enorme y moderno edificio que es un mensaje en sí mismo en la cruzada por el cuidado del planeta: se sostiene prácticamente con energías limpias y renovables, cuenta con un área de investigación y, además, recibe visitas a las que se les ofrece un recorrido educativo. Se trata del Centro Ambiental Anchipurac, una construcción de casi 4.000 metros cuadrados que forma parte del Complejo Ambiental San Juan, un predio desértico de 300 hectáreas, único en Latinoamérica, donde 10 años atrás yacía el basural más extenso de la provincia. Recibir newsletter Hoy el paisaje es otro. Y en Anchipurac (“rayo” en huarpe), que abrió sus puertas en junio, buscan generar conocimiento y conciencia sobre el cuidado del medio ambiente. “Es la segunda pieza del complejo, después del Parque de Tecnologías Ambientales, que funciona desde 2011 y ya recibe el 80% de los residuos sólidos urbanos de la provincia, unas 700 toneladas diarias”, explica a Clarín Claudia Agnelli, directora del Centro. “En el aspecto exterior sobresalen los planos facetados, fue concebido para que se mimetice con las montañas que lo rodean, y el interior fue pensado como una analogía de las cárcavas, esas grietas que deja el agua al pasar por las zonas desérticas”, señala la directora, que es arquitecta y participó del diseño del edificio. Pero las formas componen sólo la superficie. Según explica, Anchipurac es la primera construcción sustentable y bioclimática de San Juan y fue concebida para obtener el mayor provecho de la geografía y el clima de la provincia. “El edificio se abastece con energía solar fotovoltaica, generada a través de paneles solares, y utiliza energía geotérmica para calefaccionarse. —sostiene—. Ahorramos hasta un 75% de energía si se lo compara con otro similar, pero común”. Energía limpia. Los paneles solares abastecen al edificio. “En la parte posterior del edificio hay 36 perforaciones que van 40 metros abajo de la tierra, donde una sonda extrae la energía geotérmica, que siempre está entre 15 y 18 grados”, explica. Asimismo, está construido a dos metros de profundidad y cuenta con aislantes en pisos, techos y muros, para conservar la temperatura deseada en su interior. “Con todo, un día como hoy estamos consumiendo solo 50 kilovatios, cuando podríamos estar consumiendo 250”, asegura. Así es que un mediodía de fines de noviembre, con el cielo despejado y el sol hirviendo sobre el techo, la temperatura dentro de Anchipurac es de 24 grados, sin aire acondicionado, mientras que afuera la térmica es de treinta y pico. En el Centro funciona el Observatorio Ambiental, una habitación repleta de pantallas, que tiene como objetivo recopilar datos del agua, el suelo y el aire de la provincia y la disposición de los residuos que llegan al Complejo. “Iniciamos el monitoreo de los ríos San Juan y Jáchal, que son los principales de la provincia”, explica Bruno Grillo, el ingeniero que dirige las investigaciones. “El equipo cuenta con 10 profesionales, entre los que hay biólogos, químicos y profesionales en computación y estamos buscando expertos en Geografía. Estimamos que a principios de 2020 podremos emitir el primer informe”, sostiene. En un salón adyacente funcionará un laboratorio, donde proyectan estudiar las propiedades de los materiales recuperados, con especial foco en el plástico, para reinsertarlos en el mercado. Se trata de uno de los principios clave en la llamada “economía circular”: la reutilización de los recursos. “Si reciclamos los materiales, logramos por un lado la reducción de su volumen de fabricación y, a su vez, la cantidad que va a parar al relleno sanitario”, explica José Luis Galdeano, diseñador y primer integrante del equipo, que está en proceso de formación. “Apuntamos a reconvertir el plástico en objetos de diseño para un living, sillas o carcasas para celulares, por ejemplo”, grafica. La pata educativa de Anchipurac es una recorrida guiada, en la que a los visitantes se les ofrece una experiencia interactiva para la toma de conciencia del daño que ha producido la acción del hombre en el planeta desde la Revolución Industrial y cómo reducirlo. Cine 360°. Uno de los atractivos del recorrido guiado por Anchipurac. En el circuito, que dura unos 20 minutos, se destacan un microcine de 360 grados con forma de Tierra; una cinta digital en la que se puede practicar la separación de residuos, entre otros “juegos”, y una experiencia en la que cada visitante puede medir su “huella de carbono”, es decir, los gases que genera a partir del uso de productos que dependen de energía la derivada de combustibles fósiles, y cómo puede hacer para compensar ese impacto a través de la plantación de árboles. Por último, merece una vuelta el Parque Escultórico, que se encuentra alrededor del edificio, en el que se pueden apreciar 19 obras de arte de gran escala, construidas con materiales reciclados. San Juan. Enviado especial PS<U+200B> "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/definieron-proximo-encuentro-nacional-mujeres_0_5TceSuZX.html","date":"14/10/2019 - 12:26","title":"Definieron dónde será el próximo Encuentro Nacional de Mujeres","abstract":"Al cierre del evento en La Plata se decidió que en 2020 el nombre oficial seguirá siendo “encuentro nacional”.","author":[],"key_words":"Violencia De GéneroIdentidad De GéneroIgualdad De GéneroEncuentro Nacional De Mujeres","body":"Si bien se habían barajado opciones como Mendoza y Jujuy, finalmente se decidió que San Luis será la sede del 35° Encuentro Nacional de Mujeres, según se difundió al cierre de la edición que este fin de semana convocó a miles de participantes en la ciudad de La Plata. Aunque mujeres, indígenas, trans, travestis y disidencias de todo el país evaluaban este lunes la posibilidad de modificar el nombre del masivo encuentro \"nacional\" a \"plurinacional\", se decidió conservar el rótulo original, también en 2020. Desde la comisión organizadora detallaron que, por fuera del nombre oficial, \"sigue siendo un espacio horizontal, autónomo, plural plurinacional y diverso\". Recibir newsletter Pero, volviendo al lugar donde se hará la próxima edición, quizás no sea tan simple imaginar un evento de estas características en una provincia como San Luis, de perfil conservador. De hecho, según datos del Observatorio de Violencias de Género “Ahora sí que nos ven”, la provincia se encuentra posicionada entre las tres del país con mayor tasa de femicidios<U+200B>. La primera es Neuquén, con 1,85 femicidios cada 100.000 mujeres; la segunda, Tucumán, con 1,67; y la tercera, San Luis, con 1,60 femicidios cada 100.000 mujeres. Si, en cambio, se considera el número total de femicidios, las provincias peor posicionadas son, de mayor a menor, Buenos Aires, Santa Fe y Córdoba. Miles de mujeres participaron en la marcha del 34° Encuentro Nacional de Mujeres en La Plata. Foto: EFE/ Demian Alday Estévez Sin dudas, el que finaliza este lunes en La Plata será recordado como un Encuentro de Mujeres \"irrefrenable\", no sólo por las miles de mujeres encolumnadas en una marcha que tuvo una extensión de treinta cuadras, sino por la particular adversidad climática a la que se vieron expuestas a lo largo del sábado. Igualmente, desde ese día se pudieron concretar los casi 90 talleres y conversatorios previstos, con la participación de mujeres y disidencias de todo el país. Como todos los años, el objetivo central fue volver más visibles algunos temas históricamente relegados al silencio, que de a poco empiezan a salir a la luz: la violencia machista y los crímenes de odio que desencadena, la legalización del aborto, la implementación de la ley de Educación Sexual Integral y el respeto por la diversidad sexual y de género<U+200B>."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-cambio-dia-raza-dia-respeto-diversidad-cultural-_0_gD9u_iVc.html","date":"14/10/2019 - 10:50","title":"¿Por qué cambió el Día de la Raza por el Día del Respeto a la Diversidad Cultural?","abstract":"Es una fecha utilizada para promover la reflexión histórica acerca de los derechos de los pueblos originarios","author":[],"key_words":"12 De OctubreEfeméridesFeriados","body":"El 12 de octubre es la fecha en el país para promover la reflexión histórica y el diálogo intercultural acerca de los derechos de los pueblos originarios. En el año 2010 el Poder Ejecutivo Nacional envió al Congreso un proyecto de ley para modificar el nombre de Día de la Raza por Día del Respeto a la Diversidad Cultural Americana. Recibir newsletter El 12 de octubre pasó a llamarse Día del Respeto a la Diversidad Cultural, luego de que la ex presidenta Cristina Fernández de Kirchner firmara el decreto 1584. \"Se modifica la denominación del feriado del día 12 de octubre, dotando a dicha fecha de un significado acorde al valor que asigna nuestra Constitución Nacional y diversos tratados y declaraciones de derechos humanos a la diversidad étnica y cultural de todos los pueblos\", se lee en los considerandos. Marcha de la comunidad Quom Qom por la Avenida Corrientes. Los Pueblos originarios en una de las marchas por el centro porteño. Foto Guillermo Rodriguez Adami Hasta entonces, el 12 de octubre se conmemoraba el Día de la Raza. En todos los países hispanoamericanos se recuerda en esa fecha, la llegada al continente americano de la expedición liderada por Cristóbal Colón. El uso del término \"raza\" fue descartado por razones científicas, políticas y culturales .El concepto tuvo lugar en el siglo XVIII. La discriminación racial residía en asociar determinadas características físicas a determinadas características culturales. Cristóbal Colón, en la imagen de un cuadro del pintor italiano del renacimiento Ghirlandaio. (EFE) Actualmente con el nombre de Día del Respeto a la Diversidad Cultural Americana, se busca promover desde distintos organismos una reflexión permanente acerca de la historia y encaminar hacia el dialogo para una diversidad cultural, como también allí están en pie la promoción de los Derechos Humanos de nuestros pueblos originarios, como lo marca la Constitución Nacional en su articulado sobre la igualdad de las personas, dándole la garantía del respeto a la identidad y el derecho a una educación bilingüe e intercultural."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/h-m-llega-palermo-local-veces-grande-lujan_0_P51r4UnQ.html","date":"14/10/2019 - 10:48","title":"H&M llega a Palermo con un local cinco veces más grande que el de Luján","abstract":"Formará parte del Luxury Outlet que funciona en el Hipódromo y ofrecerá prendas para toda la familia a precios de Estados Unidos.","author":[],"key_words":"H&MPalermoÚltimas Noticias","body":"Hace poco más de tres meses, cuando H&M desembarcó en Luján con sus remanentes de stock, esa ciudad bonaerense comenzó a experimentar otro tipo de peregrinación, con fieles igual de devotos que los de la catedral, pero adoradores de la moda internacional a bajo costo. Ahora, para milagro de esos consumidores, la marca hará su arribo al barrio porteño de Palermo con un local cinco veces más grande que el pionero en estas tierras. El gigante sueco de la indumentaria, que de un tiempo a esta parte se convirtió en una de las etiquetas favoritas de los argentinos, tuvo su bautismo de fuego muy lejos de la Ciudad de Buenos Aires y de toda su oferta fashion. Pero eso no le impidió traccionar clientes al por mayor que recorrieron más de 80 kilómetros para obtener prendas importadas a un valor promedio de $1500. Recibir newsletter Su llegada a la Ciudad no será menos pretenciosa. Con el Hipódromo de Palermo como sede (la entrada es por la Tribuna Plaza) y de la mano de Luxury Outlet, la misma empresa que maneja el Luján Walk, H&M ocupará 500 metros cuadrados y tendrá oferta de stock para mujeres, hombres y niños. La inauguración de esta edición será el próximo viernes 18, y permanecerá abierta al público hasta el 24 de noviembre, de 12 a 20. Cerrará los días lunes. \"Quintuplicaremos el espacio que H&M tenía en Luján, allá comenzó ocupando 100 metros cuadrados y acá superará los 500. Se comercializará a precios de Estados Unidos. Llegan colecciones completas del mercado europeo que no fueron comercializadas en ningún país\", adelantó al diario BAE Negocios el director de The Luxury, Sergio Blanco. H&M tendrá su paso por el Luxury Outlet del Hipódromo de Palermo, del 18 de octubre al 24 de noviembre. (Foto: H&M) Así, el rango de precios oscila entre remeras a $1000, jeans a $1800, buzos entre $1350 y $1500 y chaquetas a $3500. Vestidos a $1850 y camisas a $1700 también estarán disponibles. Todo, con la opción de abonar en 3 y 6 cuotas sin interés. La cadena H&M cuenta con 4700 locales en 69 países y una clientela fidelizada en la que la línea infantil es de las más fuertes. A nivel local, es una de las más revendidas por particulares que traen las prendas del exterior, que son adquiridas principalmente en tiendas de Chile, Estados Unidos y España. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/joseph-antoine-ferdinand-plateaus-google-dedico-doodle_0_botRGTyY.html","date":"14/10/2019 - 8:26","title":"Joseph Antoine Ferdinand Plateaus: Quién fue y por qué Google le dedicó su Doodle","abstract":"Este 14 de octubre, el buscador homenajea al físico Belga, inventor del fenaquistoscopio","author":[],"key_words":"GoogleDoodleEfemérides","body":"Joseph Antoine Ferdinand Plateaus nació el 14 de octubre de 1801 en Bruselas, es por esto que, en el 218º aniversario de su nacimiento, Google le dedicó este lunes su Doodle<U+200B>. Matemático y físico Belga, es reconocido por definir el principio de la persistencia de los estímulos luminosos en la retina y determinó que su duración es de una décima de segundo. Este tiempo no es constante, sino que aumenta cuando el ojo está adaptado a la oscuridad; ese es el mecanismo por el cual, a partir de imágenes fijas, percibimos la sensación de movimiento durante la proyección de una película. Recibir newsletter En 1832, Plateau construyó un aparato que producía la ilusión del movimiento la llamó “fenaquistoscopio”, el primer dispositivo capaz de proporcionar la ilusión de una imagen en movimiento a partir de una secuencia de imágenes fijas. Estudió la capilaridad entre láminas delgadas líquidas y en 1861 demostró que las superficies resultantes son mínimas. La generalización de estos resultados la enunció mediante las leyes de Plateau. El problema matemático de obtener la superficie que contiene a una curva cerrada dada en el espacio, de modo que el área abarcada por la curva sea mínima, es conocido como problema de Plateau en su honor. Para la autoexperimentación con postimágenes, estuvo mirando sol durante 25 segundos; pasó varios días con una gran disminución de la agudeza visual, pero finalmente recuperó su visión normal. En 1840 fue explorado por notar visión borrosa y se le diagnosticó una coriorretinitis bilateral; más tarde, se le formaron unas cataratas y entre 1843 y 1844, a la edad de 42 años, se quedó ciego."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/vuelco-fatal-micro-tucuman-muertos-27-heridos_0_Ff7w3BmD.html","date":"14/10/2019 - 8:05","title":"Vuelco fatal de un micro en Tucumán: al menos tres muertos y 27 heridos","abstract":"Entre los fallecidos hay un hombre que caminaba por la calle y una nena de tres años.","author":[],"key_words":"Accidentes De TránsitoTucumánÚltimas Noticias","body":"Al menos tres personas murieron y más de 30 resultaron heridas luego de que un micro de larga distancia volcara en la madrugada de este lunes en Tucumán<U+200B>. Según fuentes policiales, se trata de un colectivo de la empresa Balut que había partido desde Jujuy y se dirigía a Córdoba, cuando se accidentó en la avenida Circunvalación y Pedro Miguel Aráoz, en San Miguel de Tucumán. Recibir newsletter Aunque no fue confirmado de manera oficial, una de las primeras versiones indicaba que un hombre se cruzó delante del vehículo y, ante la maniobra desesperada del conductor, terminó volcando sobre el camino. Como saldo del siniestro, el transeúnte perdió la vida y también una nena de tres años que viajaba junto con sus padres en el micro y una mujer de 40 años. En tanto, los pasajeros heridos fueron derivados al hospital Padilla y al Centro de Salud de la capital tucumana, la mayoría con lesiones y politraumatismos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-semana_0_nVk_1Net.html","date":"14/10/2019 - 7:14","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: cómo estará durante la semana","abstract":"Para este lunes se prevé cielo nublado y una temperatura entre los 9 y 15 grados.","author":[],"key_words":"Pronóstico Del TiempoServicio Meteorológico NacionalInviernoClimaÚltimas Noticias","body":"El Servicio Meteorológico Nacional anunció para este lunes cielo nublado en la Ciudad de Buenos Aires y alrededores, con vientos del sudeste y temperaturas que oscilarán entre los 9 y 15 grados. En tanto, el martes el organismo pronosticó valores entre los 9 y 18°, con lluvias y lloviznas durante todo el día. Para el miércoles se espera una mínima de 12° y una máxima de 20° por la tarde, con cielo nublado y probabilidad de lloviznas hacia la noche. Recibir newsletter Condiciones similares se presentarán el jueves. El SMN anunció valores entre los 14 y 17°, con lloviznas durante todo el día y vientos del este. Finalmente el viernes subirá un poco el termómetro: la máxima llegará a 23° y el cielo estará mayormente nublado."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/disenar-estilo-vida_0_SO5uh0-c.html","date":"14/10/2019 - 5:00","title":"Diseñar nuestro estilo de vida","abstract":"Muestras, circuitos y presentaciones que celebran el diseño en Buenos Aires. Creatividad a pleno.","author":"Carola Sainz","key_words":"DiseñoDecoraciónMuseo Nacional De Arte Decorativo","body":"Cuánto entusiasmo. La cuarta edición de la Semana del Diseño no estaba aún en marcha y en el local de Walmer de Arenales un equipo de diseñadores de interiores y arquitectos ensayaban la presentación de cada espacio, con las tendencias de la temporada. “Este ambiente invita a quedarte, con colores calmos, dorados y óxido, su biohogar y sus sofás con movimiento. Éste cuenta con ventanas que dan a este skyline imaginario, sillones súper confortables, lámparas hechas con material reciclado, un techo de piezas de acrílico encastradas (al estilo de Le Parc) y obras abstractas, que terminan en un gran sector de escritorio y sala de lectura, revestido de madera de petiribí. Todos los espacios suman obras de arte. La vidriera, por ejemplo, está ambientada por el artista Martín Paredes”, enumera Marcel Gansievich, en este recorrido por Experiencia Walmer. La propuesta es “transformar la forma cómo vivimos”. Y para eso armaron los espacios más diversos, con bares y dormitorios masculinos; livings que se prolongan en jardines de invierno, rincones de toda clase y un espacio Work Friendly, con sillones tapizados en jean, más descontracturados, y su zona de reunión, también combinada con esculturas. Esta mini FOA, con ideas para inspirarse, apenas es un anticipo de lo que podemos ver después en DArA Galería de Diseño, a dos cuadras por Arenales, en Kalpakian Casa. Casi 40 referentes del diseño contemporáneo argentino y talleres que revalorizan oficios como la carpintería, la herrería y la talabartería conforman esta exhibición de muebles y objetos, que como Experiencia Walmer, también puede visitarse hasta noviembre. Todo transcurre en el epicentro de lo que fue Tendencia Arenales, el circuito que anualmente convoca a más de 50 locales de decoración, moda e interiorismo y el jueves se celebró como una verdadera fiesta en la calle. Recibir newsletter Entre los elegidos de DArA, seleccionados por Laura Ocampo y José Luis Zacarías Otiñano, miembros de la comisión, figuran referentes como Julio Oropel, Federico Churba, Carlos Galli, Eugenio Aguirre y Viviana Melamed, entre otros. En cada box, cuidadosamente montado, predomina un estilo. En el llamado Neo Folk conviven el cuero, la madera y la alpaca, representados por lámparas colgantes de vaquera de Patricia Lascano, cuencos de metal de Fernando Poggio, sillas bajas de madera con tientos de cuero y paja de Alejandro Sticotti y otro modelo de madera y alpaca que juega con patas de exterior/interior de Fabián Tanferna. También hay un box Blanco Total, Neo Retro, con una nueva versión de la icónica silla Mar del Plata by Eduardo Aldacour, y un Espacio de Relax, donde Tienda Modesta exhibe almohadones y lámparas recicladas con bolsas de polietileno. Creatividad + sobredosis de trabajo en un contexto como el actual, con un mercado en crisis. ¿Vale la pena el esfuerzo? “Por supuesto -no duda la diseñadora de interiores Ocampo-. La retribución viene a largo plazo, si hacés las cosas con calidad y seriedad”. Zacarías Otiñano coincide: “Tratamos de incluir lo mejor que hay en el mercado. Diseñadores con trayectoria y nobeles, que no tienen local propio y están comprometidos con el oficio. Gente que pone manos a la obra y se involucra con los proyectos”, asegura. Su objetivo es promocionar el diseño y que haya más oportunidades: acercar a los fabricantes a los talleres, para que se produzca una unión. “En 2001, con la crisis, se volvió a recuperar el diseño de autor, resurgieron oficios, géneros antiguos que estaban en stock, y la posibilidad de exportar. Es un tema cíclico”, recuerda. Ahora, esta Semana del Diseño capea otra crisis con una propuesta más integral, presentaciones de libros, más muestras, charlas y expos internacionales, como WHY-WHAT-WHO, 10 años de Fashion Artefact, del London College of Fashion. Hasta noviembre esta exhibición de arte y diseño convive con la muestra homenaje a Juan Azcue, uno de los grandes diseñadores de muebles argentino, organizada también por Diseñadores de Interiores Argentinos Asociados, en el Museo Nacional de Arte Decorativo. ¿Cómo lograron multiplicar la oferta, pese a todo? Según el Arq. Carlos Galli, presidente de DArA, la mayor diversificación y difusión hizo que aumentara la participación de los referentes del diseño. “Se empieza a comprender que lo comercial y lo más académico son dos elementos importantes que se deben potenciar entre sí -responde-. Los eventos que se realizan apuntan a la difusión del diseño, no como un hecho de lujo, sino como una incorporación posible a la vida de todos, que trae armonía”. Según Galli, la crisis es general y exigió un esfuerzo enorme de todos los sectores. “Pero, tenemos cintura para sobrellevar la situación sin bajar la calidad, aunque esto no debe implicar un incremento de costos. De cualquier manera, hubo muchos puestos de trabajo perdidos. Y esto es lamentable”. Su “premio a la creatividad” lo otorgaría a todos los que han podido sobrevivir, transformándose. “Como dice Freud, la inteligencia es adaptarse a las situaciones. Y hay que ser creativo para eso”. Su sueño: que en la Argentina haya empresas como Ikea, más accesibles, para democratizar el diseño."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mujeres-cara-tapada-atacaron-movil-canal-noticias-escribieron-mueran-_0_PN7B33B7.html","date":"14/10/2019 - 0:59","title":"Mujeres con la cara tapada atacaron el móvil del canal Todo Noticias: escribieron “mueran”","abstract":"Un grupo de jóvenes rodearon la unidad, realizaron pintadas en el vehículo y en la cámara e impidieron que siguiera la transmisión.","author":[],"key_words":"Encuentro Nacional De Mujeres","body":"Un grupo de mujeres con sus caras tapadas atacaron con pintura en aerosol el móvil del canal Todo Noticias que durante el fin de semana cubrió el 34° Encuentro Nacional de Mujeres en La Plata e impidieron que pudiera continuar con la transmisión. La periodista Marina Abiuso, que encabezó la cobertura, reveló que el episodio ocurrió este domingo por la noche de manera rápida e imprevista en la esquina de 60 y 1, en uno de los puntos clave de la movilización feminista que recorrió la capital provincial. Recibir newsletter \"Mueran\" y \"Los medios mienten\", fueron las inscripciones que dejaron las atacantes en el móvil de exteriores de TN, mientras que una cámara marca Sony terminó con su lente tapada por una espesa pintura rosada que dejó inutilizado el artefacto y obligó a que se suspendiera el trabajo que desde el sábado se había realizado en la convocatoria feminista. Encuentro Nacional de Mujeres: rompieron y vandalizaron un móvil de TN durante la marcha https://t.co/S0SJ3ladF4 pic.twitter.com/e96j8nNvMF \"Durante la cobertura hubo varios episodios. Hubo cánticos y pasaron más cosas de lo que se vio al aire, pero arruinar la cámara para que no se pueda seguir trabajando es una actitud que excede la opinión política, porque es sacar de acción al periodismo\", afirmó Abiuso. La periodista, que también participa de manera activa en el movimiento feminista, reconoció que lo que \"más bronca da a todos es que con el aerosol y la pintura en la lente se inutiliza la cámara\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nuevo-ojo-astronomico-busca-indicios-vida-exoplanetas_0_1AbFEHWs.html","date":"13/10/2019 - 20:40","title":"Un nuevo “ojo astronómico” busca indicios de vida en los exoplanetas","abstract":"NenuFAR usa una técnica que mide el campo magnético, para ofrecer mayor información de cada planeta.","author":"Marcelo Bellucci","key_words":"AstrofísicaAstronomía","body":"Desde el descubrimiento del primer mundo extrasolar orbitando una estrella, en octubre de 1995 -que le valió el reciente Premio Nobel a Michel Mayor y Didier Queloz- los astrónomos localizaron más de 4.000 planetas, más allá de los límites de Plutón. Pero la gran distancia que los separa de la Tierra, impide conocer los detalles de su estructura. Sin embargo, esto podría cambiar. Este jueves, se inauguró en Francia NenuFAR, un radiotelescopio que gracias a un sistema ultrasensible de detección de muy bajas frecuencias, puede mostrar lo que sucede \"dentro\" de un exoplaneta<U+200B>. Este instrumento, modelado para decodificar la señal de radio de los exoplanetas, establecerá si poseen un campo magnético. Lo que permitirá determinar si estos planetas tienen una dínamo magnética, es decir un núcleo metálico líquido y agitado como el de la Tierra. Todos estos datos ayudarán a comprender su formación y obtener claros indicios sobre el grado de habitabilidad. Recibir newsletter “Las detecciones de los exoplanetas hoy son indirectas, lo que implica que sólo podemos cosechar detalles como tamaño, masa, ubicación y algunas pistas sobre su atmósfera. Estos radiotelescopios utilizan una técnica que capta el campo magnético de estos planetas, algo que todavía nunca se hizo. Aunque por la frecuencia en la que operan, se aplica a los llamados planetas Júpiter calientes, es decir, gigantes gaseosos que orbitan muy cerca de su estrella y generan un campo magnético de mucha intensidad”, destaca Rodrigo Díaz, del Instituto de Astronomía y Física del Espacio (IAFE, UBA-CONICET). La red NenuFar está formada por dos mil antenas de un metro de alto, similares a las varillas de una sombrilla Los campos magnéticos protegen la superficie de un planeta de los rayos cósmicos y el viento de partículas cargadas de su estrella, un choque que puede ser fatal para cualquier forma de vida. Al desviar el viento estelar, un campo magnético también podría evitar que las partículas eliminen la atmósfera que nutre la vida en la superficie. Sobre todo, porque estos escudos pueden amortiguar la radiación emitida por la estrella que orbita y los residuos rocosos que podrían llegar al planeta y dañar su superficie durante tormentas espaciales. Las antenas están en el corazón del bosque francés de Sologne, dentro de la estación de radioastronomía de Nancay \"Observar en el dominio de la radio nos permitiría conocer su campo magnético, información que ayudaría a los planetólogos a comprender mejor sus orígenes y su evolución\", sostuvo Jean-Mathias Griessmeier de la Universidad de Orleans en Francia. El NenuFAR (acrónimo de Nueva extensión en la actualización de Nançay) está ubicado en el corazón del bosque francés de Sologne, dentro de la estación de radioastronomía de Nancay, un lugar totalmente aislado que fue inaugurado por Charles de Gaulle en 1965. El radiotelescopio puede detectar el campo magnético de los exoplanetas del tipo Júpiter caliente. Está formado por dos mil antenas de un metro de alto, similares a las varillas de una sombrilla, colocadas al ras de suelo, en un núcleo de 400 metros de ancho. Se espera que empiece a ofrecer sus primeros resultados significativos a finales de año. Desde julio, NenuFAR ha estado recopilando datos con el 60% de sus antenas funcionando en modo de prueba. Durante la inauguración, el investigador principal de la matriz, Philippe Zarka, del Observatorio de París en Meudon, dijo que espera tener el 80% del hardware en funcionamiento a finales de año, mientras que el equipo busca más fondos. Para ampliar el espectro, el NenuFAR está conectado con la red LOFAR (Matriz de Baja Frecuencia) un parque constituido por cien mil antenas, con sede en los Países Bajos. El primer instrumento que pudo ver el Universo a través de sus partículas que emiten a baja frecuencia. En la actualidad, cubre un espectro de frecuencias de entre 30 a 250 megahercios (MHz). En cambio, NenuFAR está preparado para detectar frecuencias situadas entre 10 MHz y 85 MHz, es decir, la parte inferior de la banda de radio FM, debajo de la cual la ionosfera bloquea cualquier señal del espacio. Se trata además de las más bajas detectables en la Tierra. Si se quisiera descender más, habría que viajar al espacio o a la Luna. \"A su finalización, será el radio de baja frecuencia telescopio más sensible del mundo en su ventana de observación, entre 10 y 85 MHz\", presenta el gerente de la estación, Stéphane Corbel. Otra de las funciones de NenuFAR será rastrear la historia del hidrógeno en el Universo y observar el amanecer cósmico, un período desconocido ubicado unos 600 millones de años después del Big Bang, donde se encendieron las primeras estrellas en las primeras galaxias, mucho antes de la formación de los primeros planetas. El telescopio PICTURE-C tiene la peculiaridad de estar instalado en un gigantesco globo de helio. Otro proyecto para detectar planetas similares a la Tierra fuera del Sistema Solar, es el telescopio PICTURE-C, desarrollado por la Universidad de Massachusetts Lowell y que tiene la peculiaridad de estar instalado en un gigantesco globo de helio del tamaño de un estadio de fútbol que estará suspendido a una altura de 38.100 metros. El telescopio, que pesa 680 kilos y mide más de 4 metros de largo por uno de ancho, navega en la frontera de la atmósfera terrestre para tener una visión totalmente despejada del espacio. En realidad lo hizo solo durante unas horas ya que el equipo es reutilizable y fue desacoplado del globo tras ese periodo inicial. El telescopio volverá a ser utilizado en una nueva misión el año próximo."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/abril-caballe-aparece-buscan-70-personas-lanzan-recompensa-2-millones_0_swPm_Fxg.html","date":"13/10/2019 - 20:13","title":"Abril Caballé no aparece: la buscan 70 personas y lanzan una recompensa de $ 2 millones","abstract":"Desapareció el miércoles a la tarde cuando, según su madre, fue a buscar un juguete a la playa. Rastrillaron la casa del cuidador de un camping.","author":[],"key_words":"Personas Desaparecidas","body":"Pasaron cuatro días desde la última vez que Abril Caballé, de 10 años, fue vista en la localidad de Punta Indio. Los operativos de búsqueda se profundizan mientras crece la preocupación. La desaparición de la nena movilizó a todo el pueblo y este domingo unas 70 personas, entre policías, bomberos y vecinos, pasaron todo el día, sin descansar, tratando de encontrarla. El miércoles a las cinco de la tarde, Abril desapareció en El Picaflor, a metros de su casa cuando había vuelto a la playa a buscar un juguete. La Policía, Prefectura, Defensa Civil y Bomberos realizan, desde entonces, rastrillajes por tierra y por agua para dar con la menor. Recibir newsletter \"Continuamos con la búsqueda para encontrarla. Ahora se trabaja a pie, y puerta a puerta en un operativo que no se suspende por las condiciones climáticas que afectan la zona de Punta Indio\", informaron fuentes judiciales. El último lugar donde buscaron fue en la casa del cuidador del camping donde desapareció Abril. Pero no encontraron nada. El Ministerio de Seguridad de Nación activó la \"Alerta Sofía\", que es un programa para ayudar a buscar niños extraviados a través de alertas en Facebook y fue nombrado así por el caso de Sofía Herrera, la nena que desapareció el 28 de septiembre de 2008 en Tierra del Fuego y cuya búsqueda sigue vigente. También lanzaron una recompensa de 2 millones de pesos para quien aporte datos que lleven a la aparición de Abril. Buscan puerta a puerta a la nena de 10 años desaparecida en Punta Indio. Desde el amanecer hasta las últimos horas del día, perros de la División Canes de varios cuarteles de bomberos (Las Toninas, Hurlingham y Marcos Paz); efectivos de Caballería, Infantería, Prefectura y vecinos participaron del operativo, en el cual revisaron casa por casa. Además, siete baquianos colaboraron solidariamente con los efectivos de la Policía Comunal y de la Patrulla Rural de Punta Indio, que estuvieron casi sin dormir buscando a Abril. A la comisión de trabajo se sumó la Policía Científica, la DDI La Plata y la fiscal de la causa y la ayudante local. Este domingo, la Policía realizó un rastrillaje en la vivienda del cuidador del camping tras una denuncia que formuló la vecina Patricia Castañada en DDI de La Plata, quien denunció que el hombre había abusado sexualmente de sus dos hijas, que ahora tienen de 15 y 14 años, cuando tenían 7 y 6 años. También lo acusó de atacar a otra niña. Tras conocerse la denuncia, personal policial y de la división Canes efectuaron un rastrillaje en la propiedad del sospechoso, pero no encontraron ningún elemento de valor para la investigación. En tanto, fuentes policiales indicaron que \"del análisis de las declaraciones testimoniales a compañeros y padres del colegio de Abril se desprende que la niña se quería ir de su casa y que tenía diferencias con su madre\". A esto se agregan \"las sospechas de Victoria Agüero, la vecina que vio por última vez a la menor y que ya había denunciado el maltrato que sufría por parte de su madre\". Esta mujer, en julio, acompañó a la nena a realizar una denuncia contra su madre por \"abandono\", ya que le negaba \"medicamentos y ciertos alimentos\" y dejaba que caminara \"descalza, llena de barro y con la ropa percudida\". Clarín habló con Silvana Grassi, la ayudante fiscal de Punta Indio, quien confirmó esta denuncia y contó que la pequeña vivió 40 días con la abuela en City Bell, La Plata. \"Hace quince días se le restituyó, consensuadamente, la niña a su mamá\", contó la funcionaria judicial. Y agregó: \"No existe pedido de guarda por parte de Victoria. Tampoco hay una medida de revinculación ordenada por el Juzgado de Paz ni por ningún juzgado protectorio de La Plata\". Por otro lado, la Municipalidad de Punta Indio pidió a los habitantes \"no acercarse\" al lugar de búsqueda \"para no entorpecer la labor del personal\" abocado a las tareas. Intensa búsqueda de Abril, la nena de 10 años desaparecida en Punta Indio. En cuanto a la investigación, Grassi no descarta ninguna hipótesis. \"Ninguna hipótesis tiene más relevancia que otra respecto del eje investigativo. Estamos haciendo todos los días, mientras el clima lo permita, buscando por tierra y por aire. Hemos utilizando drones y todos los recursos que tenemos disponibles\". La niña es de tez blanca, mide 1,30 metro, tiene contextura delgada, cabello castaño largo y al momento de desaparecer vestía buzo de lanilla verde con rayas negras con capucha y calza negra. La denuncia por \"averiguación de paradero\" fue radicada en la comisaría local y en la causa interviene la Fiscalía 5 a cargo de Juan Mennucci, del Departamento Judicial La Plata."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/alerta-sudestada-lluvias-complican-situacion-evacuados-matanza_0_O5kbCJ3r.html","date":"14/10/2019 - 18:56","title":"El alerta por sudestada y más lluvias complican la situación de los evacuados de La Matanza","abstract":"El pronóstico del tiempo conspira contra la posibilidad de que los vecinos vuelvan antes a sus casas.","author":[],"key_words":"InundacionesLa Matanza","body":"El Servicio de Hidrografía Naval (SHN) emitió en la tarde de este lunes un alerta por la crecida del Río de La Plata con influencia en la ciudad de Buenos Aires y en la zona costera del sur y norte del conurbano bonaerense, lo que puede empeorar la situación en las zonas inundadas como La Matanza, que registra 5.000 evacuados. \"El Río de La Plata interior se encontrará durante la noche del lunes 1,50 metros sobre los valores indicados\", alertó el centro de prevención de crecidas del SHN. De este modo, la sudestada puede complicar el escurrimiento del agua acumulada en las zonas inundadas del conurbano, sostuvo Defensa Civil de La Matanza. Recibir newsletter Por otra parte, el Servicio Meteorológico Nacional (SMN) estima que para la noche de este lunes se espera un clima inestable, mientras que para el martes está pronosticado lluvias para toda la jornada, con vientos desde el sudeste que no colaborarían con un paulatino alivio. \"Está alto (el Río de la Plata) y no deja que drene el agua del río Matanza\", dijo a la prensa Rolando Palacio, jefe de Defensa Civil de ese municipio. \"Estamos trabajando muy fuerte en las localidades. Ingresamos con el equipo de rescate para sacar a las personas del agua y trasladarlos a los centros de evacuados\", dijo a Télam Daniel Bodegó, encargado del Destacamento Nº 3 de Laferrere, donde se centralizó el operativo de rescate. \"El agua todavía no cedió, está estancada. En Laferrere está subiendo. Si tenemos buenas condiciones esto puede durar 3 o 4 días más, pero si las condiciones climáticas no ayudan, va a empeorar\", auguró, y explicó que el agua que drena de los barrios va al río Matanza, lo que hace que el agua suba. Los más afectados fueron los barrios Nicole y Los Alamos por el desborde del arroyo Morales, mientras que varias cuadras en las inmediaciones de la Ruta 3, a la altura del kilómetro 34, quedaron totalmente inundadas y el agua entró en las viviendas. SC"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/inundaciones-matanza-seguiran-durmiendo-carpas-escuelas-jueves_0_lsjwITOy.html","date":"14/10/2019 - 17:35","title":"Inundaciones en La Matanza: hay 5.000 evacuados y seguirán sin volver a sus casas al menos hasta el jueves","abstract":"La tormenta del sábado anegó numerosas calles. Se calcula 20.000 personas afectadas. Organizan para recibir donaciones.","author":[],"key_words":"Inundaciones","body":"El temporal que azotó este sábado a la provincia de Buenos Aires obligó a vecinos de Virrey del Pino, Gregorio de Laferrere y González Catán, en La Matanza, a dejar sus casas inundadas y montar carpas debajo de un puente, donde permanecen hasta este lunes a la espera de asistencia, y en señal de protesta para que se resuelva una situación que se repite cada vez que hay un temporal. \"Hay 20 centros de evacuados con 5.000 personas. Estamos trabajando mucho para ayudar a las familias. El río de la Plata está alto y no deja que drene el agua del río Matanza\", dijo Rolando Palacio, jefe de Defensa Civil de La Matanza. Recibir newsletter Por su parte, Marcelo Rodríguez, jefe de Bomberos de La Matanza, aseguró que hay más de 20.000 afectados \"que no quisieron dejar sus casas\", y precisó que para ayudar a las familias \"trabajan 250 efectivos de 30 cuarteles\" de distintos municipios. \"Estamos trabajando muy fuerte en las localidades. Ingresamos con el equipo de rescate para sacar a las personas del agua y trasladarlos a los centros de evacuados. Hay 4 o 5 escuelas funcionando como centros en cada lugar\", le dijo a Télam Daniel Bodegó, encargado del Destacamento Nº 3 de Laferrere, donde se centralizó el operativo de rescate. Bodegó comentó que se atendió \"a las personas con heridas leves y algunas con hipotermia\", aunque hasta el momento no se precisó de manera oficial cuánta gente se movilizó de sus casas hacia los centros de evacuados. Vigilia. Muchas otras familias se quedaron en los techos de sus hogares para evitar robos.\nFoto: Andrés D’Elia \"El agua todavía no cedió, está estancada y en Laferrere está subiendo. Si tenemos buenas condiciones esto puede durar hasta el jueves o viernes, pero si las condiciones climáticas no ayudan, va a empeorar\", aseguró, y explicó que el agua que drena de los barrios va al río Matanza, lo que hace que el agua suba. Los más afectados fueron los barrios Nicole y Los Alamos por el desborde del arroyo Morales, mientras que varias cuadras en las inmediaciones de la Ruta 3, a la altura del kilómetro 34, quedaron totalmente inundadas y el agua entró en las viviendas. Muchos vecinos decidieron abandonar sus hogares de forma temporal y montaron carpas bajo un puente peatonal de la ruta, donde permanecen desde el último sábado, mientras que varias escuelas fueron abiertas a modo de centros de evacuados. Varias escuelas fueron abiertas a modo de centros de evacuados para darles techo y comida a los anegados. \"Teníamos el agua encima de la cintura, tuvimos que salir con mi esposo\", relató una vecina del barrio Puente Ezcurra, en Virrey del Pino, que dejó su casa para resguardarse en una carpa. Las familias relataron que hace dos días -desde el sábado- que están bajo el puente y que muchas otras familias se quedaron en los techos de sus hogares para evitar robos. Los vecinos están recibiendo donaciones al costado de la ruta 3 en el kilómetro 33. \"La gente que pasa por la ruta está dejando agua, comida y ropa\", contó un vecino y agregó: \"Pedimos un camión y lo vamos a llevar al fondo del barrio donde están los más afectados\". \"Está todo inundado, hay casas anegadas y para colmo no tenemos agua hace días\", explicó Kiara García, vecina del barrio Areco, ubicado en el kilómetro 35 de la ruta nacional 3, en Virrey del Pino. Según relataron, es la tercera inundación en el año, ya que se registraron dos importantes que también causaron evacuados y daños a hogares: una a fines de enero y otra a mediados de junio. En tanto, desde el fin de semana el Municipio de La Matanza activó el funcionamiento del Comité de Crisis local \"para dar contención a todas y todos los afectados\", aseguró la intendenta Verónica Magario. Según se precisó, están trabajando todos los bomberos de La Matanza e incluso se sumó personal de cuarteles de los partidos de Baradero, Ramallo y San Pedro. SC"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/abuso-camping-miramar-familia-victima-quiere-juicio-jurados_0_hBlB2GTM.html","date":"14/10/2019 - 16:58","title":"Abuso en un camping de Miramar: la familia de la víctima no quiere un juicio por jurados","abstract":"La adolescente fue abusada durante los festejos de fin de año ultimo en el camping “El Durazno” de la ciudad balnearia.","author":[],"key_words":"MiramarAbuso SexualÚltimas Noticias","body":"La familia de la adolescente que fue víctima de abuso sexual durante los festejos de fin de año ultimo en el camping \"El Durazno\" de Miramar rechazó la posibilidad de que el caso se dirima en la justicia mediante la modalidad de juicio por jurados. Para la familia, este tipo de juicio que fue solicitado por la defensa de los tres acusados, es inconstitucional por el tipo de delito investigado. Recibir newsletter \"El pedido y la decisión de un jurado se contrapone y vulnera los principios de la Convención Internacional de los Derechos del Niño y la legislación nacional, por lo que estamos solicitando que el juicio no se resuelva bajo la modalidad de juicio por jurados\", expresó el abogado de la familia, Maximiliano Orsini. En una presentación que hizo ante el Tribunal Oral en lo Criminal 3 de Mar del Plata, el letrado planteó \"la oposición al mecanismo\", y consideró que es inconstitucional su implementación por \"el tipo de delito investigado\". En la presentación se sostuvo que privar a la víctima, menor de edad, de un delito sexual a la doble instancia conlleva una palmaria inconstitucionalidad del procedimiento de juicio por jurado. \"En caso de ser rechazada esta presentación, la sentencia prescindiría de la aplicación de normas legales y constitucionales expresas, circunstancia que también suscita cuestión federal y de la que hago reserva expresa de someter a conocimiento del máximo tribunal\", indicó Orsini. Por el caso irán a juicio los jóvenes Tomás Agustín Jaime (23), Lucas Pitman (21) y Juan Cruz Villalba (23), imputados por \"abuso sexual con acceso carnal agravado\", en tanto quedaron sobreseídos del hecho y de manera definitiva Roberto Costa y Emanuel Díaz, que al igual que los restantes quedaron detenidos apenas se conoció la denuncia, en las primeras horas de este año. La posibilidad de un juicio por jurados se había anticipado para el año próximo ante un tribunal presidido por el juez Fabián Riquert. Los querellantes rechazan esa posibilidad por considerarla inconstitucional. A comienzos de septiembre pasado, el juez de Garantías Saúl Errandonea dispuso que Tomás Agustín Jaime, Lucas Pitman y Juan Cruz Villalba sean juzgados por un jurado popular -tal lo pedido por sus defensores- y el sobreseimiento definitivo de Roberto Costa y Emanuel Díaz El hecho ocurrió en la madrugada del primer día de este año en el camping El Durazno, en el acceso de la ciudad bonaerense de Miramar donde la menor había ido a pasar la fiesta de fin de año con su familia. Con información de Télam. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. <U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mendoza-exportara-162-millones-moscas-esteriles-bolivia-combatir-plagas-cultivos_0_XoOtKLbn.html","date":"14/10/2019 - 16:55","title":"Mendoza exportará 162 millones de moscas estériles a Bolivia para combatir plagas en los cultivos","abstract":"Son producidas en una planta del municipio de Santa Rosa. Es la primera venta al exterior.","author":"Roxana Badaloni","key_words":"Mendoza","body":"Mendoza exportará millones de moscas a Bolivia. La mercancía viva, poco convencional, es el resultado de muchos años de desarrollo de producción de insectos estériles para combatir las plagas que afectan a los cultivos. En la provincia del vino, las regiones del Valle de Uco y el Oasis sur son considerados librMenes de Mosca del Mediterráneo, gracias al programa del Instituto de Sanidad y Calidad Agropecuaria Mendoza (Iscamen), que depende del Ministerio de Economía, Infraestructura y Energía de Mendoza. Recibir newsletter La provincia cuyana cuenta con una planta de insectos en el municipio de Santa Rosa, a 90 kilómetros al Este de la capital mendocina. Desde esa planta, saldrán 162 millones de insectos machos esterilizados hacia Bolivia para la lucha contra la Mosca del Mediterráneo. La entrega del material biológico comienza este mes de octubre y se realizará durante 54 semanas, a razón de 3 millones por semana. \"Es el primer país donde exportamos nuestro material biológico, es un puntapié inicial para la posibilidad de asistir con este tipo de material a distintos países que ya lo han pedido, como Turquía o Chile\", explicó Alejandro Molero, presidente del Iscamen. En la planta de insectos ubicada en el municipio de Santa Rosa se producen 450 millones de insectos estériles por semana. (AFP) En el programa de asistencia técnica de la Agencia Internacional de Energía Atómica (AIEA) se licitó la provisión de insectos estériles para el Servicio Nacional de Sanidad Agropecuaria e Inocuidad Alimentaria de Bolivia. En este proceso, la producción mendocina de insectos estériles compitió con otras plantas de producción de nivel internacional y finalmente resultó adjudicada. \"Hoy producimos más de 450 millones de insectos estériles por semana y con los mejores estándares de calidad a nivel mundial\", resaltó Molero. Y adelantó que la provincia sumará un acompañamiento técnico para que el programa de erradicación de mosca se desarrolle de manera exitosa en Bolivia. En la planta de insectos ubicada en el municipio de Santa Rosa se producen 450 millones de insectos estériles por semana. (AFP) La producción de la Bioplanta de Santa Rosa supera los 400 millones semanales; de los cuales 23 millones son enviados para asistir el Programa de control de la plaga que se desarrolla en Patagonia argentina. La Bioplanta es una gran fábrica de insectos donde cada sala reproduce las condiciones de un estadio biológico de la mosca del Mediterráneo. En Mendoza, el control de esta plaga se realiza a través de la técnica del Insecto Estéril, que consiste en la cría masiva de insectos a los que se esteriliza para, luego, ser liberados en la naturaleza y en gran número. En la planta de insectos ubicada en el municipio de Santa Rosa se producen 450 millones de insectos estériles por semana. (AFP) Los insectos esterilizados pueden competir y aparearse con los insectos silvestres. Como resultado, se produce una reducción de la fertilidad de la población natural, con la disminución de la cantidad de plaga, hasta provocar incluso su desaparición. El Iscamen posee distintos puestos de control fijo para controlar las plagas en los cultivos: en la zona de Zapata, en Tunuyán; en Ñacuñán, Santa Rosa y en los cerrillos de Tupungato. También en el ingreso desde San Luis por el Norte, en la localidad de Desaguadero y en límite con San Juan, en Lavalle. La plaga de la Mosca de los Frutos es considerada una de las de mayor importancia para la producción frutihortícola en el país, debido a los daños que produce en la fruta y las mermas económicas asociadas. La protección del patrimonio fitosanitario es estratégico para los oasis de Mendoza con 300 mil hectáreas productivas y cerca de 1,2 millones de toneladas de frutas y hortalizas anuales. Este estatus de áreas libres de moscas del Mediterráneo le otorga una diferencia importante en el mercado nacional y externo. Mendoza. Corresponsalía. DD<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/como-hacer-un-curriculum-vitae-en-seis-simples-pasos_0_ZiodkLT8.html","date":"14/10/2019 - 16:21","title":"Cómo hacer un currículum vitae en seis simples pasos","abstract":"Qué información debe contener y cómo ordenarla. Modelos, tips y una guía para que no falles en tu presentación.","author":[],"key_words":"Empleo Y Mercado LaboralBuscar Trabajo","body":"El currículum vitae es un resumen claro y conciso de la información personal, formación académica y experiencia profesional con el que un postulante a un trabajo se presenta ante su posible empleador. Como herramienta para dicha presentación inicial, el currículum debe resaltar los aspectos más importantes del recorrido académico y laboral de cada persona. Un currículum bien confeccionado, además, logra que luego de una entrevista el potencial empleador recuerde los puntos destacados de un candidato en función de las necesidades del puesto vacante. Recibir newsletter Un currículum vitae básico no debe exceder las dos páginas de extensión y tiene que cuidar aspectos clave para la imagen: evitar los errores de ortografía, usar una presentación que facilite la lectura, imprimirlo con una buena calidad de papel y usar una fotografía personal reciente y de tamaño carné. En general, los especialistas en selección y contratación de personal están acostumbrados a recibir currículums confeccionados en alguna de las tres maneras que existen: la cronológica, la cronológica inversa y la funcional. Por lo tanto, es muy importante elegir la que más se ajuste al perfil del candidato antes de armar el CV. Currículum vitae cronológico. Debe presentarse la información partiendo desde lo más antiguo a lo más reciente. Currículum vitae cronológico inverso. Este es el formato más frecuente en la actualidad. Consiste en empezar por los datos más recientes de la carrera formativa y laboral. Resalta las experiencias más actuales en primer lugar, porque son las más atractivas para los especialistas en selección. Currículum vitae funcional. La información en este caso se distribuye por temas, lo que facilita el rápido conocimiento de la formación y experiencia en un ámbito determinado. Como no sigue una evolución cronológica permite seleccionar y resaltar los puntos positivos y omitir eventuales falencias. Suele aconsejarse para candidatos expertos y con amplia experiencia profesional. Toda la información expuesta en un CV puede ser luego tema de conversación durante una entrevista. Por lo tanto, deben ser datos verídicos. Los reclutadores sólo toman unos minutos para procesar cientos de CV, por eso para que el futuro empleador detenga su lectura en un currículum debe estar bien estructurado, correctamente diseñado y con contenido perfectamente redactado. Estos son las áreas que corresponde abarcar: 1- Datos personales o de contacto. Nombre y apellido: esta información es la única que puede tener un tamaño superior al resto; DNI, lugar y fecha de nacimiento, dirección personal, y teléfono de contacto (actualmente se recomienda un celular antes que teléfonos fijos para poder responder con rapidez ante un eventual llamado). Dirección de correo electrónico: lo mejor es brindar uno profesional, que no contenga apodos ni símbolos raros, solo nombre y apellido. Perfil de LinkedIn: esta red social profesional es una herramienta muy válida y utilizada para confirmar la veracidad de los perfiles laborales y conocer con mayor profundidad a los candidatos. Entonces siempre debe mantenerse actualizado el perfil y agregar el link entre los datos de contacto. Se puede acceder a ella en forma gratuita, aunque también hay una opción paga que brinda más herramientas y potencia las opciones frente a posibles oportunidades laborales.  2- Experiencia profesional: debe colocarse en orden cronológico inverso (en caso de optar por este esquema, por ejemplo) desde el trabajo actual o el último hasta el más antiguo. Cada experiencia debe estar descripta con fecha de inicio y finalización, nombre de la empresa, título del cargo ocupado y dónde se desempeñó (ciudad, país). Además, hay que sumar al menos tres puntos con tareas realizadas o logros alcanzados en cada puesto. Lo ideal es describir hasta 15 años de experiencia laboral relevante en el caso de los cargos senior, los últimos cinco años para los cargos medios y toda la experiencia laboral con que se cuente en el caso de los candidatos junior. Si el recorrido laboral es escaso o nulo, a este ítem directamente conviene colocarlo después de “Formación académica”.  3- Formación académica o educación: iniciando con el grado más alto, detallar estudios realizados, con fechas de inicio y fin; e instituciones donde se haya cursado. Abarcar los últimos tres niveles de estudio. Recomendación clave: evitar incluir certificados vencidos o estudios muy antiguos que ya no tienen validez.  4- Idiomas e informática. En esta área describir qué idioma se conoce, y detallar su nivel (básico, medio, avanzado; tanto oral y escrito). También destacar si se obtuvo algún título reconocido. Hay que ser precisos en el nivel de información brindada, porque durante una entrevista de trabajo pueden realizar una prueba de idioma para evaluar aptitudes.  Sobre conocimientos en informática, señalar cursos realizados y el manejo de los programas o software que el candidato maneja: sistemas operativos, procesadores de texto, hojas de cálculo, bases de datos, Photoshop, Paquete Office, Google Ads, etc.  5- Intereses. Es un punto que les permite a los reclutadores profundizar sobre el perfil del candidato. Allí se busca conocer información sobre el lado humano: según el tipo de actividades que se desarrollen en ámbitos externos al trabajo se puede ver, por ejemplo, si la persona es más solitaria o más afín al trabajo en equipo. 6- Objetivo profesional. Debe ser un párrafo breve, pero muy concreto donde el candidato explique por qué es el ideal para ese puesto. Hay que exponer qué se busca profesionalmente, mencionar los años de experiencia y los logros; y destacar las características distintivas frente a otros candidatos. Si bien es un párrafo autorreferencial de “venta”, evitar siempre el tono egocéntrico. Hay posiciones encontradas sobre si los CV deben llevar fotografía. La costumbre de incluirla, como ocurre mayormente en Latinoamérica o España, tiene que ver con la posibilidad de ofrecer una idea más completa sobre el perfil del postulante. Si se decide usarla, hay que optar por una imagen muy amigable, pero que no deje de transmitir un tono profesional. El rostro debe aparecer completo, con leve sonrisa. El candidato tiene que verse muy natural, con un gesto que inspire confianza. Otros consejos:"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/como-sacar-el-porcentaje-de-un-numero_0_avnnm4TK.html","date":"14/10/2019 - 16:12","title":"Cómo sacar el porcentaje de un número","abstract":"Aunque hay diversas formas, obtener el porcentaje de un número es un ejercicio muy sencillo. Cómo estar seguro de hacerlo correctamente.","author":[],"key_words":"Matemática","body":"El porcentaje es un símbolo matemático que representa una cantidad dada, como una fracción de 100 partes iguales. Se utiliza para establecer relaciones entre dos cantidades y se establece colocando el símbolo “%”, que se debe escribir después del número al que se refiere, dejando un espacio de separación. Calcular un porcentaje es sencillo, e incluso hay varias maneras. Recibir newsletter Para determinar el porcentaje de un número hay que seguir los siguientes pasos básicos: 1- Multiplicar el número por el porcentaje. Por ejemplo, si quiero saber el 32 % de 517, debo multiplicar ambas cifras (Ej: 32 x 517 = 16544). 2- Luego hay que dividir el resultado por 100. Se hace simplemente moviendo el punto decimal dos lugares hacia la izquierda (Ej: 16544/100=165,44). 3- Se redondea a la precisión deseada (Ej: 165,44 redondeado al número entero más próximo, 165). Es decir, el 32 % de 517 es 165. También se puede realizar el cálculo de porcentaje de estas otras dos maneras: 32 / 100 x 517= 165,44 517 / 100 x 32= 165,44 Si se estuviera trabajando sobre una planilla de Excel con datos, podemos establecer el cálculo automático para conseguir un porcentaje sobre distintas cifras. Por ejemplo, si hubiera que aplicar un ahorro del 15 % sobre cuatro gastos distintos, y se desea saber cuánto representa ese porcentaje, se deben seguir los pasos siguientes: 1- Establecer en una columna, en este caso la B, para los distintos gastos. 2- Elegir una segunda columna, la C, para indicar el porcentaje de ahorro que queremos conseguir, en este caso 15 %. 3- En la tercera columna vamos a escribir la fórmula, que es:  =B2*(1-C2) En esta fórmula, 1 es equivalente a 100 %. Los valores entre paréntesis se calculan en primer lugar, por lo que el valor de C2 se resta de 1, para darnos un 85 %. El resultado se multiplica por B2 para obtener un resultado de 7253,9 para el gasto 1. Ese sería el gasto al que se debe llegar con el ahorro del 15 % buscado.  Para copiar la fórmula de la celda D2 hacia abajo hay que hacer doble clic en el cuadro de la esquina inferior derecha de la celda D2. Los resultados se obtienen en todas las demás celdas sin tener que volver a copiar y pegar la fórmula. Por ejemplo, si se quiere obtener el 20 % de 5684, primero debe escribirse esa cantidad: 5684. Luego se multiplica por 20, que en este caso es el porcentaje que se necesita calcular. Y a continuación se presiona la tecla %. Esta función entrega el resultado en forma directa. En este caso, 1136,8 es el 20 % de 5684.  También se puede usar la función porcentaje (%) de la calculadora combinada en sumas o restas para calcular directamente aumentos o descuentos. Primero se escribe el número (en este caso 4456), luego se suma por el porcentaje (15) y se presiona la tecla %. Ahí muchas calculadoras indican la cifra parcial del 15 % de aumento; y al presionar el igual (=) dan el resultado con el incremento incluido (5124,4). Otras dan el resultado final directamente. Lo mismo ocurre con una resta.  Uno de los ejercicios más frecuentes es cuando debemos sumar el Impuesto al Valor Agregado (IVA) a algún producto o servicio porque inicialmente el importe figura desagregado. El IVA para consumidor final es del 21%. Entonces, si se debe pagar un servicio de $ 3966 + IVA, hay que calcular cuánto es el 21% de 3966. De acuerdo a los distintos cálculos manuales, la manera más práctica de calcular el porcentaje sería: 3966 / 100 x 21 = 832,86 Si se realiza con calculadora, directamente se puede escribir el resultado de la división corriendo el decimal dos lugares hacia la izquierda: 39,66, entonces se hace un solo paso: 39,66 x 21."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/polemica-buscar-guinness-pintan-obra-arte-gigante-muro-verguenza-posadas_0_s5X3yyfW.html","date":"14/10/2019 - 15:55","title":"De la polémica a buscar el Guinness: pintan una obra de arte gigante en el “muro de la vergüenza” de Posadas","abstract":"Es un paredón de hormigón de 500 metros de largo que fue construido hace 5 años y fue muy resistido por los vecinos.","author":"Ernesto Azarkevich","key_words":"Misiones","body":"En su momento fue calificado como el “muro de la vergüenza” por los vecinos de Posadas y ahora un grupo de artistas busca convertirlo en una obra de arte que podría incluso ingresar al libro Guinness de los Records. En los últimos días, el enorme paredón que separa la ciudad de la zona aduanera fue cambiando su aspecto: el apagado gris dio paso a coloridos dibujos vinculados a la cultura y la historia regional. La iniciativa partió de la Entidad Binacional Yacyretá y rápidamente contó con el apoyo del Movimiento Internacional de Muralistas (MIM). Bajo el lema “Yacyretá nos une”, cerca de 55 artistas de Argentina, Paraguay, Bolivia y Perú trabajarán hasta el 19 de octubre para que la enorme mole de hormigón que separa la ciudad de Posadas de la Zona Primaria Aduanera del puente internacional “San Roque González de Santa Cruz” se convierta en otro atractivo turístico. Recibir newsletter El muro es una enorme mole de unos 500 metros de largo y cinco de alto. Fue levantado hace cinco años, con el objetivo de separar el centro de frontera de lo que es la ciudad. Rápidamente generó polémica. Es que los posadeños lo consideraron una barrera que impedía el pleno contacto con el río Paraná. Si bien existe un paso internacional, el control de cargas se realiza en la ciudad de Encarnación y el muro parecía algo por demás exagerado. Desde Yacyreta se dijo entonces que se había descartado la opción de poner un alambrado por considerar que iba a quedar mal. Pintan un mural en el paredón conocido como el \"muro de la vergüenza\" en Posadas. Intentarán ingresar al Guinness. (Gentileza Entidad Binacional Yacyretá) La enorme mole de hormigón intentó ser disimulada con lomadas artificiales, pero no fue suficiente. Eso hizo que la actual gestión de la Entidad Binacional Yacyretá modificara el proyecto original. La obra incluyó un bypass en el muro y una nueva conexión de la ciudad con la Zona Primaria Aduanera. Y así se logró una vía rápida de acceso al centro de Posadas. La obra se inició el pasado fin de semana y los primeros colores ya cambiaron el aspecto del triste muro. Así comenzaron a aparecer temáticas vinculadas a la historia e idiosincracia local. Pintan un mural en el paredón conocido como el \"muro de la vergüenza\" en Posadas. Intentarán ingresar al Guinness. (Gentileza Entidad Binacional Yacyretá) “No es un trabajo individual, sino un trabajo colectivo. Quedará una gran pintura de toda nuestra cultura reflejada ahí”, se entusiasma el director ejecutivo de Yacyreta, Martin Goerling. La intervención tiene un costo cercano a los 100 mil dólares, y cuando la obra esté finalizada, vendrán representantes de Récord Guinness para certificar que efectivamente sea la obra de mayor envergadura del mundo. Pintan un mural en el paredón conocido como el \"muro de la vergüenza\" en Posadas. Intentarán ingresar al Guinness. (Gentileza Entidad Binacional Yacyretá) “El muro es irregular, hay partes que son más altas o más angostas. Todo eso tenemos que tratar de que se vea como un mural. Ese es el gran desafío. Tenemos un gran equipo, bien conformado y organizado. Vamos a dar lo mejor”, afirmó Valeria Garibotti, la coordinadora del Movimiento Internacional de Muralistas. Los artistas primero armaron un boceto y ahora ya están volcando sobre el hormigón su obra. Serán dos grandes imágenes que se unirán a través de dos manos que sostienen un mate, simbolizando así la amistad de Posadas y Encarnación. Pero no es el único récord que buscarán. Es que en otro sector del muro habrá otro mural con técnica de lápiz y que superaría a otro ubicado en Polonia. Pintan un mural en el paredón conocido como el \"muro de la vergüenza\" en Posadas. Intentarán ingresar al Guinness. (Gentileza Entidad Binacional Yacyretá) El próximo sábado, con un show del Chango Spasiuk y otros artistas locales, la obra será formalmente inaugurada. Pintan un mural en el paredón conocido como el \"muro de la vergüenza\" en Posadas. Intentarán ingresar al Guinness. (Gentileza Entidad Binacional Yacyretá) Pintan un mural en el paredón conocido como el \"muro de la vergüenza\" en Posadas. Intentarán ingresar al Guinness. (Gentileza Entidad Binacional Yacyretá) Pintan un mural en el paredón conocido como el \"muro de la vergüenza\" en Posadas. Intentarán ingresar al Guinness. (Gentileza Entidad Binacional Yacyretá) Misiones. Corresponsalía. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hablo-mama-abril-caballe-nena-desaparecida-punta-indio-miedo-dolor-ayudar-_0_dXhILB6J.html","date":"14/10/2019 - 14:16","title":"Habló la mamá de Abril Caballé, la nena desaparecida en Punta Indio: “Tengo tanto miedo, tanto dolor, que no sé cómo ayudar”","abstract":"La menor de 10 años fue vista por última vez el miércoles en la playa local El Pericón. Sigue la búsqueda contra reloj.","author":[],"key_words":"Personas DesaparecidasÚltimas Noticias","body":"Magdalena, mamá de Abril Caballé, la nena que desapareció en Punta Indio el miércoles pasado, habló sobre la relación con la menor, dijo que no sabe qué pudo haber pasado y, entre lágrimas, volvió a pedir por su aparición. \"No sé qué habrá pasado. No siento nada. Tal vez tengo tanto miedo, tanto dolor, que no sé cómo ayudar\", contó la mujer en diálogo con Telefe Noticias. Recibir newsletter Todavía en shock, la madre explicó que Abril desapareció cuando salió a buscar una muñeca que se había olvidado en la playa El Pericón, a pocos metros de su casa. \"Fuimos a jugar al río después de la escuela. Habrá sido después del mediodía. Y entre que llegamos a casa y volvió para buscar la muñeca pasaron dos o tres minutos. En la playa había algunas personas y no me gustaba porque no hay tantos trabajadores que la conocen. En general los que vivimos acá nos conocemos todos\", relató. Y agregó: \"No creo que me esté escuchando ni viendo. Sí en el corazón ella sabe todo\". Abril Caballé tiene 10 años y una hermana menor de 4. Sobre la relación entre ambas, Magdalena indicó: \"Entre nosotras era todo muy hermoso, con todo lo lógico de esta etapa de desarrollo. Hay mucho amor\". Mientras tanto, los operativos de búsqueda se profundizan en la zona. La desaparición de la nena movilizó a todo el pueblo y  unas 70 personas, entre policías, bomberos y vecinos, tratan de encontrarla. El miércoles a las cinco de la tarde, Abril desapareció en El Picaflor, a metros de su casa cuando había vuelto a la playa a buscar un juguete. La Policía, Prefectura, Defensa Civil y Bomberos realizan, desde entonces, rastrillajes por tierra y por agua para dar con la menor. El último lugar donde buscaron fue en la casa del cuidador del camping donde desapareció Abril. Pero no encontraron nada. El Ministerio de Seguridad de Nación activó la \"Alerta Sofía\", que es un programa para ayudar a buscar niños extraviados a través de alertas en Facebook y fue nombrado así por el caso de Sofía Herrera, la nena que desapareció el 28 de septiembre de 2008 en Tierra del Fuego y cuya búsqueda sigue vigente. También lanzaron una recompensa de 2 millones de pesos para quien aporte datos que lleven a la aparición de Abril. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anchipurac-centro-ambiental-unico-latinoamerica-pleno-desierto-sanjuanino_0_0hB78xIq.html","date":"14/10/2019 - 13:16","title":"Cómo es Anchipurac, un centro ambiental único en Latinoamérica en pleno desierto sanjuanino","abstract":"Tiene unos 4.000 metros cuadrados y está emplazado en un terreno que había sido el basural más extenso de la provincia. Sus objetivos son la investigación y general conciencia ambiental.","author":"Ignacio Repetto","key_words":"San JuanMedio Ambiente","body":"Sobre una extensa llanura árida y al pie del cerro Parkinson, a unos 20 kilómetros al suroeste de centro de San Juan, se despliega un enorme y moderno edificio que es un mensaje en sí mismo en la cruzada por el cuidado del planeta: se sostiene prácticamente con energías limpias y renovables, cuenta con un área de investigación y, además, recibe visitas a las que se les ofrece un recorrido educativo. Se trata del Centro Ambiental Anchipurac, una construcción de casi 4.000 metros cuadrados que forma parte del Complejo Ambiental San Juan, un predio desértico de 300 hectáreas, único en Latinoamérica, donde 10 años atrás yacía el basural más extenso de la provincia. Recibir newsletter Hoy el paisaje es otro. Y en Anchipurac (“rayo” en huarpe), que abrió sus puertas en junio, buscan generar conocimiento y conciencia sobre el cuidado del medio ambiente. “Es la segunda pieza del complejo, después del Parque de Tecnologías Ambientales, que funciona desde 2011 y ya recibe el 80% de los residuos sólidos urbanos de la provincia, unas 700 toneladas diarias”, explica a Clarín Claudia Agnelli, directora del Centro. El lugar Tocá para explorar el mapa. Infografía: Clarín “En el aspecto exterior sobresalen los planos facetados, fue concebido para que se mimetice con las montañas que lo rodean, y el interior fue pensado como una analogía de las cárcavas, esas grietas que deja el agua al pasar por las zonas desérticas”, señala la directora, que es arquitecta y participó del diseño del edificio. Pero las formas componen sólo la superficie. Según explica, Anchipurac es la primera construcción sustentable y bioclimática de San Juan y fue concebida para obtener el mayor provecho de la geografía y el clima de la provincia. “El edificio se abastece con energía solar fotovoltaica, generada a través de paneles solares, y utiliza energía geotérmica para calefaccionarse. —sostiene—. Ahorramos hasta un 75% de energía si se lo compara con otro similar, pero común”. “En la parte posterior del edificio hay 36 perforaciones que van 40 metros abajo de la tierra, donde una sonda extrae la energía geotérmica, que siempre está entre 15 y 18 grados”, explica. Asimismo, está construido a dos metros de profundidad y cuenta con aislantes en pisos, techos y muros, para conservar la temperatura deseada en su interior. “Con todo, un día como hoy estamos consumiendo solo 50 kilovatios, cuando podríamos estar consumiendo 250”, asegura. Energía limpia. Los paneles solares abastecen al edificio. Así es que un mediodía de fines de noviembre, con el cielo despejado y el sol hirviendo sobre el techo, la temperatura dentro de Anchipurac es de 24 grados, sin aire acondicionado, mientras que afuera la térmica es de treinta y pico. En el Centro funciona el Observatorio Ambiental, una habitación repleta de pantallas, que tiene como objetivo recopilar datos del agua, el suelo y el aire de la provincia y la disposición de los residuos que llegan al Complejo. “Iniciamos el monitoreo de los ríos San Juan y Jáchal, que son los principales de la provincia”, explica Bruno Grillo, el ingeniero que dirige las investigaciones. “El equipo cuenta con 10 profesionales, entre los que hay biólogos, químicos y profesionales en computación y estamos buscando expertos en Geografía. Estimamos que a principios de 2020 podremos emitir el primer informe”, sostiene. En un salón adyacente funcionará un laboratorio, donde proyectan estudiar las propiedades de los materiales recuperados, con especial foco en el plástico, para reinsertarlos en el mercado. Se trata de uno de los principios clave en la llamada “economía circular”: la reutilización de los recursos. “Si reciclamos los materiales, logramos por un lado la reducción de su volumen de fabricación y, a su vez, la cantidad que va a parar al relleno sanitario”, explica José Luis Galdeano, diseñador y primer integrante del equipo, que está en proceso de formación. “Apuntamos a reconvertir el plástico en objetos de diseño para un living, sillas o carcasas para celulares, por ejemplo”, grafica. La pata educativa de Anchipurac es una recorrida guiada, en la que a los visitantes se les ofrece una experiencia interactiva para la toma de conciencia del daño que ha producido la acción del hombre en el planeta desde la Revolución Industrial y cómo reducirlo. Cine 360°. Uno de los atractivos del recorrido guiado por Anchipurac. En el circuito, que dura unos 20 minutos, se destacan un microcine de 360 grados con forma de Tierra; una cinta digital en la que se puede practicar la separación de residuos, entre otros “juegos”, y una experiencia en la que cada visitante puede medir su “huella de carbono”, es decir, los gases que genera a partir del uso de productos que dependen de energía la derivada de combustibles fósiles, y cómo puede hacer para compensar ese impacto a través de la plantación de árboles. Por último, merece una vuelta el Parque Escultórico, que se encuentra alrededor del edificio, en el que se pueden apreciar 19 obras de arte de gran escala, construidas con materiales reciclados. San Juan. Enviado especial PS<U+200B> "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/definieron-proximo-encuentro-nacional-mujeres_0_5TceSuZX.html","date":"14/10/2019 - 12:26","title":"Definieron dónde será el próximo Encuentro Nacional de Mujeres","abstract":"Al cierre del evento en La Plata se decidió que en 2020 el nombre oficial seguirá siendo “encuentro nacional”.","author":[],"key_words":"Violencia De GéneroIdentidad De GéneroIgualdad De GéneroEncuentro Nacional De Mujeres","body":"Si bien se habían barajado opciones como Mendoza y Jujuy, finalmente se decidió que San Luis será la sede del 35° Encuentro Nacional de Mujeres, según se difundió este lunes, al cierre de la edición que este fin de semana convocó a miles de personas en la ciudad de La Plata. Según estimó la comisión organizadora del Encuentro, unas 200.000 manifestantes marcharon durante cuatro horas y a lo largo de más de cincuenta cuadras de la capital provincial: la columna de la movilización principal ocupaba treinta cuadras. Recibir newsletter Aunque mujeres, trans, travestis y disidencias de todo el país evaluaban este lunes la posibilidad de modificar el nombre del masivo encuentro \"nacional\" a \"plurinacional\", se decidió conservar el rótulo original también en 2020. Desde la comisión organizadora detallaron que, por fuera del nombre oficial, \"el Encuentro sigue siendo un espacio horizontal, autónomo, plural plurinacional y diverso\". El debate por el nombre fue uno de los que atravesó esta edición de una convocatoria que se lleva a cabo desde 1986 de forma ininterrumpida. Otra de las propuestas de cambio era pasar de \"Encuentro de Mujeres\" a \"Encuentro de Mujeres, Lesbianas, Trans, Travestis y No Binaries\": por ahora, esa modificación no fue tomada para el nombre oficial de la convocatoria. Respecto de la elección de San Luis como próxima sede del Encuentro, se trata de una provincia en la que los debates sobre género y violencia machista pueden chocar con un escenario conservador. De hecho, según datos del Observatorio de Violencias de Género “Ahora que sí que nos ven”, la provincia se encuentra posicionada entre las tres del país con mayor tasa de femicidios<U+200B>. La primera es Neuquén, con 1,85 femicidios cada 100.000 mujeres; la segunda, Tucumán, con 1,67; y la tercera, San Luis, con 1,60 femicidios cada 100.000 mujeres. Si, en cambio, se considera el número total de femicidios, las provincias peor posicionadas son, de mayor a menor, Buenos Aires, Santa Fe y Córdoba. Miles de mujeres participaron en la marcha del 34° Encuentro Nacional de Mujeres en La Plata. Foto: EFE/ Demian Alday Estévez Sin dudas, el que finalizó este lunes en La Plata será recordado como un Encuentro de Mujeres de una masividad inédita por las miles de mujeres encolumnadas en una marcha que tuvo una extensión de treinta cuadras. Según confirmó la comisión organizadora, la marcha de este domingo fue la más masiva de los 34 años que lleva el Encuentro: en su primera edición, en Buenos Aires, participaron unas mil mujeres. Al recorrido oficial de la marcha se le superpusieron otros dos: las agrupaciones de izquierda caminaron hasta la Catedral de la Ciudad, mientras que varias de las organizaciones que bregaban por el cambio de \"Nacional\" a \"Plurinacional\" en el nombre oficial del Encuentro también recorrieron un trayecto alternativo. A la multitud que atravesó la ciudad de La Plata este domingo en esas tres manifestaciones se suma otro dato que da cuenta del impacto de esta edición: en 2018, en Trelew, habían participado 17.000 personas de los talleres. Este año, sostuvo la organización, fueron 60.000. Entre talleres y conversatorios hubo unas 90 actividades que reflexionaron sobre las mujeres en el mundo laboral, sindical, político, sobre sexualidades y activismo, entre otras problemáticas. Como todos los años, el objetivo central fue volver más visibles algunos temas históricamente relegados al silencio, que de a poco empiezan a salir a la luz: la violencia machista y los crímenes de odio que desencadena, la legalización del aborto, la implementación de la ley de Educación Sexual Integral y el respeto por la diversidad sexual y de género<U+200B>."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-cambio-dia-raza-dia-respeto-diversidad-cultural-_0_gD9u_iVc.html","date":"14/10/2019 - 10:50","title":"¿Por qué cambió el Día de la Raza por el Día del Respeto a la Diversidad Cultural?","abstract":"Es una fecha utilizada para promover la reflexión histórica acerca de los derechos de los pueblos originarios","author":[],"key_words":"12 De OctubreEfeméridesFeriados","body":"El 12 de octubre es la fecha en el país para promover la reflexión histórica y el diálogo intercultural acerca de los derechos de los pueblos originarios. En el año 2010 el Poder Ejecutivo Nacional envió al Congreso un proyecto de ley para modificar el nombre de Día de la Raza por Día del Respeto a la Diversidad Cultural Americana. Recibir newsletter El 12 de octubre pasó a llamarse Día del Respeto a la Diversidad Cultural, luego de que la ex presidenta Cristina Fernández de Kirchner firmara el decreto 1584. \"Se modifica la denominación del feriado del día 12 de octubre, dotando a dicha fecha de un significado acorde al valor que asigna nuestra Constitución Nacional y diversos tratados y declaraciones de derechos humanos a la diversidad étnica y cultural de todos los pueblos\", se lee en los considerandos. Marcha de la comunidad Quom Qom por la Avenida Corrientes. Los Pueblos originarios en una de las marchas por el centro porteño. Foto Guillermo Rodriguez Adami Hasta entonces, el 12 de octubre se conmemoraba el Día de la Raza. En todos los países hispanoamericanos se recuerda en esa fecha, la llegada al continente americano de la expedición liderada por Cristóbal Colón. El uso del término \"raza\" fue descartado por razones científicas, políticas y culturales .El concepto tuvo lugar en el siglo XVIII. La discriminación racial residía en asociar determinadas características físicas a determinadas características culturales. Cristóbal Colón, en la imagen de un cuadro del pintor italiano del renacimiento Ghirlandaio. (EFE) Actualmente con el nombre de Día del Respeto a la Diversidad Cultural Americana, se busca promover desde distintos organismos una reflexión permanente acerca de la historia y encaminar hacia el dialogo para una diversidad cultural, como también allí están en pie la promoción de los Derechos Humanos de nuestros pueblos originarios, como lo marca la Constitución Nacional en su articulado sobre la igualdad de las personas, dándole la garantía del respeto a la identidad y el derecho a una educación bilingüe e intercultural."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/h-m-llega-palermo-local-veces-grande-lujan_0_P51r4UnQ.html","date":"14/10/2019 - 10:48","title":"H&M llega a Palermo con un local cinco veces más grande que el de Luján","abstract":"Formará parte del Luxury Outlet que funciona en el Hipódromo y ofrecerá prendas para toda la familia a precios de Estados Unidos.","author":[],"key_words":"H&MPalermoÚltimas Noticias","body":"Hace poco más de tres meses, cuando H&M desembarcó en Luján con sus remanentes de stock, esa ciudad bonaerense comenzó a experimentar otro tipo de peregrinación, con fieles igual de devotos que los de la catedral, pero adoradores de la moda internacional a bajo costo. Ahora, para milagro de esos consumidores, la marca hará su arribo al barrio porteño de Palermo, con un local cinco veces más grande que el pionero en estas tierras. El gigante sueco de la indumentaria, que de un tiempo a esta parte se convirtió en una de las etiquetas favoritas de los argentinos, tuvo su bautismo de fuego muy lejos de la Ciudad de Buenos Aires y de toda su oferta fashion. Pero eso no le impidió traccionar clientes al por mayor que recorrieron más de 80 kilómetros para obtener prendas importadas a un valor promedio de $1.500. Recibir newsletter Su llegada a la Ciudad no será menos pretenciosa. Con el Hipódromo de Palermo como sede (la entrada es por la Tribuna Plaza) y de la mano de Luxury Outlet, la misma empresa que maneja el Luján Walk, H&M ocupará 500 metros cuadrados y tendrá oferta de stock para mujeres, hombres y niños. La inauguración de esta edición será el próximo viernes 18, y permanecerá abierta al público hasta el 24 de noviembre, de 12 a 20. Cerrará los lunes. H&M tendrá su paso por el Luxury Outlet del Hipódromo de Palermo, del 18 de octubre al 24 de noviembre. (Foto: H&M) Según adelantó a Clarín el director de Luxury Outlet, Sergio Blanco, el lote que ofrecerán en el nuevo local \"será completamente nuevo y con mucho más surtido. Estamos más preparados que antes, también en materia de cantidad, ya que el tamaño de local es mucho mayor que el de Luján\". De hecho, el espacio previsto en Palermo es cinco veces más grande. Mientras el primer \"rincón\" que H&M tuvo en Argentina comenzó ocupando 100 metros cuadrados, \"el nuevo superará los 500\", aclaró Blanco. Hace tres meses, cuando la firma sueca aterrizó en Luján, Arturo Alacahan, de JMC Group (firma que maneja New Balance, Joma, Speedo y Birkenstock) y quien comenzó a representar localmente al empresario que tiene el permiso de venta de los stocks que H&M no logra “colocar” en Europa, había adelantado a Clarín que en el futuro podrían llegar lotes de la misma “familia” comercial. Así será. Clarín pudo confirmar que estarán a la venta prendas de dos reconocidas marcas españolas: Custo Barcelona y Bershka. Está abierta la posibilidad de que se suman otras marcas, como Stradivarius, Pimkie, Forever 21 y Pull&Bear. En cuanto a los precios que tendrán las prendas de H&M en Palermo, serán similares a los que se manejan en Estados Unidos. Blanco, no obstante, insistió en aclarar que \"es una colección remanente del mercado europeo, que no fue ofrecida en ningún lado\". Es decir que las prendas no estuvieron exhibidas ni \"abandonadas\" en depósitos en los que se pudieran haber deteriorado. El rango de precios oscilará entre remeras a $1.000, jeans a $1.800, buzos entre $1.350 y $1.500 y chaquetas a $3.500. Vestidos a $1.850 y camisas a $1.700 también estarán disponibles. Todo, con la opción de abonar en 3 y 6 cuotas sin interés. Si bien la oferta de artículos será variada, el director de The Luxury detalló que \"lo que más se estuvo vendiendo en Luján fue ropa de mujer y de niños, básicamente, jeans, camisas, blusas y camperas\". La cadena H&M cuenta con 4.700 locales en 69 países y una clientela fidelizada en la que la línea infantil es de las más fuertes. A nivel local, es una de las más revendidas por particulares que traen las prendas del exterior, que son adquiridas principalmente en tiendas de Chile, Estados Unidos y España. JPE"}
