{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/sergio-massa-formula-fernandez-fernandez-frente-claro-presidente-va-alberto-_0_bIQPTMM-.html","date":"17/10/2019 - 2:15","title":"Sergio Massa y la fórmula Fernández-Fernández: “Todos en el Frente de Todos tenemos claro que el Presidente va a ser Alberto”","abstract":"El candidato a diputado se refirió a la relación entre el candidato a presidente y la candidata a vicepresidenta. También habló sobre el escenario que espera para después del 10 de diciembre.","author":[],"key_words":"Sergio MassaElecciones 2019Alberto FernándezCristina KirchnerFrente De Todos","body":"Sergio Massa se refirió al escenario que espera para el 10 de diciembre, el día que comience un nuevo mandato presidencial en la Argentina. Confiado en una victoria del Frente de Todos en las elecciones generales, el candidato a diputado nacional dio su visión sobre el vínculo entre Alberto Fernández y Cristina Kirchner: \"En el Frente de Todos tenemos claro que el Presidente va a ser Alberto\". \"Alberto y Cristina <U+200B>tienen una relación personal, una dinámica bilateral que la conocen ellos. En su momento fueron de mucha confianza, después se distanciaron y ahora reconstruyeron la confianza\", comentó sobre la relación entre los miembros de la fórmula presidencial que se impuso en las PASO. Recibir newsletter Y remarcó: \"Todos y cada uno de los que integramos el Frente de Todos tenemos claro que el Presidente va a ser Alberto. Sin dudas, sin ninguna duda. Todos construimos de esa manera. Lo que tenemos que hacer es colaborar, aportar ideas y experiencia\". Reiteró que \"Alberto es el capitán del equipo\", porque \"fue quien se cargó la campaña al hombro\". También habló sobre su relación con las principales figuras del frente: \"Cuando tengo esperanza y energía positiva, me embalo y laburo con ganas. Me siento absolutamente respetado por Alberto, escuchado y respetado por Axel [Kicillof]\". AHORA EN #AnimalesSueltos @SergioMassa: “Tenemos que premiar la exportación de trabajo argentino”#MassaConFantino por @AmericaTV pic.twitter.com/HvmiN5JeEq Sobre la posible situación para fin de año, expresó que Juntos por el Cambio será invitado a participar del \"acuerdo económico y social\". \"El 10 de diciembre tenemos que ir a un acuerdo económico y social. No sé qué va a hacer Macri después el 10 de diciembre. No tengo dudas de que la representación de Juntos por el Cambio tiene que estar sentada en la búsqueda de un acuerdo económico y social el 11 de diciembre. Tienen que estar todos\", aseguró Massa. Sin embargo, sembró dudas sobre la capacidad de liderazgo que podría tener Macri para ese momento. \"La oposición definirá quién va a ser su representante en esos asientos. No sé si los radicales elegirán a Macri o a Morales, Cornejo, a dirigentes nuevos que sean una instancia superadora del fracaso de Macri\", apuntó."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/boina-blanca--peronista-juan-manzur-sumo-radicalismo-alfonsinista-frente-tucuman_0_h_L6WmMX.html","date":"16/10/2019 - 23:52","title":"Con una boina blanca, el peronista Juan Manzur sumó al radicalismo alfonsinista al Frente de Todos en Tucumán","abstract":"Fue este miércoles, en un acto en su provincia. Versiones de que radicales alfonsinistas podrían sumarse a un eventual gobierno de Alberto Fernández.","author":[],"key_words":"Elecciones 2019Jorge ManzurTucumán","body":"En medio de versiones de que algún referente del radicalismo alfosinista podría ocupar algún cargo en un eventual gobierno de Alberto Fernández, en Tucumán el gobernador peronista Juan Manzur <U+200B>se mostró este miércoles por la noche con una boina blanca, símbolo absoluto del radicalismo. El tucumano fue el único mandatario provincial que estuvo arriba del escenario con Alberto Fernández la noche del 11 de agosto, cuando el candidato presidencial del Frente de Todos se impuso en las PASO.<U+200B> Recibir newsletter Manzur se puso la boina blanca durante un acto que el partido tucumano Democracia Social, fracción radical disidente al macrismo, realizó en la noche de este miércoles en la capital tucumana. Democracia Social anunció su apoyo al Frente de Todos para las elecciones del 27 de octubre. El encuentro fue encabezado por Manzur, gobernador y presidente del PJ tucumano, el vicegobernador Osvaldo Jaldo, y el referente, titular de la fracción radical alfonsinista y legislador local Ariel García. El espacio de los denominados “Boinas Blancas” se sumó al Frente de Todos luego de conversaciones mantenidas con Manzur. Durante el encuentro -participaron unas 3.000 personas- Manzur se dirigió a García: \"Usted levantó la voz diciendo que el radicalismo no podía acompañar a Macri y se mantuvo firme en su decisión. Este fue un gesto político que nunca olvidaremos, por eso estoy acá en este acto”. García sostuvo que “el radicalismo popular jamás se hubiera aliado con un partido que hizo crecer la concentración de la riqueza y los índices de pobreza” y aseguró que “estamos junto a Manzur para unir al pueblo, acompañar a Alberto Fernández y estar más unidos que nunca en este momento\". Con radicales democráticos y populares, junto al gobernador de #Tucumán, Juan Manzur, el vice Osvaldo Jaldo, María Losada, Ariel García y Francisco Cafiero, nos reunimos para apoyar la candidatura de @alferdez #UniónNacional pic.twitter.com/0Mg0eebui7 Alberto Fernández envió un video con un mensaje dirigido a la militancia presente durante el acto. “Recibir el apoyo del radicalismo es muy importante. Quise mucho a Raúl Alfonsín, trabajé y tuve trato con él. Los mejores radicales, que hacen honor a la memoria de Raúl Alfonsín, no están acompañando a Macri. Alfonsín nunca hubiera hecho eso”, expresó en su mensaje el candidato del Frente de Todos. En el acto estuvo presente Carmela Moreau, hija del dirigente radical ultra K Leopoldo Moreau. El gobernador Juan Manzur encabeza en la noche de este miércoles un acto en Tucumán con los alfonsinistas de su provincia A fines de septiembre pasado, Alberto F. cenó en el restaurante Lalin, un emblema radical, con dirigentes alfonsinistas. Según publicó el sitio \"La política online\", el ex diputado Ricardo Alfonsín, hijo del ex presidente, podría desembarcar en algún cargo en caso de que Alberto F. sea electo. Puntualmente en la Oficina Anticorrupción.   "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-kirchner-llego-pampa-encabezar-acto-17-octubre-alberto-fernandez_0_avECgwRm.html","date":"16/10/2019 - 23:25","title":"Cristina Kirchner llegó a La Pampa para encabezar el acto por el 17 de octubre con Alberto Fernández","abstract":"Se adelantó a la llegada del candidato a presidente Alberto Fernández quien llegará durante la mañana del jueves. La expresidenta eligió para pernoctar en Santa Rosa, el Hotel Mercure.","author":"Gustavo Laurnagaray","key_words":"Cristina KirchnerAlberto FernándezElecciones 2019","body":"La candidata a vicepresidenta del Frente de Todos, Cristina Kirchner, llegó a La Pampa pasadas las 21.25 horas. Fue recibida por una multitud. Acompañada por el gobernador de La Pampa Carlos Verna se trasladó al Hotel Mercure, propiedad de Cristóbal López, donde estará alojada en la noche previa al acto del 17 de octubre que se realizará en Santa Rosa. Cristina se adelantó a la llegada del candidato a presidente Alberto Fernández quien llegará durante la mañana del jueves. La senadora nacional llegó en un vuelo charter proveniente desde El Calafate donde hace dos días presentó su libro Sinceramente, que viene realizando como virtuales actos de campaña de cara a las elecciones del 27 de octubre próximo. Recibir newsletter Además de Verna, la recibieron el gobernador electo Sergio Ziliotto, el intendente electo de Santa Rosa, Luciano Di Nápoli y la exdiputada nacional María Luz Alonso, estos dos últimos integrantes de La Cámpora. La llegada de Cristina Kirchner a Santa Rosa fue acompañada por una multitud, que desafió una persistente llovizna y el frío. En el aeropuerto y en el hotel Mercure hubo militantes kirchneristas de las diferentes agrupaciones internas. También se acercaron decenas de personas sueltas que expresaron su fervor por la candidata del Frente de Todos. La expresidenta eligió para pernoctar en Santa Rosa, el Hotel Mercure. Fue inaugurado por Cristóbal López y por el exgobernador Oscar Jorge el 23 de octubre de 2015, el viernes anterior a las elecciones presidenciales de ese La construcción del hotel estuvo rodeada de polémica. Fue realizada por el Casino Club, la cadena de juegos de azar propiedad de López, envuelto en polémica: el Fiscal de Investigaciones Administrativas dictaminó que la prórroga de la concesión fue ilegal porque se modificaron las condiciones del pliego original. Esa prórroga fue a cambio de la construcción de un hotel, prevista en el pliego inicial. El hotel Mercure es cuatro estrellas, tal vez el más lujoso de la provincia. Tiene una suite presidencial. Pero no trascendió ni se confirmó si Cristina Kirchner se alojó en esa habitación."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-inauguracion-coloquio-idea-futuro-grieta-_0_lTTotwd1.html","date":"16/10/2019 - 21:52","title":"María Eugenia Vidal, en la inauguración del Coloquio de IDEA: “El futuro es sin grieta”","abstract":"“Venimos de años sin escucharnos y eso también es parte del cambio”, sostuvo la gobernadora bonaerense ante empresarios y políticos. También destacó logros de su gestión.","author":"Santiago Fioriti","key_words":"Coloquio De IDEAMaría Eugenia VidalLíderes Empresarios","body":"Tema sensible, la grieta. María Eugenia Vidal se guardó una sorpresa para la inauguración del 55 Coloquio de IDEA, que podría ser el último al que asistiría como gobernadora, y movilizó al mundo empresario al anunciar que, si el domingo 27 se revierte el resultado electoral, el nuevo Gobierno deberá hacer eje en terminar con la visión de los argentinos. Hasta ahora, el macrismo se había nutrido de esa grieta -al igual que el kirchnerismo- para potenciar sus chances electorales. También fue un antídoto para los momentos difíciles de la gestión. Las primarias barrieron definitivamente con esa estrategia. Vidal habló en Mar del Plata durante 25 minutos. En ningún momento dedicó una referencia directa a sus rivales. \"Venimos de años de no escucharnos y de grietas. Y eso también es parte del cambio. El futuro es sin grieta\", dijo casi sobre el cierre de su presentación. Pareció un mensaje hacia afuera, pero a la vez hacia adentro de Juntos por el Cambio, donde aún existen sectores muy duros que plantean una postura intransigente frente a la fuerza que comanda Cristina Kirchner. Recibir newsletter Una platea de unos mil ejecutivos la escuchó y ensayó aplausos. Vidal estuvo acompañada por su jefe de Gabinete, Federico Salvai y funcionarios muy cercanos como Fabián Perechodnik, Gustavo Ferrari y Mariano Mohadeb. La fórmula presidencial de Consenso Federal que integran Roberto Lavagna y Juan Manuel Urtubey llegó temprano, aunque solo el gobernador de Salta se quedó a escuchar a Vidal. \"Después de las elecciones de agosto todos hicimos una autocrítica y asumimos el desafío de escuchar y corregir lo que haya que corregir. En eso estamos trabajando y por eso estamos trabajando\", sostuvo Vidal. \"Cuando asumí decidimos tener dos prioridades para gobernar que puedo resumir en dos verbos: estar y hacer. Hacer no es solo lo urgente, implica también tener una mirada a largo plazo\", dice @mariuvidal #ColoquioIDEA #AlosHechosVIVO <U+0001F449> https://t.co/qBWB2W63TX pic.twitter.com/TQYK2ZpD82 Durante tres días de deliberaciones, en IDEA se intentará contribuir a la discusión pública y a la ejecución de propuestas concretas para el desarrollo económico, la calidad institucional y la integración social del país. “A mis hechos”, es el nombre que pusieron para este año. Vidal lo celebró: “A mí me gusta hablar de hechos”, dijo, y empezó a enumerar los logros de su gestión que, dijo, contrastan con el simple relato que la precedió en su tarea. “Cuando arrancamos a gobernar en 2015, todos los días eran críticos. Por donde uno mirara había urgencias. Las guardias de los hospitales sin insumos, los policías sin chalecos, las obras de inundaciones estaban paradas o no se habían iniciado. Y ante esta situación, decidimos dos prioridades: estar y hacer”, dijo. “Como empezamos con lo urgente, hoy tenemos SAME en la Provincia, ese SAME que solo parecía de la Ciudad hoy alcanza a 13 millones de bonaerenses. Hoy puedo decir que todas las guardias de los hospitales públicos fueron hechas a nuevo”, sostuvo. Aunque se trata, sin dudas, de un Coloquio distinto  al de los últimos años. Está abordado por incógnitas. Las PASO alteraron a la organización. La agenda, también: se pasó de esperar a Mauricio Macri como candidato serio a la reelección a intentar negociar para que viniera Alberto Fernández. Pero el candidato kirchnerista avisó que no contaran con él. En 2015 sí habían venido Daniel Scioli y Sergio Massa, además de Macri. No es que todos los empresarios celebren la administración actual, de hecho en las primeras horas se escucharon críticas en varios aspectos, pero se descuenta que la mayoría hubiera preferido su continuidad, aun pese a la crisis económica. Macri tampoco llegará al hotel Sheraton, como estaba previsto. Los organizadores se tendrán que conformar con una charla por videoconferencia. \"El Presidente está concentrado en el acto del Obelisco\", confiaron a Clarín en el entorno presidencial. El acto y el segundo debate, en la UBA, definirán los últimos pasos del oficialismo. Marcos Peña y Jaime Durán Barba, los cerebros de la estrategia, no sacan la mira de allí. Sueñan con el milagro. Ante la ausencia de Macri, Vidal pasó a ser la figura de IDEA, donde en las próximas horas vendrán sus pares de la oposición. La mandataria basó su discurso en tres ejes: cómo recibió la provincia, qué hizo durante su mandato y qué haría si es reelecta, una posibilidad que en su propio equipo ya dan prácticamente descartada frente a la enorme distancia que obtuvo Axel Kicillof en la contienda de agosto. Vidal, sin embargo, no se privó de elogiar a Guillermo Montenegro, su candidato a intendente marplatense, que tiene una difícil pelea con la diputada Fernanda Raverta, delfín de La Cámpora."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/reaparecio-juan-jose-aranguren-trayendo-dolares-pais-continuar-viviendo-_0_PmuQJgDF.html","date":"16/10/2019 - 20:41","title":"Reapareció Juan José Aranguren: “Estoy trayendo mis dólares al país para continuar viviendo”","abstract":"“No se puede seguir con una economía en donde no se puede controlar el valor del dólar”, se quejó. Su opinión sobre Nicolás Dujovne y Marcos Peña.","author":[],"key_words":"Juan José ArangurenAumento De TarifasÚltimas Noticias","body":"Juan José Aranguren,<U+200B> quien se desempeñó como ministro de Energía y Minería hasta junio de 2018, reapareció este miércoles con declaraciones públicas en las que confesó que trae sus dólares al país \"para continuar viviendo\" y coincidió con el economista Carlos Melconian, quien manifestó que en el Gobierno de Mauricio Macri se estuvo \"boludeado dos años con las buenas ondas\". En una entrevista con La Nación, el exdirectivo de Shell se refirió al presente que transita al frente de una consultora que abrió tras dejar su cargo de ministro. \"Hoy, que todavía no tenemos ingresos, estoy trayendo mis dólares en este momento, que tendría que ser al revés, para continuar viviendo\", dijo. Recibir newsletter Además, recordó cómo el empoderamiento de Nicolás Dujovne en el ministerio de Hacienda, a partir del acuerdo con el FMI, fue determinante en su salida del Gobierno, y calificó al jefe de Gabinete, Marcos Peña, como un \"cientista de la política, alguien que piensa que la sociedad se puede manejar desde un laboratorio\". Consultado sobre el proyecto que elaboró el Partido Justicialista (PJ) y que plantea que se debe revertir la dolarización de las tarifas que el fijó durante su gestión al frente de Energía, Aranguren consideró que \"no se puede seguir con una economía en donde no se puede controlar el valor del dólar, que es una consecuencia de no controlar la inflación\". \"Es una simplificación decir que la culpa es de que las tarifas están dolarizadas\", opinó para luego analizar los distintos períodos que atravesó el sector y poner en relieve las consecuencias del correspondiente a los gobiernos kirchneristas. Dijo que fue la \"época de intervención total de todas las variables\" en la que \"se utilizó la emergencia pública para dejar de aplicar otras leyes, la ley del gas, la ley de electricidad\". \"Esto duró del 2002 al 2015. ¿Cuál fue el resultado de esa intervención? Un país que tiene recursos renovables, no renovables, convencionales y no convencionales para tirar para arriba terminó importando energía. .¿Con esto estabilizamos la economía? No, porque aumentamos el gasto en empleo público y malversación, y aumentó la corrupción\", evaluó. Aranguren luego se refirió a la etapa que se inició durante el Gobierno de Macri, que indicó, se focalizó en la \"transición hacia mercados competitivos\". \"¿Qué significa? recuperar el valor de los entes reguladores, aunque ahora el Frente de Todos propone volver a intervenirlos; recuperar los marcos regulatorios, incentivar Vaca Muerta pero no como lo hizo el kirchnerismo. En industrias extractivas de largo plazo como pueden ser el petróleo, el gas, la minería, la energía en general, uno no puede estar cambiando a cada rato porque si no el tipo qué hace para protegerse de la Argentina: pone un precio alto porque no sabe qué le va a pasar mañana\", diferenció. Seguido, agregó que esa situación \"obligó a extraer lo más rápido posible, que es lo que hicieron los gallegos en YPF\". Y rememoró: \"Cuando ellos aceptaron a los Eskenazi se aseguraron cobrar durante 10 años el 90% de la ganancia anual en forma de dividendos. Secaron la vaca, se llevaron todo. Los de Repsol vinieron acá a vendernos espejitos de colores\". \"En esos tres períodos, en esa transición que todavía no terminó, la energía en el mundo, que es un bien transable, se comercia con una única moneda. Pesificar la energía es de vuelta vivir con lo nuestro. Entonces acá el problema es cómo logramos bajar el gasto en lugar de aumentar la deuda o los subsidios. ¿Quién va a poner la diferencia? ¿Nos vamos a arriesgar nuevamente a juicios en el Ciadi?\", completó. Por ello, Aranguren alertó que si un futuro Gobierno toma en cuenta las propuestas del PJ sobre las tarifas \"que coordinó Federico Bernal, actual asesor de Cristina Kirchner y exasesor de ( Julio) De Vido, se va a poner de vuelta la energía de sombrero y Vaca Muerta, que es uno de los pocos desarrollos que podría estar ingresando recursos genuinos, no lo va a hacer\". Aranguren también habló sobre el rol que cumplió Nicolás Dujovne como ministro de Economía y coordinador del Gabinete nacional. \"Cuando se nos cortó el chorro y tuvimos que ir al Fondo Monetario Internacional para pedir estos famosos 57.000 millones de dólares, de golpe, a partir del buen vínculo que tenía Dujovne con Madame (Christine) Lagarde se le dio a él una injerencia, un poder mayor que a un coordinador porque terminó (Gustavo) Lopetegui dependiendo de Dujovne\". \"Pero si alguien veía que lo que se estaba haciendo, porque no se le daba bolilla o se le había impuesto una decisión porque el Fondo no lo autorizaba, mi responsabilidad era ir al Presidente y decirle si hacemos esto... Lo pongo de esta manera: la reinterpretación de la resolución 46 de Vaca Muerta yo no la hubiese hecho y se hizo eso porque en lugar de US$700 millones, que estaba mal calculado, que iban a dedicarse en el año 2019 a ese incentivo a la producción de gas, iban a ser 1200 millones y no había. Yo digo, qué era lo mejor, cortar esos 500 millones para producir más gas o cortárselos a Grabois o a la transferencia a alguna provincia, por ejemplo, Jujuy\", recordó. Aranguren reveló que \"si en algún momento, algún ministro se sentía afectado por una decisión, sabía qué camino tenía\", que puntualizó, era el de  \"decirle al Presidente: bueno, es claro que vos no estás de acuerdo con mi línea de acción, tomá la decisión de sacarme. Y un poco eso es lo que pudo haber ocurrido en mi caso. Lo he escuchado y lo he oído, que Aranguren no se dejaba coordinar demasiado\". El exministro de Economía analizó además el rol de Marcos Peña, el jefe de Gabinete del Gobierno nacional, y el hombre de mayor confianza de Mauricio Macri. \"Pienso que es un cientista de la política, alguien que piensa que la sociedad se puede manejar desde un laboratorio. Es inteligente, pero él no estaba en las cosas diarias\", describió. \"él estaba dedicado a la estrategia política. Desde mi punto de vista con un optimismo exacerbado que terminaba siendo voluntarismo más que optimismo. Pero Macri lo escuchaba mucho\", dijo y reveló detalles de una reunión del 6 de enero de 2016 cuando Peña se opuso a su propuesta para aumentar las facturas eléctricas \"en un 450%, de golpe\". \"Marcos empezó a hablar de que la gente no nos votó para que vengamos con un hachazo ni que le hablemos del pasado. Nos votó por el futuro. Mauricio y Gustavo (Lopetegui) escuchaban y la discusión la llevábamos dos. Y Marcos era más de los globos, las flores, de que la gente nos votó porque le vamos a dar un futuro mejor\", recordó. Y continuó manifestando que \"no puede creer\" como Peña \"desapareció de la escena\". Si el 11 de agosto hubo un golpe en las urnas el Presidente, él mismo, tendría que haber dicho mirá para estar ahí representando algo que no podés salir a hablar porque no te creen, correte. Quedate como asesor del Presidente. Otro error\", cuestionó."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-cordoba-votacion-paso-mundo-asusto-_0_UZSx9NNJ.html","date":"16/10/2019 - 20:28","title":"Mauricio Macri, en Córdoba: “Con la votación de las PASO el mundo se asustó”","abstract":"El presidente se refirió así al derrumbe de la bolsa y la disparada del dólar que siguieron al resultado de las Primarias que ganó Fernández por 15 puntos.","author":[],"key_words":"Últimas NoticiasMauricio Macri","body":"Desde Villa Carlos Paz, en su segunda marcha del Sí Se puede del día, Mauricio Macri señaló que con \"la votación de las PASO el mundo se asustó\" —en referencia a la disparada del dólar, del Riesgo País y el derrumbe de la bolsa tras perder por 15 puntos con Alberto Fernández—porque creyeron que \"íbamos a volver al pasado\". Añadió: \"Pero no vamos a volver al pasado\". \"Vamos a resolver todos los problemas como esta inflación que tenemos hace 80 años, más de 62% promedio, 80 años que no nos deja crecer. Eso lo vamos a resolver saliendo con estas bases, de esta incertidumbre electoral, porque le pegamos un susto al mundo, eh, con la votación de las PASO el mundo se asustó, se fue\", dijo Macri, horas después de conocerse la inflación de 5.9% de septiembre. Agregó: \"El lunes a la mañana (en referencia al día después de las PASO) se nos cayó la bolsa a pedazos, el dólar y el Riesgo País se fueron a las nubes, porque ellos se creyeron que íbaos a volver al pasado, pero no vamos a volver al pasado\". Recibir newsletter Más temprano, en declaraciones radiales, Macri dijo que si Cambiemos hubiese ganado la elección, el dólar habría seguido a 45 pesos: \"A ese precio estaba perfecto, era un dólar competitivo\". Por su parte, el primer candidato a diputado nacional de Juntos por el Cambio en Córdoba, Mario Negri, acompañó al presidente tanto en los actos de Río Cuarto y de Carlos Paz, en el marco de la marcha del \"Sí se puede\". Fue, precisamente, en Río Cuarto donde Macri dijo, en alusión a Alberto F.:  \"No queremos más deditos que nos disciplinen diciendo cómo tenemos que pensar ni cómo vivir. No queremos los prepotentes que se creen los dueños del poder, porque el poder son todos ustedes\".  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-daniel-sabsay-criticaron-informe-comision-memoria-leopoldo-moreau-salio-defenderlo_0_KGr5rXs0.html","date":"16/10/2019 - 18:41","title":"María Eugenia Vidal y Daniel Sabsay criticaron el informe de la comisión de la memoria y Leopoldo Moreau salió a defenderlo","abstract":"La gobernadora y el constitucionalista cuestionario el rol de ese organismo en una auditoría del trabajo de periodistas y el diputado cristinista habló, también, de una supuesta “Lawfare” (guerra judicial) contra ex funcionarios K.","author":[],"key_words":"Corrupción KLibertad De Expresión","body":"Mientras la gobernador María Eugenia Vidal y el constitucionalista Daniel Sabsay salieron a rechazar el informe de la Comisión Provincial de la Memoria que ataca a periodistas en la causa D'Alessio, el diputado ultra K y ex periodista Leopoldo Moreau defendió el documento incorporado por el juez federal de Dolores Alejo Ramos Padilla en el caso D'Alessio. En diálogo con “Le Doy Mi Palabra” que conduce Alfredo Leuco en radio Mitre, la gobernadora aseguró: “Me preocupa cualquier acción desde cualquier poder del Estado judicial, legislativo o ejecutivo en democracia que ponga en duda la libertad de expresión”. Recibir newsletter Y más tarde agregó: “No veo desde qué lugar la Comisión Provincial de la Memoria, cuya tarea no tiene que ver con esto, no puede evaluar el accionar de un periodista. Aún cuando sea a pedido de un juez”. “Creo que cualquier cosa que se parezca a una ‘Conadep del periodismo’, es algo frente a lo que no podemos ser indiferentes, porque tiene que ver con nuestra libertad. No solo la libertad del periodista de expresarse, sino la libertad de cada uno de nosotros de poder decir lo que creamos”, señaló la mandataria. Por su parte, el constitucionalista Daniel Sabsay escribió en Twitter que “Alberto Fernández se manifestó claramente en contra de la creación de una CONADEP del periodismo, pero apoya a la Comisión de la memoria de la provincia de Buenos Aires. A cuál Alberto hay que creerle?”. “La Comisión de la Memoria se ha convertido en un aparato parajudicial dedicado a perseguir a los periodistas, interpretando su supuesta \"intención psicológica\". Por decisión judicial ese organismo destinado a la protección de los DH ha devenido en tribunal inquisidor”, agregó el prestigioso constitucionalista. Luego Sabsay dijo que “si el periodismo de investigación es espionaje nos internamos en una época sombría en la que la defensa de la transparencia será imposible y la corrupción quedará encubierta. Mi solidaridad con Tato Young” por la denuncia de la AFI. A su vez, Moreau dijo que “la investigación independiente del Juez Ramos Padilla, su histórico informe al Parlamento argentino y la seriedad jurídica de sus resoluciones desnudaron como funcionó el Lawfare (guerra judicial) en nuestro país”. “Es fundamental –enfatizó el diputado nacional- que la política respalde esta enorme contribución a la transparencia democrática llevada adelante por el magistrado de Dolores”. Más adelante, Moreau sentenció: “Los que ponen el grito en el cielo por el informe de la Comisión Provincial de la Memoria hacen silencio sobre la red de espionaje ilegal que involucra a la Agencia Federal de Inteligencia (AFI), al falso espía Marcelo D'Alessio, al Juez Bonadío, al fiscal Stornelli y al periodista Daniel Santoro porque en algunos casos creyeron que iban a sacar provecho político de sus acciones”. A su turno, el periodista de C5N Gustavo Sylvestre dijo que: \"no existe criminalización del periodismo, sino periodistas relacionados a hechos delictivos\". También el informe de la CPM fue apoyado por el periodista de Página 12, Raúl Kollmann dijo que “tal vez lo que molesta es que queda expuesta la conducta de varios periodistas, fanatizados en su alineamiento con el macrismo, y a los que les importó poco recibir el material de dónde sea. La clave, lo decisivo para ellos, fue que sirviera para su cruzada anti-K”."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-apunto-mauricio-macri-inflacion-indices-arruinan-vida-gente-_0_A3z5pWu_.html","date":"16/10/2019 - 18:35","title":"Alberto Fernández apuntó contra Mauricio Macri por la inflación: “Hay índices que le arruinan la vida a la gente”","abstract":"El candidato del Frente de Todos cuestionó que el presidente se preocupe porque él levanta su “índice al hablar”.","author":[],"key_words":"Alberto FernándezMauricio MacriInflación Y PreciosÚltimas Noticias","body":"Las críticas del candidato a presidente del Frente de Todos, Alberto Fernández, contra Mauricio Macri tras conocerse que la inflación de septiembre fue del 5,9% no tardaron en llegar. Y lo hizo retomando la polémica del \"dedito\" que surgió durante el debate del domingo. \"El presidente está preocupado porque levanto mi índice al hablar. Pero hay índices que le arruinan la vida a la gente y condenan a millones a la pobreza\", sentenció Fernández desde su cuenta en twitter, y le pidió a Macri que \"sea serio y preste atención al índice de inflación, que da cuenta de la calidad de su gobierno\". Recibir newsletter Lo hizo compartiendo en tuit con el que el INDEC difundió la inflación más alta en lo que va del año. El presidente está preocupado porque levanto mi índice al hablar. Pero hay índices que le arruinan la vida a la gente y condenan a millones a la pobreza.Presidente @mauriciomacri, sea serio y preste atención al índice de inflación, que da cuenta de la calidad de su gobierno. https://t.co/Y0NSfFgzoU Fue un nuevo capítulo de la polémica que comenzó el domingo. En más de una oportunidad, desde las redes sociales y en cada uno de sus discursos en las marchas del \"Sí se puede\" , Macri cuestionó a Alberto Fernández. \"No queremos más deditos que nos disciplinen\", lanzó por ejemplo en Río Cuarto, Córdoba. Fernández había intentado bajar el tono a la polémica al día siguiente del debate, cuando le dijo a parte de su equipo que \"hablan del dedito porque no tienen otro tema. ¿De verdad les parece algo grave que señale?\". El candidato del Frente de Todos lanzó las críticas desde la red social minutos después de haber reunido con empresarios. El encuentro se produjo en las oficinas de Fernández en la calle México y, según informaron desde su entorno, los empresarios se comprometieron a acompañar el objetivo de que todos los argentinos puedan acceder a la canasta básica de alimentos. Alberto Fernández recibió a empresarios en sus oficinas de la calle México. Foto Frente de Todos A Fernández lo acompañaron su asesor, Santiago Cafiero, el candidato a diputado Sergio Massa y el dirigente Daniel Arroyo. Al encuentro asistieron representantes de la Bolsa de Cereales de Buenos Aires, Córdoba y Bahía Blanca, de la Cámara de la Industria Aceitera y el Centro Exportador de Cereales, de Confederaciones Rurales Argentinas, Coninagro, Federación Argentina de la Industria Molinera, de la Asociación Semilleros Argentinos, la Asociación de Cooperativas Agropecuarias, del Centro de Empresas Procesadoras Avícolas, de UATRE y de la Cámara de Frigoríficos Bovinos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-cuestiono-informe-comision-memoria-repudio-intentos-perseguir-periodismo-_0_PT-da3d3.html","date":"16/10/2019 - 18:31","title":"Mauricio Macri, contra la Comisión de la Memoria: “No asumieron y ya empiezan a querer perseguir al periodismo”","abstract":"“Un país con ese tipo de valores, seguro que no tiene futuro”, alertó el Presidente.","author":[],"key_words":"PeriodismoMauricio MacriÚltimas Noticias","body":"El presidente, Mauricio Macri, rechazó este miércoles los planteos para \"perseguir al periodismo\" que se hicieron desde sectores del kirchnerismo y cuestionó el informe de la Comisión Provincial de la Memoria, que preside Adolfo Pérez Esquivel<U+200B>, sobre notas de investigación elaboradas por algunos periodistas. \"Cuando vos convivís con un espacio político que cree que la culpa de todo la tiene el periodismo porque no entienden o no sabe interpretar la realidad que ellos describen, es realmente complicado\", manifestó el Presidente. Recibir newsletter Seguid, Macri alertó: \"Todavía no asumieron y ya empiezan a querer perseguir al periodismo, como la Comisión de la Memoria provincial que vuelve a plantear que los periodistas que investigan están cometiendo un delito\". En declaraciones radiales, el mandatario opinó que \"ese tipo de país, con ese tipo de valores, seguro que no tiene futuro\". Seguido, el candidato a su reelección por el frente Juntos por el Cambio remarcó que en la Argentina \"hemos logrado avanzar mucho en una nueva cultura de poder\" y consideró que por eso ya no hay espacio \"para el dedito prepotente que nos quiere disciplinar, que nos quiere decir qué tenemos que pensar o hacer\". \"Hoy tenés un Presidente que habla con los periodistas, que no les dice qué tienen qué preguntar y que es el que ha hecho más conferencias de prensa en la historia de la democracia. Y hay un Gobierno que le ha dado transparencia a la gestión con toda la información puesta en Internet\", destacó el jefe de Estado. Las críticas de Macri contra el informe que elaboró la Comisión Provincial de la Memoria se producen en linea con los planteos que realizaron desde la Coalición Cívica (CC), la fuerza que integra la coalición de Gobierno y que conduce la diputada Elisa Carrió. En un comunicado, la CC señaló que \"la libertad de prensa, el respeto al secreto de las fuentes de información periodística, la libertad de expresión, la garantía del juez natural y la prohibición de que los ciudadanos sean juzgados por comisiones especiales, son garantías fundamentales de nuestra Constitución Nacional y de los tratados de derechos humanos que hoy sin pudor violan (Adolfo) Pérez Esquivel y (Alejo) Ramos Padilla\". Por ello, en el espacio político de Carrió calificaron al informe como \"un ataque a la libertad de prensa\". La Comisión escribió un informe a pedido del juez Alejo Ramos Padilla sobre la causa llamada D'Alessio, en el cual acusa a un grupo de periodistas de participar con el falso abogado de una \"posible interacción de inteligencia ilegal\". La CC advirtió que \"la causa en la que Ramos Padilla ahora también investiga al periodismo es una operación del kirchnerismo para salvar a varios presos de la corrupción, esto lo denunciamos desde el primer día."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-estudia-achicar-ex-side-blanquear-fondos-reservados_0_TwsaU1KX.html","date":"16/10/2019 - 18:18","title":"Alberto Fernández estudia achicar la ex SIDE y “blanquear” sus fondos reservados","abstract":"El candidato del Frente de Todos también analiza reducir la AFI si llega a la Casa Rosada. El nexo con la Justicia y la “mano de obra” desocupada.","author":"Pablo Ibáñez","key_words":"Alberto FernándezAgencia Federal De Inteligencia (AFI)Elecciones 2019","body":"\"Soy reformista\", dice Alberto Fernández. Lo invoca como una regla general, como parte de su ADN político, pero tiene otro músculo cuando apunta a un asunto ríspido: qué hacer con la Agencia Federal de Inteligencia (AFI). Este tema lo sigue en persona, lo entiende como un expediente complejo por las ramificaciones que, observa, tiene en la Justicia -en particular el fuero Federal, léase Comodoro Py-, las fuerzas de seguridad y sectores del periodismo. Recibir newsletter El candidato anticipa que introducirá cambios que dice no tener del todo definidos o que, por precaución, no se los comenta ni a los colaboradores de mayor confianza. Desliza, aquí y allá, algunas pistas: la más sólida sugiere que avanzará con una \"reducción\" de la ex SIDE. La estructura actual viene de 2015, la introdujo Cristina Kirchner en su último mandato. La mutación de Secretaría de Inteligencia en AFI incluyó, entre otros puntos, la eliminación de los gastos reservados y el traspaso de las \"escuchas\" judiciales a la Corte Suprema de Justicia. La cuestión del presupuesto se modificó, dicen en el entorno de Fernández, durante la gestión de Mauricio Macri cuando al frente del organismo quedaron Gustavo Arribas y Silvia Majdalani, como director y subdirectora, lo que en la jerga se conoce como \"Señor 5\" y \"Señora 8\", por el piso donde están las oficinas de cada jefe. \"Le devolvieron los gastos reservados y le dieron la misma categoría a todo el presupuesto\", explican en el equipo de Fernández y anticipan que una de las medidas en análisis es eliminar los fondos reservados y blanquear el destino de todo el presupuesto, que en 2019 ascendió a más de 2.500 millones de pesos. Para la AFI sonó el nombre de un dirigente porteño que forma parte de su entorno más cercano pero el involucrado lo niega. Fernández, cuando lo consultan sus colaboradores, descree de la consigna que indica que ese organismo debe ser ocupado por un íntimo del presidente, alguien que \"le cuide las espaldas\". Circuló, en terreno de los murmullos y las hipótesis, el nombre de otro amigo personal, ex funcionario de Néstor Kirchner como posible bendecido para el cargo. Fernández, dicen a su lado, piensa en una figura con perfil técnico. ¿Lo habló, en sus charlas frecuentes, con Gustavo Béliz, que salió eyectado del gobierno de Néstor Kirchner por un conflicto público con el todopoderoso de los espías, y por entonces ignoto, Jaime Stiuso? Béliz había mostrado la cara de Stiuso en un canal de televisión. Gustavo Beliz participó de la presentación del plan Argentina Sin Hambre que presentó Alberto Fernández.\nFoto Maxi Failla En ese rubro, como en pocos, Fernández se llama a silencio y evita dar nombres. Magnifica su planteo de que anticipar designaciones tiene un riesgo: que haya movimientos para \"dinamitar\" a esas figuras. Vale para todo pero vale, sobre todo, para un potencial jefe de la AFI. Ha advertido sobre otros aspectos. Los nexos entre sectores de la AFI con la Justicia Federal de Comodoro Py, aparecen en el radar de asuntos que deberá atender con mano quirúrgica en medio de un gobierno que tendrá, en los primeros meses, un frente económico crítico. Ninguna decisión es gratuita y sin efectos colaterales. Pero con la AFI aparece un factor particularmente delicado. ¿Qué pasa con los agentes si se elimina o reduce la agencia? La mirada lineal es que un cambio brusco en esa oficina dejará suelta o en busca de tareas a la \"mano de obra desocupada\". En la actualidad, hay 1.445 agentes en la AFI, según datos que circulan del organismos que conduce Arribas y donde señalan, además, que cuando asumió el Gobierno de Macri, el plantel de personal ascendía a 1.800. Según el detalle del Ministerio de Hacienda, para 2019 el presupuesto total para inteligencia -incluye AFI, Seguridad y Defensa- fue de 7,603 millones de pesos, lo que significó un aumento del 44,4% respecto a los fondos destinados a ese segmento en el 2018 cuando ascendió, según el detalle del Presupuesto, a 5,267 millones. En cuanto a la AFI, en 2019 se destinaron 2.697 millones, 34,1% más que en 2018 cuando el presupuesto para la agencia fue de 2.012 millones."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/colegio-abogados-ciudad-alerto-retraso-inicio-juicios-orales-corrupcion_0_FUH4Pxzv.html","date":"16/10/2019 - 18:17","title":"El colegio de abogados de la ciudad alertó por el retraso en el inicio de juicios orales por corrupción","abstract":"La institución, que preside Máximo Fonrouge, advirtió sobre las demoras en casos como el encubrimiento de Irán en el atentado contra la AMIA, Los Sauces y Hotesur.","author":[],"key_words":"Corrupción K","body":"El Colegio de Abogados de la Ciudad de Buenos Aires, que preside Máximo Fonrouge, expresó su preocupación por el retraso en el inicio de varios jucio orales por corrupción contra ex funcionarios K, como los casos el encubrimiento de Irán en el atentado contra la AMIA, Los Sauces y Hotesur, frente a las elecciones presidenciales. \"Es de esperar que el impulso de los juicios, algunos de los cuales se encuentran demorados por falta de provisión de recursos humanos a los Tribunales Orales de parte de la Corte Suprema, no se vea ralentizado por influencia de los tiempos o resultados electorales, y que la actuación de los tribunales desmienta en los hechos el osado pronóstico vertido por un acusado en la causa de los cuadernos (Gerardo Ferreyra), quien manifestó que ese juicio oral, así como el de la AMIA, no arrancarían nunca. La ciudadanía espera de los jueces que actúen como tales. En estas circunstancias, de ellos depende la imagen y la credibilidad de la justicia\", advirtió. Recibir newsletter En un comunicado, el colegio dijo que \"la privación de la libertad a través del mecanismo de la prisión preventiva no es un fin en sí mismo, sino un medio instrumental y cautelar. Conforme lo ha sostenido nuestra institución en anteriores declaraciones, las características de este instituto deben ser respetadas de modo universal, sin exclusiones de persona, posición o causa, ni convertirse en una pena anticipada\". Pero \"el objetivo de las actuaciones judiciales penales es el de llegar sin demora a la instancia del juicio oral, para dar cauce a un proceso justo que resulte acotado en el tiempo como garantía inexcusable, tanto para la víctima como para el acusado\". \"Las dilaciones investigativas en el ámbito judicial en causas de corrupción, alertadas por este colegio al requerir la auditoría de la Justicia Federal Penal, mantienen la vigencia de su reclamo originario y deben ser puestas de manifiesto, una vez más\", agregó. A los imputados, \"pero también a la sociedad les cabe el derecho de que, efectivamente, se avance en el discernimiento de tales causas y, que, en tal caso, se produzca el castigo de quienes fueren encontrados culpables de la comisión de delitos, en el caso señalado, contra la Administración Pública\". \"La ausencia de juicio frustra tanto a la verdad como al derecho a obtener Justicia en el marco institucional de un proceso respetuoso de las garantías constitucionales\", añadió. Los magistrados judiciales y miembros del ministerio público fiscal \"son los encargados de impulsar y aplicar una administración de Justicia que resulte coherente con estos principios y garantías, aventando por el fruto de su labor toda sospecha respecto de la imparcialidad e independencia con que ejercen su magisterio\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/malvinas-preocupados-brexit-elecciones-argentinas_0_hR8NHEm2.html","date":"16/10/2019 - 17:50","title":"En las Malvinas están más preocupados por el Brexit que por las elecciones argentinas","abstract":"Quienes viven en las islas no siguen el día a día de las presidenciales. Están enfocados en ver cómo se separa.","author":[],"key_words":"Islas MalvinasFrente De Todos\"Brexit\"Elecciones 2019","body":"Por Chiara Eisner <U+200B> <U+200B>“Nuestra política exterior debe retomar con firmeza y constancia la defensa de nuestra soberanía sobre las Islas Malvinas”, dice el postulado escrito claramente en la página web del Frente de Todos, que, si se repite el resultado de las PASO, aparece orientado a llevar a la presidencia de la Nación a Alberto Fernández. Cristina Kirchner—su acompañante en la fórmula y mentora—suele proclamar en sus discursos que la cuestión Malvinas \"tiene que formar parte de una política de Estado”. Sin embargo, lo que pasa en Buenos Aires no es hoy lo que más preocupa a los malvinenses. En las islas no se sienten amenazados. No hablan de los elecciones presidenciales argentinas, según dijo a Clarín Michael Ledwith, el gerente del Falkland Islands Meat Company, un exportador de carne de oveja. Lo mismo dijo Gavin Short, el editor de noticias en “Falklands Radio,” el programa de radio local de las islas. Las promesas de Fernández acerca de las Malvinas lo hacen reír, y las considera más que nada como un gran entretenimiento. El intento del kirchnerismo de sofocar la economía de las Malvinas resultó en \"el bloqueo más infructuoso de la historia del mundo entero\", dijo Short como ejemplo. En contraste, el periodista asegura que los malvinenses siguen lo que está pasando con el Brexit—la esperada salida del Reino Unido de la Unión Europea (UE)—diariamente. Recibir newsletter Ellos saben que lo que deciden los políticos a 13.000 km de Malvinas les podría afectar porque hoy las islas exportan la gran mayoría de sus mariscos (un 89%) y un tercio de su carne a Europa sin tener que pagar impuestos, porque el Reino Unido es miembro de la UE. El ingreso promedio anual en 2016 de los residentes de las islas fue de 35.600 dolores, y el PBI nominal fue de US$384.3 millones, según los datos del economista y asesor de política económica del gobierno de las Malvinas, Davide Ranghetti. Si el Reino Unido sale de la UE el 31 de octubre tal como está planeado, sin arreglar con la UE un acuerdo para conservar la posibilidad de que los territorios británicos de ultramar no paguen aranceles para vender sus productos a Europa, las empresas de las islas pueden correr el riesgo de perder negocios y ganancias. Como son residentes de un territorio británico de ultramar, los malvinenses no tuvieron el derecho de votar en favor o en contra de Brexit en el referéndum de 2016. “Nuestra posición oficial es no cuestionar el Brexit. Si quieren irse, eso depende de ellos”, le dijo a Clarín Richard Hyslop, el representante designado de las islas, desde Londres. \"Sin embargo, debido a que el mercado de la UE es tan importante para las islas, nos gustaría que se vayan con un acuerdo que garantice seguir con nuestro estado actual de aranceles y cuotas que nos da acceso al mercado de la UE”, considera. Como la fecha del Brexit está acercándose y todavía no hay noticias de un acuerdo, Short dice que los malvinenses sienten que están “navegando hacia un mar de incertidumbre”. Hyslop le dijo a Clarín que el gobierno del Reino Unido ha estado muy atento a los intereses de las Malvinas durante todo el proceso del Brexit. Económicamente, dice el funcionario, las Malvinas están preparadas para lo que sea y tienen todo arreglado para que haya tan poco impacto en el comercio como sea posible. Ledwith, el gerente de la exportadora de carne, ya encontró nuevos compradores del Reino Unido para el año que viene."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/dhdhdhdh_0_3owRiim2.html","date":"17/10/2019 - 7:00","title":"Un respaldo de Estados Unidos con condiciones y un gesto al empresariado local","abstract":"Sergio Massa, convertido en el interlocutor de Alberto Fernández ante la Casa Blanca, los inversores externos y los empresarios de la construcción","author":"Walter Schmidt","key_words":"Donald TrumpSergio MassaAlberto FernándezCámara Argentina De La Construcción","body":"Sergio Massa viene ejerciendo desde las PASO un rol de alter ego de Alberto Fernández ante sectores del poder real, como en su viaje a Estados Unidos o ante el empresariado nativo. El domingo por la noche, el programa del candidato a diputado por el Frente de Todos era sugestivo. Fue invitado a cenar por el empresario Eduardo Eurnekian a su casa de Martínez, para seguir las alternativas del debate presidencial. Habían otros comensales como Rafael Bielsa, José Ignacio \"vasco\" De Mendiguren, Hugo Dragonetti de la constructora Panedile Argentina y Gustavo Cinoci del Sheraton Pilar. Sergio Massa, en una charla en Washington. Casi como un jurado de \"notables\", al final de la disputa entre Mauricio Macri, Alberto Fernández y los demás presidenciables, los presentes votaron ganador al candidato del Frente de Todos. Y segundo, a José Luis Espert. Demasiado obvio, el encono hacia Macri sobrevolaba la velada. Recibir newsletter En la sobremesa, Massa contó detalles de su raid por Washington -acompañado por el empresario Cenoci de muy buenos vínculos con la Casa Blanca- en el que se reunió con representantes del gobierno de Donald Trump, nada menos que en el Departamento de Estado. Lo recibió -consignó la periodista de Clarín Paula Lugones- Kevin O´Reilly, vicesecretario para el Hemisferio Occidental. Y participaron otras agencias relevantes como el Tesoro, Seguridad Interior y la DEA. A tal punto Massa era el enviado del candidato opositor, que antes de ingresar a la sede de la cancillería estadounidense, chequeó por teléfono con Alberto Fernández lo que iba a decir. \"Con el peronismo no tenemos problemas, lo vamos a respaldar\", dejaron en claro los funcionarios norteamericanos, relató Massa, según uno de los presentes en la cena de la casa de Eurnekian. Pero como en la real politik \"no existe el amor\", pusieron condiciones para poner en práctica ese respaldo si Alberto Fernández llega a la Casa Rosada. En primer lugar y sin rodeos, los hombres de Trump introdujeron su guerra comercial contra China, con advertencias muy claras para el ingreso del gigante asiático al país. También demandaron un férreo control sobre la Triple Frontera, en particular el financiamiento del terrorismo por parte del narcotráfico. Allí las denuncias caen sobre grupos narcos de Brasil como Comando Vermelho y Comando Capital, a cambio de protección y de armas. Y la otra exigencia fue que la Argentina se mantenga en el Grupo de Lima y que ratifique su alejamiento de la Unasur. El soporte de EE.UU sería en el tema que más le interesa a Alberto Fernández: la negociación con el FMI. Washington estaría en condiciones de avalar un acuerdo por 10 años con uno de gracia. Durante la comida, Massa también aludió a su encuentro con inversionistas en Nueva York. Explicó que un gobierno de Alberto F. les enviaría un claro mensaje mediante beneficios fiscales y la idea de generar \"varias Vaca Muerta\". Esto es, amplificar y federalizar la explotación, para que también ingresen los jugadores más chicos. El otro encuentro que tuvo a Massa en la cabecera fue un almuerzo en la casa del abogado Juan Carlos Cassagne. Hasta allí se acercó el núcleo duro de la Cámara Argentina de la Construcción. Se sentaron a la mesa Julio Crivelli, presidente de la CAC; Gustavo Weiss; Hugo Dragonetti; Teodoro Argerich, Ceo de TGLT; Adolfo Galluzzo, de Concret Nor; y Carlos Folatti, de Víctor Contreras SA. También Juan Chediak, ex titular de la cámara, y Aldo Roggio, ambos procesados en la causa de los cuadernos de las coimas. Uno de los asistentes a esa cumbre relató a Clarín que Massa criticó fuerte a Crivelli. \"Le dijo que era una excelente persona pero que no estaba a la altura de ser presidente de la Cámara\", indicó la fuente. Pero el cruce se dio cuando Crivelli intentó bajar el tono, al asegurar que compartía la idea de que la conducción de la CAC debía ser más federal. Como respuesta, Massa dijo no entender cómo podía haber firmado una carta en apoyo de la reelección de Macri, cuando la situación de la construcción es crítica. Los empresarios reclamaron al interlocutor que la Cámara de la Construcción sea equiparada, con un lugar en la agenda pública y política, con la Unión Industrial Argentina (UIA). Y que el próximo titular sea un empresario del sector. Las elecciones para elegir al presidente de la cámara serán a principios de noviembre. No obstante, ya se anticipó que a fines de mes se presentará una sola lista, de unidad. Pero quedó claro que, uno de los comensales que estuvieron con Massa, sería el nuevo titular a partir del mes que viene, luego de las elecciones presidenciales."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/sergio-massa-formula-fernandez-fernandez-frente-claro-presidente-va-alberto-_0_bIQPTMM-.html","date":"17/10/2019 - 2:15","title":"Sergio Massa y la fórmula Fernández-Fernández: “Todos en el Frente de Todos tenemos claro que el Presidente va a ser Alberto”","abstract":"El candidato a diputado se refirió a la relación entre el candidato a presidente y la candidata a vicepresidenta. También habló sobre el escenario que espera para después del 10 de diciembre.","author":[],"key_words":"Sergio MassaElecciones 2019Alberto FernándezCristina KirchnerFrente De Todos","body":"Sergio Massa se refirió al escenario que espera para el 10 de diciembre, el día que comience un nuevo mandato presidencial en la Argentina. Confiado en una victoria del Frente de Todos en las elecciones generales, el candidato a diputado nacional dio su visión sobre el vínculo entre Alberto Fernández y Cristina Kirchner: \"En el Frente de Todos tenemos claro que el Presidente va a ser Alberto\". \"Alberto y Cristina <U+200B>tienen una relación personal, una dinámica bilateral que la conocen ellos. En su momento fueron de mucha confianza, después se distanciaron y ahora reconstruyeron la confianza\", comentó sobre la relación entre los miembros de la fórmula presidencial que se impuso en las PASO. Recibir newsletter Y remarcó: \"Todos y cada uno de los que integramos el Frente de Todos tenemos claro que el Presidente va a ser Alberto. Sin dudas, sin ninguna duda. Todos construimos de esa manera. Lo que tenemos que hacer es colaborar, aportar ideas y experiencia\". Reiteró que \"Alberto es el capitán del equipo\", porque \"fue quien se cargó la campaña al hombro\". También habló sobre su relación con las principales figuras del frente: \"Cuando tengo esperanza y energía positiva, me embalo y laburo con ganas. Me siento absolutamente respetado por Alberto, escuchado y respetado por Axel [Kicillof]\". AHORA EN #AnimalesSueltos @SergioMassa: “Tenemos que premiar la exportación de trabajo argentino”#MassaConFantino por @AmericaTV pic.twitter.com/HvmiN5JeEq Sobre la posible situación para fin de año, expresó que Juntos por el Cambio será invitado a participar del \"acuerdo económico y social\". \"El 10 de diciembre tenemos que ir a un acuerdo económico y social. No sé qué va a hacer Macri después el 10 de diciembre. No tengo dudas de que la representación de Juntos por el Cambio tiene que estar sentada en la búsqueda de un acuerdo económico y social el 11 de diciembre. Tienen que estar todos\", aseguró Massa. Sin embargo, sembró dudas sobre la capacidad de liderazgo que podría tener Macri para ese momento. \"La oposición definirá quién va a ser su representante en esos asientos. No sé si los radicales elegirán a Macri o a Morales, Cornejo, a dirigentes nuevos que sean una instancia superadora del fracaso de Macri\", apuntó."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/boina-blanca--peronista-juan-manzur-sumo-radicalismo-alfonsinista-frente-tucuman_0_h_L6WmMX.html","date":"16/10/2019 - 23:52","title":"Con una boina blanca, el peronista Juan Manzur sumó al radicalismo alfonsinista al Frente de Todos en Tucumán","abstract":"Fue este miércoles, en un acto en su provincia. Versiones de que radicales alfonsinistas podrían sumarse a un eventual gobierno de Alberto Fernández.","author":[],"key_words":"Elecciones 2019Jorge ManzurTucumán","body":"En medio de versiones de que algún referente del radicalismo alfosinista podría ocupar algún cargo en un eventual gobierno de Alberto Fernández, en Tucumán el gobernador peronista Juan Manzur <U+200B>se mostró este miércoles por la noche con una boina blanca, símbolo absoluto del radicalismo. El tucumano fue el único mandatario provincial que estuvo arriba del escenario con Alberto Fernández la noche del 11 de agosto, cuando el candidato presidencial del Frente de Todos se impuso en las PASO.<U+200B> Recibir newsletter Manzur se puso la boina blanca durante un acto que el partido tucumano Democracia Social, fracción radical disidente al macrismo, realizó en la noche de este miércoles en la capital tucumana. Democracia Social anunció su apoyo al Frente de Todos para las elecciones del 27 de octubre. El encuentro fue encabezado por Manzur, gobernador y presidente del PJ tucumano, el vicegobernador Osvaldo Jaldo, y el referente, titular de la fracción radical alfonsinista y legislador local Ariel García. El espacio de los denominados “Boinas Blancas” se sumó al Frente de Todos luego de conversaciones mantenidas con Manzur. Durante el encuentro -participaron unas 3.000 personas- Manzur se dirigió a García: \"Usted levantó la voz diciendo que el radicalismo no podía acompañar a Macri y se mantuvo firme en su decisión. Este fue un gesto político que nunca olvidaremos, por eso estoy acá en este acto”. García sostuvo que “el radicalismo popular jamás se hubiera aliado con un partido que hizo crecer la concentración de la riqueza y los índices de pobreza” y aseguró que “estamos junto a Manzur para unir al pueblo, acompañar a Alberto Fernández y estar más unidos que nunca en este momento\". Con radicales democráticos y populares, junto al gobernador de #Tucumán, Juan Manzur, el vice Osvaldo Jaldo, María Losada, Ariel García y Francisco Cafiero, nos reunimos para apoyar la candidatura de @alferdez #UniónNacional pic.twitter.com/0Mg0eebui7 Alberto Fernández envió un video con un mensaje dirigido a la militancia presente durante el acto. “Recibir el apoyo del radicalismo es muy importante. Quise mucho a Raúl Alfonsín, trabajé y tuve trato con él. Los mejores radicales, que hacen honor a la memoria de Raúl Alfonsín, no están acompañando a Macri. Alfonsín nunca hubiera hecho eso”, expresó en su mensaje el candidato del Frente de Todos. En el acto estuvo presente Carmela Moreau, hija del dirigente radical ultra K Leopoldo Moreau. El gobernador Juan Manzur encabeza en la noche de este miércoles un acto en Tucumán con los alfonsinistas de su provincia A fines de septiembre pasado, Alberto F. cenó en el restaurante Lalin, un emblema radical, con dirigentes alfonsinistas. Según publicó el sitio \"La política online\", el ex diputado Ricardo Alfonsín, hijo del ex presidente, podría desembarcar en algún cargo en caso de que Alberto F. sea electo. Puntualmente en la Oficina Anticorrupción.   "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-kirchner-llego-pampa-encabezar-acto-17-octubre-alberto-fernandez_0_avECgwRm.html","date":"16/10/2019 - 23:25","title":"Cristina Kirchner llegó a La Pampa para encabezar el acto por el 17 de octubre con Alberto Fernández","abstract":"Se adelantó a la llegada del candidato a presidente Alberto Fernández quien llegará durante la mañana del jueves. La expresidenta eligió para pernoctar en Santa Rosa, el Hotel Mercure.","author":"Gustavo Laurnagaray","key_words":"Cristina KirchnerAlberto FernándezElecciones 2019","body":"La candidata a vicepresidenta del Frente de Todos, Cristina Kirchner, llegó a La Pampa pasadas las 21.25 horas. Fue recibida por una multitud. Acompañada por el gobernador de La Pampa Carlos Verna se trasladó al Hotel Mercure, propiedad de Cristóbal López, donde estará alojada en la noche previa al acto del 17 de octubre que se realizará en Santa Rosa. Cristina se adelantó a la llegada del candidato a presidente Alberto Fernández quien llegará durante la mañana del jueves. La senadora nacional llegó en un vuelo charter proveniente desde El Calafate donde hace dos días presentó su libro Sinceramente, que viene realizando como virtuales actos de campaña de cara a las elecciones del 27 de octubre próximo. Recibir newsletter Además de Verna, la recibieron el gobernador electo Sergio Ziliotto, el intendente electo de Santa Rosa, Luciano Di Nápoli y la exdiputada nacional María Luz Alonso, estos dos últimos integrantes de La Cámpora. La llegada de Cristina Kirchner a Santa Rosa fue acompañada por una multitud, que desafió una persistente llovizna y el frío. En el aeropuerto y en el hotel Mercure hubo militantes kirchneristas de las diferentes agrupaciones internas. También se acercaron decenas de personas sueltas que expresaron su fervor por la candidata del Frente de Todos. La expresidenta eligió para pernoctar en Santa Rosa, el Hotel Mercure. Fue inaugurado por Cristóbal López y por el exgobernador Oscar Jorge el 23 de octubre de 2015, el viernes anterior a las elecciones presidenciales de ese La construcción del hotel estuvo rodeada de polémica. Fue realizada por el Casino Club, la cadena de juegos de azar propiedad de López, envuelto en polémica: el Fiscal de Investigaciones Administrativas dictaminó que la prórroga de la concesión fue ilegal porque se modificaron las condiciones del pliego original. Esa prórroga fue a cambio de la construcción de un hotel, prevista en el pliego inicial. El hotel Mercure es cuatro estrellas, tal vez el más lujoso de la provincia. Tiene una suite presidencial. Pero no trascendió ni se confirmó si Cristina Kirchner se alojó en esa habitación."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-inauguracion-coloquio-idea-futuro-grieta-_0_lTTotwd1.html","date":"16/10/2019 - 21:52","title":"María Eugenia Vidal, en la inauguración del Coloquio de IDEA: “El futuro es sin grieta”","abstract":"“Venimos de años sin escucharnos y eso también es parte del cambio”, sostuvo la gobernadora bonaerense ante empresarios y políticos. También destacó logros de su gestión.","author":"Santiago Fioriti","key_words":"Coloquio De IDEAMaría Eugenia VidalLíderes Empresarios","body":"Tema sensible, la grieta. María Eugenia Vidal se guardó una sorpresa para la inauguración del 55 Coloquio de IDEA, que podría ser el último al que asistiría como gobernadora, y movilizó al mundo empresario al anunciar que, si el domingo 27 se revierte el resultado electoral, el nuevo Gobierno deberá hacer eje en terminar con la visión de los argentinos. Hasta ahora, el macrismo se había nutrido de esa grieta -al igual que el kirchnerismo- para potenciar sus chances electorales. También fue un antídoto para los momentos difíciles de la gestión. Las primarias barrieron definitivamente con esa estrategia. Vidal habló en Mar del Plata durante 25 minutos. En ningún momento dedicó una referencia directa a sus rivales. \"Venimos de años de no escucharnos y de grietas. Y eso también es parte del cambio. El futuro es sin grieta\", dijo casi sobre el cierre de su presentación. Pareció un mensaje hacia afuera, pero a la vez hacia adentro de Juntos por el Cambio, donde aún existen sectores muy duros que plantean una postura intransigente frente a la fuerza que comanda Cristina Kirchner. Recibir newsletter Una platea de unos mil ejecutivos la escuchó y ensayó aplausos. Vidal estuvo acompañada por su jefe de Gabinete, Federico Salvai y funcionarios muy cercanos como Fabián Perechodnik, Gustavo Ferrari y Mariano Mohadeb. La fórmula presidencial de Consenso Federal que integran Roberto Lavagna y Juan Manuel Urtubey llegó temprano, aunque solo el gobernador de Salta se quedó a escuchar a Vidal. \"Después de las elecciones de agosto todos hicimos una autocrítica y asumimos el desafío de escuchar y corregir lo que haya que corregir. En eso estamos trabajando y por eso estamos trabajando\", sostuvo Vidal. \"Cuando asumí decidimos tener dos prioridades para gobernar que puedo resumir en dos verbos: estar y hacer. Hacer no es solo lo urgente, implica también tener una mirada a largo plazo\", dice @mariuvidal #ColoquioIDEA #AlosHechosVIVO <U+0001F449> https://t.co/qBWB2W63TX pic.twitter.com/TQYK2ZpD82 Durante tres días de deliberaciones, en IDEA se intentará contribuir a la discusión pública y a la ejecución de propuestas concretas para el desarrollo económico, la calidad institucional y la integración social del país. “A mis hechos”, es el nombre que pusieron para este año. Vidal lo celebró: “A mí me gusta hablar de hechos”, dijo, y empezó a enumerar los logros de su gestión que, dijo, contrastan con el simple relato que la precedió en su tarea. “Cuando arrancamos a gobernar en 2015, todos los días eran críticos. Por donde uno mirara había urgencias. Las guardias de los hospitales sin insumos, los policías sin chalecos, las obras de inundaciones estaban paradas o no se habían iniciado. Y ante esta situación, decidimos dos prioridades: estar y hacer”, dijo. “Como empezamos con lo urgente, hoy tenemos SAME en la Provincia, ese SAME que solo parecía de la Ciudad hoy alcanza a 13 millones de bonaerenses. Hoy puedo decir que todas las guardias de los hospitales públicos fueron hechas a nuevo”, sostuvo. Aunque se trata, sin dudas, de un Coloquio distinto  al de los últimos años. Está abordado por incógnitas. Las PASO alteraron a la organización. La agenda, también: se pasó de esperar a Mauricio Macri como candidato serio a la reelección a intentar negociar para que viniera Alberto Fernández. Pero el candidato kirchnerista avisó que no contaran con él. En 2015 sí habían venido Daniel Scioli y Sergio Massa, además de Macri. No es que todos los empresarios celebren la administración actual, de hecho en las primeras horas se escucharon críticas en varios aspectos, pero se descuenta que la mayoría hubiera preferido su continuidad, aun pese a la crisis económica. Macri tampoco llegará al hotel Sheraton, como estaba previsto. Los organizadores se tendrán que conformar con una charla por videoconferencia. \"El Presidente está concentrado en el acto del Obelisco\", confiaron a Clarín en el entorno presidencial. El acto y el segundo debate, en la UBA, definirán los últimos pasos del oficialismo. Marcos Peña y Jaime Durán Barba, los cerebros de la estrategia, no sacan la mira de allí. Sueñan con el milagro. Ante la ausencia de Macri, Vidal pasó a ser la figura de IDEA, donde en las próximas horas vendrán sus pares de la oposición. La mandataria basó su discurso en tres ejes: cómo recibió la provincia, qué hizo durante su mandato y qué haría si es reelecta, una posibilidad que en su propio equipo ya dan prácticamente descartada frente a la enorme distancia que obtuvo Axel Kicillof en la contienda de agosto. Vidal, sin embargo, no se privó de elogiar a Guillermo Montenegro, su candidato a intendente marplatense, que tiene una difícil pelea con la diputada Fernanda Raverta, delfín de La Cámpora."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/reaparecio-juan-jose-aranguren-trayendo-dolares-pais-continuar-viviendo-_0_PmuQJgDF.html","date":"16/10/2019 - 20:41","title":"Reapareció Juan José Aranguren: “Estoy trayendo mis dólares al país para continuar viviendo”","abstract":"“No se puede seguir con una economía en donde no se puede controlar el valor del dólar”, se quejó. Su opinión sobre Nicolás Dujovne y Marcos Peña.","author":[],"key_words":"Juan José ArangurenAumento De TarifasÚltimas Noticias","body":"Juan José Aranguren,<U+200B> quien se desempeñó como ministro de Energía y Minería hasta junio de 2018, reapareció este miércoles con declaraciones públicas en las que confesó que trae sus dólares al país \"para continuar viviendo\" y coincidió con el economista Carlos Melconian, quien manifestó que en el Gobierno de Mauricio Macri se estuvo \"boludeado dos años con las buenas ondas\". En una entrevista con La Nación, el exdirectivo de Shell se refirió al presente que transita al frente de una consultora que abrió tras dejar su cargo de ministro. \"Hoy, que todavía no tenemos ingresos, estoy trayendo mis dólares en este momento, que tendría que ser al revés, para continuar viviendo\", dijo. Recibir newsletter Además, recordó cómo el empoderamiento de Nicolás Dujovne en el ministerio de Hacienda, a partir del acuerdo con el FMI, fue determinante en su salida del Gobierno, y calificó al jefe de Gabinete, Marcos Peña, como un \"cientista de la política, alguien que piensa que la sociedad se puede manejar desde un laboratorio\". Consultado sobre el proyecto que elaboró el Partido Justicialista (PJ) y que plantea que se debe revertir la dolarización de las tarifas que el fijó durante su gestión al frente de Energía, Aranguren consideró que \"no se puede seguir con una economía en donde no se puede controlar el valor del dólar, que es una consecuencia de no controlar la inflación\". \"Es una simplificación decir que la culpa es de que las tarifas están dolarizadas\", opinó para luego analizar los distintos períodos que atravesó el sector y poner en relieve las consecuencias del correspondiente a los gobiernos kirchneristas. Dijo que fue la \"época de intervención total de todas las variables\" en la que \"se utilizó la emergencia pública para dejar de aplicar otras leyes, la ley del gas, la ley de electricidad\". \"Esto duró del 2002 al 2015. ¿Cuál fue el resultado de esa intervención? Un país que tiene recursos renovables, no renovables, convencionales y no convencionales para tirar para arriba terminó importando energía. .¿Con esto estabilizamos la economía? No, porque aumentamos el gasto en empleo público y malversación, y aumentó la corrupción\", evaluó. Aranguren luego se refirió a la etapa que se inició durante el Gobierno de Macri, que indicó, se focalizó en la \"transición hacia mercados competitivos\". \"¿Qué significa? recuperar el valor de los entes reguladores, aunque ahora el Frente de Todos propone volver a intervenirlos; recuperar los marcos regulatorios, incentivar Vaca Muerta pero no como lo hizo el kirchnerismo. En industrias extractivas de largo plazo como pueden ser el petróleo, el gas, la minería, la energía en general, uno no puede estar cambiando a cada rato porque si no el tipo qué hace para protegerse de la Argentina: pone un precio alto porque no sabe qué le va a pasar mañana\", diferenció. Seguido, agregó que esa situación \"obligó a extraer lo más rápido posible, que es lo que hicieron los gallegos en YPF\". Y rememoró: \"Cuando ellos aceptaron a los Eskenazi se aseguraron cobrar durante 10 años el 90% de la ganancia anual en forma de dividendos. Secaron la vaca, se llevaron todo. Los de Repsol vinieron acá a vendernos espejitos de colores\". \"En esos tres períodos, en esa transición que todavía no terminó, la energía en el mundo, que es un bien transable, se comercia con una única moneda. Pesificar la energía es de vuelta vivir con lo nuestro. Entonces acá el problema es cómo logramos bajar el gasto en lugar de aumentar la deuda o los subsidios. ¿Quién va a poner la diferencia? ¿Nos vamos a arriesgar nuevamente a juicios en el Ciadi?\", completó. Por ello, Aranguren alertó que si un futuro Gobierno toma en cuenta las propuestas del PJ sobre las tarifas \"que coordinó Federico Bernal, actual asesor de Cristina Kirchner y exasesor de ( Julio) De Vido, se va a poner de vuelta la energía de sombrero y Vaca Muerta, que es uno de los pocos desarrollos que podría estar ingresando recursos genuinos, no lo va a hacer\". Aranguren también habló sobre el rol que cumplió Nicolás Dujovne como ministro de Economía y coordinador del Gabinete nacional. \"Cuando se nos cortó el chorro y tuvimos que ir al Fondo Monetario Internacional para pedir estos famosos 57.000 millones de dólares, de golpe, a partir del buen vínculo que tenía Dujovne con Madame (Christine) Lagarde se le dio a él una injerencia, un poder mayor que a un coordinador porque terminó (Gustavo) Lopetegui dependiendo de Dujovne\". \"Pero si alguien veía que lo que se estaba haciendo, porque no se le daba bolilla o se le había impuesto una decisión porque el Fondo no lo autorizaba, mi responsabilidad era ir al Presidente y decirle si hacemos esto... Lo pongo de esta manera: la reinterpretación de la resolución 46 de Vaca Muerta yo no la hubiese hecho y se hizo eso porque en lugar de US$700 millones, que estaba mal calculado, que iban a dedicarse en el año 2019 a ese incentivo a la producción de gas, iban a ser 1200 millones y no había. Yo digo, qué era lo mejor, cortar esos 500 millones para producir más gas o cortárselos a Grabois o a la transferencia a alguna provincia, por ejemplo, Jujuy\", recordó. Aranguren reveló que \"si en algún momento, algún ministro se sentía afectado por una decisión, sabía qué camino tenía\", que puntualizó, era el de  \"decirle al Presidente: bueno, es claro que vos no estás de acuerdo con mi línea de acción, tomá la decisión de sacarme. Y un poco eso es lo que pudo haber ocurrido en mi caso. Lo he escuchado y lo he oído, que Aranguren no se dejaba coordinar demasiado\". El exministro de Economía analizó además el rol de Marcos Peña, el jefe de Gabinete del Gobierno nacional, y el hombre de mayor confianza de Mauricio Macri. \"Pienso que es un cientista de la política, alguien que piensa que la sociedad se puede manejar desde un laboratorio. Es inteligente, pero él no estaba en las cosas diarias\", describió. \"él estaba dedicado a la estrategia política. Desde mi punto de vista con un optimismo exacerbado que terminaba siendo voluntarismo más que optimismo. Pero Macri lo escuchaba mucho\", dijo y reveló detalles de una reunión del 6 de enero de 2016 cuando Peña se opuso a su propuesta para aumentar las facturas eléctricas \"en un 450%, de golpe\". \"Marcos empezó a hablar de que la gente no nos votó para que vengamos con un hachazo ni que le hablemos del pasado. Nos votó por el futuro. Mauricio y Gustavo (Lopetegui) escuchaban y la discusión la llevábamos dos. Y Marcos era más de los globos, las flores, de que la gente nos votó porque le vamos a dar un futuro mejor\", recordó. Y continuó manifestando que \"no puede creer\" como Peña \"desapareció de la escena\". Si el 11 de agosto hubo un golpe en las urnas el Presidente, él mismo, tendría que haber dicho mirá para estar ahí representando algo que no podés salir a hablar porque no te creen, correte. Quedate como asesor del Presidente. Otro error\", cuestionó."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-cordoba-votacion-paso-mundo-asusto-_0_UZSx9NNJ.html","date":"16/10/2019 - 20:28","title":"Mauricio Macri, en Córdoba: “Con la votación de las PASO el mundo se asustó”","abstract":"El presidente se refirió así al derrumbe de la bolsa y la disparada del dólar que siguieron al resultado de las Primarias que ganó Fernández por 15 puntos.","author":[],"key_words":"Últimas NoticiasMauricio Macri","body":"Desde Villa Carlos Paz, en su segunda marcha del Sí Se puede del día, Mauricio Macri señaló que con \"la votación de las PASO el mundo se asustó\" —en referencia a la disparada del dólar, del Riesgo País y el derrumbe de la bolsa tras perder por 15 puntos con Alberto Fernández—porque creyeron que \"íbamos a volver al pasado\". Añadió: \"Pero no vamos a volver al pasado\". \"Vamos a resolver todos los problemas como esta inflación que tenemos hace 80 años, más de 62% promedio, 80 años que no nos deja crecer. Eso lo vamos a resolver saliendo con estas bases, de esta incertidumbre electoral, porque le pegamos un susto al mundo, eh, con la votación de las PASO el mundo se asustó, se fue\", dijo Macri, horas después de conocerse la inflación de 5.9% de septiembre. Agregó: \"El lunes a la mañana (en referencia al día después de las PASO) se nos cayó la bolsa a pedazos, el dólar y el Riesgo País se fueron a las nubes, porque ellos se creyeron que íbaos a volver al pasado, pero no vamos a volver al pasado\". Recibir newsletter Más temprano, en declaraciones radiales, Macri dijo que si Cambiemos hubiese ganado la elección, el dólar habría seguido a 45 pesos: \"A ese precio estaba perfecto, era un dólar competitivo\". Por su parte, el primer candidato a diputado nacional de Juntos por el Cambio en Córdoba, Mario Negri, acompañó al presidente tanto en los actos de Río Cuarto y de Carlos Paz, en el marco de la marcha del \"Sí se puede\". Fue, precisamente, en Río Cuarto donde Macri dijo, en alusión a Alberto F.:  \"No queremos más deditos que nos disciplinen diciendo cómo tenemos que pensar ni cómo vivir. No queremos los prepotentes que se creen los dueños del poder, porque el poder son todos ustedes\".  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-daniel-sabsay-criticaron-informe-comision-memoria-leopoldo-moreau-salio-defenderlo_0_KGr5rXs0.html","date":"16/10/2019 - 18:41","title":"María Eugenia Vidal y Daniel Sabsay criticaron el informe de la comisión de la memoria y Leopoldo Moreau salió a defenderlo","abstract":"La gobernadora y el constitucionalista cuestionario el rol de ese organismo en una auditoría del trabajo de periodistas y el diputado cristinista habló, también, de una supuesta “Lawfare” (guerra judicial) contra ex funcionarios K.","author":[],"key_words":"Corrupción KLibertad De Expresión","body":"Mientras la gobernador María Eugenia Vidal y el constitucionalista Daniel Sabsay salieron a rechazar el informe de la Comisión Provincial de la Memoria que ataca a periodistas en la causa D'Alessio, el diputado ultra K y ex periodista Leopoldo Moreau defendió el documento incorporado por el juez federal de Dolores Alejo Ramos Padilla en el caso D'Alessio. En diálogo con “Le Doy Mi Palabra” que conduce Alfredo Leuco en radio Mitre, la gobernadora aseguró: “Me preocupa cualquier acción desde cualquier poder del Estado judicial, legislativo o ejecutivo en democracia que ponga en duda la libertad de expresión”. Recibir newsletter Y más tarde agregó: “No veo desde qué lugar la Comisión Provincial de la Memoria, cuya tarea no tiene que ver con esto, no puede evaluar el accionar de un periodista. Aún cuando sea a pedido de un juez”. “Creo que cualquier cosa que se parezca a una ‘Conadep del periodismo’, es algo frente a lo que no podemos ser indiferentes, porque tiene que ver con nuestra libertad. No solo la libertad del periodista de expresarse, sino la libertad de cada uno de nosotros de poder decir lo que creamos”, señaló la mandataria. Por su parte, el constitucionalista Daniel Sabsay escribió en Twitter que “Alberto Fernández se manifestó claramente en contra de la creación de una CONADEP del periodismo, pero apoya a la Comisión de la memoria de la provincia de Buenos Aires. A cuál Alberto hay que creerle?”. “La Comisión de la Memoria se ha convertido en un aparato parajudicial dedicado a perseguir a los periodistas, interpretando su supuesta \"intención psicológica\". Por decisión judicial ese organismo destinado a la protección de los DH ha devenido en tribunal inquisidor”, agregó el prestigioso constitucionalista. Luego Sabsay dijo que “si el periodismo de investigación es espionaje nos internamos en una época sombría en la que la defensa de la transparencia será imposible y la corrupción quedará encubierta. Mi solidaridad con Tato Young” por la denuncia de la AFI. A su vez, Moreau dijo que “la investigación independiente del Juez Ramos Padilla, su histórico informe al Parlamento argentino y la seriedad jurídica de sus resoluciones desnudaron como funcionó el Lawfare (guerra judicial) en nuestro país”. “Es fundamental –enfatizó el diputado nacional- que la política respalde esta enorme contribución a la transparencia democrática llevada adelante por el magistrado de Dolores”. Más adelante, Moreau sentenció: “Los que ponen el grito en el cielo por el informe de la Comisión Provincial de la Memoria hacen silencio sobre la red de espionaje ilegal que involucra a la Agencia Federal de Inteligencia (AFI), al falso espía Marcelo D'Alessio, al Juez Bonadío, al fiscal Stornelli y al periodista Daniel Santoro porque en algunos casos creyeron que iban a sacar provecho político de sus acciones”. A su turno, el periodista de C5N Gustavo Sylvestre dijo que: \"no existe criminalización del periodismo, sino periodistas relacionados a hechos delictivos\". También el informe de la CPM fue apoyado por el periodista de Página 12, Raúl Kollmann dijo que “tal vez lo que molesta es que queda expuesta la conducta de varios periodistas, fanatizados en su alineamiento con el macrismo, y a los que les importó poco recibir el material de dónde sea. La clave, lo decisivo para ellos, fue que sirviera para su cruzada anti-K”."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-apunto-mauricio-macri-inflacion-indices-arruinan-vida-gente-_0_A3z5pWu_.html","date":"16/10/2019 - 18:35","title":"Alberto Fernández apuntó contra Mauricio Macri por la inflación: “Hay índices que le arruinan la vida a la gente”","abstract":"El candidato del Frente de Todos cuestionó que el presidente se preocupe porque él levanta su “índice al hablar”.","author":[],"key_words":"Alberto FernándezMauricio MacriInflación Y PreciosÚltimas Noticias","body":"Las críticas del candidato a presidente del Frente de Todos, Alberto Fernández, contra Mauricio Macri tras conocerse que la inflación de septiembre fue del 5,9% no tardaron en llegar. Y lo hizo retomando la polémica del \"dedito\" que surgió durante el debate del domingo. \"El presidente está preocupado porque levanto mi índice al hablar. Pero hay índices que le arruinan la vida a la gente y condenan a millones a la pobreza\", sentenció Fernández desde su cuenta en twitter, y le pidió a Macri que \"sea serio y preste atención al índice de inflación, que da cuenta de la calidad de su gobierno\". Recibir newsletter Lo hizo compartiendo en tuit con el que el INDEC difundió la inflación más alta en lo que va del año. El presidente está preocupado porque levanto mi índice al hablar. Pero hay índices que le arruinan la vida a la gente y condenan a millones a la pobreza.Presidente @mauriciomacri, sea serio y preste atención al índice de inflación, que da cuenta de la calidad de su gobierno. https://t.co/Y0NSfFgzoU Fue un nuevo capítulo de la polémica que comenzó el domingo. En más de una oportunidad, desde las redes sociales y en cada uno de sus discursos en las marchas del \"Sí se puede\" , Macri cuestionó a Alberto Fernández. \"No queremos más deditos que nos disciplinen\", lanzó por ejemplo en Río Cuarto, Córdoba. Fernández había intentado bajar el tono a la polémica al día siguiente del debate, cuando le dijo a parte de su equipo que \"hablan del dedito porque no tienen otro tema. ¿De verdad les parece algo grave que señale?\". El candidato del Frente de Todos lanzó las críticas desde la red social minutos después de haber reunido con empresarios. El encuentro se produjo en las oficinas de Fernández en la calle México y, según informaron desde su entorno, los empresarios se comprometieron a acompañar el objetivo de que todos los argentinos puedan acceder a la canasta básica de alimentos. Alberto Fernández recibió a empresarios en sus oficinas de la calle México. Foto Frente de Todos A Fernández lo acompañaron su asesor, Santiago Cafiero, el candidato a diputado Sergio Massa y el dirigente Daniel Arroyo. Al encuentro asistieron representantes de la Bolsa de Cereales de Buenos Aires, Córdoba y Bahía Blanca, de la Cámara de la Industria Aceitera y el Centro Exportador de Cereales, de Confederaciones Rurales Argentinas, Coninagro, Federación Argentina de la Industria Molinera, de la Asociación Semilleros Argentinos, la Asociación de Cooperativas Agropecuarias, del Centro de Empresas Procesadoras Avícolas, de UATRE y de la Cámara de Frigoríficos Bovinos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-cuestiono-informe-comision-memoria-repudio-intentos-perseguir-periodismo-_0_PT-da3d3.html","date":"16/10/2019 - 18:31","title":"Mauricio Macri, contra la Comisión de la Memoria: “No asumieron y ya empiezan a querer perseguir al periodismo”","abstract":"“Un país con ese tipo de valores, seguro que no tiene futuro”, alertó el Presidente.","author":[],"key_words":"PeriodismoMauricio MacriÚltimas Noticias","body":"El presidente, Mauricio Macri, rechazó este miércoles los planteos para \"perseguir al periodismo\" que se hicieron desde sectores del kirchnerismo y cuestionó el informe de la Comisión Provincial de la Memoria, que preside Adolfo Pérez Esquivel<U+200B>, sobre notas de investigación elaboradas por algunos periodistas. \"Cuando vos convivís con un espacio político que cree que la culpa de todo la tiene el periodismo porque no entienden o no sabe interpretar la realidad que ellos describen, es realmente complicado\", manifestó el Presidente. Recibir newsletter Seguid, Macri alertó: \"Todavía no asumieron y ya empiezan a querer perseguir al periodismo, como la Comisión de la Memoria provincial que vuelve a plantear que los periodistas que investigan están cometiendo un delito\". En declaraciones radiales, el mandatario opinó que \"ese tipo de país, con ese tipo de valores, seguro que no tiene futuro\". Seguido, el candidato a su reelección por el frente Juntos por el Cambio remarcó que en la Argentina \"hemos logrado avanzar mucho en una nueva cultura de poder\" y consideró que por eso ya no hay espacio \"para el dedito prepotente que nos quiere disciplinar, que nos quiere decir qué tenemos que pensar o hacer\". \"Hoy tenés un Presidente que habla con los periodistas, que no les dice qué tienen qué preguntar y que es el que ha hecho más conferencias de prensa en la historia de la democracia. Y hay un Gobierno que le ha dado transparencia a la gestión con toda la información puesta en Internet\", destacó el jefe de Estado. Las críticas de Macri contra el informe que elaboró la Comisión Provincial de la Memoria se producen en linea con los planteos que realizaron desde la Coalición Cívica (CC), la fuerza que integra la coalición de Gobierno y que conduce la diputada Elisa Carrió. En un comunicado, la CC señaló que \"la libertad de prensa, el respeto al secreto de las fuentes de información periodística, la libertad de expresión, la garantía del juez natural y la prohibición de que los ciudadanos sean juzgados por comisiones especiales, son garantías fundamentales de nuestra Constitución Nacional y de los tratados de derechos humanos que hoy sin pudor violan (Adolfo) Pérez Esquivel y (Alejo) Ramos Padilla\". Por ello, en el espacio político de Carrió calificaron al informe como \"un ataque a la libertad de prensa\". La Comisión escribió un informe a pedido del juez Alejo Ramos Padilla sobre la causa llamada D'Alessio, en el cual acusa a un grupo de periodistas de participar con el falso abogado de una \"posible interacción de inteligencia ilegal\". La CC advirtió que \"la causa en la que Ramos Padilla ahora también investiga al periodismo es una operación del kirchnerismo para salvar a varios presos de la corrupción, esto lo denunciamos desde el primer día."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-estudia-achicar-ex-side-blanquear-fondos-reservados_0_TwsaU1KX.html","date":"16/10/2019 - 18:18","title":"Alberto Fernández estudia achicar la ex SIDE y “blanquear” sus fondos reservados","abstract":"El candidato del Frente de Todos también analiza reducir la AFI si llega a la Casa Rosada. El nexo con la Justicia y la “mano de obra” desocupada.","author":"Pablo Ibáñez","key_words":"Alberto FernándezAgencia Federal De Inteligencia (AFI)Elecciones 2019","body":"\"Soy reformista\", dice Alberto Fernández. Lo invoca como una regla general, como parte de su ADN político, pero tiene otro músculo cuando apunta a un asunto ríspido: qué hacer con la Agencia Federal de Inteligencia (AFI). Este tema lo sigue en persona, lo entiende como un expediente complejo por las ramificaciones que, observa, tiene en la Justicia -en particular el fuero Federal, léase Comodoro Py-, las fuerzas de seguridad y sectores del periodismo. Recibir newsletter El candidato anticipa que introducirá cambios que dice no tener del todo definidos o que, por precaución, no se los comenta ni a los colaboradores de mayor confianza. Desliza, aquí y allá, algunas pistas: la más sólida sugiere que avanzará con una \"reducción\" de la ex SIDE. La estructura actual viene de 2015, la introdujo Cristina Kirchner en su último mandato. La mutación de Secretaría de Inteligencia en AFI incluyó, entre otros puntos, la eliminación de los gastos reservados y el traspaso de las \"escuchas\" judiciales a la Corte Suprema de Justicia. La cuestión del presupuesto se modificó, dicen en el entorno de Fernández, durante la gestión de Mauricio Macri cuando al frente del organismo quedaron Gustavo Arribas y Silvia Majdalani, como director y subdirectora, lo que en la jerga se conoce como \"Señor 5\" y \"Señora 8\", por el piso donde están las oficinas de cada jefe. \"Le devolvieron los gastos reservados y le dieron la misma categoría a todo el presupuesto\", explican en el equipo de Fernández y anticipan que una de las medidas en análisis es eliminar los fondos reservados y blanquear el destino de todo el presupuesto, que en 2019 ascendió a más de 2.500 millones de pesos. Para la AFI sonó el nombre de un dirigente porteño que forma parte de su entorno más cercano pero el involucrado lo niega. Fernández, cuando lo consultan sus colaboradores, descree de la consigna que indica que ese organismo debe ser ocupado por un íntimo del presidente, alguien que \"le cuide las espaldas\". Circuló, en terreno de los murmullos y las hipótesis, el nombre de otro amigo personal, ex funcionario de Néstor Kirchner como posible bendecido para el cargo. Fernández, dicen a su lado, piensa en una figura con perfil técnico. ¿Lo habló, en sus charlas frecuentes, con Gustavo Béliz, que salió eyectado del gobierno de Néstor Kirchner por un conflicto público con el todopoderoso de los espías, y por entonces ignoto, Jaime Stiuso? Béliz había mostrado la cara de Stiuso en un canal de televisión. Gustavo Beliz participó de la presentación del plan Argentina Sin Hambre que presentó Alberto Fernández.\nFoto Maxi Failla En ese rubro, como en pocos, Fernández se llama a silencio y evita dar nombres. Magnifica su planteo de que anticipar designaciones tiene un riesgo: que haya movimientos para \"dinamitar\" a esas figuras. Vale para todo pero vale, sobre todo, para un potencial jefe de la AFI. Ha advertido sobre otros aspectos. Los nexos entre sectores de la AFI con la Justicia Federal de Comodoro Py, aparecen en el radar de asuntos que deberá atender con mano quirúrgica en medio de un gobierno que tendrá, en los primeros meses, un frente económico crítico. Ninguna decisión es gratuita y sin efectos colaterales. Pero con la AFI aparece un factor particularmente delicado. ¿Qué pasa con los agentes si se elimina o reduce la agencia? La mirada lineal es que un cambio brusco en esa oficina dejará suelta o en busca de tareas a la \"mano de obra desocupada\". En la actualidad, hay 1.445 agentes en la AFI, según datos que circulan del organismos que conduce Arribas y donde señalan, además, que cuando asumió el Gobierno de Macri, el plantel de personal ascendía a 1.800. Según el detalle del Ministerio de Hacienda, para 2019 el presupuesto total para inteligencia -incluye AFI, Seguridad y Defensa- fue de 7,603 millones de pesos, lo que significó un aumento del 44,4% respecto a los fondos destinados a ese segmento en el 2018 cuando ascendió, según el detalle del Presupuesto, a 5,267 millones. En cuanto a la AFI, en 2019 se destinaron 2.697 millones, 34,1% más que en 2018 cuando el presupuesto para la agencia fue de 2.012 millones."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/colegio-abogados-ciudad-alerto-retraso-inicio-juicios-orales-corrupcion_0_FUH4Pxzv.html","date":"16/10/2019 - 18:17","title":"El colegio de abogados de la ciudad alertó por el retraso en el inicio de juicios orales por corrupción","abstract":"La institución, que preside Máximo Fonrouge, advirtió sobre las demoras en casos como el encubrimiento de Irán en el atentado contra la AMIA, Los Sauces y Hotesur.","author":[],"key_words":"Corrupción K","body":"El Colegio de Abogados de la Ciudad de Buenos Aires, que preside Máximo Fonrouge, expresó su preocupación por el retraso en el inicio de varios jucio orales por corrupción contra ex funcionarios K, como los casos el encubrimiento de Irán en el atentado contra la AMIA, Los Sauces y Hotesur, frente a las elecciones presidenciales. \"Es de esperar que el impulso de los juicios, algunos de los cuales se encuentran demorados por falta de provisión de recursos humanos a los Tribunales Orales de parte de la Corte Suprema, no se vea ralentizado por influencia de los tiempos o resultados electorales, y que la actuación de los tribunales desmienta en los hechos el osado pronóstico vertido por un acusado en la causa de los cuadernos (Gerardo Ferreyra), quien manifestó que ese juicio oral, así como el de la AMIA, no arrancarían nunca. La ciudadanía espera de los jueces que actúen como tales. En estas circunstancias, de ellos depende la imagen y la credibilidad de la justicia\", advirtió. Recibir newsletter En un comunicado, el colegio dijo que \"la privación de la libertad a través del mecanismo de la prisión preventiva no es un fin en sí mismo, sino un medio instrumental y cautelar. Conforme lo ha sostenido nuestra institución en anteriores declaraciones, las características de este instituto deben ser respetadas de modo universal, sin exclusiones de persona, posición o causa, ni convertirse en una pena anticipada\". Pero \"el objetivo de las actuaciones judiciales penales es el de llegar sin demora a la instancia del juicio oral, para dar cauce a un proceso justo que resulte acotado en el tiempo como garantía inexcusable, tanto para la víctima como para el acusado\". \"Las dilaciones investigativas en el ámbito judicial en causas de corrupción, alertadas por este colegio al requerir la auditoría de la Justicia Federal Penal, mantienen la vigencia de su reclamo originario y deben ser puestas de manifiesto, una vez más\", agregó. A los imputados, \"pero también a la sociedad les cabe el derecho de que, efectivamente, se avance en el discernimiento de tales causas y, que, en tal caso, se produzca el castigo de quienes fueren encontrados culpables de la comisión de delitos, en el caso señalado, contra la Administración Pública\". \"La ausencia de juicio frustra tanto a la verdad como al derecho a obtener Justicia en el marco institucional de un proceso respetuoso de las garantías constitucionales\", añadió. Los magistrados judiciales y miembros del ministerio público fiscal \"son los encargados de impulsar y aplicar una administración de Justicia que resulte coherente con estos principios y garantías, aventando por el fruto de su labor toda sospecha respecto de la imparcialidad e independencia con que ejercen su magisterio\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-prometio-autopistas-metrobuses-trenes-aviones-posible-corrupcion-_0_9vtbaeyd.html","date":"17/10/2019 - 14:28","title":"Mauricio Macri prometió “más autopistas, metrobuses, trenes y aviones”: “Es posible sin corrupción”","abstract":"Lo hizo desde las redes sociales, minutos después de una nueva marcha del “Sí se puede”.","author":[],"key_words":"Mauricio MacriÚltimas Noticias","body":"El presidente Mauricio Macri prometió este jueves que si tiene un nuevo mandato habrá \"más autopistas, metrobuses, trenes y aviones\" y sostuvo que su Gobierno ya probó que \"es posible sin corrupción\". Lo hizo desde sus redes sociales, minutos después de una nueva marcha del \"Si se puede\" en la que volvió a apuntar contra el kirchnerismo al señalar que \"no cambian más\". Recibir newsletter A apenas diez días para las elecciones, Macri insistió en la necesidad de tener \"infraestructura de calidad\" para \"viajar más seguros, crecer e impulsar el turismo\", y para \"hacer que transportar la producción sea más fácil y económico, para potenciar las economías regionales\". En esa línea, aseguró que \"no habrá más rutas de alto tránsito de doble mano\", para lo que finalizarán \"1.600 kilómetros de autopistas que están en marcha\" y comenzarán \"otros 500 kilómetros, como la Ruta 38 en Tucumán y la Ruta 68 en Salta\". MÁS AUTOPISTAS, METROBUSES, TRENES y AVIONES. Para viajar más seguros, crecer e impulsar el turismo necesitamos infraestructura de calidad. También vamos a hacer que transportar la producción sea más fácil y económico, para potenciar las economías regionales #PropuestasNuevaEtapa También puso énfasis en señalar que van a \"mejorar los trenes y los puertos e impulsar las economías regionales\", con el foco puesto en \"terminar la renovación integral del Belgrano Cargas y comenzar la del San Martín\". Al referirse a los aviones, prometió \"aumentar los vuelos internos sin pasar por Buenos Aires. Por último, se refirió al transporte público, y adelantó que intentarán que \"un 50% más d epersonas use el tren todos los días\". También prometió \"metrobuses en Mendoza, Córdoba, Mar del Plata, Rosario y Santa Fe\". \"Transformamos la forma de viajar de millones de argentinos y probamos que es posible sin corrupción. Vamos a seguir trabajando para mejorar la seguridad de las rutas, bajar los costos logísticos, multiplicar los vuelos internos y expandir más el transporte público\", concluyó Macri."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/envian-juicio-oral-julio-vido-caso-skanska-primer-escandalo-corrupcion-k_0_5_LGBJJH.html","date":"17/10/2019 - 13:52","title":"Envían a juicio oral a Julio De Vido por el caso Skanska, el primer escándalo de corrupción K","abstract":"En la causa también está implicado José López y otras 28 personas.","author":"Lucía Salinas","key_words":"Julio De VidoCorrupción K","body":"El juez Sebastián Casanello envió a juicio oral y público a Julio De Vido, José López y otros 29 imputados por la causa conocida como Skanska, por los delitos de administración fraudulenta y cohecho. Fue el primer escándalo de corrupción del gobierno kirchnerista<U+200B>, en 2005. La lista de los imputados que comparecerán en la instancia oral incluye al ex gerente de Fideicomisos del Banco Nación, Néstor Ulloa y a ex directivos de la empresa. Se investigaron en esta causa a 23 empresas que intervinieron en la confección de facturas truchas a través de las que se simulaban pagos ilegales. Los directivos de estas compañías sólo fueron procesados por el delito de cohecho como coautores. Recibir newsletter El caso empezó a investigarse como un desprendimiento de un expediente de evasión impositiva que tenía el juez en lo penal económico Javier López Biscayart en el 2005. Cuando pasó al fuero federal, la causa fue cerrada en un trámite polémico por una decisión de la Sala I de la Cámara Federal porteña, bajo presiones de los K. Pese a que había un audio en el que directivos de Skanska decían que le había pagado un soborno \"al pingüino de acá a la vuelta\". Stornelli apeló y en el 2015 la Corte ordenó reabrir la causa y anular sobreseimientos. Reabierta la causa, el juez Casanello y el fiscal Carlos Stornelli<U+200B> investigaron la hipótesis de que Skanska habrían pagado sobornos a los funcionarios públicos. \"Dádivas ilegítimas, justificando dichas erogaciones mediante facturas apócrifas\" que fueron compradas a la empresa Infinity Group SA, \"con la finalidad de beneficiar a la referida empresa en las contrataciones de la ampliación de los Gasoductos Norte y Sur\". <U+200B>La causa investiga el Proyecto de Ampliación de Gas 2005 de los gasoductos en el sistema norte (licenciataria TGN) y en el sistema sur (licenciataria TGS), y una serie de obras complementarias, todo financiado por un fondo fiduciario administrado por Nación Fideicomisos. Casanello al procesar a los ex funcionarios consignó que la licitación pública que debía realizarse como \"procedimiento regular de contratación no se realizó\" y por el contrario, \"se modificó por un concurso privado, al cual se invitaron a unas pocas empresas\". Así, tal como sostuvo el fiscal en su requerimiento de elevación a juicio, el procedimiento de contratación fue un \"punto significativo\" a partir del cual se dio lugar \"a los sobreprecios de las obras\". Así, la diferencia entre los precios presupuestados y lo pagado por todas las obras del Proyecto, se estima en 185 millones de pesos. Aunque las obras que se incluían en los tres contratos que obtuvo Skanska tienen un ingreso estimado en 82 millones de pesos. Stornelli sostuvo en su pedido de elevación a juicio que De Vido \"entre noviembre de 2004 y abril de 2006 recibió dinero, en su carácter de titular del Ministerio de Planificación por parte de directivos del grupo económico Skanska\". A cambio de ello, y como contraprestación, se indicó que el ex ministro \"intervino en la selección y direccionamiento irregular del proceso licitatorio\" de la expansión de los gasoductos, \"mediante el cual se garantizó la selección y adjudicación del proyecto a la compañía Skanska S.A, pese a la existencia de desvíos presupuestarios\". En esa línea \"se corroboró que percibió pagos instrumentados por Mario Piantoni, Gustavo Vago, Ignacio de Uribelarrea, Javier Azcárate, Héctor Osvaldo Obregón, Eduardo Varni, Juan Carlos Bos, Alejandro Gerlero y Roberto Antonio Zareba, quienes extrajeron $ 13.949.829,87 de la la filial argentina de la multinacional sueca. Ese dinero fue destinado \"al menos parte del total, a los funcionarios públicos que intervinieron en el proceso administrativo; entre los que se encontraban, al menos, Julio Miguel De Vido, José Francisco López y Néstor Alberto Ulloa\". Según consta en el expediente, las irregulares contrataciones y los \"ilegítimos sobreprecios presuntamente acordados\" constituirían la \"contracara de sobornos que ingresaban al patrimonio de los funcionarios\". En este punto, recordó que José López está procesado por enriquecimiento ilícito y preso por dicho expediente que lleva el juez Daniel Rafecas. La Justicia determinó que hubo marcada evidencia sobre \"operaciones de facturación apócrifa\". Esta usina de facturación falsa, donde participaron 23 empresas, era designada por el “cliente” y el representante de la empresa que documentaba la \"provisión de servicios inexistentes, (y) reportaba directamente a un funcionario público\". Así, entendiendo que los procesos de licitación advertían sobreprecios de obra que estaban \"por encima de los valores de referencia\", más las manifestaciones del apoderado de la empresa sobre la facturación falsa y el \"marco reglamentario determinado para hacer posible las contrataciones cuestionadas, apuntan a las más altas esferas del ex Ministerio de Planificación\". En el escenario de los sucesos, De Vido, como máxima autoridad del ex Ministerio \"diseñó un esquema jurídico de delegación de funciones\" que le permitió \"a la par de licuar su responsabilidad\", determinar a través de sus dependientes directos -Secretaría de Energía, Secretaría de Obras Públicas (José López) y Enargas- las maniobras para direccionar la adjudicación de las obras a Skanska y a las otras empresas. Por estos motivos el fiscal Stornelli pidió que los acusados sean enviados a juicio oral. NE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/academicos-repudian-informe-comision-provincial-memoria-criminaliza-trabajo-periodistas_0_bjcDCwAh.html","date":"17/10/2019 - 13:49","title":"Más académicos repudian el informe de la Comisión Provincial de la Memoria que criminaliza el trabajo de periodistas","abstract":"El constitucionalista Andrés Gil Domínguez advirtió que de usarse ese informe como prueba “desaparecería el periodismo de investigación”. Y el profesor Fernando Ruiz dedicó el premio Perfil a la Libertad de Expresión a Daniel Santoro.","author":[],"key_words":"Los Cuadernos De Las CoimasLibertad De Expresión","body":"El constitucionalista Andrés Gil Domínguez y el profesor de periodismo Fernando Ruiz se sumaron a la ola de críticas al informe de la Comisión Provincia de la Memoria (CPM) que criminaliza el ejercicio del periodismo en la causa D'Alessio. Además, Ruiz -frente al premio nobel de la paz y presidente de la CPM, Adolfo Pérez Esquivel- dedicó el premio Perfil a la libertad de Expresión al periodista de Clarín, Daniel Santoro, procesado por el juez federal de Dolores Alejo Ramos Padilla en esa causa. Así Gil Domínguez y Ruiz se plegaron a otras expresiones de rechazo al informe de la CPM como las del constitucionalista Daniel Sabsay y el colegio de abogados de la ciudad de Buenos Aires. Recibir newsletter En una nota publicada en su Twitter, Gil Domínguez dijo que “la competencia asignada por la ley 12.483 (y su modificatoria ley 12.611) no le atribuye directa o indirectamente a dicho órgano (la Comisión Provincial de la Memoria) la potestad de periciar la prueba producida en una causa judicial a efectos de establecer si se conculcó la ley de inteligencia nacional (ver los arts. 2 y 3 de la ley 12.483)”. En segundo lugar, “conforme lo establece el art. 5 de la ley de inteligencia nacional solo pueden hacer inteligencia \"los organismos que componen el servicio de inteligencia con la Agencia Federal de Inteligencia (AFI) como órgano superior\", con lo cual exclusivamente cometen una violación a dicha ley y se aplican los tipos especialmente penales previstos los funcionarios de los organismos que violen sus deberes y obligaciones (art. 5 bis)”. En tercer lugar, “las asociaciones, instituciones, redes y grupos de personas físicas o jurídicas no pueden planificar y/o ejecutar funciones de inteligencia asignadas a los organismos integrantes del sistema de inteligencia nacional (art. 11), pero si lo hacen, cometerán delitos distintos a los tipificados en la ley de inteligencia nacional”. En síntesis, “el dictamen de la CPM adolece de una conceptualización idónea respecto de la legalidad que regula el funcionamiento de los servicios de inteligencia  en nuestro país”. Luego el constitucionalista contó que “En el punto 6 de las conclusiones del Informe, la CPM sostiene que \"los medios de comunicación constituían un elemento necesario para el desarrollo y realización de las operaciones de inteligencia llevadas a cabo por D´Alessio...\"” “Más allá que tampoco la CPM tiene atribuciones legales ni expertiz suficiente para examinar la realización existente entre medios de comunicación y actividad de inteligencia, dicha afirmación desconoce los alcances del derecho a la expresión, información e investigación previsto por los IIDH especialmente en lo referente a los asuntos de interés público”, subrayó. Advirtió que “si un periodista o un medio de comunicación por el simple hecho de publicar una información de relevancia pública provista por una fuente se convierte en cómplice de las eventuales actividades delictivas incurridas por esta, el periodismo en general, pero en especial el de investigación, tendería a la desaparición o a una severa autorrestricción equiparable a la censura previa indirecta”. “La libertad de expresión como derecho colectivo configura el sostén de las democracias constitucionales actuales, especialmente, cuando explicita en forma de opinión, información e investigación temas de interés público como lo es la interdicción de la corrupción”, agregó.  No obstante, “si un periodista comete un delito en ejercicio de su profesión deba asumir las responsabilidades penales correspondientes, como así también, que debe promoverse un debate abierto y permanente entre la autorregulación ética en el ejercicio del periodismo y la información obtenida como producto de la actividad desarrollada por los servicios de inteligencia que llega al periodista en forma ilegal o poco precisa respecto de su legalidad”. Por otra parte, el profesor de periodismo, investigador y escritor, Fernando Ruiz, dedicó anoche el premio Libertad de Expresión de Perfil “a un amigo y a un profesional muy valioso que está pasando unos momentos muy difíciles, cuyo nombre es Daniel Santoro\". Hizo la dedicatoria frente a otro de los invitados, el premio nobel de la Paz y presidente de la Comisión Provincial de la Memoria, Adolfo Pérez Esquivel, entre otros invitados. También le dedicó su premio al presidente de Fopea, Néstor Sclauzero.<U+200B> En su discurso, Ruiz -quien ganó junto a Cristian Alarcón de la revista Anfibia el Premio Perfil a la Libertad de Expresión- dijo que \"es un honor recibir este premio junto con Cristian y con el equipo de la revista Anfibia. Tengo una enorme paradoja estando acá porque hay gente en la audiencia que merece más este premio”. “Cuando uno ve las pérdidas de libertad de expresión, la mejor metáfora que se puede utilizar es la de la luz. Se produce un apagón en la sociedad, y ¿qué significa cuando medios en distintos momentos de la historia de América Latina han sido cerrados, restringidos o cooptados?”, se preguntó. Destacó que “esa mancha negra implica que hay muchas personas y sectores sociales que no tienen derecho a pedir derechos. Cualquier limitación a un tipo de medio frena la posibilidad de las personas de expresar sus derechos\". Antes que Jorge Fontevecchia entregara a Cristian Alarcón y Fernando Ruiz el premio, Gustavo González, presidente y CEO de Editorial Perfil, agradeció a todos los que participaron en el evento y resaltó el difícil momento que vive el país por la incertidumbre electoral. \"Es un mimo para nosotros vernos con personas con las que coincidimos mucho, o poco. Este premio coincide con un momento difícil de la Argentina, un momento complejo por la incertidumbre electoral. Es común escuchar estos días gente triste y decepcionada hablar de la Argentina como un país de porquería. Nosotros no coincidimos con eso, porquería es la grieta\", enfatizó Gonzalez."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/roberto-lavagna-idea-critico-gobierno-axel-kicillof-hizo-chistes-debate-admitio-aburrido-_0__HIX0Mof.html","date":"17/10/2019 - 13:46","title":"Roberto Lavagna, en IDEA: criticó al Gobierno y a Axel Kicillof, hizo chistes sobre el debate y admitió que es “aburrido”","abstract":"El candidato de Consenso Federal también ratificó que si no es electo como Presidente, no aceptará ningún otro cargo.","author":[],"key_words":"Roberto LavagnaColoquio De IDEAÚltimas Noticias","body":"El candidato presidencial de Consenso Federal, Roberto Lavagna, disertó este jueves en el Coloquio de IDEA sobre el país que se viene: repartió críticas al Gobierno actual y a Axel Kicillof, hizo bromas sobre su participación en el primer debate en Santa Fe y tuvo un imperdible ida y vuelta con la periodista Liliana Franco, a quien le confesó que la cámara \"no\" es lo suyo y que es \"aburrido\". \"¿El relojito? ¿Dónde está el relojito? A lo mejor así podemos hablar de los próximos cuatro años\", comenzó el economista su exposición, en referencia al tiempo con que contaban los candidatos en el primer debate. \"Veo que se sigue inundando\", continuó, y señaló un charco de agua en medio del escenario. Recibir newsletter Así, en tono distendido, el ex ministro de Economía de Néstor Kirchner repasó los últimos ocho años de \"estancamiento\" económico, habló de los recursos naturales con que cuenta la Argentina, la falta de trabajo y la crisis alimentaria. \"De Argentina han salido los últimos cuatro años 70 mil millones de dólares. Hubo una lluvia de inversiones... de Argentina hacia el exterior. Muchas a la zona latinoamericana, Paraguay, Uruguay, Chile, Colombia y otros más lejos, a Miami o Suiza\", apuntó Lavagna. \"Hay dos preocupaciones que son centrales en el empresariado: una tiene que ver con la cuestión fiscal y otra con la deuda\", dijo. Y continuó: \"Ninguno de esos problemas se va a resolver si la economía no arranca\". Como ya lo había mencionado con anterioridad, Lavagna ratificó que no ocupará ningún cargo en un potencial gabinete de Alberto Fernández. \"Soy solo candidato a presidente. Si alguien nos invita a una mesa de negociación, Consenso Federal va a estar ahí, pero sin ocupar un cargo\". En la tanda de preguntas y respuestas, sentada a su lado, Franco le preguntó cuál era su plan para la Provincia de Buenos Aires. Su respuesta fue categórica: \"Lo primero que querría es que a la Provincia la gobiernen los bonaerenses y no los porteños, que no tenemos idea\". Su mención tenía un claro destinatario, Axel Kicillof, quien se presentó en las elecciones habiendo nacido y vivido en Capital. Luego, explicó: \"Lo que queremos es un replanteo territorial. Los distintos subsidios que se han dado se concentran en Buenos Aires, pero eso nos está conduciendo a una deformación tremenda en la estructura del país. El segundo y el tercer cordón se están hundiendo en la falta de escolaridad, de salubridad, de cloacas, en la suciedad, y se siguen agrandando\". Por último, la periodista le preguntó por qué fue \"aburrido\" en el debate. Lavagna contestó: \"Seguiré diciendo cosas aburridas como la del hambre, la de ciencia y tecnología, que tiene un papel fundamental... Si eso es aburrido, entonces soy aburrido\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-redoblo-criticas-kirchnerismo-cambian-lamentablemente-_0_5MYN06Im.html","date":"17/10/2019 - 13:40","title":"Mauricio Macri redobló sus críticas contra el kirchnerismo: “No cambian más, lamentablemente son así”","abstract":"El Presidente volvió a acusar al Frente de Todos de promover la persecución a periodistas.","author":[],"key_words":"Mauricio MacriElecciones 2019","body":"El presidente Mauricio Macri volvió a acusar al kirchnerismo de promover la persecución a periodistas durante una nueva caravana del \"Sí, se puede\" en la ciudad santafesina de Reconquista, al asegurar que \"no cambian más\" y que \"lamentablemente, son así\". \"Estamos acá por nuestro futuro y porque nos unen muchas cosas. Que nadie venga a decirnos cómo tenemos que pensar ni qué hacer. No tenemos que tener miedo\", comenzó el mandatario, quien viajó a Santa Fe acompañado por la primera dama, Juliana Awada. Recibir newsletter \"De todas las libertades, la más importante es la de expresarnos libremente. Y como (en el Frente de Todos) creen equivocadamente que ganaron, ya empezaron a perseguir periodistas antes de asumir. No cambian más, lamentablemente. Son así. Esa no es la Argentina que queremos\", disparó. En la misma línea que sus últimos discursos de campaña, el jefe de Estado habló de una \"etapa dura\" que comenzó \"en abril del año pasado porque se combinó la peor sequía en 50 años y la pérdida de crédito\". \"Tal vez cuatro años no son suficientes para arreglar los problemas económicos que arrastramos desde hace décadas. Necesitamos darnos ese tiempo. Les pido que nos demos el tiempo de hacer hasta lo que parece imposible. Con tiempo vamos a dar vuelta 80 años de inflación, 80 años de atraso...\", prometió. Y cerró: \"Entre todos vamos a sacar este país adelante\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/corte-fallo-gobierno-desestimo-pedido-revisar-causa-devolucion-iva_0_eCbDmOmh.html","date":"17/10/2019 - 13:05","title":"La Corte falló contra el Gobierno y desestimó su pedido para revisar la causa por la reducción del IVA","abstract":"Rechazó el pedido de aclaraciones del Estado en torno a las cautelares dictadas a principio de mes tras una denuncia de las provincias.","author":[],"key_words":"Corte Suprema De JusticiaDevolución Del IVAImpuesto A Las Ganancias","body":"La Corte Suprema de Justicia falló otra vez contra el Gobierno en la causa por quién debe asumir los costos de la devolución del IVA y los cambios en Ganancias que anunció el presidente Mauricio Macri tras su derrota en las PASO. Con la firma de los ministros Juan Carlos Maqueda, Ricardo Lorenzetti y Horacio Rosatti, el máximo tribunal desestimó el pedido de aclaraciones del Estado Nacional en torno a las medidas cautelares en favor de las provincias para que no se les modifique la coparticipación. Mediante esas medidas, el Tribunal había ordenado que los efectos fiscales de la aplicación de los decretos n° 561/19 y n° 567/19 (parte del paquete de alivio que el Presidente anunció en Olivos el 12 de agosto) sean asumidos con recursos propios del Estado Nacional sin afectar la coparticipación que corresponde a las provincias de Catamarca, Chubut, Entre Ríos, Formosa, La Pampa, La Rioja, Misiones, Salta, San Juan, San Luis, Santa Cruz, Santa Fe, Santiago del Estero, Tierra del Fuego, Antártida e Islas del Atlántico Sur y Tucumán, distritos gobernados por la oposición. Recibir newsletter El nuevo revés para el Gobierno, explicó la Corte, se debió en primer término a que la presentación del Estado Nacional no explicaba cuál era la “complejidad técnica” y las supuestas “dificultades” para cumplir con las medidas dictadas. Agregó que el Poder Ejecutivo debió haber cuantificado los costos de las reducciones que dispuso y tenido en cuenta sus efectos al momento de establecerlas por decreto. Además, según informó el Centro de Información Judicial, la Corte \"recordó que, como se afirma en la propia presentación del Estado Nacional, es el Presidente, como jefe supremo de la Nación, jefe de gobierno y responsable político de la administración del país quien cuenta con los elementos y potestades tendientes a cumplir de forma efectiva lo resuelto por el Tribunal\". El Tribunal destacó que su decisión no limitaba el diálogo institucional que el Estado Nacional y las provincias considerasen adecuado establecer como órganos superiores de nuestra organización constitucional. El 1 de octubre, la Corte difundió un falló con disidencias que detonó un nuevo cruce público entre el cuerpo judicial y los máximos dirigentes del oficialismo. En su momento, el Gobierno dijo que iba a \"respetar el fallo\", manteniendo los beneficios en alimentos y Ganancias, pero presentó este recurso que ahora fue rechazado. La más efusiva de las críticas contra los supremos fue la de Elisa Carrió. “Tres jueces PJ atacan a Mauricio Macri veinte días antes de las elecciones”, sostuvo entonces. Esos tres magistrados fueron los que hoy firmaron el fallo que representa una nueva adversidad jurídica a 10 días de la votación. “Quiero creer que es una Corte independiente, tan independiente es que parece opositora. Pero realmente es una Corte independiente, me parece”, había manifestado también el ministro de Justicia, Germán Garavano, pero en relación a otro fallo, el que revocó una resolución de Macri que reducía indemnizaciones a exiliados durante la última dictadura."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marcos-galperin-manera-6-millones-trabajadores-formales-puedan-generar-recursos-15-millones-pobres-_0_5nvr0U0T.html","date":"17/10/2019 - 12:46","title":"Marcos Galperín: “No hay manera de que 6 millones de trabajadores formales puedan generar los recursos para 15 millones de pobres”","abstract":"El fundador de Mercado Libre habló de la situación económica que atraviesa el país: “Estamos siempre tapando incendios”.","author":[],"key_words":"Marcos GalperínMercado LibreColoquio De IDEAÚltimas Noticias","body":"Marcos Galperín, fundador y CEO de Mercado Libre, se refirió a los \"graves\" problemas económicos que atraviesa el país y aseguró que las 6 millones de personas que trabajan en el sector privado \"no pueden generar recursos\" para los 15 millones de pobres con que cuenta la Argentina. \"Tenemos 6 millones de personas trabajando formalmente y 15 millones en la pobreza. No hay manera de que con 6 millones de personas trabajando en el sector privado se puedan generar los recursos suficientes para dar planes sociales a la gente que está en la pobreza. Lo que hay que generarles es empleo. La industria del software ha generado muchísimo empleo\", dijo el empresario durante el 55° Coloquio de IDEA.<U+200B> Recibir newsletter En este sentido, Galperín ponderó la Ley de Promoción de Software, aprobada en 2004. \"Si en los próximos 15 años sucede en la industria del conocimiento lo que sucedió en la industria del software durante 15 años creo que vamos a generar millones de empleos y decenas de miles de dólares en exportaciones, y vamos a producir recursos para sacar a muchos argentinos de la pobreza\". Acompañado en el panel por Federico Braun, presidente de la cadena de supermercados La Anónima, y por Carolina Castro, empresaria autopartista y miembro del Comité Ejecutivo de la UIA, Galperín puso el propio ejemplo de Mercado Libre: \"Empezamos cuatro personas en unas cocheras en Saavedra hace 20 años y hoy tenemos 10 mil empleados, de los cuales 5 mil están en la Argentina\". El empresario también hizo alusión a la situación actual y pidió pensar a largo plazo: \"La coyuntura te termina tapando el bosque y nunca llegamos a tomar las medidas que también permitan un crecimiento a largo plazo. Estamos siempre tapando incendios\". \"La situación en la que estamos, que es muy compleja tanto económica, política y socialmente, nos va a obligar a todos a sentarnos y encontrar caminos para solucionar estos problemas graves. Y no es que tenemos que buscar las soluciones de Japón; en la región nuestros vecinos los han solucionado\", concluyó."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/dura-critica-importante-foro-empresarios-juez-ramos-padilla-avance-labor-periodistica_0_4OeWzi6H.html","date":"17/10/2019 - 12:11","title":"Dura crítica del más importante foro de empresarios al juez Ramos Padilla por su avance contra la labor periodística","abstract":"El Foro de Convergencia Empresarial expresó su “preocupación” por su labor en el caso D'Alessio, que calificó como “inconstitucional”. El magistrado vincula a los periodistas con supuesto espionaje ilegal.","author":[],"key_words":"Libertad De ExpresiónAlejo Ramos Padilla","body":"El Foro de Convergencia Empresarial, la más importante agrupación de entidades empresarias del país, expresó este jueves su \"preocupación por la investigación judicial que alcanza a varios periodistas que está llevando adelante el Juez Federal de Dolores Alejo Ramos Padilla\". \"Consideramos que dicho procedimiento es inconstitucional ya que viola las garantías legales que protegen la labor del periodismo consagradas en la Constitución Nacional\", fustigaron los empresarios en un comunicado inusualmente duro. \"Adicionalmente, existen objeciones fundadas de la Fiscalía que considera que se están violando principios fundamentales del derecho como el debido proceso, el del juez natural y el del derecho a la defensa.\" \"Como si esto fuera poco, el Juez Ramos Padilla le ha dado intervención para que dictamine a la Comisión Provincial de la Memoria, un organismo que no es auxiliar de la justicia ni posee la idoneidad necesaria para juzgar la labor del periodismo y que, además, tiene un marcado sesgo ideológico, decisión ésta que por su irregularidad debería ser motivo de análisis y cuestionamiento por parte del Consejo de la Magistratura\", advierte el Foro. Recibir newsletter Recordemos, el juez de Dolores pidió a la Comisión que preside el premio Nobel Adolfo Pérez Esquivel que analice notas del periodista de Clarín Daniel Santoro y otros supuestos chats y conversaciones del falso abogado D'Alessio con otros periodistas, para ver si detectaba en ese material \"operaciones de acción psicológica\". Esa solicitud ya había merecido una lluvia de críticas, que esta semana se multiplicaron cuando el organismo de derechos humanos efectivamente entregó su informe. Un detalle: al menos parte del material secuestrado a D'Alessio que Ramos Padilla le envió a la Comisión de la Memoria para analizar a su vez sería falso, y no correspondería a conversaciones reales de periodistas con el falso abogado. \"Exhortamos a las instancias superiores de la Justicia, en la oportunidad en las que les toque intervenir, a encausar este proceso como corresponde a derecho ya que está en juego la libertad de prensa y la labor del periodismo de investigación que son necesarios para mantener la transparencia en el accionar del Estado en sus distintos niveles\", concluye el comunicado del Foro de Convergencia Empresarial, un ente que aglutina a más de sesenta organizaciones empresarias de todo el país."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-alcoholico-recurrente-inflacion-_0_wGBva5Q3.html","date":"17/10/2019 - 11:30","title":"Mauricio Macri: “Hemos sido como un alcohólico recurrente con la inflación”","abstract":"El Presidente atribuyó la escalada de precios durante su gestión a no haber podido bajar el déficit “por falta de consenso”.","author":[],"key_words":"Mauricio MacriInflación Y PreciosElecciones 2019Últimas Noticias","body":"El presidente Mauricio Macri<U+200B> aseguró este jueves que el país ha sido \"como un alcohólico recurrente con la inflación\" , al advertir a los argentinos que \"no podemos resignarnos a no tener nuestra moneda\". \"Lo que no pudimos todavía, lo vamos a poder, pero démonos la oportunidad\", sostuvo en una entrevista con la radio FM 104.7 de Resistencia, como antesala del acto de campaña que encabezará esta tarde en la Plaza San Martín de la ciudad chaqueña de Roque Sáenz Peña. Recibir newsletter \"No podemos resignarnos a no tener nuestra moneda\", respondió acerca de si hace falta \"dolarizar\" la economía. En este sentido, Macri marcó como un grave problema \"la incapacidad de tener una moneda sana\". \"A la luz de los que nos pasó entiendo que hemos sido como un alcohólico recurrente con la inflación\", sostuvo. En otro tramo de la entrevista, remarcó que \"las fronteras eran un colador\" y que su gobierno \"le hizo frente al narcotráfico\". \"Los resultados están a la vista\", apuntó al señalar que hubo un récord de detenidos por narcotráfico y de incautaciones de drogas. Respecto de la tasa inflacionaria, Macri repasó que \"nos sacamos la inflación en la Convertibilidad (1991-2002) y después volvimos\". \"En toda la etapa del kirchnerismo (2003-2015) la inflación fue aumentando y nosotros la empezamos a bajar\" hasta la crisis de 2018, subrayó al apuntar que \"está el déficit que no habíamos podido bajar por falta de consenso y volvimos al mismo lugar\". \"Tenemos que trabajar para que la estabilidad macroeconómica sea algo que podamos disfrutar los argentinos\", insistió. Asimismo, Macri consideró como un propósito de su gestión \"bajar el riego país pasada esta incertidumbre política que arrancó ya hace más de un año\". Con ello se podrá \"lanzar el proyecto que más va a dinamizar la economía chaqueña, que es el nuevo puente Chaco-Corrientes, que es algo absolutamente necesario\", agregó. \"Démonos el tiempo para lograrlo juntos, logramos resolver problemas que arrastrábamos hace décadas y que parecían imposibles, lo logramos con hechos concretos, no con sanata\", puntualizó."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/llamativa-foto-subio-juan-jose-gomez-centurion-portada-twitter_0_GLVR7W51.html","date":"17/10/2019 - 11:20","title":"La llamativa foto que subió Juan José Gómez Centurión en su portada de Twitter","abstract":"El candidato del Frente NOS compartió un meme provocativo comparando a los postulantes con personajes de Los Simpson y Futurama.","author":[],"key_words":"Juan José Gómez CenturiónDebate PresidencialÚltimas Noticias","body":"Las repercusiones del primer debate presidencial en Santa Fe continúan. Y en la previa del segundo capítulo el próximo domingo, el candidato del Frente NOS, Juan José Gómez Centurión, calentó las redes sociales al subir en su portada un provocativo meme con todos los postulantes. Errático con los tiempos en algunos tramos del debate, Gómez Centurión siempre apeló al \"voto celeste\", se mostró contra la educación sexual en las escuelas y tuvo un discurso duro contra las políticas de derechos humanos. La portada de Twitter de Gómez Centurión. Pero este jueves el candidato dio que hablar por su nueva foto de portada en Twitter, en la que compara a los seis candidatos presidenciales -él incluido- con personajes de Los Simpson y Futurama. Recibir newsletter El más llamativo acaso fue la personificación de él mismo, quien se mostró como McBain, un personaje que imita a Arnold Schwarzenegger y se muestra con pistolas en alto y granadas. En tanto, Mauricio Macri fue reemplazado por el multimillonario Señor Burns, Roberto Lavagna es interpretado por el científico anciano Hubert J. Farnsworth, José Luis Espert es mostrado como el propio Homero Simpson, Alberto Fernández quedó representado por el Gordo Tony (el jefe mafioso de Springfield) y Nicolás Del Caño es Lenny Leonard, compañero Homero en la planta nuclear. La imagen en su cuenta, que tiene cerca de 29 mil seguidores, tuvo repercusión inmediata en la red social del pajarito, donde la mayoría de los usuarios se tomaron con humor su publicación, aunque algunos lo repudiaron."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/hicieron-debate-plata-candidata-k-dejo-atril-vacio_0_xUoAKT6c.html","date":"17/10/2019 - 10:41","title":"Hicieron un debate en La Plata y la candidata K dejó el atril vacío","abstract":"“Los platenses pueden elegir entre un gobierno que da la cara o la ausencia”, chicaneó el intendente Garro.","author":[],"key_words":"Elecciones 2019La Plata","body":"El debate entre los candidatos a intendente de La Plata tuvo como gran ausente a la postulante del Frente de Todos, que dejó su atril vacío. Florencia Saintout decidió no presentarse al debate organizado por el Colegio de Abogados platense y fue cuestionada por sus rivales electorales. Recibir newsletter El actual intendente, Julio Garro, lamentó \"no haber podido escuchar a la candidata del Frente de Todos\". Y agregó: \"No sabemos lo que piensa. Los platenses pueden elegir entre un gobierno que da la cara o la ausencia, un salto al vacío\". Además, aseguró que su gestión va a \"reforzar las políticas para acompañar a los pequeños comerciantes y a las Pymes de cada localidad y profundizar el desarrollo de los barrios para que haya igualdad de oportunidades para todos\". Los otros cuatro candidatos sí expusieron sus ideas en la sede del Colegio de Abogados local: Garro, por Juntos por el Cambio; Gabriel Crespi, de Consenso Federal; Luana Simioni, Frente de Izquierda; y Marcelo Peña, del Frente NOS. Hernán Colli, presidente del Colegio, fue quien se encargó de moderar la discusión entre los candidatos, quienes expusieron sobre desarrollo económico, social, aborto, empleo, entre otros puntos. El mismo día del debate, la candidata del kirchnerismo continuó haciendo campaña y difundiendo sus actividades desde las redes sociales. Saintout priorizó reunirse en la Asociación Comercial de Los Hornos (ACLHO) con comerciantes y referentes de clubes del barrio y recibir a productores rurales en la Cámara de Diputados platense, donde tiene su despacho como legisladora provincial. El 27 de octubre, La Plata también presentará una elección polarizada entre el oficialismo y el kirchnerismo, en un distrito clave con más de 500 mil votantes. En 2015, con Garro a la cabeza, Cambiemos triunfó en territorio platense y en 2017 repitió superando por más del 20% a la lista opositora K. En las PASO de 2019, Saintout se impuso a la interna del Frente de Todos que dirimió la candidatura entre cinco listas y sumando todos los porcentajes se impuso con el 47,2% de los votos. Así, superó a Juntos por el Cambio que obtuvo el 37,78%."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nueva-encuesta-bonaerense-brecha-axel-kicillof-maria-eugenia-vidal_0_nkC_IMYa.html","date":"17/10/2019 - 9:57","title":"Nueva encuesta bonaerense: cómo está la brecha entre Axel Kicillof y María Eugenia Vidal","abstract":"Es el quinto estudio que trasciende luego de las PASO, en las que el candidato K le sacó casi 18 puntos a la gobernadora.","author":"Eduardo Paladini","key_words":"EncuestasElecciones 2019Axel KicillofMaría Eugenia Vidal","body":"De las tres reelecciones top que el PRO pone en juego en el calendario electoral, la más complicada es, paradójicamente, la de la dirigente mejor ponderada del espacio. María Eugenia Vidal quedó a casi 18 puntos de Axel Kicillof en las PASO provinciales, en un proceso que no prevé balotaje. Si el candidato del Frente de Todos saca un voto más que la gobernadora el 27 de octubre quedará consagrado para sucederla en los próximos cuatro años. Y las encuestas que trascendieron hasta ahora prevén una distancia cómoda a favor del ex ministro. Clarín accedió ahora a un estudio de Ricardo Rouvier & Asociados. Es un consultor que trabajó históricamente para el kirchnerismo y sigue acercando sus estudios a ese espacio. Es un relevamiento de 1.000 casos, telefónicos, con el sistema IVR (la máquina automático que se comunica con líneas fijas). Se hizo entre el 1 y el 13 de octubre y sus resultados se presentan con un margen de error de +/- 3,1%. Recibir newsletter Rouvier presenta los porcentajes con los indecisos ya proyectados y sin votos en blanco. Es decir, los votos afirmativos. Con este conteo, la distancia en las primarias a favor de Kicillof fue de exactos 17,86 puntos: 52,51% contra 34,65% de Vidal. De los que pasaron el corte para competir en octubre, el 11 de agosto obtuvieron Eduardo \"Bali\" Bucca, de Consenso Federal, 6,23%; Christian Castillo, del Frente de Izquierda Unidad, 3,48%; y Gustavo Alvarez, del Frente NOS, 1,82%. La encuesta de Rouvier muestra que la brecha entre primero y segundo se mantendría similar, en 17,6 puntos, con Kicillof en 53,3% y Vidal en 35,7%. Completan Bucca con 6,2%, Castillo 3,4% y Alvarez 1,4%. El sondeo también mide a los candidatos presidenciales en la Provincia. Alberto Fernández lidera con 53,6%, casi lo mismo que su postulante a gobernador. Mauricio Macri está en 32,5%, unos tres puntos por debajo de Vidal, como ocurrió en las PASO. Roberto Lavagna tiene 7,4%, Nicolás del Caño 2,9%, Juan José Gómez Centurión 2% y José Luis Espert 1,6%. Con el de Rouvier, ya son cinco sondeos los que trascendieron luego de las PASO. En todos los casos se presenta un escenario de triunfo para Kicillof, aunque varían las brechas. La primera encuesta bonaerense que publicó Clarín luego de las PASO fue de la consultora Trespuntozero. Hizo un relevamiento a principios de septiembre en el que, sin proyección de indecisos y con votos en blanco incluido en el conteo, Vidal se acercaba a 14,9 puntos. También publicaron trabajos de CB Consultora, Circuitos y Clivajes, con brechas de 20,2, 17,3 y 16,73 puntos. En los dos primeros casos votos positivos, sin blancos y con proyección de indecisos; en el último, también excluyendo los blancos pero sin proyectar indecisos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-desvergonzado-decir-tomo-deuda-pagar-kirchnerismo-_0_QHlnVpKD.html","date":"17/10/2019 - 20:00","title":"Alberto Fernández: “Hay que ser un desvergonzado para decir que se tomó deuda para pagar la del kirchnerismo”","abstract":"El aspirante presidencial del Frente de Todos apuntó contra Mauricio Macri. “Se ha cansado de decir mentiras”, insistió.","author":[],"key_words":"Elecciones 2019Frente De TodosÚltimas Noticias","body":"El candidato a presidente del Frente de Todos, Alberto Fernández, apuntó este jueves contra Mauricio Macri <U+200B>al advertir que \"hay que ser un desvergonzado\" para afirmar que el Gobierno nacional \"tomó deuda para pagar la deuda\" que se contrajo durante los años del kirchnerismo. \"La política exige no mentirle a la gente, comprometerse con la gente, entiéndalo Presidente. Se ha cansado de decir mentiras. Llegó con mentiras y va a un debate y sigue mintiendo. Y dice que tomó la deuda que tomó para pagar la deuda que tomamos nosotros. Hay que ser un desvergonzado para decir eso\", cuestionó Fernández. El aspirante presidencial de la oposición realizó esas declaraciones al cerrar el acto del Partido Justicialista, en La Pampa, para celebrar el Día de la Lealtad. Y justificó sus reiteradas críticas contra Macri porque, advirtió, desde el oficialismo \"han confundido a millones de argentinos\". \"Prometieron de todo y nada hicieron. Y lo único que tenemos que hacer nosotros es no prometer, es hacernos cargos de los problemas de los argentinos, entendiendo que hay argentinos más necesitados que deben llamar nuestra atención por sobre todos los demás\", agregó. Alberto Fernández destacó que los peronistas \"hace muchos años qu que no pasábamos un 17 de octubre todos unidos\". \"Había tres, cuatro actos el 17 de octubre\", rememoró. \"Hoy tenemos un día de fiesta, otra vez volvimos a estar unidos, juntamos fuerza y otra vez llegamos para darle al pueblo una opción después de cuatro años de sumisión y de derrota, que condenaron a los sectores más humildes de la Argentina\", insistió. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/macri-alberto-empresarios-camino-desencuentro_0_YQrKKCrS.html","date":"17/10/2019 - 19:40","title":"Macri, Alberto y los empresarios, en el camino del desencuentro","abstract":"El Presidente y el candidato peronista no fueron a la cita en Mar del Plata, que tuvo tono de despedida del gobierno.","author":"Fernando Gonzalez","key_words":"Mauricio MacriMaría Eugenia VidalAlberto FernándezHéctor DaerRoberto Lavagna","body":"No lo soportó más. El financista, hombre de mil batallas en el país de las devaluaciones, se levantó en la mitad del discurso de María Eugenia Vidal y caminó entre las mesas para salir del salón. Salió hacia un pasillo del Sheraton y se enjugó las lágrimas con un pañuelo. “No puedo creer que vaya a dejar de ser gobernadora”, balbuceaba, traduciendo al dialecto de la humanidad el sentimiento que dominaba a los mas de mil empresarios sentados el miércoles por la noche para compartir el arranque del Coloquio de IDEA. Vidal había llegado al encuentro empresario de Mar del Plata desde un acto de campaña en Necochea. La acompañaban apenas un par de colaboradores y el candidato a intendente en la Ciudad Feliz, el ex juez Guillermo Montenegro, quien intenta la patriada de conservar el distrito donde nació. La Gobernadora se fue ni bien terminó su discurso. No habló con la prensa ni pasó por las mesas para bañarse en el placebo de los abrazos y las felicitaciones. Así lo había hecho en los últimos años pero los ánimos ahora son muy diferentes en este réquiem en el que se convirtió el Coloquio. La paradoja es que el discurso de Vidal que emocionó al financista no tuvo como eje a la emoción. La Gobernadora hizo una descripción calma y detallada de sus cuatro años de gestión. Y explicó, por si a alguno le hiciera falta entenderlo, que a un mandatario provincial lo eligen por la obra pública, la seguridad, la educación y la salud. No había necesidad de traducir el mensaje. Todos lo entendieron. Estamos perdiendo por causa de la economía y la responsable de esta economía no soy yo. No iba a poder responderle Mauricio Macri, el gran ausente del encuentro, que cambió su entrevista pública en Mar del Plata por una aparición vía teleconferencia y le dio la prioridad a una escala litoraleña del #SiSePuede en Corrientes. La ausencia del Presidente en IDEA cayó como un rayo en el Coloquio. Ya habían fracasado las negociaciones de las últimas semanas para que Alberto Fernández fuera de la partida y encima el faltazo de Macri, quien iba a cerrar el encuentro el viernes por la tarde. Los optimistas hablaban de la necesidad presidencial de concentrarse exclusivamente en lograr que resultara exitosa la marcha del sábado en el Obelisco. Los escépticos, en cambio, preferían centrarse en los focos de tensión renovada con el Círculo Rojo. Las diferencias entre Macri y buena parte de los empresarios argentinos venían ensanchándose desde la gran devaluación de abril de 2018. Pero se volvieron dramáticas después de la derrota del Gobierno en las PASO del 11 de agosto. El control de cambio abrió una grieta con los banqueros; el congelamiento del precio del crudo y de las naftas logró el mismo efecto con los petroleros y las industrias derivadas; y la quita del IVA a los alimentos fue denostada por el sector alimenticio. En estos meses, el Presidente lee cada declaración crítica de un empresario como una estocada al corazón. El mayor disgusto lo tuvo con el presidente de la Unión Industrial Argentina, Miguel Acevedo, quien tuvo palabras de elogio para Alberto demasiado entusiastas en tiempo aún de campaña. Pero Acevedo no estuvo en Mar del Plata. Prefirió el encuentro más nacanpop que la Fundación Pro Tejer armó el miércoles en Vicente López. Allí sonó mucho más natural la música del peronismo. En cambio, el que sí fue uno de los protagonistas de este Coloquio de transición fue Marcos Galperín, quien vino a hablar en un panel del futuro de los negocios en el país agobiado. Para disgusto de algunos de sus colegas, el macrismo lo venía coronando como el paladín de los empresarios innovadores y, sin embargo, el CEO de Mercado Libre no tuvo la mejor idea que apurarse a llegar a San Telmo el mes pasado y ser de los primeros en sentarse en las oficinas tentadoras de Fernández. Si Macri escuchara al panameño Rubén Blades, sabría que la vida te da sorpresas. Por eso no extrañó que el Presidente eludiera la invitación del encuentro que más lo acompañó en los últimos años. Así lo recordó el sindicalista Héctor Daer en la noche del miércoles mientras debatía con el empresario Miguel Blanco y ese símbolo de la tolerancia llamado Graciela Fernández Meijide. “Yo vine acá en 2015 y recuerdo como aplaudían cada vez que se mencionaba algún error del gobierno anterior”, dijo, sin nombrar a Cristina, pero advirtiéndole a los empresarios que a la mayoría de ellos les fue pésimo en estos cuatro años. El jefe del gremio de Sanidad y secretario general de la CGT fue, junto a Daniel Filmus, quien sostuvo la bandera solitaria del peronismo en Mar del Plata. Alberto Fernández, en coordinación con Cristina Kirchner, había dado la orden a su equipo de no sumarse al foro. Así perdió una oportunidad única de convertirse en la estrella del encuentro y acaso de diferenciarse del kirchnerismo, que siempre ubicó al Coloquio en el bando de sus enemigos. La sugerencia caló tan hondo en la dirigencia opositora que hasta el referente del Movimiento Evita, Fernando “El Chino” Navarro, se bajó a último momento de un panel sobre empleo inclusivo para acompañar a los candidatos del Frente de Todos en la celebración del 17 de octubre en La Pampa. La Argentina sigue siendo el país que una y otra vez se encuentra con sus fantasmas. El último dirigente que había dado órdenes de no asistir al Coloquio de IDEA había sido Néstor Kirchner. Primero fustigó al supermercadista Alfredo Coto por haber advertido desde Mar del Plata contra la inflación creciente. “Coto, yo te conozco”, le dijo hace catorce años, citando con gesto divertido la frase de la publicidad en cadena nacional y acusándolo a continuación de cartelizar los precios con sus competidores. Poco después, en noviembre de 2005, Kirchner le aceptó la renuncia a Roberto Lavagna como ministro de Economía. ¿El pecado? Haber participado del Coloquio de IDEA como expositor, desoyendo la recomendación de no mezclarse con los supuestos conspiradores. A poco más de una semana de las elecciones, los empresarios y los dirigentes políticos deberán encontrar un camino más auspicioso para intentar el desafío de la reconstrucción. Todos ellos son conscientes de que la derrota de la inflación, el desempleo y la pobreza comienza justo donde reaparece el desencuentro. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobernadores-gobierno-recibieron-beneplacito-fallo-corte-suprema_0_bR6oBe2R.html","date":"17/10/2019 - 19:32","title":"Los gobernadores y el Gobierno recibieron con beneplácito el fallo de la Corte Suprema","abstract":"Este fallo del máximo tribunal impactará sobre todo a la administración que comenzará el 10 de diciembre.","author":"Guido Carelli Lynch","key_words":"Corte Suprema De JusticiaMauricio MacriAlberto Fernández","body":"En los papeles fue otro fallo adverso de la Corte Suprema para el Gobierno. Sin embargo, el pronunciamiento del Máximo Tribunal, que rechazó una audiencia entre el Ejecutivo y los gobernadores para llegar a un acuerdo por la quita del IVA a alimentos de la canasta básica y la baja del impuesto a las Ganancias, fue recibido con relativo beneplácito por parte del Ejecutivo. “El fallo no es malo. Dice:´paguen lo que quieran´. El grueso queda para el próximo mandato”, se sinceró un importante miembro del Gabinete de Mauricio Macri. En rigor, significa -como había anticipado Clarín- que el fallo impactará sobre todo a la administración que comenzará el 10 de diciembre. En cualquier caso, el ministerio del Interior y el de Hacienda trabajan en una convocatoria gobernador por gobernador. “Respetamos el fallo dela Corte y vamos a pedirle al ministerio de Hacienda que haga una propuesta de pago a cada una de las provincias”, sentenció un ministro del Ejecutivo. Esa responsabilidad recaerá en la subsecretaría de Política Tributaria, que conduce Juan Mariscal, bajo bajo la órbita de Hernán Lacunza y que conduce Juan Mariscal. Sin embargo, en el Ejecutivo precisaron que cualquier convocatoria será posterior al 27 de octubre. \"Vamos a convocar a todos, pero las definiciones serán luego\", sentenciaron en Balcarce 50. Hace exactamente una semana, Germán Garavano había insinuado que la Corte tenía un criterio política. “La Corte es tan independiente que parece opositora”, sostuvo. En el entorno del ministro de Justicia, que regresaba de La Haya, también se mostraron optimistas. “El fallo nos abre una puerta para definir cómo devolver el monto. Lo esperábamos antes así que ganamos unos días”, se sinceraron. El diputado Pablo Tonelli, otro integrante de la mesa judicial del Gobierno, insistió con las críticas al máximo Tribunal. “Dejan en evidencia que lo que buscan es mostrarse alejados del Gobierno y no solucionar un problema”, sostuvo el consejero de la Magistratura. Los gobernadores, en cambio, recibieron con satisfacción el fallo. “Se determinó que la supuesta dificultad o complejidad técnica para el cumplimiento de la medida cautelar no existe”, señalaron fuentes del gobierno de Tucumán de Juan Manzur, de excelente relación con Alberto Fernández. Los mandatarios provinciales festejaron la negativa de fondo de la Corte, aunque no descartaron una salida negociada con el Ejecutivo de motu proprio. “Lo que falta ahora es que el Tribunal se pronuncie sobre nuestra presentación, para que se intime al Estado al inmediato cumplimiento de la cautelar bajo apercibimiento de desobediencia judicial”, insistieron. En el Gobierno creen que el tiempo está de su lado. “La determinación del monto, la cuantificación del perjuicio, va a resultar muy difícil y generará una larguísima discusión, que se podría haber evitado si la Corte ayudara a determinar los alcances de su decisión”, explicó una fuente oficial. Semanas atrás, un importante funcionario del Gobierno anticipaba el fallo de la Corte al recordar que el Tribunal había accedido a convocar una audiencia entre el Ejecutivo y los gobernadores cuando el primero eliminó el fondo sojero. “Entonces no habíamos perdido”, recordó. PDL"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-kirchner-mauricio-macri-machirulo-suelto-ultimamente-_0_LJRYlAoq.html","date":"17/10/2019 - 19:28","title":"La advertencia de Cristina Kirchner: “Vamos a tener que saber en qué se fue la plata del endeudamiento”","abstract":"Es el tercer acto que la ex presidenta encabeza junto a Alberto Fernández, después de la presentación en Merlo y el día de bandera en Rosario.","author":[],"key_words":"Cristina KirchnerAlberto FernándezPeronismoÚltimas Noticias","body":"La ex presidenta Cristina Kirchner advirtió este jueves que será necesario saber \"en qué se fue la plata del endeudamiento que se ha tomado todos estos años\". Lo hizo durante su discurso en el acto por el día de la lealtad peronista en La Pampa. \"Si claro, creo que vamos a tener que saber en que se fue la plata de endeudamiento que se ha tomado en estos años. No sería justo si no\", dijo Cristina sobre la deuda. También pidió la ex presidenta que \"el neoliberalismo nunca más\" en el país, y apuntó contra el Gobierno al señalar que \"por momentos parecen acciones de psicópatas\". Su discurso había comenzado con una nueva alusión a Mauricio Macri, al que llamó \"machirulo\". \"Hay mucho machirulo suelto últimamente. Pero las mujeres peronistas somos fuertes, a nosotras, después de Evita, ningún machirulo\", lanzó. Fue la misma frase que publicó esta semana en sus redes para repudiar una declaración del Presidente sobre las mujeres. Al seguir las críticas al Gobierno y sus políticas, enfatizó que \"parecía que venían a quedarse por 100 años, parecían eternos, pero de a poco fuimos reconstruyendo la unidad del campo popular\". Cristina está acompañada por el candidato a presidente del Frente de Todos, Alberto Fernández, y un nutrido grupo de gobernadores y dirigentes peronistas. El peronismo celebró el día de la lealtad en un acto que encabezaron Alberto Fernández y Cristina Kirchner en La Pampa. Foto Emmanuel Fernández. Antes que la ex presidenta habló el gobernador pampeano Carlos Verna, quien había roto relaciones con ella en 2011: \"Macri hizo esto (el presente del país) pero tenemos responsabilidades. Tenemos que pelearnos menos y trabajar juntos\", dijo Verna. También habló de su relación con Cristina antes de la unidad del peronismo: \"Algunos decían 'el límite es Cristina', y yo les decía el límite no es Cristina. Les decía el límite es Macri, y miren que he tenido flores de quilombos con Cristina. Y espero que cuentes que nunca te mandé a lavar los platos porque los periodistas acá no me creen\", dijo. Cristina Kirchner y Alberto Fernández en La Pampa, por el día de la lealtad peronista. Foto Emmanuel Fernández. Y disparó una llamativa frase para explicar que los más indefensos son los pobres: \"Los dirigentes siempre caemos parados, siempre tenemos un cargo, una asesoría, un palenque donde rascarse, el problema son los que pasan hambre, los que no comen\", lanzó Cristina. El peronismo eligió Santa Rosa porque es el emblema del inicio de la unidad. Es que allí, en 2018, se selló el primer acuerdo de unidad entre el peronismo y el kirchnerismo, eslabón inicial de una serie que se repitió en casi todo el país. El acto de Santa Rosa se empezó a programar después de las PASO aunque, cuentan en el PJ, Verna había planteado antes la idea de hacerlo en su provincia. El de la capital pampeana es el tercer acto que encabeza la fórmula presidencial del Frente de Todos, después de la presentación en Merlo y el del día de la bandera en Rosario."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/daniel-arroyo-favor-auditoria-controle-plan-argentina-hambre-_0_69tCfmtb.html","date":"17/10/2019 - 19:17","title":"Daniel Arroyo a favor de que la Auditoría controle el plan “Argentina sin hambre”","abstract":"El especialista quiere que la Auditoría General de la Nación (AGN) controle ese programa, que aplicará si Alberto Fernández llega a la Presidencia.","author":[],"key_words":"Elecciones 2019Daniel ArroyoAlberto FernándezHambre","body":"Es un secreto a voces que Daniel Arroyo suena como el principal candidato a ocupar el Ministerio de Desarrollo Social, si Alberto Fernández es presidente. De hecho, viene presentando el programa \"Argentina sin hambre\", que sería el núcleo de su gestión. Pero en el último encuentro en el que abordó el tema, Arroyo fue mas allá: no sólo destacó la necesidad de transparentar los planes sociales sino también la importancia que la Auditoría General de la Nación (AGN) pueda controlar el programa “Argentina sin Hambre”. Daniel Arroyo, el día en que Alberto Fernández presentó su plan contra el hambre en la Facultad de Agronomia. Foto: Maxi Failla Lo hizo durante un encuentro con el secretario general de la Asociación de Personal de Organismos de Control (APOC), Hugo Quintana; el ex senador Oraldo Britos; el ex ministro de Trabajo Enrique Rodríguez; y la diputada Carla Pitiot, entre otros. Arroyo señaló que se trata de una “política de Estado transparente que, coincidimos con Quintana, funcionará con control y con un Consejo conformado por diferentes actores sociales y el Estado.” Durante su intervención en la charla, Arroyo destacó que el Plan Argentina contra el Hambre tiene dos ejes centrales, uno es garantizar el acceso a la canasta básica de alimentos para que todos puedan acceder a ella y segundo hacer política nutricional. \"Vamos a encarar primero una tarjeta de alimentos para que las madres o padres que tengan hijos menores de seis años, puedan comprar alimentos. Esta tarjeta nos permitirá bajar los costos, fomentar el consumo de lácteos e ir orientando la alimentación de modo tal que, además de acceder a lo básico, vayamos a una canasta básica saludable\", explicó. Luego Quintana consideró que \"la Argentina que viene necesita un Consejo económico y social con el consenso y la transparencia como premisas. Hoy sindicatos y organizaciones sociales estamos conteniendo las necesidades de muchísima gente, no solo en los sindicatos, sino también en merenderos y comedores. La solidaridad es lo que tiene que primar en circunstancias tan complejas como estas”. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/oficialismo-proponen-recursos-corte-consejo-magistratura_0_PbHVqlWW.html","date":"17/10/2019 - 18:50","title":"Desde el oficialismo proponen menos recursos para la Corte y más para el Consejo de la Magistratura","abstract":"Lo hizo el diputado macrista Pablo Tonelli, integrante del Consejo de la Magistratura.","author":[],"key_words":"Consejo De La MagistraturaCorte Suprema De JusticiaPoder Judicial","body":"El diputado oficialista Pablo Tonelli propuso redistribuir los recursos asignados por la ley de autarquía al Poder Judicial, disminuyendo los correspondientes a la Corte Suprema de Justicia y aumentando los recursos del Consejo de la Magistratura, organismo encargado de administrar el Poder Judicial. Esto ocurrió durante una reunión de la Comisión de Administración y Financiera del Consejo de la Magistratura en la que se analizaba la emergencia judicial, que se realizó este jueves. Tonelli es miembro del Consejo en representación del bloque de Cambiemos. Los cinco miembros de la Corte Suprema de Justicia Foto: Andrés D’Elia La ley 23.853 asigna al Poder Judicial el 3,5% \"de los recursos tributarios y no tributarios de la Administración Central\". Y de acuerdo con el decreto de necesidad y urgencia 557/2005, dictado por Néstor Kirchner, el 0,57% es asignado a la Corte Suprema de Justicia y el 2,93% al Consejo de la Magistratura. La modificación propuesta implica que del 3,5% del presupuesto asignado, el 0,35% sea para la Corte Suprema de Justicia y el 3,15% para el Consejo de la Magistratura. “Este esquema de distribución de recursos ha demostrado ser inadecuado, dejando al Consejo de la Magistratura de la Nación <U+2015>y a los tribunales bajo su administración<U+2015> en una situación de desequilibrio estructural y vulnerabilidad financiera crónica. Ello, con el consecuente impacto negativo sobre la autarquía e independencia del Poder Judicial\", sostuvo Tonelli. Esta discusión se produce en momentos en que la relación entre el Gobierno y la Corte Suprema se ha politizado, producto de que el tribunal viene emitiendo fallos de manera exprés y consecutiva, en contra de la Casa Rosada. Tonelli defendió su postura al argumentar que \"tan inadecuada ha sido la asignación de recursos presupuestarios en cabeza del Consejo de la Magistratura, que más del 95% de ellos se destina al pago de salarios, lo que hace imposible aplicar fondos para hacer inversiones mínimas. Por otro lado, la situación presupuestaria y financiera de la Corte Suprema es diametralmente opuesta. A partir del desequilibrio presupuestario introducido mediante el decreto de necesidad y urgencia 557/2005, la Corte Suprema pasó a poder administrar una masa superavitaria de fondos que no tienen aplicación al pago de haberes o a inversión en el Poder Judicial de la Nación, y que se mantienen bajo la absoluta discrecionalidad del más alto tribunal”. El diputado macrista considera que la readecuación de la distribución de los fondos asignados al Poder Judicial \"resulta indispensable para sanear la administración de recursos de este poder del Estado, así como para evitar las consecuencias negativas que derivan de la dependencia económica y la emergencia de la infraestructura por falta de inversión\". Tonelli esgrime que desde el Consejo de la Magistratura se debe \"promover su modificación por ley y la derogación del decreto de necesidad y urgencia dictado durante el gobierno de Néstor Kirchner\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ex-titular-pami-victor-alderete-cumplira-prision-domiciliaria-tobillera-electronica_0_Iz6cX0__.html","date":"17/10/2019 - 18:42","title":"El ex titular del PAMI Víctor Alderete cumplirá prisión domiciliaria con tobillera electrónica","abstract":"El ex funcionario, de 86 años, recibió una pena de tres años y medio por “administración fraudulenta”.","author":[],"key_words":"PAMIJusticiaÚltimas Noticias","body":"El ex titular del PAMI durante el gobierno menemista Víctor Alderete (86) cumplirá en prisión domiciliaria la pena a tres años y seis meses de cárcel que le fue impuesta por hechos de corrupción vinculados al manejo de la obra social de los jubilados. El Tribunal Oral Federal (TOF) 6 dispuso que Alderete cumpla con la pena en su domicilio y que se le coloque una tobillera electrónica para controlar que no viole esa restricción, según informaron fuentes judiciales. Hace una semana, la fiscal Gabriela Baigún había pedido detención de Alderete, luego de que la Corte Suprema de Justicia rechazara los recursos contra el veredicto que condenó al ex funcionario por \"defraudación por administración fraudulenta\". Se trata de dos causas penales en las que Alderete llegó a un acuerdo en juicio abreviado y aceptó la condena en el 2015: una causa era por un pago irregular a una empresa privada que nunca prestó servicios por 400.000 dólares, y otra por sobreprecios para imprimir seis mil copias de un libro, \"PAMI, una transformación necesaria\", entre 1997 y 1999. Para la utilización de la tobillera electrónico, el ex funcionario deberá cumplir con algunas cuestiones. Por ejemplo tendrá que pedir autorización con 48 horas de antelación para salir de su domicilio, solo podrá recibir visitas de su “grupo familiar íntimo” y de su defensa y deberá “abstenerse de realizar actividades que sean incompatibles con su situación de detención domiciliaria”. “Habremos de valorar de manera positiva, que durante los años que demandó el trámite del proceso, el condenado Alderete, siempre estuvo a derecho, presentándose a las diversas citaciones cursadas tanto por el juzgado instructor como por este Tribunal”, señalaron los jueces Julio Panelo, Fernando Canero y José Martínez Sobrino, según publica Infobae. También resaltaron que “el condenado se encuentra residiendo desde hace más de diez años en el mismo domicilio, lo cual ha sido verificado por la Licenciada en Trabajo Social actuante”. El tribunal tuvo en cuenta que la ley establece que se puede acceder a la prisión domiciliaria a partir de los 70 años. Con información de Télam "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/intendente-hizo-spot-guarani-sumo-apoyo-jose-luis-chilavert_0_xcDOd3J5.html","date":"17/10/2019 - 17:53","title":"Un intendente hizo un spot en guaraní y sumó el apoyó de José Luis Chilavert","abstract":"El platense Julio Garro, que busca su reelección, hizo campaña “segmentada” para votantes paraguayos.","author":[],"key_words":"Elecciones 2019Mauricio MacriJulio Garro","body":"Julio Garro tiene por delante un desafío difícil: dar vuelta la elección del 11 de agosto, primarias en la que fue el candidato más votado pero quedó 10 puntos abajo de la sumatoria del Frente de Todos, que presentó cinco postulantes, entre los que ganó Florencia Saintout. Garro, como otros candidatos de Juntos para el Cambio, reconfiguró su campaña: la enfocó en lo local, eliminó de sus afiches a Mauricio Macri y toda referencia a Juntos para el Cambio, y hasta redujo al mínimo las imagenes junto a María Eugenia Vidal, la gobernadora bonaerenses. Impulsó, al igual que otros dirigentes cambiemitas, el corte de boleta para tratar de remontar una elección en la que medido partido contra partido, quedó 40 mil votos abajo. En el segmento municipal, el FdT obtuvo 198.598, que equivale a 47,26%, y JpC reunió 155.729 votos, que significan 37,06%. Pero entre los extranjeros le fue peor: el Frente de Todos (FdT), sumando todos sus postulantes, sumó 11.670 votos, es decir el 73,16% mientras que Garro, único candidato de Juntos para el Cambio (JpC), logró 2998, apenas 18,79% Compatriotas el Intendente de la Ciudad de la Plata Sr Julio Garro necesita el apoyo de todos nosotros. Siempre está apoyando a su gente y a nuestra colectividad,para que siga el desarrollo de la hermosa Ciudad de la Plata.<U+0001F44D><U+0001F9E4><U+0001F9E4><U+0001F340><U+0001F1F5><U+0001F1FE> pic.twitter.com/UdLG9usmGe En busca de recuperar espacio, además de impulsar un perfil propio y mostrar el apoyo de un sector del peronismo platense, Garro perfiló una campaña segmentada orientada a los votantes extranjeros, que pueden hacerlo para gobernador y cargos municipales pero no para presidente. En la capital de la provincia, el padrón de electores es de 587.497 votantes, y hay unos 40.987 extranjeros en condiciones de votar, lo que representa el 7% del total de electores. Con ese fin, hizo un spot en el que habla en guaraní para pedir el respaldo, y el voto, de los paraguayos que viven en el gran La Plata donde dice algunas palabras en guaraní. Luego sumó el apoyo del ex arquero José Luis Chilavert, (declarado anti K que hasta tuitea videos de Elisa Carrió) que publicó en su cuenta de Twitter, un mensaje dirigido a sus compatriotas. pic.twitter.com/Q6zhAIk2WG \"El Intendente de la Ciudad de la Plata Sr Julio Garro necesita el apoyo de todos nosotros. Siempre está apoyando a su gente y a nuestra colectividad,para que siga el desarrollo de la hermosa Ciudad de la Plata\", dice el tuit de Chilavert que acto seguido publicó otro mensaje de un video termina con \"Macri es Garro\", y es más crítico que de apoyo al alcalde. La capital bonaerene aparece como uno de los territorios donde la disputa para el 27 de octubre se puso más intensa. Garro apuesta a que Saintout no retenga el total de los votos del FdT, mientras que la candidata, década de la Facultad de Periodismo, se apoya en que la unidad del peronismo se mantendrá para la elección general."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/martin-lousteau-critico-alberto-fernandez-propuesta-recortar-fondos-ciudad-buenos-aires_0_OvRwmY1j.html","date":"17/10/2019 - 17:52","title":"Martín Lousteau criticó a Alberto Fernández por su propuesta de recortar fondos a la ciudad de Buenos Aires","abstract":"Dijo que sería un castigo a los porteños por votar en contra del peronismo.","author":[],"key_words":"Martín LousteauAlberto Fernández","body":"El candidato a senador Martín Lousteau criticó la propuesta de Alberto Fernández para recortar fondos a la ciudad de Buenos Aires, en caso que llegue a la Casa Rosada. \"¿Es gane quien gane o sólo si el candidato de él pierde?\", se preguntó el candidato de Juntos por el Cambio, en una charla con unos 500 alumnos del Ciclo Básico Común de la UBA, en Parque Centenario. Y respondió: \"Porque si es sólo si el candidato de él pierde (en referencia a Matías Lammens), entonces estamos en un problema muy grande, porque lo que estamos haciendo es condicionar la capacidad que puede tener una jurisdicción para gestionar dependiendo del color político\". Es que Alberto Fernández consideró esta semana que los fondos que recibe la ciudad de Buenos Aires son desproporcionados, en relación a lo que reciben las otras administraciones provinciales e, incluso, frente al presupuesto que tiene el municipio de La Matanza, según ejemplificó el candidato presidencial del Frente de Todos ante sus colaboradores. El candidato peronista criticó el aumento de fondos a los porteños que hizo el presidente Mauricio Macri en 2016, para crear la Policía Metropolitana y planteó su objetivo de reducir esos fondos coparticipables. Martín Lousteau dijo que \"es como si en Mendoza, que gana el radicalismo, el gobierno nacional prefiere que los argentinos mendocinos que en su mayoría votaron al radicalismo, no vivan bien\". Y agregó: \"¿Es una discusión profunda o es una discusión electoral y partidaria? Si es una discusión profunda, es parte de una discusión mucho más grande, que tiene que ver con la coparticipación, que se trata de una ley convenio y podemos discutir cómo se reparte para generar mayor igualdad entre las jurisdicciones. Pero si es un tema electoral y que depende del color político, es todo lo contrario de lo que creemos que hay que hacer con el Estado\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/caso-d-alessio-fiscal-dolores-puso-duda-pruebas-analizo-comision-memoria_0_lAlyLyIn.html","date":"17/10/2019 - 17:11","title":"Caso D'Alessio: el fiscal de Dolores puso en duda las pruebas que analizó la Comisión de la Memoria","abstract":"Juan Pablo Curi presentó un dictamen al juez Ramos Padilla, en el que pide que varios organismos técnicos investiguen los chats y archivos de D'Alessio que Pérez Esquivel tomó como válidos.","author":"Claudio Savoia","key_words":"Alejo Ramos PadillaLibertad De ExpresiónAdolfo Pérez Esquivel","body":"En un dictamen firmado este miércoles, el fiscal federal de Dolores Juan Pablo Curi puso en duda la veracidad de las pruebas que el juez Alejo Ramos Padilla entregó a la Comisión Provincial de la Memoria para que analice si en las notas periodísticas del editor de Clarín Daniel Santoro y los chats telefónicos entre el falso abogado Marcelo D'Alessio y otros periodistas había \"operaciones de acción psicológica\". Curi realizó observaciones técnicas y jurídicas sobre el controvertido informe elaborado por la Comisión que dirige el Premio Nobel de la Paz Adolfo Pérez Esquivel. Entre ellas, pidió que Ramos Padilla ordene pruebas que permitan acreditar, por otros medios independientes, la veracidad o autenticidad de los elementos que fueran valorados por la Comisión Provincial por la Memoria, para arribar a las conclusiones que fueron plasmadas en el reciente informe presentado por el citado organismo donde realizó valoraciones jurídicas y dio por acreditada la comisión de hechos delictivos\". En una crítica al procedimiento, el fiscal recordó que la Comisión tuvo acceso irrestricto e ilimitado a la totalidad de los archivos digitales que se obtuvieron en el marco de los allanamientos realizados en el domicilio de D'Alessio, pues el juez autorizó la entrega de una copia de toda esa información recolectada al organismo de derechos humanos; no sólo de los documentos sino también de toda aquella prueba considerada por el propio juez como “sensible” que fue hallada en los teléfonos celulares y computadoras del falso abogado. Curi advirtió que las otras partes del proceso y su propia fiscalía no pudieron recibir el mismo trato: para ver ese material debían consultarlo en el juzgado. El dictamen resalta que la Comisión de la Memoria no solo se limitó a realizar un análisis de la documentación, sino que efectuó consideraciones e interpretaciones de carácter jurídico, que sólo debería realizar el magistrado. Un ejemplo: el informe de Pérez Esquivel afirma \"con el grado de certeza suficiente que el imputado Marcelo D'Alessio realizó tareas de inteligencia vedadas por el marco normativo nacional. En particular entendemos, se vulneró lo previsto por el artículo 11 de la Ley Nacional de Inteligencia N° 25.520 (en relación con los arts. 4, incisos 1, 2, 3 y 4, art. 5 y 16 quater), y lo normado por la ley de Protección de los Datos Personales 25.326”. El informe de la Comisión, criticado por organizaciones civiles, personalidades de los derechos humanos, legisladores y hasta el presidente de la Nación, afirma \"la intención de influir sobre la opinión pública a través de la diseminación de información en los medios de comunicación productor de actividades de inteligencia ilegal\", \"con particular interés en la difusión de presuntos casos de corrupción relacionados con las anteriores gestiones del gobierno nacional\". “Se ha advertido que los medios de comunicación constituían un elemento necesario para el desarrollo y la realización de las operaciones de inteligencia llevadas adelante por D'Alessio”, afirma la Comisión.  Ahora, el fiscal le recuerda a Ramos Padilla que “ese tipo de asuntos competen exclusivamente al órgano decisor, quien –como es sabido- debe emitir sus resoluciones conforme las reglas de la sana crítica, procurando la valoración de la prueba recabada y dando razón de la aplicación de determinadas normas del plexo penal.\" Sin embargo, para Curi el equivocado carácter jurídico del trabajo de Pérez Esquivel le permite a la fiscalía y a los abogados de los acusados poder \"rebatirlo a corroborarlo\", \"por tratarse de cuestiones atinentes al ámbito de incumbencia de sus roles dentro del proceso”. El fiscal le señala a Ramos Padilla la prudencia y cuidado con el que debe analizar la prueba encontrada en el domicilio de D'Alessio, y que fue el único sustento utilizado por la Comisión de la Memoria para su informe, dado que tales elementos son dubitables y le recuerda al juez que, según fuera mencionado por varios testigos que se han presentado en la causa, D'Alessio se arrogaba cargos, títulos, contactos y conocimientos que no siempre se correspondían con la realidad, por lo que dicha circunstancia, sumada a otras inconsistencias que se han vislumbrado, no pueden pasar por desapercibidas.\" Incluso, el Curi le advierte al juez que a partir de algunos testimonios de personas que el mismo magistrado tuvo como querellantes y personas calificadas por el rol institucional que han desempeñado, en el expediente hay serias dudas sobre algunas acciones desplegadas por D'Alessio –que fueron consideradas por la Comisión como “espionaje”- en tanto se consideraron por los propios querellantes como “mentiras”, “todo un invento”, “porquerías”, “un pasquín armado de Internet”, “lo que hablaba en la tele, es lo que leía en Internet\", “calamitoso”. Por ello el fiscal le señala que aquellos supuestos respecto a los que se han formulado conclusiones basadas primordialmente en documentos presuntamente labrados por D'Alessio o imágenes de capturas de pantalla de ciertas conversaciones deben ser valoradas con prudencia \"hasta tanto puedan ser corroboradas por otros medios probatorios de carácter independiente\". Según Curi, no pueden tomarse por cierto -sin mayores recaudos- la totalidad de las cuestiones que D'Alessio asentaba en sus archivos documentales a los fines de formular imputaciones concretas o agravarse las situaciones de quienes se encuentran sometidos a proceso, sino que \"resulta indispensable un mínimo confronte con otros elementos que no revistan carácter dubitable\". Por eso, el fiscal le requiere al juez que disponga la realización de medidas probatorias con la intervención de diversos organismos públicos, como la Dirección de Apoyo Tecnológico a las Investigaciones Penales de la Procuración General de la Nación (DATIP), la División Acústica Forense de la Dirección de Criminalística y Estudios Forenses de la Gendarmería y el Perito Oficial designado por la Corte Suprema de Justicia, orientados a determinar la autenticidad y veracidad de los elementos encontrados en el domicilio de Marcelo D'Alessio y que fueron utilizados como únicos elementos por la Comisión Provincial por la Memoria para realizar su informe final."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/peronismo-eligio-santa-rosa-acto-17-octubre_0_guCBC73P.html","date":"17/10/2019 - 16:54","title":"Por qué el peronismo eligió Santa Rosa para su acto por el 17 de octubre","abstract":"Estarán Alberto Fernández y Cristina Kirchner, gobernadores y candidatos. La explicación política y la razón personal","author":"Pablo Ibáñez","key_words":"Alberto FernándezCristina KirchnerPeronismo","body":"\"Acá empezó todo\". La frase se repite entre los peronistas que confluyeron en Santa Rosa para participar del acto por el 17 de octubre, Día de la Lealtad, la fecha \"patria\" del partido creado por Juan Domingo Perón. Esa ciudad, capital de La Pampa, provincia que gobierna Carlos Verna, un jefe peronista que rompió duro y mal con Cristina Kirchner en 2011, se convirtió en el epicentro de la celebración peronista. Hay, detrás, varios porqué. Uno es que en La Pampa \"empezó\" la unidad. En esa provincia, en diciembre de 2018 se selló el primer acuerdo de unidad entre el peronismo y el kirchnerismo, eslabón inicial de una serie que se repitió en casi todo el país. Carlos Verna, enfermo, bendijo como sucesor a Sergio Ziliotto y cinceló con Luz \"Luchi\" Alonso, la delegada de Cristina Kirchner en la provincia, un acuerdo en el que el cristinismo cedió protagonismo: la fórmula fue puramente PJ. Serie de imágenes del equipo de campaña del Frente de Todos para convocar al 17 de octubre. Verna, que rompió con Cristina en la previa del cierre de listas de 2011 -sería candidato a gobernador pero no aceptó las imposiciones de la presidente y se bajó-, había retomado el diálogo. Hubo, de hecho, un indicio unionista en 2017. En las legislativas de ese año, el PJ perdió las PASO de agosto por 22 mil votos ante Cambiemos. En octubre siguiente, acuerdo mediante con el dispositivo K, remontó la elección y la ganó por 76 votos. Para entonces, Verna era uno de los gobernadores que en mapa político de Mauricio Macri aparecía en rojo, lo que el ala política apodaba \"eje del mal\". En estos meses, Verna retomó el diálogo con Cristina y un tiempo después hubo un encuentro mano a mano. Jugó, otro poco, el azar: Ziliotto ganó la elección el 19 de mayo, 24 hora después de que Cristina entronice a Alberto Fernández. Ahí, en un primer gesto público, Verna elogió a la ex presidente y vindicó la unidad del peronismo para enfrenta para Macri. Después vino la primera foto pública. Con @alferdez y @CFKArgentina también hablamos de la recuperación del sistema de fondos nacionales para viviendas sociales. Las familias pampeanas van a poder seguir cumpliendo el sueño de su casa propia. Hoy, solo contamos con recursos provinciales para esta operatoria. pic.twitter.com/BMCGcRfh68 El acto de Santa Rosa se empezó a programar después de las PASO aunque, cuentan en el PJ, Verna había planteado antes la idea de hacerlo en su provincia. Fue un factor adicional que la convocatoria la haga Verna, que dejará su cargo en diciembre a Ziliotto, y que atraviesa una enfermedad. Hay, cuentan a Clarín en la organización, \"un factor personal de reconocimiento\" con el mandatario pampeano. La convocatoria estuvo precedida por una serie de imágenes difundidas en redes donde están los candidatos, Perón y Eva, y figuras menos conocidas como Ana Carmen Macri, una de las 23 primeras mujeres diputadas. Están, también, Saúl Ubaldini, Leonardo Favio, Gatica, Antonio Cafiero y, entre otros, Rodolfo Walsh. El encuentro tropezó, en la previa, con la lluvia. En la provincia hacía cinco meses que no llovía y lo hizo el miércoles por la noche, justo cuando llegó a Santa Rosa, Cristina Kirchner que voló directo desde Calafate, donde pasó el fin de semana y tuvo, el lunes, la presentación de su libre \"Sinceramente\". El jueves, temprano, despejó. Los organizadores confían en que no vuelva a llover. Aunque no será el acto de cierre, porque Alberto Fernández tendrá un episodio en Resistencia, Chaco, el próximo miércoles y compartirá con Cristina y Axel Kicillof un cierre en Mar del Plata el jueves, se convirtió en el episodio que reunió a la mayor diversidad de referentes: gobernadores, senadores, diputados y intendentes. Alberto Rodríguez Saá, Rosana Bertone, Daniel Scioli, Mariano Cascallares, Juan Zabaleta, Gabriel Mariotto, Mariano Recalde, José Luis Gioja y Gildo Insfrán, entre otros, figuran entre los presentes. PDL"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/candidata-intendenta-lavagnista-moron-pide-apoyar-kirchnerista-lucas-ghi_0_AiU9gqSl.html","date":"17/10/2019 - 16:25","title":"Roberto Lavagna perdió tres candidatos a intendente","abstract":"Son de Lobos, Cañuelas y Morón. Dos apoyan ahora a Juntos por el Cambio y una, a los K.","author":[],"key_words":"Roberto LavagnaConsenso FederalLucas Ghi","body":"Sobre el filo de la elección del 27 de octubre, varios candidatos a intendente de la fuerza de Roberto Lavagna se bajaron y declinaron su candidatura para esta elección del 27 de octubre. La candidata a intendenta de Morón por el lavagnismo, Marina Cassese, se bajó de la contienda y pidió apoyar al postulante del kirchnerismo, Lucas Ghi y a sus concejales. En Consenso Federal aclaran que se trata de una decisión “personal” y que el espacio sigue sosteniendo sus listas locales. En agosto, Cassese le había ganado la interna local a Néstor Zárate, hermano del jugador de fútbol, Mauro Zárate. En tanto, Pablo Campos, el candidato de Consenso Federal en el municipio de Cañuelas, bajó su boleta local para apoyar la lista de Juntos por el Cambio que encabeza Santiago Mac Goey. Y en Lobos, el lavagnista Efraín Marro se reunió con el actual jefe comunal Jorge Etcheverry y saber que Marro declinó su candidatura a intendente. En Morón, y mediante un comunicado, Cassese anunció su \"decisión indeclinable\" de renunciar a su candidatura, aunque dejó en claro su \"firme convicción de seguir acompañando la candidatura presidencial de Roberto Lavagna\". Sin embargo, a nivel local pidió apoyar a Ghi y sus concejales. En tanto, el candidato a intendente de Lobos por Consenso Federal, Efraín Marro, anunció que bajaba su candidatura para apoyar al candidato local de Juntos por el Cambio, el actual Intendente Jorge Etcheverry. De esta manera se suma a Pablo Campos quien hasta la semana pasada era el candidato de Lavagna en el partido bonaerense de Cañuelas y declinó su candidatura para acompañar a Santiago Mac Goey, el candidato vidalista."}
