{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/control-cambios-chevrolet-creen-podria-impulsar-ventas_0_xw6AKIYK.html","date":"22/10/2019 - 21:05","title":"Control de cambios: en Chevrolet creen que podría impulsar las ventas","abstract":"Su titular, Carlos Zarlenga, dijo que es porque las automotrices fijan los precios según el dólar oficial.","author":"Luis Ceriotto","key_words":"Industria AutomotrizGeneral MotorsCarlos ZarlengaReforma LaboralExportaciones","body":"El titular de General Motors para Sudamérica, Carlos Zarlenga, dijo que el año que viene la automotriz concretará “la gran parte” de la inversión de 300 millones de dólares que están haciendo en su planta de Rosario para lanzar un nuevo modelo (extraoficialmente, se habla de la nueva generación de la Tracker) para 2021. Y dio a entender que, aun antes de que se concrete la puesta en producción de ese nuevo vehículo, General Motors podría anunciar una nueva inversión para ese centro industrial. Pero a la vez alertó sobre el riesgo de que sea reducido el arancel externo común del Mercosur, tal como lo está impulsando el presidente de Brasil, Jair Bolsonaro. “No creo que vaya a ser positivo para la industria”, dijo. En una entrevista en la sede de General Motors de Vicente López,  el ejecutivo argentino admitió que las ventas de vehículos de este mes en las concesionarias argentinas (patentamientos) caerán por debajo del piso de las 30.000 unidades. Y dijo que, aun sin conocer los resultados electorales del domingo, esperan para 2020 un escenario con mayor control de cambios, que, paradójicamente, podría ayudar a mejorar las ventas. “Este mes tiene una tendencia de entre 28.000 y 29.000 unidades, contra 48.000 del año pasado y 36.000 de septiembre, fue por debajo de lo esperado. No esperábamos 29.000 unidades”. -¿Los cero kilómetro quedaron fuera del alcance del público? -Hoy los precios no son claros para el consumidor, ya que para el mismo producto hay un rango de precios muy alto y eso genera confusión. Los precios de lista han seguido en gran medida la devaluación, si bien un poco por debajo, porque hay un enorme componente dolarizado en los costos. En cambio, cuando la inflación está más vinculada al ajuste de tarifas o de costos, pero no con el tipo de cambio, los autos no aumentan al mismo ritmo. -Eso pasó cuando hubo control de cambios. -Si el año que viene volvemos a un escenario con restricciones de cambio, puede haber un ciclo donde el dólar oficial no tenga demasiadas presiones devaluatorias. Si eso ocurre y el dólar se mantiene relativamente estable, no creo que los autos necesariamente sigan a la inflación. En períodos como 2013 hubo volúmenes de venta altísimos, con una diferencia entre dólar oficial y paralelo. La visión de cuánto valía el dólar para las empresas era una y para la gente era otra, con lo cual los autos parecían baratos. No había muchas alternativas de inversión y eso tiró el mercado hacia arriba. Ese tipo de distorsiones, a veces, generan ese incremento de volumen. -¿Siguen adelante con la inversión en la planta de Rosario? -Nosotros seguimos adelante con nuestro plan de inversión y el año que viene va a ser muy pesado desde el punto de vista de inversiones para nosotros, ya que es cuando la mayoría del desembolso va a ocurrir. El nuevo vehículo será lanzado en 2021. Es una inversión de perfil netamente exportador. Va a cubrir el mercado local, pero fundamentalmente va a ser un modelo que será exportado a Brasil y otros países de América del Sur. Carlos Zarlenga, titular de General Motors Sudamérica -¿Cómo está el frente gremial, con la producción con los bajos niveles actuales? -A mí me sorprendió gratamente la iniciativa de Smata. Ricardo Pignanelli y Julián Domínguez hicieron una gran iniciativa para juntar al sector: sindicatos, cámaras, empresas y proveedores, para trabajar en la visión de largo plazo del sector. No es muy normal que un sindicato tome esa iniciativa y junte a las partes. Me pareció muy bueno y el resultado me pareció muy interesante. Enfoca todos los elementos clave de la industria: competitividad, tecnología, inversión, autopartes, destinos de exportación, mayor eficiencia impositiva, es realmente una propuesta muy abarcativa. En la coyuntura en que estamos, eso debería ayudar a mantener parte de la inversión. El sindicato es un socio obligatorio, son clave en nuestra industria. Y una iniciativa como la que tomaron acá, me gustaría verla en otros países. -¿Con acuerdos como éste, es necesario sancionar una reforma laboral? -Es importante acompañar el dinamismo que aparece en el mercado de trabajo, las necesidades que trae el cambio tecnológico. Pero dentro de la legislación vigente en la Argentina, hay mucho espacio para acelerar la competitividad. Nosotros hemos ido en ese camino, lo hemos hecho cuando negociamos la nueva inversión y siempre he visto una mente muy abierta, con voluntad de construir y atraer esas inversiones. No voy a entrar en detalles, pero ayudó mucho a la inversión. -¿Cómo ven a la región, con este panorama tan convulsionado? -Entendemos que habrá crecimiento económico el año que viene y el siguiente. Nosotros anunciamos un ciclo de inversiones de 3.000 millones de dólares en América del Sur para renovar modelos y entrar en algunos segmentos donde no venimos participando. Brasil tiene una participación importante en esa inversión. En la Argentina, hasta ahora hemos anunciado una inversión de 300 millones de dólares en este nuevo modelo, pero en el ciclo tenés un tema de largo plazo. -¿Un modelo adicional al que lanzarán en 2021? -Nosotros anunciamos un ciclo de inversiones de 3.000 millones de dólares. En ese ciclo lo que hay para Argentina son los US$ 300 millones que ya fueron anunciados. Pero la planta de Rosario no tiene fecha de vencimiento, y probablemente, de acá a un año y medio, diremos cuál es el modelo que viene después del próximo. Vemos atractivo en la región, vemos crecimiento y estamos invirtiendo y queremos seguir siendo los número uno en América del Sur. -¿Cómo va a terminar el mercado interno de Brasil este año? -Aproximadamente en 2,8 millones de vehículos y se proyecta un mercado de 3,1 millones para el año que viene. -¿La industria local no está aprovechando ese repunte, no? Este año se estima una producción inferior a las 350.000 unidades. -En realidad lo está aprovechando, lo que pasa es la parte que realmente impactó en la producción industrial argentina fue el mercado local. -¿La renovación del acuerdo de comercio administrado con Brasil fue una buena noticia? -Hay mucha discusión en este momento de reducción del arancel externo común del Mercosur, impulsada fuertemente por Brasil. Como cualquier empresa global, nosotros estamos a favor del libre comercio, pero hay que hacerlo con cuidado. -¿Con cuidado? -Es fundamental que esa reducción arancelaria sea hecha junto con la mejora de costos. Los costos no se van a ajustar de la puerta de la fábrica para adentro, donde en este momento ya estamos en niveles de productividad global. Una apertura de los mercados que no contemple al mismo tiempo la reducción de costos es algo que puede complicar las inversiones. Si hubiera un plan de reducción de impuestos, eficiencia logística y reforma laboral, con un calendario como correlato de la apertura de tarifas, no habría ningún problema. Pero esa otra parte, todavía no la hemos visto. Si no, en mi plan de negocios diremos qué bueno, tenemos una oportunidad para exportar a Brasil o Argentina desde otros países del mundo, con un arancel de solamente 12%. Pero no creo que vaya a ser positivo para la industria. -Una agenda concreta para el próximo gobierno. -Lo que veo es que Brasil le está imprimiendo un ritmo importante de velocidad a este tema. Mucho dependerá del corto plazo, del domingo, que se entienda después de las elecciones. Para mí, en este momento este es el tema del sector más importante. -¿Y el vínculo bilateral, si el domingo vuelve a ganar el Frente de Todos? -Argentina y Brasil están condenados geográficamente a tener que trabajar juntos. Creo que la relación bilateral es más importante que cualquier gobierno: independientemente de quién gane en Argentina, creo que esa va a ser una prioridad y que ambos países van a encontrar la forma de trabajar juntos. Soy optimista desde ese punto de vista."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/septiembre-1-690-000-personas-compraron-dolares_0_J6SiWdAi.html","date":"22/10/2019 - 20:28","title":"En septiembre, 1.690.000 personas compraron dólares","abstract":"Fue pese a las restricciones cambiarias. El número es 30% más que en agosto. Las compras del mes totalizaron US$ 2.891 millones.","author":"Ismael Bermúdez","key_words":"Banco Central De La República Argentina","body":"En septiembre, ya con las medidas de control de cambios impuestas por el Gobierno, 1.690.000 personas compraron 2.891 millones de dólares, un aumento del 30% con relación a la cantidad de gente que compró en agosto US$ 1.873 millones. De los US$ 2.891 millones, US$ 2.578 millones fueron para “atesoramiento” y el resto para viajes al exterior, de acuerdo a los registros de las operaciones en el Mercado de Cambios y el balance cambiario del Banco Central. En parte esas compras más el retiro de ahorros en moneda extranjera que ya estaban en los bancos, explican que los depósitos del sector privado cayeran US$ 5.243 millones. En consecuencia, las reservas internacionales del Banco Central se redujeron en 5.397 millones de dólares durante el mes, “cuya principal explicación fue el descenso de los depósitos en moneda extranjera de las entidades en el BCRA por US$ 2.440 millones, asociada a la caída de los depósitos del sector privado por US$ 5.243 millones”. También incidieron pagos de deuda en moneda extranjera por parte del Tesoro Nacional por US$ 1.493 millones, compensados por préstamos de organismos internacionales por U$S 147 millones. El Informe aclara que esa caída de depósitos en moneda extranjera fue mayor en la primera mitad del mes (US$ 4.100 millones) y aminoró en la segunda (US$ 1.200 millones), y siguió mermando en la primera quincena de octubre. Por su parte, la demanda y el retiro de dólares fueron compensados parcialmente porque los bancos cobraron préstamos locales en moneda extranjera por unos US$ 2.000 millones en el mes. Y las empresas que intervienen en el comercio exterior fueron vendedoras netas de dólares por US$ 1.407 millones. También el Tesoro Nacional vendió US$ 1.572 millones al Banco Central para hacer frente a pagos de deuda y gastos varios. Y por las medidas de regulación cambiarias, los inversores institucionales, como fondos de inversión y compañías de seguros, “tras varios meses con salida de fondos”, registraron ingresos netos por US$ 235 millones, “principalmente por repatriaciones de fondos desde cuentas propias del exterior”. En consecuencia, la compra de moneda extranjera sumó US$ 3.013 millones, prácticamente la mitad del registro de agosto. Pero en total, entre enero y septiembre por este registro (“Formación de Activos Externos”) se vendieron Us$ 22.749 millones. Las reservas internacionales del Banco Central finalizaron en septiembre con un stock de US$ 48.703 millones. Ayer totalizaron US$ 46.591 millones. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/despegar-achica-region-desvincula-80-empleados-argentina_0_P-LlA4MB.html","date":"22/10/2019 - 19:53","title":"Despegar se achica en la región y desvincula a 80 empleados en Argentina","abstract":"Es tras la compra de Falabella Viajes y luego de haber incorporado a 800 personas. Lo atribuyen a cambios en la industria.","author":[],"key_words":"Turismo","body":"Despegar, la empresa de viajes que pisa fuerte en las ventas \"on line\", anunció una restructuración que vincula a un cambio en la industria global de turismo  y a una consolidación luego de haber adquirido Viajes Falabella que significó la incorporación de 800 empleados. Ayer anunció la desvinculación de 200 personas sobre una planilla regional de 3.500 empleados. En la filial argentina, con 1.500 empleados, se desvincularon 80. Fuentes cercanas a la empresa atribuyeron este ajuste a un cambio en el que influye la tecnología, el servicio al cliente, los paquetes y los viajes a medida. \"Despegar realizó un cambio organizacional para hacer más ágil su estructura y consolidar su liderazgo en la región\", informó la compañía. En un comunicado amplió que \"Despegar es una compañía sólida y entre sus objetivos está tener una estructura adecuada para garantizar el crecimiento a largo plazo en el marco de un contexto macroeconómico y de industria cada vez más desafiante en toda la región\", según informó. La compañía supone que las desvinculaciones alcanzan un 4% de su plantilla regional y un 5% de su planta local. El ministro de Producción, Dante Sica, advirtió la semana pasada que varias empresas estaban tratando de avanzar con desvinculaciones o cesantías laborales. Según su visión, son compañías que adelantan decisiones frente a un posible acuerdo de \"precios y salarios\" que impida los despidos. Entre las propuestas de campaña de Alberto Fernández -el candidato del Frente de Todos, que resultó el más votado en las elecciones primarias- se encuentra un \"acuerdo de precios y salarios\". Según se desliza, habrá un pacto que congelará los importes de productos, servicios públicos, aumentos salariales y cuestiones laborales. En el sector aerocomercial hay otras preocupaciones, que podrían haber tallado en las decisiones de Despegar. La posibilidad de un tipo de cambio \"desdoblado\" -con una mayor cotización para el dólar turista- es una posibilidad que se comenta entre operadores turísticos. También las aerolíneas \"low cost\" están inquietas por la posibilidad de volver a la política aerocomercial del kirchnerismo, que concedió un lugar sobresaliente a Aerolíneas Argentinas. Ambas situaciones son mencionadas en el sector, aunque se desconoce si podrían haber incidido sobre la decisión de Despegar. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/brasil-impulsa-fuerte-rebaja-aranceles-mercosur-asegura-debe-tener-consenso_0_5Vf2unq-.html","date":"22/10/2019 - 18:17","title":"Brasil impulsa una fuerte rebaja de aranceles en el Mercosur pero asegura que debe tener consenso","abstract":"Funcionarios del gobierno brasileño informaron a empresarios y legisladores sobre el documento enviado a un grupo del Mercosur que simula fórmulas para una mayor apertura de la economía.","author":"Guido Nejamkis","key_words":"Jair Bolsonaro","body":"Funcionarios brasileños informaron el martes a parlamentarios y representantes del sector productivo que un documento enviado a un grupo del Mercosur para debatir una drástica rebaja de aranceles, principalmente de aquellos que protegen bienes industriales, es apenas un punto de partida para una discusión que, para alcanzar resultados, debe contar con consenso de la propia industria y de los socios de Brasil en el bloque aduanero sudamericano. La información divulgada reafirmó la voluntad del gobierno del presidente Jair Bolsonaro de avanzar a una mayor apertura de la mayor economía de América Latina y detalló que el material llevado al “Grupo Ad Hoc para Analizar la Consistencia Dispersión del Arancel Externo Común (AEC)” del Mercosur debe ser considerado como una “hipótesis metodológica para la revisión arancelaria”. El documento debe ser considerado, también, como un ejercicio para establecer un AEC de referencia, más bajo que el actual, con el fin de que sea usado como base de las futuras negociaciones. La comunicación oficial hizo referencia a un documento que busca orientar discusiones para lograr una rebaja arancelaria de productos considerados sensibles, como siderúrgicos, autos, textiles y calzados, recortando el AEC promedio del Mercosur a 6,4% desde su actual nivel de 13,6%. Esa “hipótesis metodológica” proyecta referencias de recortes arancelarios: para autos importados desde fuera del Mercosur a 12% desde el actual 35%, y similares porcentajes para los productos textiles y de vestuario. En tanto, las simulaciones para los aranceles de importación para productos siderúrgicos como laminados de acero en caliente indican recortes a 4% desde 12%. Otras reducciones de aranceles incluidas en el documento indican recortes para calzados, equipos médico-hospitalarios, muebles y plásticos, entre otros rubros. En el caso de Brasil, según la información recibida por empresarios y legisladores, todo el abordaje sobre revisiones arancelarias tomará en cuenta la realización de un “debate constante” con el sector privado, con expertos y con gobiernos, e incluirá “una discusión sobre los rumbos del Mercosur”. Ese abordaje, también, deberá ser refrendado por la Cámara de Comercio Exterior (CAMEX), el organismo gubernamental brasileño que coordina las políticas comerciales del país y tendrá un carácter “gradual”, compatible con las reformas estructurales que Brasilia está implementando de modo de que sea implementado en armonía con las medidas que buscan dotar a la economía brasileña de mayor competitividad, concluyó la comunicación. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/vaquita-tuitera-vaquita-muerta-negocio-us-2-5-millones-pudo-arrancar_0_aR5sQcLC.html","date":"22/10/2019 - 18:01","title":"De “vaquita tuitera” a “vaca muerta”: un negocio de US$ 2,5 millones que no pudo arrancar","abstract":"Los fondos iban a ser captados a través de la red social. Y hasta Macri se interesó en el proyecto. Tras las PASO, el negocio quedó en suspenso. Su creador se va a Paraguay.","author":"Gustavo Bazzan","key_words":"Negocios","body":"La historia de la vaquita tuitera no tiene un final feliz: hoy es una vaquita muerta. Afortunadamente, no hay más víctimas concretas en esta historia trunca del emprendedorismo a la argentina. O sí. La víctima es una empresa que por culpa de la burocracia y la volatilidad económica, no encontró terreno fértil para arrancar en la Argentina. Y su creador, ya está pensando en hacer nuevos negocios, pero en Paraguay. Como sea, mientras estuvo viva, la vaquita tuitera se hizo famosa, por varios motivos. Esta es su historia. La vaquita tuitera nació, obviamente, en twitter, por impulso de su creador, Pablo Ricatti, un empresario pyme de la panificación, quien, a través de tuits publicados en su cuenta, llegó a juntar a 359 tuiteros que se comprometieron a un aporte total de 2,5 millones de dólares para poner en marcha, en principio, una fábrica de chipa apto celíacos. Pablo Ricatti, en la planta de su empresa panificadora, Salke Fresh, en San Justo. El proyecto, que arrancó en twitter entre marzo y abril de este año, tuvo su pico de popularidad en mayo. A horas de que la historia se conociera a través de un artículo en Clarín, Ricatti estaba contándole el proyecto al presidente Mauricio Macri, quien lo invitó a su despacho de la Casa Rosada. La reunión disparó la popularidad de la vaquita tuitera. Ricatti le contó a este diario que por esos días le llovieron llamados telefónicos de intendentes del conurbano, que le ofrecían ventajas varias (exensión en la tasa de higiene, por ejemplo) para radicar la futura planta en algunos de los muchos parques industriales del Gran Buenos Aires. Todo marchaba más o menos bien. Pero en medio de la euforia, apareció un llamado inesperado. De la Comisión Nacional de Valores. El ente regulador convocó a Ricatti para que explicara el proyecto, sobre todo la parte de cómo se había hecho la convocatoria a inversores. Según la CNV, la normativa no permite hacer un llamamiento público (oferta pública de acciones) a inversores por fuera de los canales establecidos por la ley de mercado de capitales. Y, según la CNV, Ricatti, al convocar a inversores a través de twitter, se apartó de las reglamentaciones. En paralelo a estas observaciones que se transformaron en un sumario, Ricatti avanzó con la inscripción de la firma Vatuit S.A. en la Inspección General de Justicia y hasta tramitó un CUIT en la AFIP y una cuenta en el Banco Nación. La firma arrancó con dos accionistas. Ricatti y su tío, quienes hoy manejan la panificadora Salke Fresh en San Justo (La Matanza). Luego, los tuiteros adquirirían acciones en proporción al dinero que aportaran. Ese es el paso que no se concretó. Cuando solo faltaba que los tuiteros que habían expresado formalmente su compromiso transfirieran sus dólares (\"blancos\" aclara Ricatti) a la cuenta bancaria de la flamante Vatuit S.A., el proyecto entró en un pantano, por la insistencia de la CNV en que se modificara la forma en que se conformaba la compañía. Los días pasaron en un ida y vuelta entre notas que enviaba la CNV y respondía Ricatti. Hasta que llegó el 11 de agosto, las PASO, el resultado por todos conocido y el lunes negro, con desplome de bonos y acciones y disparada del tipo de cambio. Ni corto ni perezoso, Ricatti se puso en contacto con los futuros accionistas de Vatuit S.A, se armó una asamblea “on line” -vía Periscope- y se votó congelar el proyecto. Ricatti le cuenta a Clarín de qué murió la vaquita tuitera. Dice que se hace muy difícil en este escenario poner en marcha un negocio, este o cualquiera. Y lo explica punto por punto. “Después de las PASO, la situación cambió radicalmente. Un ejemplo. Antes se podía comprar dólares y devolverle dólares al accionistas, ahora no se puede”. “Yo había pensado una estructura en la que los socios hacían un aporte de capital chico y el resto de los dólares que invertían lo hacían como un préstamo a la empresa. Nos apalancábamos con un crédito de los accionistas, para no pagar impuestos de más”. “Un ejemplo de no pagar impuestos de más. Si la empresa tomaba un millón de dólares el viernes anterior a las PASO, a la firma ingresaban al tipo de cambio de ese día, 45 millones de pesos. El lunes, el dólar se fue a 62 pesos, es decir que teníamos una ganancia ficticia de 17 millones de pesos, de los cuales el 35% tenían que ir a la AFIP”. “La gente que hace negocios mira esto, por eso es tan difícil poner en marcha nuevas empresas, y ganar plata”. Estos días, intuyendo, admite, que la marcha de la economía argentina no pinta para ser amigable con los negocios y las inversiones, Ricatti está poniendo la proa rumbo a Paraguay. “Soy de Misiones, así que no me resulta para nada desconocido el mercado paraguayo” señala. Pero más allá de eso, Ricatti subraya que hoy Paraguay es un mercado mucho más atractivo para hacer negocios. De hecho el Gobierno paraguayo está dictando normativa específica para atraer capitales de argentinos que miran con desconfianza el futuro de la economía local. “Te lo resumo: la alícuota de Ganancias es del 10% y el IVA es del 10%. Esto en Argentina es 35% y 21%. Eso para empezar. Después viene Ingresos Brutos, burocracias varias. Es muy difícil… Y si uno tiene domicilio fiscal en Paraguay es mucho más fácil expandirse a otros países. Además, no tengo que pagar aranceles para importar bienes de capital. Ya tengo un proveedor libanés que quiere asociarse: el pone la línea de producción y yo el gerenciamiento. En principio, vamos a fabricar tortillas o fajitas, un alimento que anda muy bien en todo el continente.\" Pero lo fundamental, dice Ricatti es la estabilidad. \"Allá el tipo de cambio está más o menos quieto hace años y la inflación no pasa del 3% anual. Es mucho más fácil planificar los negocios. La vaquita tuitera murió antes de empezar a dar sus primeros pasos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/superavit-comercial-ascendio-s1-744-millones-desplome-moderado-importaciones_0_s1Geo1IN.html","date":"22/10/2019 - 17:11","title":"En septiembre hubo un superávit comercial de US$ 1.744 millones","abstract":"Las importaciones cayeron 14,9% y las exportaciones aumentaron 14,1%. En nueve meses se acumula un saldo a favor de US$ 9.748 millones, el más alto desde 2012.","author":"Natalia Muscatelli","key_words":"Comercio ExteriorINDECÚltimas Noticias","body":"En septiembre, el superávit de la balanza comercial ascendió a US$1.744 millones y así acumula trece meses consecutivos de saldos a favor informó el Instituto Nacional de Estadísticas y Censos ayer. Nuevamente predominó el desplome, aunque más moderado, de las importaciones por encima del repunte de las ventas al exterior. \"Las exportaciones alcanzaron U$S 5.746 millones y las importaciones, US$4.002 millones. El intercambio comercial (N.E: la diferencia entre las exportaciones e importaciones) aumentó 0,1% en relación a igual período del año anterior y alcanzó un valor de US$ 9.748 millones\", detalló el organismo. De este modo, la balanza comercial acumula en los primeros nueve meses del año un saldo positivo de US$ 9.497 millones. Según reveló un informe de ACM, se trata del mejor resultado acumulado en los primeros nueve meses desde 2012. Según los datos oficiales, las exportaciones aumentaron 14,1% (US$ 709 millones)  respecto del mismo mes de 2018 y las importaciones descendieron 14,9% (698 millones de dólares) desde el mismo período. Desde la consultora abeceb.com explicaron que el gran incremento de las exportaciones primarias puede explicarse por \"el fuerte repunte de las exportaciones de soja: luego de varias semanas de mayor comercialización del maíz, el contexto se tornó favorable para el poroto consecuencia del no tan óptimo estado de los cultivos en EEUU, que conjuntamente con mejoras en la negociación del conflicto comercial China-EEUU implicó un apuntalamiento de los precios internacionales y, en consecuencia, en un estímulo en las ventas locales que se multiplicaron por 12 en la comparación interanual. También las exportaciones de maíz mantienen un récord histórico en el acumulado de 9 meses y un aumento de 41% del volumen exportado interanual\", señaló en un informe. Por su parte, las importaciones redujeron su desplome respecto al mes de agosto, cuando cayeron 30,3%. En septiembre, los principales socios comerciales de la Argentina volvieron a ser China, Brasil y Estados Unidos. En particular, el saldo comercial con Brasil fue superavitario y revirtió el déficit evidenciado en agosto. Además, por primera vez en más de tres años se observó superávit con China (US$ 103 millones). En oposición, con Estados Unidos se observó una leve aceleración del déficit respecto al mes pasado (en septiembre fue de US$ 194 millones). Según la consultora LCG, en los siguientes meses, el sector externo seguirá con un comportamiento similar al evidenciado hasta ahora. \"Las importaciones si bien pueden mostrar desaceleración, seguirán cayendo de la mano del encarecimiento de los bienes adquiridos en el exterior y de la recesión de la actividad\". En tanto, \"las exportaciones podrían seguir creciendo como resultado de la mayor competitividad que resulta de la reciente devaluación. El principal impulso lo continuarán dando los productos primarios como respuesta a la recuperación de la cosecha, cuyo desempeño había sido muy negativo el año pasado\". Según la consultora abeceb.com, se estima que el año cerraría con un superávit de aproximadamente US$ 13.800 millones (3,2% del PBI), revirtiendo el déficit de US$ 3.701 millones del año pasado. Y estimó que para el año que viene, el saldo a favor de la Argentina será aún mayor, en el orden de US$ 17.300 millones (4,1% del PBI)."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-cotiza-banco-banco_0_rMhIaH2K.html","date":"22/10/2019 - 12:31","title":"Dólar hoy: a cuánto cotiza, banco por banco","abstract":"La divisa volvió a subir y cotiza a $61,50, según el relevamiento que realiza el Banco Central.","author":[],"key_words":"Dólar HoyÚltimas Noticias","body":"En la cuenta regresiva para las elecciones presidenciales, el dólar volvió a subir este martes y cotiza a $ 61,50,  según el relevamiento que realiza el Banco Central. En tanto, en otras entidades también hubo variaciones respecto al viernes. El Banco Nación lo vende a $ 60,70, el Santander Río a $ 62 y el Galicia opera a $ 61,50. Fuente:"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/pobre-ciudad-familia-debe-ganar-cerca-35-000-pesos_0_iXPmBlDX.html","date":"22/10/2019 - 12:05","title":"Para no ser pobre en la Ciudad, una familia debe ganar cerca de 35.000 pesos","abstract":"Impactaron las subas en los alimentos básicos. El valor, que aumentó 55,6% en un año, incluye a una pareja con dos hijos y vivienda propia.","author":"Ismael Bermúdez","key_words":"PobrezaCiudad De Buenos Aires","body":"Por el aumento de los precios de los alimentos básicos, en septiembre, la canasta familiar de pobreza porteña de un matrimonio con 2 hijos, propietarios de la vivienda -sin alquiler- aumentó en $ 1.890. Y ya bordea los $ 35.000. Según la Dirección de Estadística y Censos de la Ciudad de Buenos Aires, en septiembre una familia tipo (matrimonio y dos hijos menores) necesitó contar con $ 34.712,76 para no ser pobre. Es un 55,6% más que los $ 22.311,32 de un año atrás. En tanto, la canasta familiar de indigencia aumentó un poco más: en septiembre subió un 6,1%, y acumula un incremento anual del 57,9%, ya que subió de $ 10.870,99 a $ 17.164,45. Así, la inflación golpeó a todos los sectores, pero con más intensidad en los pobres, indigentes, asalariados, empleados y sectores medios bajos ya que tuvieron subas en los precios por encima del promedio que, para la Dirección porteña, sumó el 50,8%. Por su parte, para ser considerada clase media, ni pobre ni en situación de \"vulnerabilidad\", esa misma familia tipo propietaria de la vivienda necesitaba en septiembre pasado ingresos superiores a los $ 54.338,79. Si se suma el alquiler, los números aumentan entre $ 15.000 y 25.000 para un departamento de entre 2 y 3 ambientes. En septiembre, los mayores incrementos de los precios en alimentos fueron del 7,6% en pan, 6% en carne, 6,8% en aceites y 7,8% en frutas. Respecto de un año atrás, Pan y cereales aumentaron 55,6%. Carnes y derivados 51%. Pescados y mariscos 54,7 %. Aceites y grasas 43,9%. Leche, productos lácteos y huevos 74,5%. Estos aumentos en parte compensados por Frutas 34,8% y Verduras, tubérculos y legumbres 50,4%. En los servicios para el hogar, gas tuvo una suba interanual del 78,3% y en electricidad el 43%. En tanto, los Productos farmacéuticos tuvieron alzas del 76,7"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-abre-estable-riesgo-pais-sube-2-140-puntos_0_K3of41oI.html","date":"22/10/2019 - 10:49","title":"El Central vendió US$ 300 millones para contener el dólar: la brecha con el paralelo saltó al 28%","abstract":"La cotización oficial subió a $ 61,33 en el Banco Nación. El dólar para fugar quedó en $ 78,72. El riesgo país llega a 2.174 puntos.","author":[],"key_words":"Dólar HoyÚltimas Noticias","body":"A cinco días de las elecciones presidenciales del próximo 27 de octubre, el dólar volvió a recalentarse. Cerró a 61,33 pesos, una suba moderada, que oculta que para lograr esa moderación el Banco Central tuvo que desprenderse de casi 300 millones de dólares, según especulaban en las mesas de dinero. La desconfianza que parece haberse apropiado de los inversores recalentó los dólares alternativos. Así, el precio del tipo de cambio para lograr dólares depositados en el exterior, saltó a $ 78,72. Esto quiere decir que hay quienes pagan el dólar 28% más caro que el oficial. La explicación: no hay dólar oficial para empresas. Y las personas físicas solo pueden comprar hasta 10.000 dólares por mes. Las empresas o particulares que compran dólares en la bolsa local, pagaron ayer $ 74,96. Lo hacen comprando y vendiendo títulos públicos. Y pagan 22% más que el oficial. Por su parte, el riesgo país subió 2,1% y se ubicaba en los 2.174 puntos básicos, según el índice que elabora el J.P.Morgan. El lunes a media mañana, el mayorista había llegado a tocar $ 58,58. Pero la intervención del Banco Central -que según fuentes del mercado salió a vender US$ 160 millones- lo contuvo y así retrocedió siete centavos. Pero luego las ventas siguieron y habrían llegado a los US$ 300 millones. De hecho este martes las reservas quedaron en 46.591 millones de dólares, 294 millones menos que el lunes. Desde las elecciones de agosto, el Central perdió US$ 18.000 millones. En la segunda quincena de agosto se iban a razón de US$ 300 millones por día y tras la aplicación de las restricciones cambiarias a partir del 1 de septiembre el goteo se fue acotando. Pero en las últimas semanas volvió a vender a razón de US$ 100 millones por día. Según los analistas, la salida de reservas podría acelerarse en esta semana previa a los comicios. <U+200B>El otro foco de la jornada estuvo puesto en la brecha entre el dólar oficial y los alternativos. Ese gap se acentuó y el dólar blue llegó a $ 66,25, esto es 8% por encima del oficial. En el caso del \"Contado con Liqui\" (CCL), el mecanismo al que recurren las empresas para llevar sus dólares al exterior, la brecha se duplicó en pocos días y saltó al 28%. Este lunes se vendía a $ 74,73, un alza del 1,8% respecto del viernes."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/apple-quiere-presentar-linea-anteojos-2020_0_kpfla4rW.html","date":"22/10/2019 - 8:04","title":"Apple quiere presentar su línea de anteojos en 2020","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy martes.","author":[],"key_words":"MervalAppleJustin Trudeau","body":"SoftBank quiere quedarse con el control de WeWork. Trudeau logra su reelección. S&P Merval sube 1,82%. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/brasil-busca-acelerar-apertura-propone-bajar-aranceles-mercosur_0_IdU99khL.html","date":"21/10/2019 - 21:46","title":"Brasil busca acelerar la apertura y propone bajar aranceles al Mercosur","abstract":"Apunta a una drástica reducción en productos industriales. Y plantea una fecha inusual para la cumbre del bloque.","author":"Guido Nejamkis","key_words":"Jair Bolsonaro","body":"Brasil quiere acelerar la apertura económica del Mercosur, para lo que presentó a sus socios en el bloque una propuesta para ejecutar un recorte drástico de los aranceles aplicados a la importación de bienes industriales. El plan de apertura económica elaborado en Brasilia aspira a un plazo de ejecución de cuatro años y contempla una fuerte disminución en la protección de productos considerados sensibles, como siderúrgicos, autos, textiles y calzados, rebajando el Arancel Externo Común (AEC) promedio del Mercosur a 6,4% desde su actual nivel de 13,6%. La intención había sido adelantada a Clarín en agosto por el viceministro de Economía para Comercio Exterior y Asuntos Internacionales de Brasil, Marcos Troyjo, quien en una entrevista con este diario aseguró que el gobierno trabajaba en un plan de reducción del nivel de protección arancelaria desde el actual 14% a un promedio de 5% o 6%. El funcionario, mano derecha del ministro de Economía Paulo Guedes para los temas de comercio internacional e integración, dijo que el país, también, diseñaría un cronograma y una metodología para efectuar los cortes, parte de un plan de apertura económica del gobierno de Jair Bolsonaro. Eso sí, aclaran que sería sólo un punto de partida para debatir entre los socios. El plan contempla reducir aranceles para autos importados desde fuera del Mercosur a 12% desde el actual 35%. La misma rebaja se plantea para los productos textiles y de vestuario. Aranceles de importación para productos siderúrgicos como laminados de acero en caliente pasarían a 4% desde 12%, mientras que los aplicados a las compras de autobuses fuera del Mercosur caerían a 4% desde 35%. En tanto, petroquímicos como polipropileno verían su nivel de protección reducido a 4% desde 14%. La reducción de aranceles para calzados, en tanto, iría a 12% desde 31,8%; para equipos médico-hospitalarios, a 3,8% desde 11,2%; muebles, a 8,8% desde 17,6%; plásticos, a 4,8% desde 10,8%; otros productos siderúrgicos a 3,7% desde 10,4%; y para máquinas, materiales y aparatos eléctricos, a 4,2% desde 12%. La propuesta brasileña fue llevada por Brasil al “Grupo Ad Hoc para Analizar la Consistencia Dispersión del AEC”, del Mercosur, en el que se espera avanzar en el trabajo de modernizar la estructura arancelaria del bloque, disminuyendo el nivel de protección. El gobierno de Bolsonaro espera avanzar en las discusiones con sus socios en la próxima cumbre de presidentes del Mercosur, para la cual se fijó una fecha inusual. Habitualmente celebrada a mediados de diciembre, la reunión semestral del bloque se realizará los días 4 y 5 de diciembre, pocos días antes de un eventual cambio de gobierno en Argentina. La fecha de la cumbre que se realizará en el SPA del Vino, un resort ubicado en el Valle de los Viñedos, en la localidad de Bento Goncalves, del estado de Río Grande do Sul, permitirá que las discusiones para una baja arancelaria se inicien con el gobierno de Mauricio Macri, aunque los funcionarios brasileños saben que, por tratarse de un asunto sensible, deberán tener en cuenta las necesidades de cada país y necesariamente se extenderán a la nueva administración argentina, cualquiera sea su orientación. Además, recuerdan, ninguna negociación podrá avanzar sin consultas al sector productivo."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/telecom-anuncio-novedades-management-compania_0_iasReoyg.html","date":"21/10/2019 - 21:01","title":"Telecom anunció novedades en el management de la compañía","abstract":"Carlos Moltini asumirá nuevas funcionas en la empresa con foco en los planes estratégicos. Y Roberto Nobile será propuesto para ocupar la posición de CEO.","author":[],"key_words":"Telecom","body":"Telecom Argentina anunció novedades en su management. Desde el 1° de enero, Carlos Moltini asumirá nuevas funciones de responsabilidad en la empresa, con foco en los planes estratégicos; mientras que Roberto Nobile, actual subdirector general, será propuesto al directorio para ocupar la posición de CEO. En un comunicado, la empresa recordó que “tal como se estableció en 2018 en el plan bianual post fusión, Carlos Moltini tuvo la responsabilidad de llevar adelante el proceso de consolidación de la compañía fusionada, articulando estructuras, redes, servicios y culturas de la que hoy es la empresa líder del sector de las telecomunicaciones y una de las más importantes de la Argentina”. “Durante su gestión se diseñó y comenzó a ejecutarse el actual plan de inversiones, focalizado en el desarrollo de redes móviles y fijas de alta velocidad, incluyendo la ampliación de la estructura urbana e interurbana de fibra óptica y la universalización del servicio 4G”, agregó la empresa. Respecto de las nuevas responsabilidades de Moltini, el comunicado señala que “capitalizará toda esa experiencia en esta nueva etapa, en la que se concentrará en las prioridades estratégicas de la compañía hacia el futuro. Es que en la industria de las telecomunicaciones la demanda de conectividad se sigue multiplicando exponencialmente, de la mano de la Internet de las Cosas, el consumo de video ultra HD, la inteligencia artificial y el big data, todos fenómenos que están teniendo un profundo impacto tanto en el segmento corporativo como en el residencial.” “Los nuevos estándares tecnológicos, la inversión futura, las alianzas para sostener la expansión de la red y la provisión de contenidos, o las alternativas de proyección regional, son todas cuestiones de largo plazo que requieren ser abordadas con un foco específico”, agrega el texto. Respecto de Roberto Nobile, propuesto para CEO desde el 1 de enero de 2020, Telecom recordó que “es subdirector general de Telecom desde el momento de la fusión. Previamente fue COO, cargo que asumió en 2016 luego de 10 años en Cablevisión, donde ejerciera el cargo de subgerente general”. Previo paso por Arthur Andersen y Honeywell, Nobile ingresó al Grupo Clarín en 1997, donde ocupó funciones de relevancia hasta 2006. Es contador público de la UBA y tiene un posgrado de negocios en Harvard. “Su sólida formación y experiencia en la industria de las telecomunicaciones es garantía de continuidad en el camino emprendido y ratifica la apuesta de los accionistas mayoritarios por seguir creciendo con foco en la calidad del servicio, el liderazgo tecnológico y la innovación permanente”, concluye el comunicado. Los principales accionistas de Telecom son Cablevisión Holding (una compañía escindida de Grupo Clarín S.A. en el año 2016) y Fintech LLC, del empresario David Martínez."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-cotiza-banco-banco_0_UVjbB-8b.html","date":"23/10/2019 - 12:47","title":"Dólar hoy: a cuánto cotiza, banco por banco","abstract":"La divisa volvió a subir y cotiza a $62,18, según el relevamiento que realiza el Banco Central.","author":[],"key_words":"Dólar HoyÚltimas Noticias","body":"En la cuenta regresiva para las elecciones presidenciales, el dólar volvió a subir este miércoles y cotiza a $ 61,96,  según el relevamiento que realiza el Banco Central. En tanto, en otras entidades también hubo variaciones. El Banco Nación lo vende a $ 61,20, el Santander Río a $ 62,50 y el Galicia opera a $ 63. Fuente:"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-acerca-62-sube-riesgo-pais_0_gsT6mkpn.html","date":"23/10/2019 - 10:49","title":"Dólar hoy: pasa los $ 62 y sube el riesgo país","abstract":"El Banco Central salió a vender desde temprano.","author":[],"key_words":"Dólar HoyRiesgo País","body":"El dólar sigue su camino ascendente, en la semana previa a las elecciones.En el Banco Nación sube 50 centavos, a $ 61,25 y está a $ 62,18 según el promedio del Banco Central, que el martes había cerrado en $ 61,33. Fue luego de que la entidad vendiera US$ 300 millones para contenerlo. En el mercado mayorista, donde operan bancos y empresas, la divisa sube 32 centavos, a $ 58,98. El Banco Central empezó a vender desde temprano. Aunque la mayoría de los analistas aseguran que el mercado ya tiene descontada la victoria de Alberto Fernández el próximo domingo en las elecciones presidenciales, los comicios siempre son centro de tensión en la economía argentina. Por eso, no solo está subiendo el dólar oficial, sino que la brecha con los tipos de cambio \"alternativos\", que permiten adquirir divisas mediante la compra de bonos y acciones, se está haciendo mayor. Sin embargo, luego de llegar a tocar 30%, este miércoles se achicó un poco. El dólar \"Bolsa\" o \"MEP\", que permite comprar dólares en el país, bajó a $ 73,53 desde los $ 76,10 del martes y el \"contado con liqui\", usado para sacar los dólares del país, retrocedió a $ 76,93 contra $ 79,70. En lo que va del mes, estos tipos de cambio subieron en promedio un 20%. Los bonos de la deuda, en tanto, que arrancaron el día en rojo, se dieron vuelta e hicieron bajar el riesgo país, que se ubica en 2.145, un 3,2% menos que el martes. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-pide-prestado-32-000-millones-banco-nacion-anses-pagar-deuda_0_FdZzdqlv.html","date":"23/10/2019 - 9:28","title":"El Gobierno les pide prestado $ 32.000 millones al Banco Nación y a la ANSeS para pagar deuda","abstract":"También colocará US$ 175 millones en Letes al organismo previsional.","author":[],"key_words":"Bonos Y Deuda Pública ArgentinaBanco Nación","body":"A falta de los fondos del FMI y del interés genuino de los acreedores que impide renovar las deudas que se van venciendo, el Gobierno apeló nuevamente a fuentes de financiamiento alternativas. En este caso, al Banco Nación y a la ANSeS. Mediante una resoluciones conjunta de la Secretaría de Hacienda y la de Finanzas, publicada este miércoles en el Boletín Oficial, el Tesoro le pidió $ 30.000 millones al Nación a 180 días. El destino de estos fondos es \"la cancelación de servicios de amortización de deuda pública con vencimiento durante el corriente ejercicio\". La tasa será Badlar (que es la de los plazos fijos mayoristas y está a 53,87%), dividida un coeficiente de 0,84, más 1 punto porcentual adicional. Con otra resolución similar, la ANSeS le prestará hasta el 17 de abril de 2020, mediante la suscripción de Letras del Tesoro, hasta $ 2.000 millones. En este caso, pagará tasa BADLAR más 5 puntos. Además, el organismo previsional le dará al Tesoro otros US$ 175,6 millones (unos $ 10.000 millones), también hasta el 17 de abril. La suscripción no será a la par, sino que serán US$ 962,45 por cada US$ 1.000. En la norma se hace mención al  decreto 668 del 27 de septiembre de 2019 que dispuso que hasta el 30 de abril de 2020, las empresas y entes públicos sólo podrán invertir sus excedentes transitorios de liquidez en Letras precancelables a un plazo que no exceda los 180 días por el Tesoro Nacional. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/despegar-despide-120-empleados-america-latina-80-argentina-_0_o5mzW02D.html","date":"23/10/2019 - 9:04","title":"Despegar despide 120 empleados en América Latina; 80 en Argentina.","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy miércoles.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"WeWork tienen nuevo dueño. Energética argentina niega que haya entrado en default. Netflix emite deuda por USD 2.200 millones. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/control-cambios-chevrolet-creen-podria-impulsar-ventas_0_xw6AKIYK.html","date":"22/10/2019 - 21:05","title":"Control de cambios: en Chevrolet creen que podría impulsar las ventas","abstract":"Su titular, Carlos Zarlenga, dijo que es porque las automotrices fijan los precios según el dólar oficial.","author":"Luis Ceriotto","key_words":"Industria AutomotrizGeneral MotorsCarlos ZarlengaReforma LaboralExportaciones","body":"El titular de General Motors para Sudamérica, Carlos Zarlenga, dijo que el año que viene la automotriz concretará “la gran parte” de la inversión de 300 millones de dólares que están haciendo en su planta de Rosario para lanzar un nuevo modelo (extraoficialmente, se habla de la nueva generación de la Tracker) para 2021. Y dio a entender que, aun antes de que se concrete la puesta en producción de ese nuevo vehículo, General Motors podría anunciar una nueva inversión para ese centro industrial. Pero a la vez alertó sobre el riesgo de que sea reducido el arancel externo común del Mercosur, tal como lo está impulsando el presidente de Brasil, Jair Bolsonaro. “No creo que vaya a ser positivo para la industria”, dijo. En una entrevista en la sede de General Motors de Vicente López,  el ejecutivo argentino admitió que las ventas de vehículos de este mes en las concesionarias argentinas (patentamientos) caerán por debajo del piso de las 30.000 unidades. Y dijo que, aun sin conocer los resultados electorales del domingo, esperan para 2020 un escenario con mayor control de cambios, que, paradójicamente, podría ayudar a mejorar las ventas. “Este mes tiene una tendencia de entre 28.000 y 29.000 unidades, contra 48.000 del año pasado y 36.000 de septiembre, fue por debajo de lo esperado. No esperábamos 29.000 unidades”. -¿Los cero kilómetro quedaron fuera del alcance del público? -Hoy los precios no son claros para el consumidor, ya que para el mismo producto hay un rango de precios muy alto y eso genera confusión. Los precios de lista han seguido en gran medida la devaluación, si bien un poco por debajo, porque hay un enorme componente dolarizado en los costos. En cambio, cuando la inflación está más vinculada al ajuste de tarifas o de costos, pero no con el tipo de cambio, los autos no aumentan al mismo ritmo. -Eso pasó cuando hubo control de cambios. -Si el año que viene volvemos a un escenario con restricciones de cambio, puede haber un ciclo donde el dólar oficial no tenga demasiadas presiones devaluatorias. Si eso ocurre y el dólar se mantiene relativamente estable, no creo que los autos necesariamente sigan a la inflación. En períodos como 2013 hubo volúmenes de venta altísimos, con una diferencia entre dólar oficial y paralelo. La visión de cuánto valía el dólar para las empresas era una y para la gente era otra, con lo cual los autos parecían baratos. No había muchas alternativas de inversión y eso tiró el mercado hacia arriba. Ese tipo de distorsiones, a veces, generan ese incremento de volumen. -¿Siguen adelante con la inversión en la planta de Rosario? -Nosotros seguimos adelante con nuestro plan de inversión y el año que viene va a ser muy pesado desde el punto de vista de inversiones para nosotros, ya que es cuando la mayoría del desembolso va a ocurrir. El nuevo vehículo será lanzado en 2021. Es una inversión de perfil netamente exportador. Va a cubrir el mercado local, pero fundamentalmente va a ser un modelo que será exportado a Brasil y otros países de América del Sur. Carlos Zarlenga, titular de General Motors Sudamérica -¿Cómo está el frente gremial, con la producción con los bajos niveles actuales? -A mí me sorprendió gratamente la iniciativa de Smata. Ricardo Pignanelli y Julián Domínguez hicieron una gran iniciativa para juntar al sector: sindicatos, cámaras, empresas y proveedores, para trabajar en la visión de largo plazo del sector. No es muy normal que un sindicato tome esa iniciativa y junte a las partes. Me pareció muy bueno y el resultado me pareció muy interesante. Enfoca todos los elementos clave de la industria: competitividad, tecnología, inversión, autopartes, destinos de exportación, mayor eficiencia impositiva, es realmente una propuesta muy abarcativa. En la coyuntura en que estamos, eso debería ayudar a mantener parte de la inversión. El sindicato es un socio obligatorio, son clave en nuestra industria. Y una iniciativa como la que tomaron acá, me gustaría verla en otros países. -¿Con acuerdos como éste, es necesario sancionar una reforma laboral? -Es importante acompañar el dinamismo que aparece en el mercado de trabajo, las necesidades que trae el cambio tecnológico. Pero dentro de la legislación vigente en la Argentina, hay mucho espacio para acelerar la competitividad. Nosotros hemos ido en ese camino, lo hemos hecho cuando negociamos la nueva inversión y siempre he visto una mente muy abierta, con voluntad de construir y atraer esas inversiones. No voy a entrar en detalles, pero ayudó mucho a la inversión. -¿Cómo ven a la región, con este panorama tan convulsionado? -Entendemos que habrá crecimiento económico el año que viene y el siguiente. Nosotros anunciamos un ciclo de inversiones de 3.000 millones de dólares en América del Sur para renovar modelos y entrar en algunos segmentos donde no venimos participando. Brasil tiene una participación importante en esa inversión. En la Argentina, hasta ahora hemos anunciado una inversión de 300 millones de dólares en este nuevo modelo, pero en el ciclo tenés un tema de largo plazo. -¿Un modelo adicional al que lanzarán en 2021? -Nosotros anunciamos un ciclo de inversiones de 3.000 millones de dólares. En ese ciclo lo que hay para Argentina son los US$ 300 millones que ya fueron anunciados. Pero la planta de Rosario no tiene fecha de vencimiento, y probablemente, de acá a un año y medio, diremos cuál es el modelo que viene después del próximo. Vemos atractivo en la región, vemos crecimiento y estamos invirtiendo y queremos seguir siendo los número uno en América del Sur. -¿Cómo va a terminar el mercado interno de Brasil este año? -Aproximadamente en 2,8 millones de vehículos y se proyecta un mercado de 3,1 millones para el año que viene. -¿La industria local no está aprovechando ese repunte, no? Este año se estima una producción inferior a las 350.000 unidades. -En realidad lo está aprovechando, lo que pasa es la parte que realmente impactó en la producción industrial argentina fue el mercado local. -¿La renovación del acuerdo de comercio administrado con Brasil fue una buena noticia? -Hay mucha discusión en este momento de reducción del arancel externo común del Mercosur, impulsada fuertemente por Brasil. Como cualquier empresa global, nosotros estamos a favor del libre comercio, pero hay que hacerlo con cuidado. -¿Con cuidado? -Es fundamental que esa reducción arancelaria sea hecha junto con la mejora de costos. Los costos no se van a ajustar de la puerta de la fábrica para adentro, donde en este momento ya estamos en niveles de productividad global. Una apertura de los mercados que no contemple al mismo tiempo la reducción de costos es algo que puede complicar las inversiones. Si hubiera un plan de reducción de impuestos, eficiencia logística y reforma laboral, con un calendario como correlato de la apertura de tarifas, no habría ningún problema. Pero esa otra parte, todavía no la hemos visto. Si no, en mi plan de negocios diremos qué bueno, tenemos una oportunidad para exportar a Brasil o Argentina desde otros países del mundo, con un arancel de solamente 12%. Pero no creo que vaya a ser positivo para la industria. -Una agenda concreta para el próximo gobierno. -Lo que veo es que Brasil le está imprimiendo un ritmo importante de velocidad a este tema. Mucho dependerá del corto plazo, del domingo, que se entienda después de las elecciones. Para mí, en este momento este es el tema del sector más importante. -¿Y el vínculo bilateral, si el domingo vuelve a ganar el Frente de Todos? -Argentina y Brasil están condenados geográficamente a tener que trabajar juntos. Creo que la relación bilateral es más importante que cualquier gobierno: independientemente de quién gane en Argentina, creo que esa va a ser una prioridad y que ambos países van a encontrar la forma de trabajar juntos. Soy optimista desde ese punto de vista."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/septiembre-1-690-000-personas-compraron-dolares_0_J6SiWdAi.html","date":"22/10/2019 - 20:28","title":"En septiembre, 1.690.000 personas compraron dólares","abstract":"Fue pese a las restricciones cambiarias. El número es 30% más que en agosto. Las compras del mes totalizaron US$ 2.891 millones.","author":"Ismael Bermúdez","key_words":"Banco Central De La República Argentina","body":"En septiembre, ya con las medidas de control de cambios impuestas por el Gobierno, 1.690.000 personas compraron 2.891 millones de dólares, un aumento del 30% con relación a la cantidad de gente que compró en agosto US$ 1.873 millones. De los US$ 2.891 millones, US$ 2.578 millones fueron para “atesoramiento” y el resto para viajes al exterior, de acuerdo a los registros de las operaciones en el Mercado de Cambios y el balance cambiario del Banco Central. En parte esas compras más el retiro de ahorros en moneda extranjera que ya estaban en los bancos, explican que los depósitos del sector privado cayeran US$ 5.243 millones. En consecuencia, las reservas internacionales del Banco Central se redujeron en 5.397 millones de dólares durante el mes, “cuya principal explicación fue el descenso de los depósitos en moneda extranjera de las entidades en el BCRA por US$ 2.440 millones, asociada a la caída de los depósitos del sector privado por US$ 5.243 millones”. También incidieron pagos de deuda en moneda extranjera por parte del Tesoro Nacional por US$ 1.493 millones, compensados por préstamos de organismos internacionales por U$S 147 millones. El Informe aclara que esa caída de depósitos en moneda extranjera fue mayor en la primera mitad del mes (US$ 4.100 millones) y aminoró en la segunda (US$ 1.200 millones), y siguió mermando en la primera quincena de octubre. Por su parte, la demanda y el retiro de dólares fueron compensados parcialmente porque los bancos cobraron préstamos locales en moneda extranjera por unos US$ 2.000 millones en el mes. Y las empresas que intervienen en el comercio exterior fueron vendedoras netas de dólares por US$ 1.407 millones. También el Tesoro Nacional vendió US$ 1.572 millones al Banco Central para hacer frente a pagos de deuda y gastos varios. Y por las medidas de regulación cambiarias, los inversores institucionales, como fondos de inversión y compañías de seguros, “tras varios meses con salida de fondos”, registraron ingresos netos por US$ 235 millones, “principalmente por repatriaciones de fondos desde cuentas propias del exterior”. En consecuencia, la compra de moneda extranjera sumó US$ 3.013 millones, prácticamente la mitad del registro de agosto. Pero en total, entre enero y septiembre por este registro (“Formación de Activos Externos”) se vendieron Us$ 22.749 millones. Las reservas internacionales del Banco Central finalizaron en septiembre con un stock de US$ 48.703 millones. Ayer totalizaron US$ 46.591 millones. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/despegar-achica-region-desvincula-80-empleados-argentina_0_P-LlA4MB.html","date":"22/10/2019 - 19:53","title":"Despegar se achica en la región y desvincula a 80 empleados en Argentina","abstract":"Es tras la compra de Falabella Viajes y luego de haber incorporado a 800 personas. Lo atribuyen a cambios en la industria.","author":[],"key_words":"Turismo","body":"Despegar, la empresa de viajes que pisa fuerte en las ventas \"on line\", anunció una restructuración que vincula a un cambio en la industria global de turismo  y a una consolidación luego de haber adquirido Viajes Falabella que significó la incorporación de 800 empleados. Ayer anunció la desvinculación de 200 personas sobre una planilla regional de 3.500 empleados. En la filial argentina, con 1.500 empleados, se desvincularon 80. Fuentes cercanas a la empresa atribuyeron este ajuste a un cambio en el que influye la tecnología, el servicio al cliente, los paquetes y los viajes a medida. \"Despegar realizó un cambio organizacional para hacer más ágil su estructura y consolidar su liderazgo en la región\", informó la compañía. En un comunicado amplió que \"Despegar es una compañía sólida y entre sus objetivos está tener una estructura adecuada para garantizar el crecimiento a largo plazo en el marco de un contexto macroeconómico y de industria cada vez más desafiante en toda la región\", según informó. La compañía supone que las desvinculaciones alcanzan un 4% de su plantilla regional y un 5% de su planta local. El ministro de Producción, Dante Sica, advirtió la semana pasada que varias empresas estaban tratando de avanzar con desvinculaciones o cesantías laborales. Según su visión, son compañías que adelantan decisiones frente a un posible acuerdo de \"precios y salarios\" que impida los despidos. Entre las propuestas de campaña de Alberto Fernández -el candidato del Frente de Todos, que resultó el más votado en las elecciones primarias- se encuentra un \"acuerdo de precios y salarios\". Según se desliza, habrá un pacto que congelará los importes de productos, servicios públicos, aumentos salariales y cuestiones laborales. En el sector aerocomercial hay otras preocupaciones, que podrían haber tallado en las decisiones de Despegar. La posibilidad de un tipo de cambio \"desdoblado\" -con una mayor cotización para el dólar turista- es una posibilidad que se comenta entre operadores turísticos. También las aerolíneas \"low cost\" están inquietas por la posibilidad de volver a la política aerocomercial del kirchnerismo, que concedió un lugar sobresaliente a Aerolíneas Argentinas. Ambas situaciones son mencionadas en el sector, aunque se desconoce si podrían haber incidido sobre la decisión de Despegar. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/brasil-impulsa-fuerte-rebaja-aranceles-mercosur-asegura-debe-tener-consenso_0_5Vf2unq-.html","date":"22/10/2019 - 18:17","title":"Brasil impulsa una fuerte rebaja de aranceles en el Mercosur pero asegura que debe tener consenso","abstract":"Funcionarios del gobierno brasileño informaron a empresarios y legisladores sobre el documento enviado a un grupo del Mercosur que simula fórmulas para una mayor apertura de la economía.","author":"Guido Nejamkis","key_words":"Jair Bolsonaro","body":"Funcionarios brasileños informaron el martes a parlamentarios y representantes del sector productivo que un documento enviado a un grupo del Mercosur para debatir una drástica rebaja de aranceles, principalmente de aquellos que protegen bienes industriales, es apenas un punto de partida para una discusión que, para alcanzar resultados, debe contar con consenso de la propia industria y de los socios de Brasil en el bloque aduanero sudamericano. La información divulgada reafirmó la voluntad del gobierno del presidente Jair Bolsonaro de avanzar a una mayor apertura de la mayor economía de América Latina y detalló que el material llevado al “Grupo Ad Hoc para Analizar la Consistencia Dispersión del Arancel Externo Común (AEC)” del Mercosur debe ser considerado como una “hipótesis metodológica para la revisión arancelaria”. El documento debe ser considerado, también, como un ejercicio para establecer un AEC de referencia, más bajo que el actual, con el fin de que sea usado como base de las futuras negociaciones. La comunicación oficial hizo referencia a un documento que busca orientar discusiones para lograr una rebaja arancelaria de productos considerados sensibles, como siderúrgicos, autos, textiles y calzados, recortando el AEC promedio del Mercosur a 6,4% desde su actual nivel de 13,6%. Esa “hipótesis metodológica” proyecta referencias de recortes arancelarios: para autos importados desde fuera del Mercosur a 12% desde el actual 35%, y similares porcentajes para los productos textiles y de vestuario. En tanto, las simulaciones para los aranceles de importación para productos siderúrgicos como laminados de acero en caliente indican recortes a 4% desde 12%. Otras reducciones de aranceles incluidas en el documento indican recortes para calzados, equipos médico-hospitalarios, muebles y plásticos, entre otros rubros. En el caso de Brasil, según la información recibida por empresarios y legisladores, todo el abordaje sobre revisiones arancelarias tomará en cuenta la realización de un “debate constante” con el sector privado, con expertos y con gobiernos, e incluirá “una discusión sobre los rumbos del Mercosur”. Ese abordaje, también, deberá ser refrendado por la Cámara de Comercio Exterior (CAMEX), el organismo gubernamental brasileño que coordina las políticas comerciales del país y tendrá un carácter “gradual”, compatible con las reformas estructurales que Brasilia está implementando de modo de que sea implementado en armonía con las medidas que buscan dotar a la economía brasileña de mayor competitividad, concluyó la comunicación. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/vaquita-tuitera-vaquita-muerta-negocio-us-2-5-millones-pudo-arrancar_0_aR5sQcLC.html","date":"22/10/2019 - 18:01","title":"De “vaquita tuitera” a “vaca muerta”: un negocio de US$ 2,5 millones que no pudo arrancar","abstract":"Los fondos iban a ser captados a través de la red social. Y hasta Macri se interesó en el proyecto. Tras las PASO, el negocio quedó en suspenso. Su creador se va a Paraguay.","author":"Gustavo Bazzan","key_words":"Negocios","body":"La historia de la vaquita tuitera no tiene un final feliz: hoy es una vaquita muerta. Afortunadamente, no hay más víctimas concretas en esta historia trunca del emprendedorismo a la argentina. O sí. La víctima es una empresa que por culpa de la burocracia y la volatilidad económica, no encontró terreno fértil para arrancar en la Argentina. Y su creador, ya está pensando en hacer nuevos negocios, pero en Paraguay. Como sea, mientras estuvo viva, la vaquita tuitera se hizo famosa, por varios motivos. Esta es su historia. La vaquita tuitera nació, obviamente, en twitter, por impulso de su creador, Pablo Ricatti, un empresario pyme de la panificación, quien, a través de tuits publicados en su cuenta, llegó a juntar a 359 tuiteros que se comprometieron a un aporte total de 2,5 millones de dólares para poner en marcha, en principio, una fábrica de chipa apto celíacos. Pablo Ricatti, en la planta de su empresa panificadora, Salke Fresh, en San Justo. El proyecto, que arrancó en twitter entre marzo y abril de este año, tuvo su pico de popularidad en mayo. A horas de que la historia se conociera a través de un artículo en Clarín, Ricatti estaba contándole el proyecto al presidente Mauricio Macri, quien lo invitó a su despacho de la Casa Rosada. La reunión disparó la popularidad de la vaquita tuitera. Ricatti le contó a este diario que por esos días le llovieron llamados telefónicos de intendentes del conurbano, que le ofrecían ventajas varias (exención en la tasa de higiene, por ejemplo) para radicar la futura planta en algunos de los muchos parques industriales del Gran Buenos Aires. Todo marchaba más o menos bien. Pero en medio de la euforia, apareció un llamado inesperado. De la Comisión Nacional de Valores. El ente regulador convocó a Ricatti para que explicara el proyecto, sobre todo la parte de cómo se había hecho la convocatoria a inversores. Según la CNV, la normativa no permite hacer un llamamiento público (oferta pública de acciones) a inversores por fuera de los canales establecidos por la ley de mercado de capitales. En paralelo a estas observaciones que se transformaron en un ida y vuelta preguntas y respuestas, Ricatti avanzó con la inscripción de la firma Vatuit S.A. en la Inspección General de Justicia (IGJ) y hasta tramitó un CUIT en la AFIP y una cuenta en el Banco Nación. Según la CNV, la estructura que armó, distinta a la de la oferta original, no era la forma correcta de hacer este tipo de cosas. Objetaron que cuando fue a IGJ no incribió a todos los accionistas. Por lo tanto para avanzar tenia q pasar por CNV o volver a inscribir la sociedad correctamente. La firma arrancó con dos accionistas. Ricatti y su tío, quienes hoy manejan la panificadora Salke Fresh en San Justo (La Matanza). Luego, los tuiteros adquirirían acciones en proporción al dinero que aportaran. Ese es el paso que no se concretó. Cuando solo faltaba que los tuiteros que habían expresado formalmente su compromiso transfirieran sus dólares (\"blancos\" aclara Ricatti) a la cuenta bancaria de la flamante Vatuit S.A., el proyecto entró en un pantano, por la insistencia de la CNV en que se modificara la forma en que se conformaba la compañía. Los días pasaron en un ida y vuelta entre notas que enviaba la CNV y respondía Ricatti. Hasta que llegó el 11 de agosto, las PASO, el resultado por todos conocido y el lunes negro, con desplome de bonos y acciones y disparada del tipo de cambio. Ni corto ni perezoso, Ricatti se puso en contacto con los futuros accionistas de Vatuit S.A, se armó una asamblea “on line” -vía Periscope- y se votó congelar el proyecto. Ricatti le cuenta a Clarín de qué murió la vaquita tuitera. Dice que se hace muy difícil en este escenario poner en marcha un negocio, este o cualquiera. Y lo explica punto por punto. “Después de las PASO, la situación cambió radicalmente. Un ejemplo. Antes se podía comprar dólares y devolverle dólares al accionistas, ahora no se puede”. “Yo había pensado una estructura en la que los socios hacían un aporte de capital chico y el resto de los dólares que invertían lo hacían como un préstamo a la empresa. Nos apalancábamos con un crédito de los accionistas, para no pagar impuestos de más”. “Un ejemplo de no pagar impuestos de más. Si la empresa tomaba un millón de dólares el viernes anterior a las PASO, a la firma ingresaban al tipo de cambio de ese día, 45 millones de pesos. El lunes, el dólar se fue a 62 pesos, es decir que teníamos una ganancia ficticia de 17 millones de pesos, de los cuales el 35% tenían que ir a la AFIP”. “La gente que hace negocios mira esto, por eso es tan difícil poner en marcha nuevas empresas, y ganar plata”. Estos días, intuyendo, admite, que la marcha de la economía argentina no pinta para ser amigable con los negocios y las inversiones, Ricatti está poniendo la proa rumbo a Paraguay. “Soy de Misiones, así que no me resulta para nada desconocido el mercado paraguayo” señala. Pero más allá de eso, Ricatti subraya que hoy Paraguay es un mercado mucho más atractivo para hacer negocios. De hecho el Gobierno paraguayo está dictando normativa específica para atraer capitales de argentinos que miran con desconfianza el futuro de la economía local. “Te lo resumo: la alícuota de Ganancias es del 10% y el IVA es del 10%. Esto en Argentina es 35% y 21%. Eso para empezar. Después viene Ingresos Brutos, burocracias varias. Es muy difícil… Y si uno tiene domicilio fiscal en Paraguay es mucho más fácil expandirse a otros países. Además, no tengo que pagar aranceles para importar bienes de capital. Ya tengo un proveedor libanés que quiere asociarse: el pone la línea de producción y yo el gerenciamiento. En principio, vamos a fabricar tortillas o fajitas, un alimento que anda muy bien en todo el continente.\" Pero lo fundamental, dice Ricatti es la estabilidad. \"Allá el tipo de cambio está más o menos quieto hace años y la inflación no pasa del 3% anual. Es mucho más fácil planificar los negocios. La vaquita tuitera murió antes de empezar a dar sus primeros pasos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/superavit-comercial-ascendio-s1-744-millones-desplome-moderado-importaciones_0_s1Geo1IN.html","date":"22/10/2019 - 17:11","title":"En septiembre hubo un superávit comercial de US$ 1.744 millones","abstract":"Las importaciones cayeron 14,9% y las exportaciones aumentaron 14,1%. En nueve meses se acumula un saldo a favor de US$ 9.748 millones, el más alto desde 2012.","author":"Natalia Muscatelli","key_words":"Comercio ExteriorINDECÚltimas Noticias","body":"En septiembre, el superávit de la balanza comercial ascendió a US$1.744 millones y así acumula trece meses consecutivos de saldos a favor informó el Instituto Nacional de Estadísticas y Censos ayer. Nuevamente predominó el desplome, aunque más moderado, de las importaciones por encima del repunte de las ventas al exterior. \"Las exportaciones alcanzaron U$S 5.746 millones y las importaciones, US$4.002 millones. El intercambio comercial (N.E: la diferencia entre las exportaciones e importaciones) aumentó 0,1% en relación a igual período del año anterior y alcanzó un valor de US$ 9.748 millones\", detalló el organismo. De este modo, la balanza comercial acumula en los primeros nueve meses del año un saldo positivo de US$ 9.497 millones. Según reveló un informe de ACM, se trata del mejor resultado acumulado en los primeros nueve meses desde 2012. Según los datos oficiales, las exportaciones aumentaron 14,1% (US$ 709 millones)  respecto del mismo mes de 2018 y las importaciones descendieron 14,9% (698 millones de dólares) desde el mismo período. Desde la consultora abeceb.com explicaron que el gran incremento de las exportaciones primarias puede explicarse por \"el fuerte repunte de las exportaciones de soja: luego de varias semanas de mayor comercialización del maíz, el contexto se tornó favorable para el poroto consecuencia del no tan óptimo estado de los cultivos en EEUU, que conjuntamente con mejoras en la negociación del conflicto comercial China-EEUU implicó un apuntalamiento de los precios internacionales y, en consecuencia, en un estímulo en las ventas locales que se multiplicaron por 12 en la comparación interanual. También las exportaciones de maíz mantienen un récord histórico en el acumulado de 9 meses y un aumento de 41% del volumen exportado interanual\", señaló en un informe. Por su parte, las importaciones redujeron su desplome respecto al mes de agosto, cuando cayeron 30,3%. En septiembre, los principales socios comerciales de la Argentina volvieron a ser China, Brasil y Estados Unidos. En particular, el saldo comercial con Brasil fue superavitario y revirtió el déficit evidenciado en agosto. Además, por primera vez en más de tres años se observó superávit con China (US$ 103 millones). En oposición, con Estados Unidos se observó una leve aceleración del déficit respecto al mes pasado (en septiembre fue de US$ 194 millones). Según la consultora LCG, en los siguientes meses, el sector externo seguirá con un comportamiento similar al evidenciado hasta ahora. \"Las importaciones si bien pueden mostrar desaceleración, seguirán cayendo de la mano del encarecimiento de los bienes adquiridos en el exterior y de la recesión de la actividad\". En tanto, \"las exportaciones podrían seguir creciendo como resultado de la mayor competitividad que resulta de la reciente devaluación. El principal impulso lo continuarán dando los productos primarios como respuesta a la recuperación de la cosecha, cuyo desempeño había sido muy negativo el año pasado\". Según la consultora abeceb.com, se estima que el año cerraría con un superávit de aproximadamente US$ 13.800 millones (3,2% del PBI), revirtiendo el déficit de US$ 3.701 millones del año pasado. Y estimó que para el año que viene, el saldo a favor de la Argentina será aún mayor, en el orden de US$ 17.300 millones (4,1% del PBI)."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-cotiza-banco-banco_0_rMhIaH2K.html","date":"22/10/2019 - 12:31","title":"Dólar hoy: a cuánto cotiza, banco por banco","abstract":"La divisa volvió a subir y cotiza a $61,36, según el relevamiento que realiza el Banco Central.","author":[],"key_words":"Dólar HoyÚltimas Noticias","body":"En la cuenta regresiva para las elecciones presidenciales, el dólar volvió a subir este martes y cotiza a $ 61,36,  según el relevamiento que realiza el Banco Central. En tanto, en otras entidades también hubo variaciones respecto al viernes. El Banco Nación lo vende a $ 60,70, el Santander Río a $ 62 y el Galicia opera a $ 61,50. Fuente:"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/pobre-ciudad-familia-debe-ganar-cerca-35-000-pesos_0_iXPmBlDX.html","date":"22/10/2019 - 12:05","title":"Para no ser pobre en la Ciudad, una familia debe ganar cerca de 35.000 pesos","abstract":"Impactaron las subas en los alimentos básicos. El valor, que aumentó 55,6% en un año, incluye a una pareja con dos hijos y vivienda propia.","author":"Ismael Bermúdez","key_words":"PobrezaCiudad De Buenos Aires","body":"Por el aumento de los precios de los alimentos básicos, en septiembre, la canasta familiar de pobreza porteña de un matrimonio con 2 hijos, propietarios de la vivienda -sin alquiler- aumentó en $ 1.890. Y ya bordea los $ 35.000. Según la Dirección de Estadística y Censos de la Ciudad de Buenos Aires, en septiembre una familia tipo (matrimonio y dos hijos menores) necesitó contar con $ 34.712,76 para no ser pobre. Es un 55,6% más que los $ 22.311,32 de un año atrás. En tanto, la canasta familiar de indigencia aumentó un poco más: en septiembre subió un 6,1%, y acumula un incremento anual del 57,9%, ya que subió de $ 10.870,99 a $ 17.164,45. Así, la inflación golpeó a todos los sectores, pero con más intensidad en los pobres, indigentes, asalariados, empleados y sectores medios bajos ya que tuvieron subas en los precios por encima del promedio que, para la Dirección porteña, sumó el 50,8%. Por su parte, para ser considerada clase media, ni pobre ni en situación de \"vulnerabilidad\", esa misma familia tipo propietaria de la vivienda necesitaba en septiembre pasado ingresos superiores a los $ 54.338,79. Si se suma el alquiler, los números aumentan entre $ 15.000 y 25.000 para un departamento de entre 2 y 3 ambientes. En septiembre, los mayores incrementos de los precios en alimentos fueron del 7,6% en pan, 6% en carne, 6,8% en aceites y 7,8% en frutas. Respecto de un año atrás, Pan y cereales aumentaron 55,6%. Carnes y derivados 51%. Pescados y mariscos 54,7 %. Aceites y grasas 43,9%. Leche, productos lácteos y huevos 74,5%. Estos aumentos en parte compensados por Frutas 34,8% y Verduras, tubérculos y legumbres 50,4%. En los servicios para el hogar, gas tuvo una suba interanual del 78,3% y en electricidad el 43%. En tanto, los Productos farmacéuticos tuvieron alzas del 76,7"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/congelamiento-precio-combustibles-petroleras-recurren-justicia_0_5wvdqCSZ.html","date":"23/10/2019 - 20:28","title":"Congelamiento del precio de los combustibles: las petroleras recurren a la justicia","abstract":"YPF, PAE, Raizen, Pluspetrol, Total, Chevron y Shell se suman a los reclamos de provincias y petroleras más chicas. Dicen que el decreto que congela el precio de la nafta es inconstitucional.","author":[],"key_words":"Aumento De La Nafta","body":"Las principales petroleras del país presentaron un amparo contra el congelamiento en el precio de los combustibles. Las compañías, agrupadas en la Cámara Argentina de la Energía (CADE), reclaman la inconstitucionalidad de los decretos de necesidad y urgencia (DNU) que dispusieron ciertos topes a los importes del petróleo crudo y sus derivados. Después de las presentaciones judiciales de las provincias de Neuquén y Río Negro, más un reclamo en la misma dirección de Vista Oil & Gas, ahora son las grandes empresas las que protestan. YPF, Pan American Energy, Raizen , Pluspetrol, Total Austral, Chevron y Shell, entre otras- conforman la Cámara Argentina de la Energía (CADE), que se presentó a la justicia. Las principales empresas productoras y refinadoras de hidrocarburos, hicieron “una acción de amparo en defensa del desarrollo del mercado de hidrocarburos en el país” ante la ante la Justicia Federal de Neuquén. La cámara decidió promover la medida judicial a fin de que “se declare la inconstitucionalidad de los decretos de Necesidad y Urgencia 566/2019 y 601/2019, que sentaron las bases legales del actual congelamiento de precios\". Dentro de las compañía dicen que los precios de los combustibles estaban un 18% retrasados, cuando el dólar estaba en la vecindad de los $ 60. Con el deslizamiento del tipo de cambio, el porcentaje a ajustar podría ser mayor. Los distintos referentes energéticos del Frente de Todos están teniendo conversaciones con ejecutivos de petroleras. Allí dan a entender que le acercaron una propuesta al ministro de Hacienda, Hernán Lacunza. En ese bosquejo, habría un aumento antes del 13 de noviembre, la fecha pactada para el descongelamiento. Se habla de un aumento del 4% previo al descongelamiento. Y después, de otro incremento para el 13 de noviembre, que es la fecha en que caduca el decreto de necesidad y urgencia. Ese aumento también rondaría entre 4% y 5%, siempre según las suposiciones que manejan los ejecutivos del sector. Sin embargo, en las estaciones de servicio advierten que -aun con los precios detenidos- la demanda no viene bien. De todas formas, la situación de abastecimiento tampoco es la mejor. Hay segmentos que esperan un descongelamiento para regularizarse. El recurso de las petroleras se opone a la medida que dispuso el Gobierno tras las elecciones primarias del 11 de agosto, en medio de un fuerte desequilibrio macroeconómico producto de una devaluación del 20%, mediante el cual congeló por 90 días el precio del barril de crudo y de los combustibles. El amparo cuenta con el respaldo de las empresas integrantes de la cámara como YPF, Pan American Energy (PAE), Raizen, Pluspetrol, Total Austral, Chevron y Shell, entre otras, cuyos principales directivos fueron recibidos a mediados de septiembre por el presidente Mauricio Macri. La CADE consideró en sus argumentos judiciales que “esas medidas afectan en forma directa el normal desarrollo del mercado de hidrocarburos y combustibles en el país”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/nueva-fase-lava-jato-brasil-allanaron-oficinas-techint_0_l591q501.html","date":"23/10/2019 - 19:22","title":"Nueva fase de Lava Jato en Brasil: allanaron oficinas de Techint","abstract":"La Justicia profundiza investigaciones iniciadas en 2014. Hubo 23 allanamientos que incluyeron otras firmas.","author":[],"key_words":"Lava JatoTechintBrasil","body":"Las autoridades brasileñas pusieron en marcha este miércoles una nueva fase del Lava Jato<U+200B>, la mayor operación de combate a la corrupción en la historia de Brasil, con una serie de allanamientos, entre ellos las oficinas de Techint. <U+200B>En un comunicado, la líder global en el negocio del acero, señaló que la investigación había sido iniciada en 2014 y que \"la empresa colaboró con toda la información solicitada”. La investigación por el Lava Jato ya envió a prisión a decenas de empresarios y políticos, agentes de la Policía Federal y de la Fiscalía. Este miércoles se cumplieron 23 allanamientos en los estados de Río de Janeiro, San Pablo y Paraná para buscar pruebas sobre posibles hechos de corrupción. La operación tiene como fin \"investigar ejecutivos vinculados al grupo Techint por su posible participación en un cartel\" montado por grandes grupos empresariales en Brasil para desviar recursos de la petrolera estatal Petrobras, según un comunicado de la Fiscalía. Además de los ejecutivos de Techint, en la nueva fase también se investiga por corrupción a los entonces ejecutivos de Petrobras que habrían recibido los sobornos y por lavado de dinero a las firmas que intermediaron los negocios irregulares, incluyendo dos empresas de consultoría. El Lava Jato, que puso la lupa sobre la corrupción sistémica en Brasil,  fue puesto en marcha por el ex juez de Curitiba, Sergio Moro, que fue designado por Bolsonaro como su ministro de Justicia,. Moro logró llevar al ex presidente Lula a la cárcel. Pero últimamente asomaron una serie de cuestionamientos y aparecieron grabaciones de los fiscales del caso que los comprometen. Según la Fiscalía, entre los contratos por los que Techint supuestamente pagó sobornos para vencer en las licitaciones figura uno firmado en 2007 junto con Andrade Gutierrez para realizar obras en una refinería en el estado de Bahía; otro suscripto en 2010 para construir parte del Complejo Petroquímico de Río de Janeiro y un tercero en asociación con Odebrecht para tender un gasoducto en Río de Janeiro. El valor de los tres contratos sumó unos 3.300 millones de reales (unos 825 millones de dólares). Además de ordenar los allanamientos, el juzgado 13 de Curitiba, responsable por la operación Lava Jato, ordenó el embargo de cerca de 1.670 millones de reales (unos 418 millones de dólares) en las cuentas bancarias de los investigados para garantizar la posible reparación de los desvíos en caso de que sean considerados culpables. La mayor parte de los recursos bloqueados pertenecen al director del Grupo Techint en Brasil, Ricardo Ourique Marques. Entre otras empresas, Techint controla en Brasil la Companhia Siderúrgica do Atlántico (CSA), una fábrica en el estado de Río de Janeiro con capacidad para producir cinco millones de toneladas de placas de acero al año, y comparte con el grupo japonés Nippon Steel el control de Usiminas, una de las mayores siderúrgicas del país."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/agosto-ventas-cayeron-7-3-supermercados-10-mayoristas_0_XCZ5VFbV.html","date":"23/10/2019 - 16:32","title":"En agosto, las ventas cayeron 7,3% en supermercados y 10% en mayoristas","abstract":"Así lo reveló el Indec. Aumentó significativamente el uso de tarjetas de crédito.","author":[],"key_words":"SupermercadosInflación Y PreciosÚltimas Noticias","body":"El Instituto Nacional de Estadísticas y Censos (Indec) informó este miércoles que las ventas en supermercados registraron en agosto una caída interanual de 7,3% y las de los autoservicios mayoristas, de 10%. \"Las ventas a precios constantes de diciembre de 2016, durante agosto de 2019, sumaron un total de 24.344,8 millones de pesos, lo que representa un incremento de 3,2% respecto al mes anterior y una caída del 7,3% respecto a agosto de 2018\", detalló el Indec. Así, la demanda en los supermercados acumuló 14 meses consecutivos en caída. El último resultado positivo fue el de junio del año pasado. #DatoINDECLas ventas en supermercados disminuyeron 7,3% interanual en agosto de 2019 y sumaron una baja de 12,1% en los primeros ocho meses del año https://t.co/CCabpY1ddG pic.twitter.com/11xuex6eKF Pero si el cálculo se hace a precios corrientes, sin contemplar el impacto de la inflación, \"las ventas en agosto sumaron un total de 59.715,4 millones de pesos, lo que representa un aumento de 8,4% respecto al mes anterior y un aumento de 51,2% respecto al mismo mes del año anterior\". En este caso, también se detalló que el 33,1% del total de las ventas (19.743.893 miles de pesos) se realizó mediante el pago en efectivo, lo que representa un aumento del 43,2% respecto a agosto de 2018. El 26,9% (16.090.078 miles de pesos) se pagó mediante débito, modalidad que aumentó 58,3%, y el 36,5% (21.778.828 miles de pesos) con tarjeta de crédito, cuyo uso registró un incremento interanual de 55,6%. \"Por último, las realizadas mediante otros medios de pago ascendieron a 2.102.609 miles de pesos, lo que representa un 3,5% del total y muestra un aumento del 35,9% respecto al mismo mes del año anterior\", completó el Indec. La encuesta del Indec informó además que en agosto las ventas en autoservicios mayoristas, a precios constantes de diciembre de 2016, sumaron un total de 3.897,8 millones de pesos, lo que representa un incremento de 1,9% respecto del mes anterior y una caída de 10,0% respecto a agosto de 2018. #DatoINDECAutoservicios mayoristas: las ventas se achicaron 10% interanual en agosto de 2019 y 13,7% en el acumulado desde enero https://t.co/CCabpYiO5e pic.twitter.com/AWIEKRN37V En tanto, a precios corrientes, ascendieron a 9.759,8 millones de pesos, lo que representa un aumento de 6,7% respecto al mes anterior y un aumento de 48,1% respecto al mismo mes del año anterior. En este caso, las compras con tarjeta de crédito aumentaron 68,2%, hasta los 1.582 millones de pesos, y las online 222,1%, para ascender a un total de 106 millones de pesos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/analistas-brecha-distintos-tipos-dolar-impactara-precios_0_4DHccECR.html","date":"23/10/2019 - 16:10","title":"Para los analistas, la brecha entre los distintos tipos de dólar impactará sobre los precios","abstract":"El repunte del “contado con liqui” podría reforzar las expectativas inflacionarias y empujar mayores controles cambiarios.","author":"Annabella Quiroga","key_words":"Dólar Hoy","body":"En una semana,y con las elecciones ya casi al alcance de las manos, la distancia que separa al dólar oficial de los dólares alternativos, como el Contado con Liqui (CCL), la variante que encuentran las empresas para hacerse de divisas para atesorar, prácticamente se duplicó. En cinco días pasó del 17% al 35%, aunque este miércoles retrocedió en torno a 30%. El dólar oficial cerró a $ 59 en el segmento mayorista, mientras el CCL terminó en $ 76 tras haber tocado los $ 80. Los analistas económicos remarcan que este salto en la brecha va a impactar en la economía real y en el sistema financiero. En el primer caso porque le daría nuevo impulso a la inflación. En el segundo, porque llevaría a incrementar los controles y eventualmente, a desdoblar el mercado cambiario. Para Federico Furiase, de EcoGo, \"la suba de la brecha hace que las expectativas de inflación empiecen a estar más asociadas al dólar implícito en la brecha que al dólar oficial\". Respecto a la conexión entre la brecha y los precios, Victoria Giarrizzo, de Elypsis, dijo que \"la certeza que tenemos es que el impacto sobre la economía real no será neutro\". La ampliación del gap genera incertidumbre entre los empresarios que no saben a qué precio vender. \"Por ahora lo que se está viendo es que hay muchas demoras en las entregas de mercadería. Solo se entrega lo que se paga de contado. Hay muchas cadenas esperando remarcaciones para después de la semana que viene\". A esto se agrega que \"la dolarización está pegando muchísimo en el consumo. La gente está postergando consumo para cubrirse. Tanta disparidad genera especulaciones\". Para Gabriel Zelpo, de Seido Consultora, \"la brecha podría ser un acelerador de la inflación, aunque no es el factor más determinante\". En el mercado dan por hecho que tras las elecciones se reforzarán los controles cambiarios. Para Zelpo, lo que ocurrirá con la brecha dependerá del resultado de las elecciones. \"Si hay ballotage no habrá cambios en la operatoria de controles de capitales. La brecha incluso podría bajar\". El escenario cambia si gana Alberto Fernández en primera vuelta. \"Tendría que empezar a haber cierta cooperación de parte del Banco Central para evitar que sigan saliendo los dólares. Fernández va a querer empezar su mandato con la mayor cantidad de dólares posibles, y eso supone instalar más controles\". Si bien el escenario más probable, y por lo tanto el que el mercado da por descontado, es que se confirme el triunfo de Alberto, Zelpo menciona que \"podría haber nuevos shocks sobre el dólar. Dependerá de si empieza a despejar dudas acerca de cómo encarará su gestión y si da señales positivas para el mercado, por ejemplo, si anuncia que realizará un ajuste fiscal\". Giarrizzo opinó que \"el dólar oficial está controlado, pero lo que ocurra la semana que viene va a depender de dos factores: lo que haga el Gobierno y lo que haga Fernández en caso de que gane. Lo que aún no se sabe es qué decisión va a tomar el Gobierno en caso de que pierda las elecciones, si va a dejar escapar al dólar o aumentará los controles. Eso es lo que empuja la brecha hacia arriba\". Para Nery Persichini. de GMA Capital, \"este round de aumento de la brecha está en línea con la cercanía de las elecciones. Tanto el acto de Cambiemos del sábado como el debate dejaron la idea de que el gobierno puede ser más agresivo y esto podría generar que la transición no sea tan ordenada\". En los últimos días cobró fuerza la versión de que el próximo gobierno podría desdoblar el tipo de cambio, al estilo de lo que hizo el kirchnerismo entre 2011 y 2015. Así, habría un dólar oficial para el comercio exterior y otro dólar más alto para el sector financiero y el turismo. Persichini consideró que \"es probable que se vaya hacia algún tipo de desdoblamiento. Lo que se está viendo es que hay mucha demanda para el producto (el dólar) y no importa mucho el precio\". \"No veo desdoblamiento en el corto, no estamos pensando en ese escenario\", indicó Giarrizzo. \"La brecha creciente es un síntoma de que la demanda real de dinero no está estabilizada\", sostuvo Furiase. Y destacó que quien gane las elecciones \"tiene que dar certidumbre al mercado y tratar de estabilizar las variables financieras con una negociación rápida de la deuda y con un programa monetario y fiscal consistente para empezar a sacarle presión a la brecha cambiaria\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/medio-derrumbe-consumo-sube-4-venta-yerba_0_tz11YEOA.html","date":"23/10/2019 - 13:26","title":"En medio del derrumbe del consumo, sube más de 4% la venta de yerba","abstract":"El consumo masivo cayó 7,6% en los primeros 9 meses del año. Pocos artículos se salvaron del derrumbe.","author":"Ernesto Azarkevich","key_words":"Yerba MateMisiones","body":"En tiempos de crisis y caídas de mercados, el sector yerbatero logra sostener el consumo. En los primeros nueve meses de este año las ventas totales (mercado interno más exportaciones) se incrementaron casi 2,8%, lo cual equivale a 6,5 millones de kilos más que en el mismo período de 2018. El mayor repunte provino del mercado interno, ya que las exportaciones arrancaron tibias y recién se activaron en los últimos meses. Los industriales estiman que cerrarán el año con un volumen similar al del año pasado: unos 43 millones de kilos despachados al mundo. Las estadísticas del Instituto Nacional de la Yerba Mate (INYM) son el mejor reflejo de lo que sucede con la actividad, uno de los pilares de la economía de Misiones y el Nordeste correntino. platos con yerba mate Hasta fines de septiembre, los molineros declararon la salida de 207.826.969 kilos de yerba mate empaquetada con destino a las cadenas de comercialización argentinas, frente a los 199.319.790 de los primeros tres trimestres de 2018. Esos 8,5 millones extras implican un incremento de 4,25% en volumen. Es una suba extraordinaria si se tiene en cuenta que en el mismo lapso el consumo masivo en general cayó 7,6%, según la consultora Scentia. La yerba atraviesa todos los niveles socioeconómicos y fue uno de los productos a los que el Gobierno le quitó el IVA. En cuanto a los despachos al exterior, se esperaba que este año se rompiera el récord que se logró en 2018, cuando salieron por los puertos poco más de 43 millones de kilos. Los industriales estimaban un nuevo incremento del 10% en las exportaciones, pero ahora esa cifra fue revisada y la expectativa es empatar la cifra de 2018. Es que los envíos fueron muy bajos en los primeros meses de 2019 y recién en el último cuatrimestre comenzaron a repuntar. Igualmente, a esta altura del año las ventas están un 6,3% por ciento abajo. Hasta fines de septiembre, el mercado externo requirió 31.235.694 kilos, lo cual implica una merma de 1.986.315 kilos respecto de idéntico período de 2018. Si se toman las ventas totales realizadas por el sector en los primeros nueve meses del año, el aumento de la demanda fue de 6.520.860 kilos de yerba mate. El incremento en la demanda hizo que durante el año muchos secaderos pagaran a los productores primarios por encima de precios de referencia establecidos por el INYM. En abril pasado, la Secretaría de Agricultura había laudado en 11,55 pesos el kilo de hoja verde de yerba mate; y en 43,89 pesos la canchada (seca, sin moler) para el período de cosecha gruesa. Los nuevos valores escalaron un 37,5% respecto de octubre de 2018, pero no fue la única recomposición que hubo para los yerbateros. Es que en octubre, el directorio del INYM resolvió que el precio de referencia para la materia prima pasara a 15,25 pesos, y 58,10 para la yerba seca y lista para moler, lo cual representó un incremento del 32% más. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-cotiza-banco-banco_0_UVjbB-8b.html","date":"23/10/2019 - 12:47","title":"Dólar hoy: a cuánto cerró, banco por banco","abstract":"La divisa volvió a subir y cotiza a $62,37, según el relevamiento que realiza el Banco Central.","author":[],"key_words":"Dólar HoyÚltimas Noticias","body":"En la cuenta regresiva para las elecciones presidenciales, el dólar volvió a subir este miércoles y cerró a $ 62,37,  según el relevamiento que realiza el Banco Central. En tanto, en otras entidades también hubo variaciones. El Banco Nación lo vendió a $ 61,45, el Santander Río a $ 63 y el Galicia operó al mismo precio. Fuente:"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-acerca-62-sube-riesgo-pais_0_gsT6mkpn.html","date":"23/10/2019 - 10:49","title":"Dólar hoy: saltó a $ 62,37 y el Central habría vendido más de US$ 500 millones","abstract":"También operó para enfriar el precio de los contratos a futuro. El minorista subió más de un peso en un solo día. La brecha con el “contado con liquidación” se achicó a 19%.","author":[],"key_words":"Dólar HoyRiesgo País","body":"El dólar sigue su camino ascendente, en la semana previa a las elecciones.En el Banco Nación sube 50 centavos, a $ 61,25 y cerró a $ 62,37 según el promedio del Banco Central, que el martes había cerrado en $ 61,33. Este miércoles el BCRA intervino fuerte en el mercado con ventas que, dijeron en las mesas de dinero, habría superado los US$ 500 millones. También se hizo presente en el mercado de futuros, luego de que el martes los precios de la posición Noviembre se disparara más del 5%. Las cotizaciones para esos precios cayeron este miércoles entre 3 y 4%. Al cabo del día, el Banco Central informó que las reservas cayeron a 46.141 millones de dólares, es decir 450 millones menos que el saldo del martes. Esta intervención fue mediante la puesta en venta de contratos a noviembre y diciembre por un total de 160 millones de dólares. En este mercado hay una incertidumbre generalizada. Los operadores que buscan tomar coberturas en esta plaza se preguntan a qué precio se liquidarán los contratos si hay un desdoblamiento oficial del mercado cambiario. Hoy, por ejemplo, el dólar comercial sería similar al oficial (alrededor de 60 pesos) y el financiero estaría cerca del contado con liquidación, es decir 20% más caro. Las operaciones en el mercado de futuros son en pesos, aunque toman como referencia los precios de cierre del dólar en el mercado mayorista. Las diferencias entre el precio pactado en el contrato y el cierre de cada día se compensan en pesos. En el mercado mayorista, donde operan bancos y empresas, la divisa sube 32 centavos, a $ 58,98. El Banco Central empezó a vender desde temprano. Hoy creció fuerte el volumen de operaciones en el mercado cambiario, ya que saltó a US$ 900 millones desde los US$ 600 millones del martes. Aunque la mayoría de los analistas aseguran que el mercado ya tiene descontada la victoria de Alberto Fernández el próximo domingo en las elecciones presidenciales, los comicios siempre son centro de tensión en la economía argentina. Por eso, no solo está subiendo el dólar oficial, sino que la brecha con los tipos de cambio \"alternativos\", que permiten adquirir divisas mediante la compra de bonos y acciones, se está haciendo mayor. Sin embargo, luego de llegar a tocar 30%, este miércoles se achicó un poco. El dólar \"Bolsa\" o \"MEP\", que permite comprar dólares en el país, bajó a $ 73,53 desde los $ 76,10 del martes y el \"contado con liqui\", usado para sacar los dólares del país, retrocedió a $ 76,93 contra $ 79,70. En lo que va del mes, estos tipos de cambio subieron en promedio un 20%. Los bonos de la deuda, en tanto, que arrancaron el día en rojo, se dieron vuelta e hicieron bajar el riesgo país, que se ubica en 2.145, un 3,2% menos que el martes. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-pide-prestado-32-000-millones-banco-nacion-anses-pagar-deuda_0_FdZzdqlv.html","date":"23/10/2019 - 9:28","title":"El Gobierno les pide prestado $ 32.000 millones al Banco Nación y a la ANSeS para pagar deuda","abstract":"También colocará US$ 175 millones en Letes al organismo previsional.","author":[],"key_words":"Bonos Y Deuda Pública ArgentinaBanco Nación","body":"A falta de los fondos del FMI y del interés genuino de los acreedores que impide renovar las deudas que se van venciendo, el Gobierno apeló nuevamente a fuentes de financiamiento alternativas. En este caso, al Banco Nación y a la ANSeS. Mediante una resoluciones conjunta de la Secretaría de Hacienda y la de Finanzas, publicada este miércoles en el Boletín Oficial, el Tesoro le pidió $ 30.000 millones al Nación a 180 días. El destino de estos fondos es \"la cancelación de servicios de amortización de deuda pública con vencimiento durante el corriente ejercicio\". La tasa será Badlar (que es la de los plazos fijos mayoristas y está a 53,87%), dividida un coeficiente de 0,84, más 1 punto porcentual adicional. Con otra resolución similar, la ANSeS le prestará hasta el 17 de abril de 2020, mediante la suscripción de Letras del Tesoro, hasta $ 2.000 millones. En este caso, pagará tasa BADLAR más 5 puntos. Además, el organismo previsional le dará al Tesoro otros US$ 175,6 millones (unos $ 10.000 millones), también hasta el 17 de abril. La suscripción no será a la par, sino que serán US$ 962,45 por cada US$ 1.000. En la norma se hace mención al  decreto 668 del 27 de septiembre de 2019 que dispuso que hasta el 30 de abril de 2020, las empresas y entes públicos sólo podrán invertir sus excedentes transitorios de liquidez en Letras precancelables a un plazo que no exceda los 180 días por el Tesoro Nacional. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/despegar-despide-120-empleados-america-latina-80-argentina-_0_o5mzW02D.html","date":"23/10/2019 - 9:04","title":"Despegar despide 120 empleados en América Latina; 80 en Argentina.","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy miércoles.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"WeWork tienen nuevo dueño. Energética argentina niega que haya entrado en default. Netflix emite deuda por USD 2.200 millones. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/control-cambios-chevrolet-creen-podria-impulsar-ventas_0_xw6AKIYK.html","date":"22/10/2019 - 21:05","title":"Control de cambios: en Chevrolet creen que podría impulsar las ventas","abstract":"Su titular, Carlos Zarlenga, dijo que es porque las automotrices fijan los precios según el dólar oficial.","author":"Luis Ceriotto","key_words":"Industria AutomotrizGeneral MotorsCarlos ZarlengaReforma LaboralExportaciones","body":"El titular de General Motors para Sudamérica, Carlos Zarlenga, dijo que el año que viene la automotriz concretará “la gran parte” de la inversión de 300 millones de dólares que están haciendo en su planta de Rosario para lanzar un nuevo modelo (extraoficialmente, se habla de la nueva generación de la Tracker) para 2021. Y dio a entender que, aun antes de que se concrete la puesta en producción de ese nuevo vehículo, General Motors podría anunciar una nueva inversión para ese centro industrial. Pero a la vez alertó sobre el riesgo de que sea reducido el arancel externo común del Mercosur, tal como lo está impulsando el presidente de Brasil, Jair Bolsonaro. “No creo que vaya a ser positivo para la industria”, dijo. En una entrevista en la sede de General Motors de Vicente López,  el ejecutivo argentino admitió que las ventas de vehículos de este mes en las concesionarias argentinas (patentamientos) caerán por debajo del piso de las 30.000 unidades. Y dijo que, aun sin conocer los resultados electorales del domingo, esperan para 2020 un escenario con mayor control de cambios, que, paradójicamente, podría ayudar a mejorar las ventas. “Este mes tiene una tendencia de entre 28.000 y 29.000 unidades, contra 48.000 del año pasado y 36.000 de septiembre, fue por debajo de lo esperado. No esperábamos 29.000 unidades”. -¿Los cero kilómetro quedaron fuera del alcance del público? -Hoy los precios no son claros para el consumidor, ya que para el mismo producto hay un rango de precios muy alto y eso genera confusión. Los precios de lista han seguido en gran medida la devaluación, si bien un poco por debajo, porque hay un enorme componente dolarizado en los costos. En cambio, cuando la inflación está más vinculada al ajuste de tarifas o de costos, pero no con el tipo de cambio, los autos no aumentan al mismo ritmo. -Eso pasó cuando hubo control de cambios. -Si el año que viene volvemos a un escenario con restricciones de cambio, puede haber un ciclo donde el dólar oficial no tenga demasiadas presiones devaluatorias. Si eso ocurre y el dólar se mantiene relativamente estable, no creo que los autos necesariamente sigan a la inflación. En períodos como 2013 hubo volúmenes de venta altísimos, con una diferencia entre dólar oficial y paralelo. La visión de cuánto valía el dólar para las empresas era una y para la gente era otra, con lo cual los autos parecían baratos. No había muchas alternativas de inversión y eso tiró el mercado hacia arriba. Ese tipo de distorsiones, a veces, generan ese incremento de volumen. -¿Siguen adelante con la inversión en la planta de Rosario? -Nosotros seguimos adelante con nuestro plan de inversión y el año que viene va a ser muy pesado desde el punto de vista de inversiones para nosotros, ya que es cuando la mayoría del desembolso va a ocurrir. El nuevo vehículo será lanzado en 2021. Es una inversión de perfil netamente exportador. Va a cubrir el mercado local, pero fundamentalmente va a ser un modelo que será exportado a Brasil y otros países de América del Sur. Carlos Zarlenga, titular de General Motors Sudamérica -¿Cómo está el frente gremial, con la producción con los bajos niveles actuales? -A mí me sorprendió gratamente la iniciativa de Smata. Ricardo Pignanelli y Julián Domínguez hicieron una gran iniciativa para juntar al sector: sindicatos, cámaras, empresas y proveedores, para trabajar en la visión de largo plazo del sector. No es muy normal que un sindicato tome esa iniciativa y junte a las partes. Me pareció muy bueno y el resultado me pareció muy interesante. Enfoca todos los elementos clave de la industria: competitividad, tecnología, inversión, autopartes, destinos de exportación, mayor eficiencia impositiva, es realmente una propuesta muy abarcativa. En la coyuntura en que estamos, eso debería ayudar a mantener parte de la inversión. El sindicato es un socio obligatorio, son clave en nuestra industria. Y una iniciativa como la que tomaron acá, me gustaría verla en otros países. -¿Con acuerdos como éste, es necesario sancionar una reforma laboral? -Es importante acompañar el dinamismo que aparece en el mercado de trabajo, las necesidades que trae el cambio tecnológico. Pero dentro de la legislación vigente en la Argentina, hay mucho espacio para acelerar la competitividad. Nosotros hemos ido en ese camino, lo hemos hecho cuando negociamos la nueva inversión y siempre he visto una mente muy abierta, con voluntad de construir y atraer esas inversiones. No voy a entrar en detalles, pero ayudó mucho a la inversión. -¿Cómo ven a la región, con este panorama tan convulsionado? -Entendemos que habrá crecimiento económico el año que viene y el siguiente. Nosotros anunciamos un ciclo de inversiones de 3.000 millones de dólares en América del Sur para renovar modelos y entrar en algunos segmentos donde no venimos participando. Brasil tiene una participación importante en esa inversión. En la Argentina, hasta ahora hemos anunciado una inversión de 300 millones de dólares en este nuevo modelo, pero en el ciclo tenés un tema de largo plazo. -¿Un modelo adicional al que lanzarán en 2021? -Nosotros anunciamos un ciclo de inversiones de 3.000 millones de dólares. En ese ciclo lo que hay para Argentina son los US$ 300 millones que ya fueron anunciados. Pero la planta de Rosario no tiene fecha de vencimiento, y probablemente, de acá a un año y medio, diremos cuál es el modelo que viene después del próximo. Vemos atractivo en la región, vemos crecimiento y estamos invirtiendo y queremos seguir siendo los número uno en América del Sur. -¿Cómo va a terminar el mercado interno de Brasil este año? -Aproximadamente en 2,8 millones de vehículos y se proyecta un mercado de 3,1 millones para el año que viene. -¿La industria local no está aprovechando ese repunte, no? Este año se estima una producción inferior a las 350.000 unidades. -En realidad lo está aprovechando, lo que pasa es la parte que realmente impactó en la producción industrial argentina fue el mercado local. -¿La renovación del acuerdo de comercio administrado con Brasil fue una buena noticia? -Hay mucha discusión en este momento de reducción del arancel externo común del Mercosur, impulsada fuertemente por Brasil. Como cualquier empresa global, nosotros estamos a favor del libre comercio, pero hay que hacerlo con cuidado. -¿Con cuidado? -Es fundamental que esa reducción arancelaria sea hecha junto con la mejora de costos. Los costos no se van a ajustar de la puerta de la fábrica para adentro, donde en este momento ya estamos en niveles de productividad global. Una apertura de los mercados que no contemple al mismo tiempo la reducción de costos es algo que puede complicar las inversiones. Si hubiera un plan de reducción de impuestos, eficiencia logística y reforma laboral, con un calendario como correlato de la apertura de tarifas, no habría ningún problema. Pero esa otra parte, todavía no la hemos visto. Si no, en mi plan de negocios diremos qué bueno, tenemos una oportunidad para exportar a Brasil o Argentina desde otros países del mundo, con un arancel de solamente 12%. Pero no creo que vaya a ser positivo para la industria. -Una agenda concreta para el próximo gobierno. -Lo que veo es que Brasil le está imprimiendo un ritmo importante de velocidad a este tema. Mucho dependerá del corto plazo, del domingo, que se entienda después de las elecciones. Para mí, en este momento este es el tema del sector más importante. -¿Y el vínculo bilateral, si el domingo vuelve a ganar el Frente de Todos? -Argentina y Brasil están condenados geográficamente a tener que trabajar juntos. Creo que la relación bilateral es más importante que cualquier gobierno: independientemente de quién gane en Argentina, creo que esa va a ser una prioridad y que ambos países van a encontrar la forma de trabajar juntos. Soy optimista desde ese punto de vista."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/septiembre-1-690-000-personas-compraron-dolares_0_J6SiWdAi.html","date":"22/10/2019 - 20:28","title":"En septiembre, 1.690.000 personas compraron dólares","abstract":"Fue pese a las restricciones cambiarias. El número es 30% más que en agosto. Las compras del mes totalizaron US$ 2.891 millones.","author":"Ismael Bermúdez","key_words":"Banco Central De La República Argentina","body":"En septiembre, ya con las medidas de control de cambios impuestas por el Gobierno, 1.690.000 personas compraron 2.891 millones de dólares, un aumento del 30% con relación a la cantidad de gente que compró en agosto US$ 1.873 millones. De los US$ 2.891 millones, US$ 2.578 millones fueron para “atesoramiento” y el resto para viajes al exterior, de acuerdo a los registros de las operaciones en el Mercado de Cambios y el balance cambiario del Banco Central. En parte esas compras más el retiro de ahorros en moneda extranjera que ya estaban en los bancos, explican que los depósitos del sector privado cayeran US$ 5.243 millones. En consecuencia, las reservas internacionales del Banco Central se redujeron en 5.397 millones de dólares durante el mes, “cuya principal explicación fue el descenso de los depósitos en moneda extranjera de las entidades en el BCRA por US$ 2.440 millones, asociada a la caída de los depósitos del sector privado por US$ 5.243 millones”. También incidieron pagos de deuda en moneda extranjera por parte del Tesoro Nacional por US$ 1.493 millones, compensados por préstamos de organismos internacionales por U$S 147 millones. El Informe aclara que esa caída de depósitos en moneda extranjera fue mayor en la primera mitad del mes (US$ 4.100 millones) y aminoró en la segunda (US$ 1.200 millones), y siguió mermando en la primera quincena de octubre. Por su parte, la demanda y el retiro de dólares fueron compensados parcialmente porque los bancos cobraron préstamos locales en moneda extranjera por unos US$ 2.000 millones en el mes. Y las empresas que intervienen en el comercio exterior fueron vendedoras netas de dólares por US$ 1.407 millones. También el Tesoro Nacional vendió US$ 1.572 millones al Banco Central para hacer frente a pagos de deuda y gastos varios. Y por las medidas de regulación cambiarias, los inversores institucionales, como fondos de inversión y compañías de seguros, “tras varios meses con salida de fondos”, registraron ingresos netos por US$ 235 millones, “principalmente por repatriaciones de fondos desde cuentas propias del exterior”. En consecuencia, la compra de moneda extranjera sumó US$ 3.013 millones, prácticamente la mitad del registro de agosto. Pero en total, entre enero y septiembre por este registro (“Formación de Activos Externos”) se vendieron Us$ 22.749 millones. Las reservas internacionales del Banco Central finalizaron en septiembre con un stock de US$ 48.703 millones. Ayer totalizaron US$ 46.591 millones. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/despegar-achica-region-desvincula-80-empleados-argentina_0_P-LlA4MB.html","date":"22/10/2019 - 19:53","title":"Despegar se achica en la región y desvincula a 80 empleados en Argentina","abstract":"Es tras la compra de Falabella Viajes y luego de haber incorporado a 800 personas. Lo atribuyen a cambios en la industria.","author":[],"key_words":"Turismo","body":"Despegar, la empresa de viajes que pisa fuerte en las ventas \"on line\", anunció una restructuración que vincula a un cambio en la industria global de turismo  y a una consolidación luego de haber adquirido Viajes Falabella que significó la incorporación de 800 empleados. Ayer anunció la desvinculación de 200 personas sobre una planilla regional de 3.500 empleados. En la filial argentina, con 1.500 empleados, se desvincularon 80. Fuentes cercanas a la empresa atribuyeron este ajuste a un cambio en el que influye la tecnología, el servicio al cliente, los paquetes y los viajes a medida. \"Despegar realizó un cambio organizacional para hacer más ágil su estructura y consolidar su liderazgo en la región\", informó la compañía. En un comunicado amplió que \"Despegar es una compañía sólida y entre sus objetivos está tener una estructura adecuada para garantizar el crecimiento a largo plazo en el marco de un contexto macroeconómico y de industria cada vez más desafiante en toda la región\", según informó. La compañía supone que las desvinculaciones alcanzan un 4% de su plantilla regional y un 5% de su planta local. El ministro de Producción, Dante Sica, advirtió la semana pasada que varias empresas estaban tratando de avanzar con desvinculaciones o cesantías laborales. Según su visión, son compañías que adelantan decisiones frente a un posible acuerdo de \"precios y salarios\" que impida los despidos. Entre las propuestas de campaña de Alberto Fernández -el candidato del Frente de Todos, que resultó el más votado en las elecciones primarias- se encuentra un \"acuerdo de precios y salarios\". Según se desliza, habrá un pacto que congelará los importes de productos, servicios públicos, aumentos salariales y cuestiones laborales. En el sector aerocomercial hay otras preocupaciones, que podrían haber tallado en las decisiones de Despegar. La posibilidad de un tipo de cambio \"desdoblado\" -con una mayor cotización para el dólar turista- es una posibilidad que se comenta entre operadores turísticos. También las aerolíneas \"low cost\" están inquietas por la posibilidad de volver a la política aerocomercial del kirchnerismo, que concedió un lugar sobresaliente a Aerolíneas Argentinas. Ambas situaciones son mencionadas en el sector, aunque se desconoce si podrían haber incidido sobre la decisión de Despegar. "}
