{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/cantante-inexistente-punto-emprender-gira-europea-moda-hologramas_0_KOt-9FZt.html","date":"03/10/2019 - 9:51","title":"La cantante inexistente que está a punto de emprender una gira europea: la moda de los hologramas","abstract":"Hatsune Miku es un estrella virtual de origen japonés. En enero de 2020 se presentará, entre otras ciudades, en Barcelona. Una curiosa historia. ¿La tendencia que se instala?","author":[],"key_words":"Realidad Virtual","body":"Hatsune Miku, que se destaca por un peinado de largas colas color turquesa, es un holograma, una “foto multidimensional y en movimiento”, en fin, una cantante virtual. Su voz se basa en la de la actriz Saki Fujita. Y está a punto de emprender una gira europea: en enero del año que viene, por ejemplo, se presentará en Sant Jordi Club, en Barcelona. ¿Quién puede ser fan de una artista que no existe? ¿Se impone esta tendencia? ¿Qué piensan los músicos de carne y hueso?<U+200B> Recibir newsletter La \"diva\" japonesa, que ya actuó como telonera de Lady Gaga, cuenta con una legión de fans que participan en el proceso creativo de sus canciones, de estilo J-pop. La tecnología que hace posible el espectáculo estará a cargo de Crypton Future Media, una compañía multimedia con base en Sapporo (Japón) y creadora del software Vocaloid, que le da voz a Miku. En marzo del año pasado, Hatsune ya estuvo en Madrid y Barcelona como protagonista de The End, la ópera del músico (de carne y hueso) Keiichiro Shibuya. Según Guillaume Devigne, director de marketing de Crypton, el de 2020 será un show muy diferente a los anteriores: “Será un concierto de pop-rock, dos horas de música con imágenes asombrosas, una coreografía elegante y una gran variedad de estilos musicales, ya que cada sonido de Hatsune Miku está compuesto por un artista diferente”, explicó. Hatsune fue telonera de Lady Gaga. Y agregó: “En cuanto a la banda, estará formada por músicos japoneses que tocarán en directo”. La cantante inexistente también irá a Londres, Berlín, París y Amsterdam. “La comunión con sus admiradores es muy real. Aunque Hatsune Miku es una cantante virtual y no tiene una existencia física, puede expresar una amplia gama de sentimientos a través de su voz y sus movimientos”, comentó Devigne. Sobre esta nueva manera de vivir la música, Hiroyuki Itoh, CEO de Crypton, aportó: “Si las nuevas tecnologías pueden generar imágenes o movimientos que estén en armonía con los sonidos, podríamos encontrar formas de disfrutar la música también a través de la vista y el tacto. Así, podríamos ampliar el alcance de la creatividad humana”. La virtualidad nos invade. El debate ya está instalado. <U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/anne-hathaway-protagonista-serie-amor-moderno-promete-boom_0_8kt3AmNt.html","date":"03/10/2019 - 9:44","title":"Anne Hathaway, protagonista de una serie sobre el amor moderno que promete ser boom","abstract":"La actriz de 36 años le pondrá el cuerpo a una comedia romántica estadounidense basada en la columna semanal publicada por The New York Times. Fecha de estreno y detalles.","author":[],"key_words":"Anne HathawaySeries Y Películas","body":"Modern Love. Un título simple que promete ser Trending Topic en breve. Se trata de una serie romántica que en cada episodio ofrece una visión diferente del amor en la actualidad. Está basada en la columna semanal publicada por The New York Times. ¿Cómo sobrevivir con y sin amor de pareja en una era virtual tan díficil para las relaciones? Escrita y dirigida por John Carney, quien hasta ahora había centrado su carrera en la gran pantalla con cintas como Once o Begin Again, esta historia consta en su primera temporada de ocho capítulos de media hora de duración cada uno. No se lanzó y ya aseguran que tendrá segunda parte. Recibir newsletter El reparto de la serie es una de sus grandes claves: entre los nombres más conocidos está la ganadora del premio Emmy Tina Fey, más Andy Garcia, Dev Patel, Catherine Keener y Tony John Gallagher. Buenas actuaciones garantizadas. Se estrenará en Amazon Video el 18 de octubre. Y ya se anticipa que será \"una de las series más pirateadas de 2019\", según medios estadounidenses. Anne Jacqueline Hathaway, la muchacha nacida en Brooklyn en 1982, es una de las actrices más buscadas en la industria. Su particular sonrisa y su magnetismo en pantalla la llevan a ser la chica que garantiza éxitos en cine (y ahora en TV). Hathaway viene de protagonizar The Hustle, película estadounidense dirigida por Chris Addison y escrita por Jac Schaeffer (remake de Dirty Rotten Scoundrels, o Dos pícaros sinvergüenzas). Con más de 30 filmes, la morocha consideró que es la hora del streaming y abrió una puerta que vaticinan los críticos televisivos \"será boom\". Anne intenta mantener un bajo perfil fuera de los sets. El 24 de julio de 2019 se anunció que está esperando su segundo hijo, pero no hay detalles de la fecha estimada de parto. • <U+2063><U+2063> @AmazonPrimeVideo<U+2063><U+2063> @modernloveTV<U+2063><U+2063> Oct. 18th Una publicación compartida de  Anne Hathaway (@annehathaway) el 12 Sep, 2019 a las 12:55 PDT El 29 de septiembre de 2012 Anne se casó con el actor Adam Shulman, en una boda celebrada en una finca privada al sur de San Francisco. En 2016 dio a luz a su primer hijo, Jonathan Rosebanks Shulman. Considerada alguna vez por la revista People entre \"las 50 personas más hermosas del mundo\", fue la cara mundial de Lancôme y día a día suma seguidores en su poderosa cuenta de Instagram: ya superó los 15 millones. La red le sirve y mucho ahora para promocionar esta serie que se las trae."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/atrapa-ladron-mostro-pablo-echarri-maduro_0_F1GiEFsB.html","date":"03/10/2019 - 0:10","title":"Atrapa a un ladrón mostró a un Pablo Echarri maduro","abstract":"La serie de TV (Telefe y Flow), inspirada en un clásico de Alfred Hitchcock, transforma una película de suspenso, con toques de thriller, en una comedia ágil. Y moderna.","author":"Silvina Lamazares","key_words":"Pablo EcharriSeries Y PelículasAlfred HitchcockSpot","body":"Si uno busca descubrir en cada escena la impronta de Alfred Hitchcock se va a sentir defraudado. Por otra parte, ¿sería lógico encontrar en una ficción de 2019 alguna referencia directa a otra de 1955? No debería serlo. Lo importante, cuando una historia está basada en otra -con las licencias que permite eso-, es que sobrevuele un espíritu conceptual, que haya un disparador temático que permita asociar una trama y otra. Y eso sucede si uno linkea To Catch a Thief (la película que se estrenó hace 64 años, con dirección del maestro del suspenso) con Atrapa a un ladrón, la serie argentina que empezó este miércoles a las 23.15, por Telefe. Protagonizada por Pablo Echarri y la española Alexandra Jiménez, la trama propone un cruce de géneros, con la comedia como la bandera que más, y mejor, se agita. Tuvo un primer capítulo en el que la tecnología se floreó en pantalla. Y esa modernidad termina alejando, en términos de forma, un producto del otro. Recibir newsletter Nadie podrá quitarle la etiqueta de clásico al filme que encabezaron Cary Grant y Grace Kelly, que marcó una época. En ese sentido, no resulta conveniente poner las dos ficciones a la par. Juan & Lola. Se casan, sin que ella sepa que su flamante esposo fue un ladrón de guante blanco. Desde ese gancho rendidor -una historia ajena para inspirarse y que \"obliga\" a poner a Alfred Hitchcock en los créditos-, Atrapa a un ladrón se para en una buena baldosa, para, desde ahí, plantear un camino entretenido: el de un hombre con un pasado pesado al que ya creía archivado. Su delincuencia, especializada en el robo de piezas de arte, parecía desactivada. Pero a Juan Robles (Echarri), alias El Gato, le copiaron el modus operandi diez años después. En esa última década, se enamoró de una española, se instaló en Barcelona y se reinventó. De hecho, la mujer de sus (nuevos) sueños es una inspectora de policía, Lola Garay (Jiménez), con la que se casa en el primer capítulo de esta ficción que desde el jueves 3 estará disponible, completa, en el catálogo de Flow. Si bien ya transitó por otras comedias, aquí se lo ve muy a gusto en el registro, bien lejos del galán prototípico de las telenovelas. Con un estética que aprovecha los avances tecnológicos para que tengan un rol clave en el juego (la conectividad digital en todas sus formas), la serie tiene un ritmo ágil, de comedia que no decae, aunque -en su intento por presentar de entrada a la mayoría de los personajes- por momentos ese ritmo se vuelve algo vertiginoso. El sello de El Gato. El trabajo de juan, de ahora en más, será descubrir al que copia sus pasos en el robo de arte. Lo saludable del debut fue que cada aparición no estuvo acompañada por el cliché de todo arranque, en el que cada quien dice “soy tu primo”, “vos que sos mi madre”. Los datos se fueron soltando con algún propósito. Tanto, que, de cara al segundo capítulo, quedan varias dudas que despejar respecto de los vínculos. Un puñado de nombres con nutrido recorrido acompañan a la pareja protagónica (como Roberto Carnaghi, Mónica Antonópulos y Cecilia Rossetto) en esta creación del español Javier Olivares (guionista de series como Los Serrano y Los hombres de Paco). Diez serán los episodios que se necesitarán para saber quién atrapa a quién, pero con uno alcanzó para ver a Pablo Echarri en un papel diferente, con esa madurez que saben dar los años."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-guason-rie-ultimo-rie-mejor-_0_op2HWFVX.html","date":"02/10/2019 - 19:34","title":"Crítica de Guasón: El que ríe último, ¿ríe mejor?","abstract":"La versión del personaje que interpreta Joaquin Phoenix, más vil que villano, es angustiante.","author":"Pablo O. Scholz","key_words":"Joaquin PhoenixBatmanCríticas De CineSpotJoker","body":"Atípica, mugrosa, lumínica. Así es Guasón. Que no incita a la violencia, ni vanagloria o glamoriza a un personaje que se convierte en un asesino, serial o no. Pelo verde, traje rojo, chaleco amarillo, camisa verde. Arthur Fleck se disfraza, pero todo lo que lleva dentro lo expulsará a borbotones. ¿Qué es Guasón? Una película brutal sobre un personaje que sufre, y sufrió, en carne viva el desprecio, el maltrato, la burla de una sociedad en decadencia. Que es la que muestra el filme de Todd Philips, un aspecto que muchos parecen olvidar, o al menos obviar. Recibir newsletter Es un filme angustiante. Crudo. Una de esas películas que golpea de entrada y no deja un minuto para tomar aire. Iba a decir aire puro, pero en los ambientes de Guasón lo puro está escondido, encubierto cuando no guardado. Arthur Fleck ansía ser un comediante. Prueba suerte en un stand up, pero no todos entienden su humor. “¿No tendrías que ser gracioso para ser comediante?”, recibe de parte de alguien que debería apoyarlo en vez de inquirirlo. Aquí, la risa no es remedio infalible. Arthur, que sí tiene un trastorno mental, y sufre una extraña enfermedad por la que se ríe en momentos inoportunos y no puede impedirlo, se gana la vida como un payaso, en distintos eventos o presentaciones. Puede promocionar rebajas de un comercio, o animar cumpleaños infantiles. Se le hace cuesta arriba. Como subir esa empinada escalera en la calle para ir a su hogar. ¿Hogar? Una casa que se habita puede o no ser un hogar. Vive con su madre. Y hay algo oscuro, perturbador en quien ha sufrido bullying ya de pequeño, una historia no muy clara de abusos y de paternidad. Cuánto de pesadilla hay en Guasón -es una afirmación-, y cuánto de fantasía en la cabeza de Arthur. “Ya no quiero sentirme tan mal”, dice el protagonista. Ese pedido de ayuda no será escuchado o interpretado por nadie. Ni por la asistente social que lo trata. “¿Es mi idea o está peor ahí afuera?” La película transcurre en una ciudad en la que el todopoderoso es Thomas Wayne -el padre de Bruce, luego Batman-, quien se postula como alcalde. Pero Guasón no tiene a Batman como contrafigura -OK, hay un guiño al batitubo- . No es una película de superhéroes, sino de un villano, o mejor, de un tipo que terminará siendo vil. Por lo que es, por lo que fue, lo que padeció y por cómo lo que lo rodea influyó en su sensibilidad. En su ser. En sus sentimientos. Por eso, Guasón seguramente será malinterpretada o incomprendida por quienes busquen una de superhéroes. Guasón no puede incluirse en el universo de DC Comics, por más que su personaje sea el villano más conocido de todos los cómics. Es un filme que tiene acción, peleas, pero no en el sentido clásico. Es un drama. Las referencias al cine de Martin Scorsese que marcamos hace unas semanas, son claras y laten en muchos momentos de la proyección. La trama en la que Arthur Fleck, como Travis, se ve metido y donde encuentra una única salida tiene alusiones aunque no citas, porque Philips no homenajea sino que toma prestado, a Taxi Driver y a El rey de la comedia. O no en vano habrá llamado a Robert De Niro para el personaje del host, el conductor de ese talk show que Arthur tanto admira. Pero Guasón no sería lo que es si no tuviera a Joaquin Phoenix en el 99% de las tomas. Aquí hay que hablar de interpretación, de composición de un personaje. Y hasta de apropiación. La transformación que va teniendo Arthur impresiona, y Phoenix lo trabaja con el cuerpo, sí, pero miren la expresión de sus ojos. Con o sin maquillaje, este payaso asusta. Mucho más que el de It, porque éste es un personaje de verdad.  \"Guasón\" Muy buena Drama/Thriller. EE.UU/Canadá, 2019. 122’, SAM 16 R. De: Todd Philips. Con: Joaquin Phoenix, Robert De Niro. Salas: IMAX, Hoyts Abasto, Cinemark Palermo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-punto-muerto-misterio-cuarto-cerrado_0_9ipTP-6G.html","date":"02/10/2019 - 19:13","title":"Crítica de “Punto muerto”: El misterio del cuarto cerrado","abstract":"Filmada en blanco y negro, esta película es un homenaje nacional a los policiales clásicos, con Osmar Núñez en el rol de un escritor y Luciano Cáceres como un crítico despiadado.","author":"Gaspar Zimerman","key_words":"Críticas De CineSpotLuciano Cáceres","body":"Cultor del cine de género, especialista en terror, Daniel de la Vega (Hermanos de sangre, Necrofobia, Ataúd blanco) ahora ensaya un tributo a los relatos policiales clásicos. Punto muerto presenta una ambientación de Agatha Christie para contar una historia que homenajea a autores como Gastón Leroux o Edgar Allan Poe y sus misterios “del cuarto cerrado”, como El misterio del cuarto amarillo o Los crímenes de la calle Morgue. Todo transcurre a mediados del siglo XX, en un hotel ubicado en la montaña, a donde llegan escritores y críticos para participar de un congreso de literatura policial. Un autor prestigioso pero pasado de moda (Osmar Núñez) se jacta de haber encontrado la resolución perfecta para el \"enigma de la habitación cerrada\" en su nueva e inédita novela, ante la admiración de un ascendente y joven colega (Rodrigo Guirao Díaz) y el escepticismo de un crítico despiadado (Luciano Cáceres). Durante su estadía en el hotel, el escritor será el protagonista de un misterio como los que acostumbra a narrar. De la Vega hace de la notoria limitación presupuestaria una virtud y resuelve la puesta en escena de época con recursos simples pero efectivos -filmación en blanco y negro, imágenes fijas de paisajes y lugares-, que acertadamente no buscan disimular su carácter ficticio y teatral, sino que lo subrayan. En cuanto a lo narrativo, intenta seguir los principios que enumera el protagonista: el relato debe ser sencillo; el criminal debe tener un móvil secreto y estar siempre en primer plano; y la resolución debe ser sorprendente y verosímil. Digamos que el que menos se cumple es el primero: la historia se carga de explicaciones y se complica demasiado, pero no tanto como para arruinar este ejercicio de estilo. Recibir newsletter  “Punto muerto” Buena Policial. Argentina, 2018. 77’, SAM 13. De: Daniel De la Vega. Con: Osmar Nuñez, Luciano Cáceres, Rodrigo Guirao Díaz, Natalia Lobo, Daniel Miglioranza, Diego Cremonesi. Salas: Gaumont, Cinemark Malvinas Argentinas, Hoyts (Dot, Factory Quilmes, Plaza Oeste Morón), Showcase Cinemas Norcenter. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/cecilia-roth-graba-serie-crisis-2001_0_xUCdTXd0.html","date":"02/10/2019 - 18:42","title":"Cecilia Roth graba una serie sobre la crisis del 2001","abstract":"La actriz argentino y el colombiano Juan Pablo Shuk protagonizarán “Los internacionales”. Será estrenada el año que viene en Telefe y Flow.","author":[],"key_words":"Cecilia RothTelefeSpotSeries Y Películas","body":"De la mano de Viacom International, The Mediapro Studio, Telecom y Olympusat, comenzó el rodaje de Los internacionales, una producción ambientada en la crisis política y económica argentina de 2001. Estará protagonizada por Cecilia Roth y el colombiano Juan Pablo Shuk. La serie narrará la historia de una banda de ladrones colombianos que deciden viajar a Argentina para desmantelar los bienes de una sociedad en llamas. En 2001, muchos argentinos se vieron obligados a quitar sus ahorros y pertenencias de los bancos frente a la profunda crisis política y económica. La banda aprovechará el caos para llevar adelante sus robos en departamentos y casas, haciéndose de importantes sumas de dinero y joyas, y transformándose en una leyenda. Recibir newsletter Los internacionales tiene previsto su estreno para el 2020, y será emitida por Telefe. Además, también podrá verse a través de Flow, la multiplataforma de contenidos de Cablevisión. Juan Pablo Shuk se pondrá en la piel de un ladrón. Basada en la novela periodística de Nahuel Gallota, La conexión Bogotá, estará protagonizada por Roth, quien interpretará el papel de la fiscal Marta Costas. La actriz argentina es la ganadora de varios reconocimientos internacionales, entre los que se destacan dos Premios Goya. El otro actor principal será el colombiano Shuk, muy conocido en España por sus papeles en las series El barco y Fariña. Al igual que en Narcos, se pondrá en la piel de Fausto, uno de los villanos de la historia y miembro de la banda de Los internacionales, para adentrarse en el mundo del narcotráfico. Boy Olmi, uno de los actores argentinos que será parte de Los internacionales. Las grabaciones, bajo la dirección de Martín Hodara (La señal y Nieve negra), ya comenzaron en la ciudad de Bogotá, Colombia, y continuarán hasta mediados de diciembre en locaciones de Buenos Aires. La coproducción cuenta con el apoyo del INCAA. El elenco de Los internacionales, que contará con reconocidas figuras de Colombia, España y la Argentina, se completa con Rafael Ferro, Boy Olmi, Carlos Santamaría, Gustavo Garzón,  Rami Herrera, Sebastián Osorio, Camilo Amores, Christian Vega, Laura Perico y Susana Varela."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-the-unicorn-hogar-rencor-amor_0_ZNiOy9R3.html","date":"02/10/2019 - 18:23","title":"Crítica de The Unicorn: Un hogar con rencor y poco amor","abstract":"Peter Grudzien compuso el primer disco de country gay. El documental ganó su único premio aquí, al mejor filme en el último Bafici.","author":"Pablo O. Scholz","key_words":"Críticas De CineBAFICISpot","body":"Probablemente si The Unicorn no hubiera ganado la Competencia internacional del último Bafici, hoy no se estrenaría comercialmente -en la Lugones, barraca cinéfila, tal vez sí-. Su personaje central es Peter Grudzien, músico que ganó respeto por el álbum que da título a la película. Y algo de renombre: fue el primer long play, allá por 1974, de música country gay. Pero no crean que el documental de la francesa Isabelle Dupuis y el estadounidense Tim Geraghty se queda en eso. Grudzien es un personaje y no por homosexual, sino por lo que fue su vida y cómo lo encuentran los realizadores, que rodaron el filme entre 2005 y 2007. Las primeras imágenes relatan su deseo de quedarse allí, en la casucha en el barrio de Queens, Nueva York, que es donde transcurre casi todo el filme, cuando tres primos intentan convencerlo de vender la propiedad en la que vive con su padre Joseph, casi centenario. A éste lo desean mandar a un asilo, y a Peter, “a vivir donde quieras”. Recibir newsletter Y donde quiere vivir este tipo, que fuma en pipa, que entre tantos cachivaches que acumula en su hogar -bandera confederada de los Estados Unidos incluida- es allí. El que guarda el master original de The Unicorn “por si quiero hacer más copias”. Quien cree tener una reputación (“no sueno en emisoras comerciales, así que soy independiente”), que asegura que no sale más que para tocar en algún club nocturno -en el que tiene que leer las letras de las canciones, mientras la gente juega al billar sin prestarle mayor atención-. El que afirma “no celebro ni Navidad ni mi cumpleaños. La única fiesta que celebro es el Día del Orgullo gay”. El que sentencia que “la música es lo más importante de mi vida. Es mi forma de comunicación”. Y quien, cuando recuerda los electroshocks que le aplicaron para “curar” su homosexualidad, inmediatamente repite: “Me encantó. Me encantó. Lo disfruté. Pasé un año drogado”. Peter, vemos, no vive solo con su padre. Bueno, en realidad el Sr. Grudzien, que trabajó de minero desde niño, vive casi en un sótano. “Tengo un candado, no tengo que verlo”, se tranquiliza Peter, que tiene una grabadora -a casette- “para mostrar a la policía si él empezó la pelea”. También vive Terry, su hermana gemela. Terry intenta conocer a alguien. “Pero están todos casados… Tendré que sonreír al psiquiatra”, se lamenta. Es esquizofrénica. “No me quisieron mi padre, ni mi madre, ni mi hermano”, mira a cámara. Usa pelucas. Se hizo cirugías plásticas en los ‘70 y ’80, porque “era Frankenstein”. “Era un dolor de cabeza”, esgrime el padre, quien remata que “a veces la vida, no vale la pena”, hablando de su hija. Y así. Pero hay fotos en las que se ve a los hermanos, de niños, felices. Todo tiempo pasado fue mejor para los Grudzien. O tal vez no. The Unicorn no trata de un genio musical cuya vida empeoró. Aborda una familia disfuncional, a la que el rencor y el poco amor los marcó de por vida. Hasta que la muerte los separe.  \"The Unicorn\" Buena Documental. EE.UU., 2018. 92’, SAM 13. De: Isabelle Dupuis, Tim Geraghty. Salas: Sala Lugones, Artemultiplex."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-ley-generar-debate_0_4ndeMDi8.html","date":"02/10/2019 - 17:59","title":"Crítica de Que sea ley: Para generar más debate","abstract":"El documental de Juan Solanas refresca todo lo ocurrido hace un año en el Congreso -adentro y en las calles-, y suma testimonios.","author":"Pablo O. Scholz","key_words":"AbortoCríticas De CineSpot","body":"El documental de Juan Solanas, que tuvo su première en el marco del Festival de Cannes, en mayo, tal vez no ofrezca mucho nuevo para el público argentino. Los debates en el Congreso y la campaña por el Derecho al aborto seguro, legal y gratuito del año pasado siguen frescos, y lo que hace el realizador es entrevistar a lo largo y ancho del país, a mujeres que sufrieron por realizarse abortos clandestinos, o a familiares de quienes murieron por realizarse uno (el caso de Ana María Acevedo, en Santa Fe, por dar un ejemplo) y ser mal atendidas. Las reacciones fuera de nuestro país son distintas. Muchos espectadores no pueden creer que aquí aún se debata una ley por el aborto. Pasan por la pantalla referentes del movimiento feminista en la Argentina, hay mucho color de las marchas, hablan abogadas, médicas, y hasta religiosas, además de aparecer rostros muy conocidos, como los de Dora Barrancos, Martha Rosenberg, Muriel Santa Ana y Claudia Piñeiro. Como la actitud, la apuesta de Solanas es clara, marcada y a favor de una postura -ya desde su título-, no hay mucho espacio ni minutos para los Celestes, los que están “a favor de las dos vidas”, que obviamente no estarán contentos con este registro. Recibir newsletter Solanas intenta ser movilizador, y lo consigue, aunque le da cierta estructura y manejo didáctico a las imágenes que tomó con su cámara al hombro. Es un filme militante que aprobarán los Verdes en una sociedad como la nuestra, que tiene posiciones tomadas, y que ojalá aporte al debate.  \"Que sea ley\" Buena Documental. Argentina/Francia/Uruguay, 2019. 86’, ATP. De: Juan Solanas. Salas: Cinemark Puerto Madero, Artemultiplex, Hoyts Quilmes."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-porno-principiantes-homenaje-generacion-vhs_0_fUONqwJq.html","date":"02/10/2019 - 17:49","title":"Crítica de “Porno para principiantes”: Homenaje a la generación VHS","abstract":"En esta comedia uruguaya ambientada en los '80, Martín Piroyansky es un cineasta que tiene la oportunidad de filmar su opera prima con la condición de que sea triple X.","author":"Gaspar Zimerman","key_words":"Críticas De CineSpotNicolás Furtado","body":"Montevideo, 1985. Víctor es un cineasta amateur que está por renunciar a su vocación para convertirse en un joven formal y cortés: se casará con su actriz fetiche, protagonista de todos sus cortometrajes, y será empleado en el banco del que su suegro es gerente. Está a punto de vender su cámara cuando aparece un productor para financiarle su opera prima. Con un detalle: tiene que ser una porno. La idea de Carlos Ameglio (director de Psiconautas) es propicia para rendir un homenaje burlón pero cariñoso a la generación VHS, esa que creció en los años ’80 y tuvo su educación audiovisual en los videoclubes, consumiendo con voracidad una ensalada de películas de género, de autor y, con suerte, alguna que otra triple X. Los guiños cinéfilos están a la orden del día en esta comedia que tiene sus mejores momentos cuando juega al fleje y se desinfla cuando se rinde a las convenciones. La efectividad del tono general, un humor naif que se sostiene durante la mayor parte del tiempo, responde en primer lugar a la acertada elección del elenco. Con su aire woodyallenesco, Martín Piroyansky es el intérprete ideal de ese director pretencioso y perdedor que jamás resigna sus aspiraciones de trascendencia cinematográfica. Lejos de Diosito y cerca de los excéntricos Tenenbaum, Nicolás Furtado cumple como el compinche catrasca, mientras que Daniel Aráoz se luce como el productor mafioso, lo mismo que la brasileña Carolina Mânica como la estrella porno. Tal como está planteada, esta simpática historia podía encarar rumbos delirantes y convertirse en una suerte de The Deuce lisérgica y subdesarrollada. Pero el guion toma unos giros que, por el contrario, le quitan gracia y terminan llevándola por carriles más transitados y menos arriesgados. Recibir newsletter  “Porno para principiantes” Buena Comedia. Uruguay, 2018. 92’, SAM 16. De: Carlos Ameglio. Con: Martín Piroyansky, Nicolás Furtado, Carolina Mânica, Nuria Fló, Daniel Aráoz. Salas: Atlas Flores, Gaumont, Hoyts Abasto, Village Avellaneda. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-reino-corrupcion-huida-adelante_0_-4Z4plsF.html","date":"02/10/2019 - 17:44","title":"Crítica de “El reino de la corrupción”: Huida hacia adelante","abstract":"Esta producción española ganadora de siete premios Goya muestra a un político en su desesperado intento por zafar de una acusación de enriquecimiento ilícito.","author":"Gaspar Zimerman","key_words":"Críticas De CineSpot","body":"El carácter explícito del título local (con el agregado “de la corrupción” al original “El reino”) y el afiche (un hombre de traje guardando unos cuadernos en un bolso cargado de billetes) pueden confundir y llevar a presuponer que esta película de Antonio Sorogoyen es una versión cinematográfica de uno de los tantos programas periodístico-propagandísticos que, ante todo, buscan indignar al espectador con diatribas morales. Pero no: se trata de un thriller frenético, agobiante, de esos que ponen los nervios de punta. Es cierto que la historia está inspirada por un escándalo real conocido como “caso Gürtel”, una trama de sobornos en torno al Partido Popular que estalló en 2009. Pero Sorogoyen y su coguionista, Isabel Peña, no se proponen recrear esa investigación, sino mostrar la huida hacia adelante de quien es elegido como chivo expiatorio cuando se descubren irregularidades en los manejos de las finanzas de un partido político. Recibir newsletter Nunca sabemos de qué fuerza se trata ni a qué comunidad autónoma (provincia) española pertenece Manuel López Vidal. Los detalles sobran: no queda claro cuáles eran las trapisondas que hacía este funcionario e incluso por momentos resulta confuso qué cargo tiene cada uno de los personajes. Es que todos esos datos no tienen mucha importancia: la clave del asunto está en la desesperación de este hombre que de repente pasa a ser un paria al que todos le cierran las puertas en la cara. Antonio de la Torre (Pepe Mujica en La noche de 12 años) se luce en la interpretación de este López Vidal que, al notarse parado sobre arenas movedizas, hace movimientos frenéticos para que no se lo trague la tierra o, al menos, arrastrar a alguien en su hundimiento. Fogonean la tensión el montaje dinámico y una cámara inquieta, casi en constante movimiento, que lo sigue desde atrás mientras intenta avanzar por los pasillos del intrincado laberinto en el que está metido. La incógnita pasa por ver hasta dónde es capaz de llegar este animal asustado en su lucha por sobrevivir. Es imposible no ponerse de su lado, más allá del delito que haya cometido. Tal vez por eso mismo, por el temor a presentar al villano como un héroe, es que Sorogoyen entrega un final de un tono burdo, que no está a la altura del quirúrgico tratamiento que le da a su protagonista durante el resto de la película.  “El reino de la corrupción” Muy buena Thriller. España, 2018. 131’, SAM 16. De: Rodrigo Sorogoyen. Con: Antonio de la Torre, Josep Maria Pou, Bárbara Lennie, Nacho Fresneda, Ana Wagener. Salas: Artemultiplex, Atlas Patio Bullrich, Belgrano Multiplex, Cinemark Palermo, Showcase Cinemas Belgrano, Village Caballito. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/placido-domingo-renuncio-opera-angeles-acusaciones-acoso-sexual_0_lmjddGUC.html","date":"02/10/2019 - 15:54","title":"Plácido Domingo renunció a la Ópera de Los Ángeles por las acusaciones de acoso sexual","abstract":"La decisión llega una semana después de que se retirara de la Met Opera de Nueva York un día antes del estreno previsto de “Macbeth”.","author":[],"key_words":"Plácido DomingoLos ÁngelesÚltimas Noticias","body":"El tenor español Plácido Domingo anunció este miércoles su renuncia como director general de la Ópera de Los Ángeles (LA Opera) tras la polémica generada por las acusaciones de acoso sexual en su contra. Mediante un comunicado, el tenor explicó su decisión: \"Mientras continúo mi trabajo para limpiar mi nombre, he decidido que es en el mejor interés de LA Opera que dimita como su director general y que deje mis actuaciones futuras\". Recibir newsletter \"Tengo a la Ópera de Los Ángeles profundamente en mi corazón y cuento mi trabajo para crearla y levantarla como uno de mis legados más importantes\", dijo Domingo, que era director general de esta institución desde 2003. \"Sin embargo, recientes acusaciones que han sido hechas en contra de mí en la prensa han creado una atmósfera en la que mi habilidad para servir a esta Compañía que tanto amo han sido comprometidas\", añadió. Domingo expuso que la decisión de dar un paso al costado la tomó  \"con el corazón apesadumbrado\" y deseó que LA Opera que continúe \"creciendo y brillando\". Tras conocerse la renuncia de Domingo, LA Opera reaccionó agradeciendo su aporte \"sin precedentes y profunda\" a la vida cultural de Los Ángeles. \"Bajo su liderazgo, la Ópera de Los Ángeles fue conocida por su espíritu de creatividad colaborativa y su habilidad para atraer a magníficos artistas de todo el mundo\", subrayó hoy el comité ejecutivo de la junta de directores de LA Opera en un comunicado obtenido por Efe. \"Agradecemos a Plácido por popularizar la ópera en la conciencia de Los Ángeles y estamos profundamente agradecidos por su inspiración y dedicación a nuestra institución y comunidad\", añadió. La dimisión de Domingo, una de las grandes figuras de la música clásica de todos los tiempos, llega una semana después de que se retirara de la Met Opera de Nueva York un día antes del estreno previsto de \"Macbeth\". El español fue acusado en agosto por una veintena de mujeres que le señalaron por diferentes casos de presunto acoso y abuso sexual en una investigación periodística de la agencia The Associated Press. LA Opera anunció entonces la apertura de una investigación para determinar la veracidad de esas acusaciones. EFE dvp-romu/lnm Con información de EFE."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/abel-pintos-grabo-tema-charly-garcia-formato-sinfonico_0_flSJr5dx.html","date":"02/10/2019 - 14:17","title":"Abel Pintos grabó un tema de Charly García en formato sinfónico","abstract":"El cantante eligió un clásico de Sui Generis para su proyecto Universo paralelo, que estrenará en noviembre en el Buenos Aires Arena. Escuchá cómo suena.","author":[],"key_words":"Abel PintosFolcloreCharly GarcíaMercedes Sosa","body":"Si hay algo que Abel Pintos demostró, a lo largo de su trayectoria, es que su inquietud, su curiosidad y su búsqueda artística son tres atributos que impregnan constantemente sus decisiones. Dentro de ese estado de constante exploración de nuevos territorios estéticos, de diferentes maneras de llegar al público con su propuesta y de la sorpresa como una herramienta para enriquecer la comunicación que mantiene con sus seguidores, Universo paralelo, el espectáculo que presentará los días 21, 22 y 23 de noviembre en el Buenos Aires Arena, se revela como un nuevo paso en el rumbo que Pintos eligió seguir desde que hizo su aparición en el mundo musical. Recibir newsletter Al fin de cuentas, no es sino una muestra más de la amplitud que enmarca el desarrollo de una carrera que lo transformó en una de las figuras más convocantes y sólidas de la escena musical local, con base en lo que dio en llamar \"la familia\", un núcleo duro de fans que incluye a varias generaciones. En ese plan, una de las marcas de fábrica del artista es la apertura de las puertas de su repertorio a canciones que forman parte de cancioneros que van más allá de lo folclórico o de la balada pop. Y en ese marco se inscribe la flamante grabación de Cuando ya me empiece a quedar solo, un clásico de Sui Generis, publicado en 1973 como parte del álbum Confesiones de invierno. Sobre un contundente arreglo orquestal, la voz de Pintos repasa las palabras escritas por Charly García, que Mercedes Sosa hizo propias en su regreso a la Argentina, en febrero de 1982, y que dejó grabadas a fuego en su álbum Mercedes Sosa en el Ópera, con Charly como invitado. \"Eléctrica compañía. La radio a todo volumen, y una prisión que no es mía\", canta Abel, con el respaldo instrumental del cuerpo orquestal dirigido por Guillo Espel, en los casi dos minutos que el cantante desveló como adelanto de lo que se viene. a\"Cada día escucho rock porque es un género del que disfruto muchísimo. Tengo grandes amigos del rock que me han abierto siempre las puertas, y en el público del rock hay un respeto muy grande hacia mí y hacia mi música. No sé muy bien por qué, pero siempre lo agradezco mucho. El rock me ha influenciado mucho y lo sigue haciendo constantemente\", contó el cantante a Clarín días atrás, en una extensa entrevista. \"Recuerdo perfectamente lo que me pasó en el cuerpo cuando escuché por primera vez una orquesta sinfónica en vivo. Tenía 11 años, y fue en un concierto de la Sinfónica en el Teatro Municipal de Bahía Blanca. La emoción que sentí me provocó el pensamiento inmediato de 'yo quiero cantar con esto'\", confesó, además, Abel Pintos, en la misma charla con este diario. Por lo visto, de a poco, aquel deseo se va convirtiendo en una realidad. Abel Pintos presenta \"Universo paralelo\" los días 21, 22 y 23 de noviembre, a las 21, en Buenos Aires Arena, Humboldt 486. Entradas a través de AccesoFan, desde $1.345.- E.S.<U+200B>"}
