{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/daniel-santoro-comision-derechos-humanos-descalifica-escucharme-base-graves-errores-_0_-AajOYCX.html","date":"11/10/2019 - 21:46","title":"Una comisión de derechos humanos que me descalifica sin escucharme y en base a graves errores","abstract":"El organismo sostiene que un informe de antecedentes comerciales “es información sensible” y una nota “información secreta”. Supone un intento de que el periodismo no pueda investigar casos de corrupción en el Estado.","author":"Daniel Santoro","key_words":"Los Cuadernos De Las Coimas","body":"La Comisión Provincial de la Memoria cometió, otra vez, graves errores para acusarme de “articular” mis notas de investigación con las actividades del falso abogado Marcelo D'Alessio. Sin citar mi descargo judicial para, por lo menos, compararlo con sus conclusiones, descalifica mi trabajo profesional y me inmiscuye en extorsiones y supuestas operaciones de espionaje. Es la misma CPM que hizo que el juez Ramos Padilla mandara preso al prefecto Marcos Luffi solo porque su apellido coincidía con una clave de D'Alessio, y luego lo sobreseyera. En la causa de Dolores estaba demostrado que la información “sensible” que le envié a D'Alessio, luego de entrevistar al ex directivo de PDVSA Gonzalo Brusa Dovat, no es más que un informe de antecedentes comerciales, como los que usan las casas de electrodomésticos para dar un crédito, y que se lo envíe porque el nombre del entrevistado estaba mal escrito y no iba a publicar una entrevista sin verificar quién era el entrevistado al que le había hecho un reportaje dos o tres horas antes. Recibir newsletter El otro grave error es decir que también envíe “información secreta” al falso abogado porque en un chat le transmití una nota de Clarín en que contaba que -según un Reporte de Operación Sospechosa enviado a la Justicia- el operador K, Roberto Porcaro, tenía problemas para explicar el incremento de su patrimonio. Pero lo más grave y prejuicioso del informe que mandó redactar el director de la CPM, Roberto Cipriano García, es suponer que obtener información de una fuente y publicarla es “blanquearla”, como si fuese dinero de la corrupción. Los periodistas no somos responsables por lo que hacen o dicen nuestras fuentes y el secreto profesional (el “off the record”) ha sido clave en la historia universal para descubrir casos de corrupción. La clara intención de incriminarme a mí y salpicar a mis colegas se ve también en que afirma que en mi libro “EL Mecanismo” publiqué información “interna y en algunos casos confidencial” de la empresa estatal Enarsa. No es información secreta que comprometa los intereses de seguridad del Estado, sino auditorías e informes sobre supuestas irregularidades hechas con dinero público a los cuales todos los ciudadanos tenemos derecho a conocer, como dice la ley de acceso a la información pública, y antes del decreto de Néstor Kirchner 1172/2003. La CPM sostiene que D'Alessio estuvo “dos años infiltrado en ENARSA”, entre el 2012 y el 2013 pero deliberadamente ignora que fue nombrado jefe de asesores por el entonces director de la empresa y actual miembro de la Suprema Corte de Justicia de Formosa, Ricardo Cabrera. Es más, en esos años con el seudónimo de Patán, D'Alessio competía en las carreras de TC Mouras llevando los auspicios de 6-7-8 y Aerolíneas y hacía declaraciones públicas de apoyo a Cristina Kirchner. Se asombra porque en el libro, además de una entrevista a D'Alessio y el descargo de los dos funcionarios señalados por él como buena práctica periodística, publiqué documentos que respaldaban lo que decía el falso abogado. Todo periodista busca siempre un respaldo documental y, por lo contrario, los nuevos documentos que publica la CPM confirman que hubo una enorme controversia interna en ENARSA por los seguros y los servicios portuarios a los buques que llegaban con gas natural líquido a Bahía Blanca. Se pone a discernir, semiológicamente, por qué escribí que D'Alessio había ido a ENARSA a “hurgar” como si fuera un sinónimo de espiar cuando ese verbo solo lo usé para referirme a su actividad de pedir informes y colaborar con un documento de la Auditoría General de la Nación. Además, a D'Alessio lo conocí en noviembre del 2016, es decir tres años después de esos hechos. La CPM me acusa de coordinar una inexistente operación contra el ex titular de la AFIP Ricardo Echegaray porque quise entrevistar a Leonardo Fariña en un restaurante de Palermo y discutí con mi colega Luis Majul por la primicia. Ignora, en el caso de la Mafia de los Contenedores que en los chats entre D'Alessio y el despachante de Aduana extorsionado Gabriel Traficante le propone hacerme un juicio por calumnias e injurias. Me incluye en el caso de un vendedor de chalecos antibala que no conozco, ni jamás escribí ni comenté nada sobre él, entre otras hipótesis sin respaldo. En definitiva, una serie de conjeturas inverosímiles escritas por personas que nunca pisaron una redacción y con un claro objetivo político."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/comision-memoria-acusa-periodistas-hacer-espionaje-notas_0_PNZujpb8.html","date":"11/10/2019 - 21:44","title":"La Comisión de la Memoria que encabeza Pérez Esquivel acusa a periodistas de hacer espionaje con sus notas","abstract":"En un insólito planteo aseguró que Santoro, Lanata, Majul, Wiñazki, Laborda, Grabia, Graña y Alegre, entre otros, “articularon” sus notas con el falso abogado Marcelo D'Alessio.","author":[],"key_words":"Alejo Ramos PadillaAdolfo Pérez Esquivel","body":"Insólitamente, la Comisión Provincial de la Memoria (CPM) afirmó a la Justicia que de las comunicaciones del falso abogado Marcelo D'Alessio “emergen indicios de una posible interacción de inteligencia ilegal” con periodistas y medios de comunicación. Según el organismo, que preside el premio Nobel de la Paz Adolfo Pérez Esquivel<U+200B>, D'Alessio “instaba a diferentes periodistas a que la información colectada y analizada de manera ilegal sobre sus “blancos” de investigación fuera publicada”. Recibir newsletter En un nuevo escrito de 200 páginas entregado al juez federal de Dolores, Alejo Ramos Padilla<U+200B> en la causa D'Alessio, la CPM mencionó en esa supuesta interacción a los periodistas Daniel Santoro, Jorge Lanata, Luis Majul, Gustavo Grabia, Nicolás Wiñazki, Rodrigo Alegre, Rolando Graña y Guillermo Laborda, entre otros. Sin embargo, en los chats del falso abogado con periodistas solo se leen pedidos de información sobre causas en que se investigan casos de corrupción en el estado. El informe diferencia a Daniel Santoro del resto porque, dice, no solo recibió información sino que le envió \"información sensible\" al falso abogado. Se trata de un informe de antecedentes comerciales NOSIS del ex directivo de PDVSA Gonzalo Brusa Dovat para verificar quién era porque el nombre estaba mal escrito y de una nota de Clarín donde el periodista cuenta el contenido de una reporte de operación sospechosa (ROS) enviado por la UIF en una causa en que se investiga por supuesto enriquecimiento ilícito al operador K, Roberto Porcaro. El juez Ramos Padilla le había pedido a la CPM que investigue si las notas de Santoro constituyeron acciones de operación psicológica, medida que fue duramente criticada por FOPEA, ADEPA, la SIP y otras organizaciones periodísticas. El polémico informe está firmado por Pérez Esquivel, quien apoya públicamente la candidatura presidencial de Alberto Fernández<U+200B>, Víctor Mendibil, Ernesto Alonso y el secretario coordinador de ese organismo provincial, Roberto Cipriano García. Se difundió unas semanas después de que el kircherismo lanzó la idea de crear una “CONADEP del periodismo” para revisar la cobertura de los casos de corrupción K. En los casos de la mafia de los Contenedores y PDSVA, el informe señala que “D'Alessio enviaba datos vinculados a sus investigaciones para que fuesen publicados por reconocidos medios gráficos y televisivos de alcance nacional. Ejemplo de ello son sus conversaciones con los periodistas Rodrigo Alegre, Guillermo Laborda, Gustavo Graña, Rolando Graña y Daniel Santoro, entre otros”. Seguidamente, analizaba el tratamiento dado al primero de esos casos en el programa PTP de Jorge Lanata y luego de un diálogo de Graña con Majul en el que discuten si era noticia una nota sobre la mafia de los Contenedores. La CPM, a quien el juez convocó como auxiliar de la Justicia, aseguró que la intención de D'Alessio con esa interacción “era blanquear información producida mediante actividades de inteligencia ilegal en las diferentes etapas del ciclo (seguimiento, infiltración, sábanas telefónicas, migraciones y análisis de la información reunida). Esto ocultaba el carácter ilícito del origen de dicha información”. Además, buscar la judicialización de sus casos usando la figura penal del “arrepentido” y buscando “influir o incidir en la opinión pública en un determinado sentido a través de la difamación o el escarnio público de las personas objeto de vigilancia ilegal”. El documento señala que sospecha que D´Alessio perteneció a la AFI, aunque en la causa esa agencia aclaró que nunca revistió en su plantel y lo mismo hizo la embajada de EE.UU. Y los documentos encontrados en su computadora, como certificó el ex director de la SIDE, Antonio Stiuso, con membrete de la embajada de EE.UU., la AFI o el ministerio de Defensa israelí son falsos. En sus conclusiones, el informe dijo que hubo “una intención de influir sobre la opinión pública a través de la diseminación de información en los medios de comunicación producto de actividades de inteligencia ilegal. Los casos revelados indican un particular interés en la difusión de presuntos casos de corrupción relacionados con las anteriores gestiones del gobierno nacional”, en alusión a los gobiernos de Néstor y Cristina Kirchner. Agregó que “se advierte la violación de la ley nacional de datos personales”. Sobre el caso de la Mafia de los Contenedores, la CPM afirma que hubo una “articulación y al menos convivencia con jueces, fiscales y periodistas”, cuando -en realidad- los diálogos con el juez Marcelo Aguinsky “son construcciones simuladas bajo perfiles falsos”. “Los medios constituían un elemento necesario para el desarrollo y realización de operaciones de inteligencia llevadas adelante por D'Alessio”, agregó. En particular, dice que Santoro intervino en “8 de los 11 casos” investigados. “El esquema operativo involucraba la articulación de actores de la justicia provincial y federal”, en alusión a las intervenciones del fiscal Carlos Stornelli y el juez Claudio Bonadio en la causa de los cuadernos de las coimas y el juez en lo penal económico Marcelo Aguinsky en la mafia de los contenedores. La CPM reiteró el “carácter de gravedad institucional que revisten estos hechos” porque “vulneran la ley de inteligencia” y una “potencial violación” de los derechos humanos. Sin embargo, la Cámara Federal de Mar del Plata advirtió al juez -en una resolución de la semana pasada- que los informes de la CPM “sólo tendrá un valor subsidiario mientras el juez no justifique en forma fundada que ninguna otra repartición pública pueda realizar dicha tarea con igual calidad. Y finaliza reconociendo “como otra posibilidad, que la Comisión Provincial por la Memoria pueda acercase a la causa como Amicus Curiae” a la causa D'Alessio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/campo-alerta-propuestas-pj-entrego-alberto-fernandez-ideas-fracasadas-_0_VKQWFSzY.html","date":"11/10/2019 - 20:26","title":"El campo, en alerta por las propuestas que el PJ le entregó a Alberto Fernández: “Son ideas fracasadas”","abstract":"El presidente de la Sociedad Rural, Daniel Pelegrina, advirtió que son “recetas viejas que no funcionaron”.","author":[],"key_words":"Sociedad Rural ArgentinaCampoAlberto FernándezÚltimas Noticias","body":"El presidente de la Sociedad Rural Argentina, Daniel Pelegrina, sostuvo este viernes que las propuestas para el sector que el PJ le acercó al candidato del Frente de Todos, Alberto Fernández, \"son un verdadero compendio de ideas fracasadas\". \"Las propuestas del PJ para el campo son un verdadero compendio de ideas fracasadas: más impuestos como el inmobiliario nacional y a la herencia, retenciones segmentadas, precios máximos, control de cambios, entrega de tierras a personas sin experiencia en producción\", lanzó Pelegrina desde su cuenta en twitter. Recibir newsletter Para el dirigente, esas propuestas son \"recetas viejas que no funcionaron\" y que están \"muy lejos de lo conversado con el candidato Fernández cuando lo visitamos con la Comisión de Enlace hace unas semanas para presentarle nuestra propuesta de 14 puntos\". Se refiere a las propuestas para los primeros 100 días de Gobierno que desde el Partido Justicialista le acercaron a Fernández, que incluyen la eliminación de retenciones para economías regionales en crisis, segmentación de retenciones y el manejo y regulación de divisas proveniente de la exportación de granos. En la misma sintonía que la SRA se pronunció Confederaciones Rurales Argentinas (CRA) al emitir un comunicado, en el que señala que al sector \"le genera una profunda preocupación, porque son medidas que no solo no dieron resultado, sino que provocaron el efecto adverso\". Las propuestas del @pjusticialista para el #campo, son un verdadero compendio de ideas fracasadas:más impuestos como el inmobiliario nacional y a la herencia,retenciones segmentadas,precios máximos, control de cambios, entrega de tierras a personas sin experiencia en producción.. \"La historia reciente muestra que con esas medidas, tuvimos la menor cosecha de trigo de la historia; 12 millones de cabezas de bovinos menos; la menor exportación histórica y una destrucción total de las economías regionales, son sólo ejemplos de la destrucción de valor que estas medidas generaron\", agregó. También Coninagro expresó su \"inquietud y preocupación\" por las propuestas del PJ, al considerar que \"no se alinea ni responde al documento de 14 puntos\" que le presentaron al ex jefe de Gabinete de Néstor Kirchner. Trascendió un documento del Partido Justicialista al Frente de Todos que genera inquietud y preocupación en productores agropecuarios y dirigentes del sector cooperativista. La postura de la entidad (abrimos hilo) Entre las medidas propuestas que no son solo para el sector agropecuario sino para el conjunto de los sectores, se encuentra la aplicación de impuestos extraordinarios por dos años, mediante una alícuota especial de Bienes Personales, a los activos reales y financieros radicados en el exterior; a las utilidades del sector financiero, aplicable sobre la rentabilidad sobre los activos (ROA) y sobre los fondos propios (ROE) de cada entidad; y a la compra venta de divisas. También se propone incorporar un impuesto sobre las transacciones financieras con tasas diferenciadas según los objetivos que reemplace al actual ?impuesto al cheque?; mejorar el gravamen sobre las rentas financieras; crear un impuesto de alcance nacional sobre la propiedad inmueble, articulado y coordinado con el inmobiliario provincial; y la segmentación de retenciones."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/condenaron-medico-difundio-fotos-cuerpo-santiago-maldonado_0_9HbSeNGs.html","date":"11/10/2019 - 20:02","title":"Condenaron al médico que difundió fotos del cuerpo de Santiago Maldonado","abstract":"Se trata del legista Werther Aguiar, quien tomó las imágenes en la morgue de Esquel, pocas horas después de la aparición del cadáver en el Río Chubut. El fallo también estuvo dirigido a los buscadores de Internet.","author":[],"key_words":"Santiago MaldonadoÚltimas Noticias","body":"El médico legista Werther Aguiar, único acusado en la causa por la difusión de las imágenes del cadáver de Santiago Maldonado, fue condenado este viernes a un año y medio de prisión en suspenso, más una inhabilitación por tres años para ejercer cargos públicos, en el marco del juicio oral y público que se desarrolló en Esquel. El veredicto de culpabilidad fue dispuesto por la jueza federal de Comodoro Rivadavia, Eva Parcio, quien se hizo cargo de la causa tras la recusación al juez natural, Guido Otranto. La oficina judicial adelantó a través de un comunicado que \"el veredicto será dado a conocer de manera completa el 16 de octubre a través de una videoconferencia\". Asimismo, indicó que fueron desestimados los planteos de nulidad e inconstitucionalidad interpuestos por la defensa. Recibir newsletter Por otra parte, la justicia ordenará a los motores de búsqueda en Internet que eliminen cualquiera de esas imágenes que aún están circulando. El juicio había comenzado el martes de esta semana en medio de estrictas medidas de seguridad que motivaron la queja de los abogados Verónica Heredia y Alejandro Fernández Vecinos, querellantes en representación de Sergio Maldonado, hermano de la víctima. El médico Werther Aguiar fue acusado de \"violación de secreto profesional\" e \"incumplimiento de los deberes de funcionario público\", por haber divulgado el 17 de octubre de 2017 las fotos del cadáver del artesano quien -según las pericias forenses- se ahogó al intentar cruzar el río Chubut con un grupo de manifestantes pro-mapuches que escapaban luego de ser desalojados por Gendarmería de un corte en la ruta. La morgue de Esquel, donde el cuerpo de Maldonado estuvo tras ser hallado y antes de ser trasladado a Buenos Aires.\n(Foto Maxi Failla) Aguiar sacó las fotos en la morgue de Esquel durante un examen preliminar del cadáver, a poco de aparecer el cuerpo en el río Chubut, tras 78 días de búsqueda, imagen que fue divulgada a través de las redes sociales. Los parientes del joven fallecido iniciaron las acciones legales argumentando \"el impacto que tuvo en la sociedad la divulgación de las fotos, que provocó una enorme lesión a la intimidad de la familia, además de la exaltación del morboso propósito de exponer innecesariamente tales imágenes\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-juega-misterio-confirma-participara-coloquio-empresarial-idea_0_JgbbXhGF.html","date":"11/10/2019 - 18:37","title":"Alberto Fernández juega al misterio y no confirma si participará del Coloquio empresarial de IDEA","abstract":"El candidato presidencial del Frente de Todos esquivó responder si irá o no a la tradicional reunión de ejecutivos en la Costa Atlántica. En su entorno dicen que no.","author":[],"key_words":"Alberto FernándezColoquio De IDEA","body":"Aunque su charla ya figura en el programa oficial, tenga título y hasta horario programado, Alberto Fernández, el candidato presidencial del Frente de Todos, sigue jugando al misterio en torno a su participación en el Coloquio empresarial de IDEA<U+200B>, que se llevará adelante a partir del miércoles 16 al viernes 18 de octubre en Mar del Plata. La novela sobre su presencia o no lleva semanas y mientras algunas versiones dan por confirmado que irá a hablarle a los empresarios; otras rechazan de lleno esa posibilidad. Él tampoco aporta certezas. Al ser consultado hoy, tras su charla con el expresidente uruguayo José \"Pepe\" Mujica en el Colegio Nacional Buenos Aires, sumó incertidumbre. Recibir newsletter \"¿Resolviste no ir al Coloquio de IDEA y en todo caso, por qué?\", le preguntaron en medio de los rumores sobre un posible faltazo. \"No tengo la menor idea cuándo es el Coloquio de IDEA\", replicó Alberto F. \"¿No vas a ir?\", repreguntaron los medios. \"Es que no tengo idea\", siguió el ex jefe de Gabinete K. Alberto Fernández todavía no confirmó su presencia en IDEA. En el búnker de México, sede central del albertismo, son tajantes. \"Alberto no va a ir, nunca estuvo confirmado, y no va a ir\", afirmaron a Clarín desde su entorno. La taxativa definición se contradice con el propio programa del encuentro empresario, que incluye una charla del candidato. El 55 Coloquio de IDEA será, como todos los años, en Mar del Plata. Según ese cronograma, Alberto F. hablaría el tercer día del encuentro a las 12:30 del mediodía bajo el eje temático \"El país que viene: visión y planes de los candidatos a Presidente\", tópico que también tiene como oradores a Roberto Lavagna y, en el cierre del encuentro, el presidente Mauricio Macri. Según supo Clarín, hubo y habrá negociaciones hasta último momento para tratar de revertir la posición del compañero de fórmula de Cristina Fernández de Kirchner. Alberto Fernández en el programa de IDEA. \"Hubo conversaciones y una invitación formal, invitando a Alberto Fernández a otros candidatos. Como todos los años, IDEA invita a todas las fuerzas políticas para que participen del coloquio\", señalaron desde la organización. En IDEA marcan que el candidato no respondió todavía a la invitación. \"Aún no confirmaron la participación. Ni sí, ni no\", sostuvieron. Su charla, por el momento, tiene una aclaración entre paréntesis: \"(Sujeto a confirmación)\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/martin-sabbatella-juicio-oral-abuso-autoridad-clarin_0_jB1PyWeS.html","date":"11/10/2019 - 18:37","title":"Martín Sabbatella, a juicio oral por abuso de autoridad contra Clarín","abstract":"El ex titular del ente que controlaba a los medios en el gobierno K será juzgado junto a siete funcionarios del organismo el 12 de noviembre.","author":[],"key_words":"Martín SabbatellaAFSCA","body":"El 12 de noviembre, el ex titular de la Autoridad Federal de Servicios de Comunicación Audiovisual (Afsca) durante el gobierno de Cristina Kirchner, Martín Sabbatella, será juzgado por el presunto delito de abuso de autoridad contra el Grupo Clarín al intentar forzarlo a adecuarse de oficio a la ley de medios. Además de Sabbatella serán juzgados los ex funcionarios del organismo Néstor Avalle, Lorena Di Filippo, Guillermo Pérez Vacchini, Eduardo Rinessi, Ignacio Saavedra, Claudio Schifer y Sergio Zurano. Recibir newsletter El juicio oral estará a cargo del juez federal Ariel Lijo, ya que, por tratarse de un delito que prevé una pena no mayor a tres años de prisión, se trata de un juicio con tribunal unipersonal. El 26 de mayo del 2017, el juez federal Claudio Bonadio procesó a Sabbatella y al resto de los acusados por el delito de “abuso de autoridad” en base a una denuncia presentada por el Grupo Clarín. El fallo fue confirmado por la Sala II de la Cámara Federal porteña, y por eso ahora llegó a juicio oral. Según la investigación, los entonces funcionarios le dieron un “trámite diferencial”, con mayores exigencias, al expediente del Grupo Clarín por sobre los del resto de las empresas que en su momento debían adecuarse a la ley de medios. En tiempo y forma, Clarín había presentado un plan de adecuación voluntario a la ley, pero de forma unilateral fue rechazado por Sabbatella, quien determinó que solo a ese grupo la ley se le aplicaría de oficio y que la Afsca sería quien decidiese que medios debía vender y bajo qué condiciones. Para Bonadio quedó probado que \"abusando del cargo público que ocupaba como Presidente del Directorio del Afsca, Sabbatella ordenó y avaló el trámite diferencial y arbitrario\" del expediente del Grupo Clarín. El juez comparó el trámite con otros similares de grupos como DirecTV, Prisa, Nemesio, Supercanal, Telecentro, Telefe e Indalo para determinar que existió \"arbitrariedad\". En su confirmación, la Cámara Federal entendió que la orden dispuesta para iniciar la adecuación de oficio de las licencias del Grupo Clarín fue dictada de “manera intempestiva y en contra de la dirección primigeniamente adoptada, según se deriva de los propios actos de la autoridad de aplicación”. El tribunal interpretó que la adopción de la resolución 1121/2014 “fue inesperada, porque el administrado -Clarín- había dado formal respuesta a la intimación, apurado por la vorágine del trámite impreso en las 48 horas previas a su dictado”. Además, los jueces señalaron que “ninguna de estas características se vio reflejada en los otros expedientes administrativos de los restantes grupos económicos revisados, los cuales tuvieron un trámite laxo que en ningún caso muestra una decisión drástica\". Por último se destacó que los testimonios de otros directores Gerardo Milman y Marcelo Stubrin del Afsca -de la oposición de entonces, y que se abstuvieron de votar en esa ocasión- reflejaron la dificultad que tuvieron para conocer debidamente el tema que fue llevado a resolver sin encontrarse previsto en el orden del día."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/uif-niega-hacer-espionaje-ilegal-sospechas-denuncia-juez-canicoba-corral_0_rDa473cs.html","date":"11/10/2019 - 17:51","title":"La UIF niega hacer espionaje ilegal, y hay sospechas por la denuncia del juez Canicoba Corral","abstract":"El organismo antilavado asegura que sus informes guardan el debido secreto, y responde a pedidos judiciales e internacionales. Solidaridad de la Asociación de Magistrados con Canicoba.","author":"Claudio Savoia","key_words":"Unidad De Información Financiera (UIF)Rodolfo Canicoba Corral","body":"La fuerte denuncia del juez federal Rodolfo Canicoba Corral sobre el supuesto espionaje ilegal por parte de distintas agencias del Estado sobre magistrados -entre ellos él mismo-, legisladores y periodistas recibió un contragolpe este viernes: la Unidad de Información Financiera (UIF), desmintió estar involucrada en esas maniobras, advirtió que sus investigaciones son secretas y se inician tras pedidos judiciales, reportes de operaciones sospechosas o requerimientos internacionales, y aseguró que ese material se mantiene con la debida reserva. \"La Unidad de Información Financiera desmiente categóricamente las insinuaciones falsas recientemente publicadas sobre su supuesto involucramiento en tareas de 'espionaje ilegal' con relación a magistrados y funcionarios\", informó el organismo antilavado. \"La UIF no hace 'espionaje'. Es el organismo encargado de investigar sospechas de lavado de activos y financiación del terrorismo. Para ello, recibe información de fuentes locales e internacionales y cuenta a su vez con facultades legales para requerir información sobre las operaciones sospechosas que se encuentre analizando\", continuó con su descargo oficial. Recibir newsletter \"La información recabada es analizada y diseminada al Ministerio Público Fiscal o al Poder Judicial cuando existen elementos de convicción suficientes para sospechar la comisión de delitos graves, como son el lavado de activos y sus delitos precedentes (especialmente la corrupción), o la financiación del terrorismo\", detalló el organismo. Pero entonces enhebró dos párrafos para leer entrelíneas. \"Las tareas que la UIF lleva a cabo, incluyendo los requerimientos de información que diariamente efectúa a nivel nacional e internacional, se realizan siempre en el marco de la ley y procedimientos internos vigentes, y en línea con estándares y mejores prácticas internacionales\", advirtió. \"La UIF tiene por ley el deber de guardar secreto sobre sus investigaciones y no revela su existencia ni contenido a ningún tercero, menos aún a quien pueda ser objeto de las mismas. La UIF-AR atribuye las operaciones mediáticas montadas en su contra precisamente a su negativa a violar dichas obligaciones en el marco de requerimientos judiciales extralimitados\", cierra el ente que dirige Mariano Federici. Desde que el miércoles trascendió la investigación de Canicoba Corral por supuesto espionaje ilegal supuestamente contra 21 jueces -que luego envió a sorteo y pasará a manos de su colega María Servini- Clarín intentó reconstruir los motivos de tan grave denuncia, en la que el juez apuntó contra la UIF, la AFIP, la Agencia Federal de Inteligencia\". Ante el silencio de los organismos mencionados, dos fuentes judiciales encendieron luces amarillas sobre la cuestión. \"Este semana, Canicoba habría preguntado en la UIF si estaban investigando sus propios  movimientos migratorios y los de otro juez de Comodoro Py\", dice un empleado de ese edificio de Retiro. La respuesta no habría sido la que él juez esperaba: \"Esas consultas deben incluir en qué expediente se enmarca el pedido, cuáles son los hechos que se investigan, y qué sospechas existen para fundamentar esa solicitud respecto a las personas indicadas. Es lo que hacen todos los organismos oficiales, justamente para no violar secretos personales o fiscales\", completa otro magistrado que conoce el caso. La sospecha es que esa jugada supuestamente personal podría haber disparado las averiguaciones de Canicoba respecto a otras dos decenas de jueces, para \"esconder\" el verdadero origen de su interés. Hasta ahora no hay pruebas de algo así, y la denuncia del magistrado sobre un posible espionaje ilegal contra funcionarios del poder judicial es muy grave como minimizarla. Este diario intentó comunicarse con el doctor Canicoba Corral, sin suerte. Tampoco hubo respuestas por parte de la UIF. Sin embargo, en la justicia recuerdan que el organismo antilavado actúa por pedido de los jueces, reportes de operaciones sospechosas informados por los bancos y otras entidades, y de otros países. \"Si efectivamente hay sospechas sobre Canicoba, y la UIF actuó por alguno o varios de esos disparadores, el juez tendría motivos para estar preocupado\". No es todo: si el magistrado hubiera usado su investidura para pedir información reservada sobre sí mismo, hasta podría ser denunciado por prevaricato. Pero no son todas negativas para el titular del juzgado federal 6. Este viernes, con la firma de su presidente Marcelo Gallo Tagle, la Asociación de Magistrados difundió un comunicado que, aún sin nombrarlo, es un fuerte apoyo para Canicoba Corral. \"La Asociación expresa su profunda preocupación respecto de operaciones de espionaje ilegal de la cual habrían resultado víctimas distintos jueces, y que se encuentra en plena etapa de investigación en el fuero federal\", comienza el texto. \"En caso de verificarse esas maniobras ilícitas, de marcada gravedad institucional, se impone investigar quién y por qué las motorizaron, tanto si han sido diagramadas por particulares, funcionarios infieles aislados, una organización paraestatal o, lo que sería más grave aún, una institución pública que decididamente se haya volcado a esa faena ilícita incluso con algún grado de sistematicidad\", sigue el comunicado, llevando las sospechas hasta el límite de la acusación directa contra la UIF. \"Este tipo de conductas -continúa- violan gravemente el derecho a la intimidad del que también son titulares los jueces, a la par que quebrantan el estado de derecho que debe imperar en una sociedad civilizada.\" \"Esta Asociación se solidariza con los magistrados que habrían sido víctimas de esos ataques y seguirá con atención el curso de la investigación llevada adelante por el juez y fiscal intervinientes, a quienes deseamos éxito en esa importante tarea, en procura del pronto esclarecimiento de esta perturbadora situación\", advierte la Asocación de Magistrados."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-chaco-consulta-padron-electoral-2019_0_yEDoI-hj.html","date":"11/10/2019 - 17:30","title":"Dónde voto en Chaco: consultá el padrón electoral 2019","abstract":"La primera vuelta de las elecciones provinciales del Chaco son el domingo 13 de octubre. Consultá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Chaco","body":"El padrón electoral publicado para las elecciones 2019 en Argentina, permite consultar el lugar de votación de cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. Chaco es una de las provincias que este 2019 tuvo sus comicios en forma desdoblada de la elección nacional de octubre. Recibir newsletter En las elecciones provinciales, Chaco elegirá gobernador y vicegobernador, la mitad de la Legislatura con la renovación de 16 bancas, 69 intendentes y concejales municipales. Por un lado, las PASO 2019 se realizaron el 11 de agosto y las elecciones nacionales serán el 27 de octubre. Allí se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores. El eventual ballotage tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-argentina-absolutamente-endeudada-futuro-complicado-_0_hq25B_NK.html","date":"11/10/2019 - 16:14","title":"Alberto Fernández habló en el Nacional Buenos Aires y usó el lenguaje inclusivo: “Prometo trabajar para cada 'chique'”","abstract":"Acompañado por el ex presidente de Uruguay José “Pepe” Mujica, el candidato del Frente de Todos también dijo que el futuro de la Argentina será “complicado” porque “queda una difícil situación económica”.","author":[],"key_words":"Elecciones 2019Alberto FernándezJosé MujicaÚltimas Noticias","body":"En medio de sus recorridas de campaña, el candidato a presidente Alberto Fernández habló este viernes en el Colegio Nacional Buenos Aires y, a tono con el público adolescente que lo escuchaba, recurrió al lenguaje inclusivo en un tramo de su discurso. “Prometo trabajar cada día para que cada chico, cada chica, cada chique... que todavía no lo aprendo... tenga un lugar en la escuela pública para poder aprender y construir su futuro”, afirmó el postulante del Frente de Todos, quien se llevó los aplausos de los jóvenes. Recibir newsletter Ya en una exposición más política, el ex jefe de Gabinete reiteró este viernes que \"la Argentina está absolutamente endeudada y con un futuro complicado\" porque \"queda una difícil situación económica\". \"La Argentina está absolutamente endeudada, con un futuro complicado y, con todo, uno siempre tiene la certeza de que podemos cambiar las cosas\", remarcó al compartir una actividad con el expresidente de Uruguay José \"Pepe\" Mujica y el candidato a jefe de Gobierno porteño, Matías Lammens. Pepe Mujica y alberto Fernández en el aula magna del Colegio Nacional de Buenos Aires Fernández subrayó que, si se impone en las próximas elecciones, deberá conducir un \"país difícil, difícil por cómo queda la situación económica y cómo quedan las ganas de la sociedad\". \"No es que chocamos con la misma piedra, es que cada tanto los mismos toman el poder y hacer las cosas que estos tipos hacen\", dijo para renovar sus críticas contra su principal rival, el presidente Mauricio Macri. A su turno, Mujica pronosticó que Argentina “va a salir de la angustia que tiene”. “No sé el rumbo que va a tener, pero va a salir como ha salido miles de veces. Es un país riquísimo y tal vez su desgracia están en ese exceso de riqueza”, afirmó. Además, le pidió a los jóvenes “pelear contra ese egoísmo que nos amenaza de un holocausto ecológico”. Al salir del emblemático edificio ubicado en Bolívar 263 de la Capital, Fernández minimizó el cruce con la ministrab de Seguridad, Patricia Bullrich, al sostener que \"no sabe nada de derecho\" y apuntó contra el ministro de Justicia, Germán garavano. \"Me río (de lo que dice Bullrich) porque es alguien que no sabe nada de derecho. Me preocupa más Garavano, que dice ser ministro de Justicia\", lanzó Fernández, en referencia al proyecto del Gobierno proyecto para castigar con multas y cárcel a quienes mientan en un juicio. El candidato del Frente de Todos contó que mantuvo una charla con Cristina Fernández, tras su regreso de Cuba: \"Hablamos de las cosas que nos preocupan. La vi muy bien y ya nos pusimos a trabajar\", sostuvo."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/candidatos-presidente-elecciones-2019-twitter_0_ul99Rk4C.html","date":null,"title":[],"abstract":"Antes del Primer Debate Presidencial, la presencia de los candidatos en las redes genera odios y simpatías. Cómo están posicionados y qué se dice de ellos.","author":[],"key_words":"Elecciones 2019Debate Presidencial","body":"A dos semanas de las elecciones presidenciales 2019, los candidatos se miden en el Primer Debate televisivo que se roba las miradas de todos los argentinos. En simultáneo, en las redes sociales, especialmente en Twitter, la opinión de los usuarios se hace escuchar. ¿Quién es él político más activo en las redes? ¿Quién es el que recibe más menciones y comentarios? ¿Cuáles son los términos más utilizados para identificar a cada uno de los protagonistas? Recibir newsletter En ese sentido, medir las interacciones y repercusiones de las palabras de los candidatos a presidente en el debate ayuda a dar una pauta de los temas que más interesan en las audiencias. Las distintas herramientas utilizadas permiten medir la actividad de los candidatos y su resonancia en la red social. La \"nube de palabras\", por ejemplo, muestra con qué términos los usuarios relacionan a los políticos. En las \"menciones minuto a minuto\" se puede conocer las tendencias de conversación que más impactan en los usuarios. Y, a través del \"mapa del calor\", se puede evidenciar en qué zonas del país hay mayor interés por seguir la discusión entre los principales candidatos. Mauricio Macri es el candidato del oficialismo y se presenta con Juntos por el Cambio. Quedó en segundo lugar en las PASO con el 32.93%, equivalente a 8.121.416 votos. Por su parte, el candidato del Frente de Todos, Alberto Fernández<U+200B>, obtuvo en las PASO 12.202.770 votos, que representan un 49,49%. La fórmula de Consenso Federal encabezada por el candidato Roberto Lavagna obtuvo el tercer lugar con el 8.4%, equivalente a 2 millones de votos. Nicolás del Caño<U+200B>, del Frente de Izquierda y de los Trabajadores (FIT-Unidad) consiguió el 2.93%, un total de 723 mil votos. Juan José Gómez Centurión, del Frente Federal Nos, superó el piso del 1,5% y se ubicó en el quinto lugar. Por último, por el Frente Despertar, el economista José Luis Espert obtuvo el 2,19 de los votos y estarán en la contienda electoral de octubre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-formaliza-ruptura-venezuela-maduro-da-representacion-plena-embajadora-guaido_0_7aU46_JN.html","date":"11/10/2019 - 15:09","title":"El Gobierno formalizó la ruptura con la Venezuela de Nicolás Maduro y le dio representación plena a la embajadora de Juan Guaidó","abstract":"Así Macri expone aún más sus diferencias con Alberto Fernández respecto del régimen chavista. Elisa Trotta será la única interlocutora diplomática con la que tendrá relaciones el país.","author":"Natasha Niebieskikwiat","key_words":"VenezuelaMauricio MacriNicolás MaduroJuan Guaidó","body":"En una ceremonia ocurrida este viernes en la Cancillería, el ministro de Relaciones Exteriores, Jorge Faurie, le dio la plena representación como embajadora de la República Bolivariana de Venezuela a Elisa Trotta Gamus, la enviada de Juan Guaidó en la Argentina. De esta manera, la administración de Mauricio Macri formalizó en plena campaña electoral su ruptura con el régimen de Nicolás Maduro, al que no reconoce desde que aceptó la proclamación del titular de la opositora Asamblea Nacional, Guaidó, como \"presidente encargado\". Fue a fines de enero, días después de que Maduro asumiera un nuevo período de gobierno tras unas elecciones en las que el chavismo proscribió a candidatos de la oposición. Recibir newsletter Como efecto inmediato, Trotta Gamus tendrá los plenos poderes para ejercer incluso los trámites migratorios y se desconocerán los de los funcionarios locales, a dos de los cuales ya se les vencieron las visas de trabajo porque están hace años aquí. En la Cancillería evitaron dar sus nombres, pero son diplomáticos que se encuentran trabajando en la sede de Luis María Campos 170, y en cuya jefatura hoy figura el ministro consejero Juan José Valero Nuñez, acreditado aquí en 2013. En la embajada hay siete diplomáticos más de Maduro que están desde 2011, otros de 2014 y sólo uno de 2017. La decisión del gobierno de Macri fue el resultado de conversaciones y políticas sincronizadas en lo político y económico con el Grupo de Lima aliado a Estados Unidos. La decisión de este viernes tiene una lectura interna. El Gobierno se diferencia por completo una vez más de la posición del candidato a presidente del Frente de Todos, Alberto Fernández, quien confirmó a Clarín que si gana la elección del 27 de octubre retirará a la Argentina del Grupo de Lima, y se mantendrá \"neutral\" como México y Uruguay. La \"neutralidad es complicidad\", salió a rebatirlo de manera claramente intencionada Faurie. Fue en referencia a la posición de Fernández, quien enfrenta diferencias sobre el tema dentro de la propia alianza política que lo postula como presidente. Por caso, Sergio Massa -aliado de Fernández- dijo esta semana en Nueva York que \"en Venezuela hay una dictadura\". El ministro de Justicia, Germán Garavano, estará el próximo martes 15 en La Haya, Países Bajos, para entre otras actividades, presentar el informe que se elaboró desde su ministerio con las denuncias de unos 40 venezolanos que residen en la Argentina. Los técnicos de Justicia afirman que al menos 29 testimonios -sobre asesinatos, torturas, persecuciones y detenciones políticas- se corresponden con crímenes de lesa humanidad. Clarín consultó al equipo de Fernández y al de Massa -candidato por el kirchnerismo a primer diputado por la Provincia de Buenos Aires- y hasta el momento no emitieron opinión sobre lo decidido por el gobierno. Aún no se sabe qué consecuencias podría tener la decisión de darle a Trotta la representación plena de Venezuela. Los venezolanos de la oposición en Argentina venían pidiendo que el Gobierno les entregara el edificio sede de la representación diplomática, ubicado en Palermo, dijeron a Clarín fuentes oficiales. Según afirma el Gobierno, la relación diplomática con Venezuela se hará exclusivamente a través de Trotta y será ella quien deberá decidir si monta una sede propia en otro edificio o reclama a los funcionarios maduristas que se retiren del edificio de la calle Luis María Campos. Aún no se sabe, por otra parte, qué ocurrirá con la embajada argentina en Caracas, en donde hay un encargado de negocios y no un embajador, el mismo escalafón que mantiene Maduro en Buenos Aires. Las fuentes de Cancillería afirmaron que el diplomático argentino está nuevamente en Buenos Aires por sus problemas de salud. El gobierno de Caracas aún no ha reaccionado. Tampoco se sabe cómo seguirá la relación entre los dos países en otros niveles, como por ejemplo los temas migratorios o comerciales. Pero en ese caso se desconoce también qué nivel de legitimidad tendrán los trámites. El chavismo tiene el poder, controla las fuerzas armadas y las instituciones y sólo 50 países reconocen a Guaidó presidente, cuya rebelión no se ha fortalecido. En abril pasado, Faurie y el director nacional de Ceremonial del Ministerio de Relaciones Exteriores y Culto, Marcelo Suarez Salvia -que pronto se irá como cónsul general a Nueva York-, le entregaron a Trotta las credenciales que la acreditan como Representante del Presidente de la Asamblea Nacional y Presidente Encargado de Venezuela. Ahora sus poderes e inmunidades serán completas."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/intendenta-k-record-faltas-180-dias-ausento-100-funciones-ciudad_0_sctfKdkB.html","date":"11/10/2019 - 13:54","title":"La intendenta K del récord de faltas: de 180 días, se ausentó 100 de sus funciones en la ciudad","abstract":"Se sacaba fotos para simular que estaba en la capital provincial. Está suspendida y con un juicio político. También la investigan por desvío de fondos.","author":"Carlos Guajardo","key_words":"Elecciones 2019","body":"La intendenta de Rawson, Rossana Artero, quien actualmente está suspendida en sus funciones por un juicio político, tiene un récord de inasistencias en el desarrollo de su función: de 180 días se ausentó 100. Es decir, más del 50 por cuento de faltas a sus funciones. Pero además, los concejales de la comisión investigadora “descubrieron” que durante sus escasos días en la capital de Chubut, Artero se hacía sacar una determinada cantidad de fotos simulando actos las que después eran repartidas en forma espaciada a los medios locales para disimular sus ausencias. Por otra parte, las resoluciones de sus faltas eran redactadas en forma ambigua: decían “hasta que dure su ausencia”. Con lo cual no debía delegar el mando a un concejal sino que dejaba a cargo a un secretario. El Concejo Deliberante de Rawson decidió iniciarle juicio político después de comprobadas estas ausencias y otras irregularidades de mayor peso. Como por ejemplo, el desvío de fondos que llegaban desde Nación y que generalmente eran destinados a pagar sueldos. Así ocurrió con 4 millones de pesos que le enviaron para comprar un equipo de Rayos X para el Hospital Santa Teresita de Rawson, 800 mil para las denominadas Casas Tutelares y un millón para la compra de kids escolares. Ese dinero Artero los utilizó para completar el pago de sueldos a los empleados municipales. Recibir newsletter Además del juicio, estos hechos podrían generar denuncias penales.  Sus viajes los justificaba por una complicada enfermedad de su esposo. Pero también se detectaron viajes a Córdoba donde estudia una de sus hijas. Por otra parte, no concurrió a las innumerables convocatorias que le realizó el concejo para que conteste respecto a algunas irregularidades detectadas. En la mayoría de las ausencias, presentó certificados médicos por problemas de “presión arterial”. “Nosotros detectamos que durante el primer semestre de este año, es decir 180 días faltó a su despacho en por lo menos 100. Creemos que es una barbaridad y formará parte de la acusación que le haremos en el marco del juicio político dentro de unos días”, le dijo a Clarín el concejal Sebastián Curtale quien es además presidente de la Comisión Investigadora del juicio político. Artero está suspendida y fue reemplazada al frente del municipio por quien fuera primera en su lista de concejales en las elecciones de 2015, Araceli Du Filippo. Identificada con el kirchnerismo y justicialismo local, Artero fue mencionada para ser candidata a vicegobernadora de Carlos Linares, un ultra K que al final perdió las elecciones el pasado 9 de junio. Fue derrotado por el actual gobernador Mariano Arcioni. Artero pareció “olfatear” la derrota de Linares y pocos días antes del cierre de las listas cerró un acuerdo con Arcioni: no le fue tan mal ya que ocupó el segundo lugar en la lista de candidatos a diputados provinciales. Con el triunfo del actual gobernador es ahora diputada electa. Por lo cual a partir del próximo 10 de diciembre ocupará una banca en la legislatura provincial."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/daniel-santoro-comision-derechos-humanos-descalifica-escucharme-base-graves-errores-_0_-AajOYCX.html","date":"11/10/2019 - 21:46","title":"Una comisión de derechos humanos que me descalifica sin escucharme y en base a graves errores","abstract":"El organismo sostiene que un informe de antecedentes comerciales “es información sensible” y una nota “información secreta”. Supone un intento de que el periodismo no pueda investigar casos de corrupción en el Estado.","author":"Daniel Santoro","key_words":"Los Cuadernos De Las Coimas","body":"La Comisión Provincial de la Memoria cometió, otra vez, graves errores para acusarme de “articular” mis notas de investigación con las actividades del falso abogado Marcelo D'Alessio. Sin citar mi descargo judicial para, por lo menos, compararlo con sus conclusiones, descalifica mi trabajo profesional y me inmiscuye en extorsiones y supuestas operaciones de espionaje. Es la misma CPM que hizo que el juez Ramos Padilla mandara preso al prefecto Marcos Luffi solo porque su apellido coincidía con una clave de D'Alessio, y luego lo sobreseyera. En la causa de Dolores estaba demostrado que la información “sensible” que le envié a D'Alessio, luego de entrevistar al ex directivo de PDVSA Gonzalo Brusa Dovat, no es más que un informe de antecedentes comerciales, como los que usan las casas de electrodomésticos para dar un crédito, y que se lo envíe porque el nombre del entrevistado estaba mal escrito y no iba a publicar una entrevista sin verificar quién era el entrevistado al que le había hecho un reportaje dos o tres horas antes. Recibir newsletter El otro grave error es decir que también envíe “información secreta” al falso abogado porque en un chat le transmití una nota de Clarín en que contaba que -según un Reporte de Operación Sospechosa enviado a la Justicia- el operador K, Roberto Porcaro, tenía problemas para explicar el incremento de su patrimonio. Pero lo más grave y prejuicioso del informe que mandó redactar el director de la CPM, Roberto Cipriano García, es suponer que obtener información de una fuente y publicarla es “blanquearla”, como si fuese dinero de la corrupción. Los periodistas no somos responsables por lo que hacen o dicen nuestras fuentes y el secreto profesional (el “off the record”) ha sido clave en la historia universal para descubrir casos de corrupción. La clara intención de incriminarme a mí y salpicar a mis colegas se ve también en que afirma que en mi libro “EL Mecanismo” publiqué información “interna y en algunos casos confidencial” de la empresa estatal Enarsa. No es información secreta que comprometa los intereses de seguridad del Estado, sino auditorías e informes sobre supuestas irregularidades hechas con dinero público a los cuales todos los ciudadanos tenemos derecho a conocer, como dice la ley de acceso a la información pública, y antes del decreto de Néstor Kirchner 1172/2003. La CPM sostiene que D'Alessio estuvo “dos años infiltrado en ENARSA”, entre el 2012 y el 2013 pero deliberadamente ignora que fue nombrado jefe de asesores por el entonces director de la empresa y actual miembro de la Suprema Corte de Justicia de Formosa, Ricardo Cabrera. Es más, en esos años con el seudónimo de Patán, D'Alessio competía en las carreras de TC Mouras llevando los auspicios de 6-7-8 y Aerolíneas y hacía declaraciones públicas de apoyo a Cristina Kirchner. Se asombra porque en el libro, además de una entrevista a D'Alessio y el descargo de los dos funcionarios señalados por él como buena práctica periodística, publiqué documentos que respaldaban lo que decía el falso abogado. Todo periodista busca siempre un respaldo documental y, por lo contrario, los nuevos documentos que publica la CPM confirman que hubo una enorme controversia interna en ENARSA por los seguros y los servicios portuarios a los buques que llegaban con gas natural líquido a Bahía Blanca. Se pone a discernir, semiológicamente, por qué escribí que D'Alessio había ido a ENARSA a “hurgar” como si fuera un sinónimo de espiar cuando ese verbo solo lo usé para referirme a su actividad de pedir informes y colaborar con un documento de la Auditoría General de la Nación. Además, a D'Alessio lo conocí en noviembre del 2016, es decir tres años después de esos hechos. La CPM me acusa de coordinar una inexistente operación contra el ex titular de la AFIP Ricardo Echegaray porque quise entrevistar a Leonardo Fariña en un restaurante de Palermo y discutí con mi colega Luis Majul por la primicia. Ignora, en el caso de la Mafia de los Contenedores que en los chats entre D'Alessio y el despachante de Aduana extorsionado Gabriel Traficante le propone hacerme un juicio por calumnias e injurias. Me incluye en el caso de un vendedor de chalecos antibala que no conozco, ni jamás escribí ni comenté nada sobre él, entre otras hipótesis sin respaldo. En definitiva, una serie de conjeturas inverosímiles escritas por personas que nunca pisaron una redacción y con un claro objetivo político."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/comision-memoria-acusa-periodistas-hacer-espionaje-notas_0_PNZujpb8.html","date":"11/10/2019 - 21:44","title":"La Comisión de la Memoria que encabeza Pérez Esquivel acusa a periodistas de hacer espionaje con sus notas","abstract":"En un insólito planteo aseguró que Santoro, Lanata, Majul, Wiñazki, Laborda, Grabia, Graña y Alegre, entre otros, “articularon” sus notas con el falso abogado Marcelo D'Alessio.","author":[],"key_words":"Alejo Ramos PadillaAdolfo Pérez Esquivel","body":"Insólitamente, la Comisión Provincial de la Memoria (CPM) afirmó a la Justicia que de las comunicaciones del falso abogado Marcelo D'Alessio “emergen indicios de una posible interacción de inteligencia ilegal” con periodistas y medios de comunicación. Según el organismo, que preside el premio Nobel de la Paz Adolfo Pérez Esquivel<U+200B>, D'Alessio “instaba a diferentes periodistas a que la información colectada y analizada de manera ilegal sobre sus “blancos” de investigación fuera publicada”. Recibir newsletter En un nuevo escrito de 200 páginas entregado al juez federal de Dolores, Alejo Ramos Padilla<U+200B> en la causa D'Alessio, la CPM mencionó en esa supuesta interacción a los periodistas Daniel Santoro, Jorge Lanata, Luis Majul, Gustavo Grabia, Nicolás Wiñazki, Rodrigo Alegre, Rolando Graña y Guillermo Laborda, entre otros. Sin embargo, en los chats del falso abogado con periodistas solo se leen pedidos de información sobre causas en que se investigan casos de corrupción en el estado. El informe diferencia a Daniel Santoro del resto porque, dice, no solo recibió información sino que le envió \"información sensible\" al falso abogado. Se trata de un informe de antecedentes comerciales NOSIS del ex directivo de PDVSA Gonzalo Brusa Dovat para verificar quién era porque el nombre estaba mal escrito y de una nota de Clarín donde el periodista cuenta el contenido de una reporte de operación sospechosa (ROS) enviado por la UIF en una causa en que se investiga por supuesto enriquecimiento ilícito al operador K, Roberto Porcaro. El juez Ramos Padilla le había pedido a la CPM que investigue si las notas de Santoro constituyeron acciones de operación psicológica, medida que fue duramente criticada por FOPEA, ADEPA, la SIP y otras organizaciones periodísticas. El polémico informe está firmado por Pérez Esquivel, quien apoya públicamente la candidatura presidencial de Alberto Fernández<U+200B>, Víctor Mendibil, Ernesto Alonso y el secretario coordinador de ese organismo provincial, Roberto Cipriano García. Se difundió unas semanas después de que el kircherismo lanzó la idea de crear una “CONADEP del periodismo” para revisar la cobertura de los casos de corrupción K. En los casos de la mafia de los Contenedores y PDSVA, el informe señala que “D'Alessio enviaba datos vinculados a sus investigaciones para que fuesen publicados por reconocidos medios gráficos y televisivos de alcance nacional. Ejemplo de ello son sus conversaciones con los periodistas Rodrigo Alegre, Guillermo Laborda, Gustavo Graña, Rolando Graña y Daniel Santoro, entre otros”. Seguidamente, analizaba el tratamiento dado al primero de esos casos en el programa PTP de Jorge Lanata y luego de un diálogo de Graña con Majul en el que discuten si era noticia una nota sobre la mafia de los Contenedores. La CPM, a quien el juez convocó como auxiliar de la Justicia, aseguró que la intención de D'Alessio con esa interacción “era blanquear información producida mediante actividades de inteligencia ilegal en las diferentes etapas del ciclo (seguimiento, infiltración, sábanas telefónicas, migraciones y análisis de la información reunida). Esto ocultaba el carácter ilícito del origen de dicha información”. Además, buscar la judicialización de sus casos usando la figura penal del “arrepentido” y buscando “influir o incidir en la opinión pública en un determinado sentido a través de la difamación o el escarnio público de las personas objeto de vigilancia ilegal”. El documento señala que sospecha que D´Alessio perteneció a la AFI, aunque en la causa esa agencia aclaró que nunca revistió en su plantel y lo mismo hizo la embajada de EE.UU. Y los documentos encontrados en su computadora, como certificó el ex director de la SIDE, Antonio Stiuso, con membrete de la embajada de EE.UU., la AFI o el ministerio de Defensa israelí son falsos. En sus conclusiones, el informe dijo que hubo “una intención de influir sobre la opinión pública a través de la diseminación de información en los medios de comunicación producto de actividades de inteligencia ilegal. Los casos revelados indican un particular interés en la difusión de presuntos casos de corrupción relacionados con las anteriores gestiones del gobierno nacional”, en alusión a los gobiernos de Néstor y Cristina Kirchner. Agregó que “se advierte la violación de la ley nacional de datos personales”. Sobre el caso de la Mafia de los Contenedores, la CPM afirma que hubo una “articulación y al menos convivencia con jueces, fiscales y periodistas”, cuando -en realidad- los diálogos con el juez Marcelo Aguinsky “son construcciones simuladas bajo perfiles falsos”. “Los medios constituían un elemento necesario para el desarrollo y realización de operaciones de inteligencia llevadas adelante por D'Alessio”, agregó. En particular, dice que Santoro intervino en “8 de los 11 casos” investigados. “El esquema operativo involucraba la articulación de actores de la justicia provincial y federal”, en alusión a las intervenciones del fiscal Carlos Stornelli y el juez Claudio Bonadio en la causa de los cuadernos de las coimas y el juez en lo penal económico Marcelo Aguinsky en la mafia de los contenedores. La CPM reiteró el “carácter de gravedad institucional que revisten estos hechos” porque “vulneran la ley de inteligencia” y una “potencial violación” de los derechos humanos. Sin embargo, la Cámara Federal de Mar del Plata advirtió al juez -en una resolución de la semana pasada- que los informes de la CPM “sólo tendrá un valor subsidiario mientras el juez no justifique en forma fundada que ninguna otra repartición pública pueda realizar dicha tarea con igual calidad. Y finaliza reconociendo “como otra posibilidad, que la Comisión Provincial por la Memoria pueda acercase a la causa como Amicus Curiae” a la causa D'Alessio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/campo-alerta-propuestas-pj-entrego-alberto-fernandez-ideas-fracasadas-_0_VKQWFSzY.html","date":"11/10/2019 - 20:26","title":"El campo, en alerta por las propuestas que el PJ le entregó a Alberto Fernández: “Son ideas fracasadas”","abstract":"El presidente de la Sociedad Rural, Daniel Pelegrina, advirtió que son “recetas viejas que no funcionaron”.","author":[],"key_words":"Sociedad Rural ArgentinaCampoAlberto FernándezÚltimas Noticias","body":"El presidente de la Sociedad Rural Argentina, Daniel Pelegrina, sostuvo este viernes que las propuestas para el sector que el PJ le acercó al candidato del Frente de Todos, Alberto Fernández, \"son un verdadero compendio de ideas fracasadas\". \"Las propuestas del PJ para el campo son un verdadero compendio de ideas fracasadas: más impuestos como el inmobiliario nacional y a la herencia, retenciones segmentadas, precios máximos, control de cambios, entrega de tierras a personas sin experiencia en producción\", lanzó Pelegrina desde su cuenta en twitter. Recibir newsletter Para el dirigente, esas propuestas son \"recetas viejas que no funcionaron\" y que están \"muy lejos de lo conversado con el candidato Fernández cuando lo visitamos con la Comisión de Enlace hace unas semanas para presentarle nuestra propuesta de 14 puntos\". Se refiere a las propuestas para los primeros 100 días de Gobierno que desde el Partido Justicialista le acercaron a Fernández, que incluyen la eliminación de retenciones para economías regionales en crisis, segmentación de retenciones y el manejo y regulación de divisas proveniente de la exportación de granos. En la misma sintonía que la SRA se pronunció Confederaciones Rurales Argentinas (CRA) al emitir un comunicado, en el que señala que al sector \"le genera una profunda preocupación, porque son medidas que no solo no dieron resultado, sino que provocaron el efecto adverso\". Las propuestas del @pjusticialista para el #campo, son un verdadero compendio de ideas fracasadas:más impuestos como el inmobiliario nacional y a la herencia,retenciones segmentadas,precios máximos, control de cambios, entrega de tierras a personas sin experiencia en producción.. \"La historia reciente muestra que con esas medidas, tuvimos la menor cosecha de trigo de la historia; 12 millones de cabezas de bovinos menos; la menor exportación histórica y una destrucción total de las economías regionales, son sólo ejemplos de la destrucción de valor que estas medidas generaron\", agregó. También Coninagro expresó su \"inquietud y preocupación\" por las propuestas del PJ, al considerar que \"no se alinea ni responde al documento de 14 puntos\" que le presentaron al ex jefe de Gabinete de Néstor Kirchner. Trascendió un documento del Partido Justicialista al Frente de Todos que genera inquietud y preocupación en productores agropecuarios y dirigentes del sector cooperativista. La postura de la entidad (abrimos hilo) Entre las medidas propuestas que no son solo para el sector agropecuario sino para el conjunto de los sectores, se encuentra la aplicación de impuestos extraordinarios por dos años, mediante una alícuota especial de Bienes Personales, a los activos reales y financieros radicados en el exterior; a las utilidades del sector financiero, aplicable sobre la rentabilidad sobre los activos (ROA) y sobre los fondos propios (ROE) de cada entidad; y a la compra venta de divisas. También se propone incorporar un impuesto sobre las transacciones financieras con tasas diferenciadas según los objetivos que reemplace al actual ?impuesto al cheque?; mejorar el gravamen sobre las rentas financieras; crear un impuesto de alcance nacional sobre la propiedad inmueble, articulado y coordinado con el inmobiliario provincial; y la segmentación de retenciones."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/condenaron-medico-difundio-fotos-cuerpo-santiago-maldonado_0_9HbSeNGs.html","date":"11/10/2019 - 20:02","title":"Condenaron al médico que difundió fotos del cuerpo de Santiago Maldonado","abstract":"Se trata del legista Werther Aguiar, quien tomó las imágenes en la morgue de Esquel, pocas horas después de la aparición del cadáver en el Río Chubut. El fallo también estuvo dirigido a los buscadores de Internet.","author":[],"key_words":"Santiago MaldonadoÚltimas Noticias","body":"El médico legista Werther Aguiar, único acusado en la causa por la difusión de las imágenes del cadáver de Santiago Maldonado, fue condenado este viernes a un año y medio de prisión en suspenso, más una inhabilitación por tres años para ejercer cargos públicos, en el marco del juicio oral y público que se desarrolló en Esquel. El veredicto de culpabilidad fue dispuesto por la jueza federal de Comodoro Rivadavia, Eva Parcio, quien se hizo cargo de la causa tras la recusación al juez natural, Guido Otranto. La oficina judicial adelantó a través de un comunicado que \"el veredicto será dado a conocer de manera completa el 16 de octubre a través de una videoconferencia\". Asimismo, indicó que fueron desestimados los planteos de nulidad e inconstitucionalidad interpuestos por la defensa. Recibir newsletter Por otra parte, la justicia ordenará a los motores de búsqueda en Internet que eliminen cualquiera de esas imágenes que aún están circulando. El juicio había comenzado el martes de esta semana en medio de estrictas medidas de seguridad que motivaron la queja de los abogados Verónica Heredia y Alejandro Fernández Vecinos, querellantes en representación de Sergio Maldonado, hermano de la víctima. El médico Werther Aguiar fue acusado de \"violación de secreto profesional\" e \"incumplimiento de los deberes de funcionario público\", por haber divulgado el 17 de octubre de 2017 las fotos del cadáver del artesano quien -según las pericias forenses- se ahogó al intentar cruzar el río Chubut con un grupo de manifestantes pro-mapuches que escapaban luego de ser desalojados por Gendarmería de un corte en la ruta. La morgue de Esquel, donde el cuerpo de Maldonado estuvo tras ser hallado y antes de ser trasladado a Buenos Aires.\n(Foto Maxi Failla) Aguiar sacó las fotos en la morgue de Esquel durante un examen preliminar del cadáver, a poco de aparecer el cuerpo en el río Chubut, tras 78 días de búsqueda, imagen que fue divulgada a través de las redes sociales. Los parientes del joven fallecido iniciaron las acciones legales argumentando \"el impacto que tuvo en la sociedad la divulgación de las fotos, que provocó una enorme lesión a la intimidad de la familia, además de la exaltación del morboso propósito de exponer innecesariamente tales imágenes\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-juega-misterio-confirma-participara-coloquio-empresarial-idea_0_JgbbXhGF.html","date":"11/10/2019 - 18:37","title":"Alberto Fernández juega al misterio y no confirma si participará del Coloquio empresarial de IDEA","abstract":"El candidato presidencial del Frente de Todos esquivó responder si irá o no a la tradicional reunión de ejecutivos en la Costa Atlántica. En su entorno dicen que no.","author":[],"key_words":"Alberto FernándezColoquio De IDEA","body":"Aunque su charla ya figura en el programa oficial, tenga título y hasta horario programado, Alberto Fernández, el candidato presidencial del Frente de Todos, sigue jugando al misterio en torno a su participación en el Coloquio empresarial de IDEA<U+200B>, que se llevará adelante a partir del miércoles 16 al viernes 18 de octubre en Mar del Plata. La novela sobre su presencia o no lleva semanas y mientras algunas versiones dan por confirmado que irá a hablarle a los empresarios; otras rechazan de lleno esa posibilidad. Él tampoco aporta certezas. Al ser consultado hoy, tras su charla con el expresidente uruguayo José \"Pepe\" Mujica en el Colegio Nacional Buenos Aires, sumó incertidumbre. Recibir newsletter \"¿Resolviste no ir al Coloquio de IDEA y en todo caso, por qué?\", le preguntaron en medio de los rumores sobre un posible faltazo. \"No tengo la menor idea cuándo es el Coloquio de IDEA\", replicó Alberto F. \"¿No vas a ir?\", repreguntaron los medios. \"Es que no tengo idea\", siguió el ex jefe de Gabinete K. Alberto Fernández todavía no confirmó su presencia en IDEA. En el búnker de México, sede central del albertismo, son tajantes. \"Alberto no va a ir, nunca estuvo confirmado, y no va a ir\", afirmaron a Clarín desde su entorno. La taxativa definición se contradice con el propio programa del encuentro empresario, que incluye una charla del candidato. El 55 Coloquio de IDEA será, como todos los años, en Mar del Plata. Según ese cronograma, Alberto F. hablaría el tercer día del encuentro a las 12:30 del mediodía bajo el eje temático \"El país que viene: visión y planes de los candidatos a Presidente\", tópico que también tiene como oradores a Roberto Lavagna y, en el cierre del encuentro, el presidente Mauricio Macri. Según supo Clarín, hubo y habrá negociaciones hasta último momento para tratar de revertir la posición del compañero de fórmula de Cristina Fernández de Kirchner. Alberto Fernández en el programa de IDEA. \"Hubo conversaciones y una invitación formal, invitando a Alberto Fernández a otros candidatos. Como todos los años, IDEA invita a todas las fuerzas políticas para que participen del coloquio\", señalaron desde la organización. En IDEA marcan que el candidato no respondió todavía a la invitación. \"Aún no confirmaron la participación. Ni sí, ni no\", sostuvieron. Su charla, por el momento, tiene una aclaración entre paréntesis: \"(Sujeto a confirmación)\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/martin-sabbatella-juicio-oral-abuso-autoridad-clarin_0_jB1PyWeS.html","date":"11/10/2019 - 18:37","title":"Martín Sabbatella, a juicio oral por abuso de autoridad contra Clarín","abstract":"El ex titular del ente que controlaba a los medios en el gobierno K será juzgado junto a siete funcionarios del organismo el 12 de noviembre.","author":[],"key_words":"Martín SabbatellaAFSCA","body":"El 12 de noviembre, el ex titular de la Autoridad Federal de Servicios de Comunicación Audiovisual (Afsca) durante el gobierno de Cristina Kirchner, Martín Sabbatella, será juzgado por el presunto delito de abuso de autoridad contra el Grupo Clarín al intentar forzarlo a adecuarse de oficio a la ley de medios. Además de Sabbatella serán juzgados los ex funcionarios del organismo Néstor Avalle, Lorena Di Filippo, Guillermo Pérez Vacchini, Eduardo Rinessi, Ignacio Saavedra, Claudio Schifer y Sergio Zurano. Recibir newsletter El juicio oral estará a cargo del juez federal Ariel Lijo, ya que, por tratarse de un delito que prevé una pena no mayor a tres años de prisión, se trata de un juicio con tribunal unipersonal. El 26 de mayo del 2017, el juez federal Claudio Bonadio procesó a Sabbatella y al resto de los acusados por el delito de “abuso de autoridad” en base a una denuncia presentada por el Grupo Clarín. El fallo fue confirmado por la Sala II de la Cámara Federal porteña, y por eso ahora llegó a juicio oral. Según la investigación, los entonces funcionarios le dieron un “trámite diferencial”, con mayores exigencias, al expediente del Grupo Clarín por sobre los del resto de las empresas que en su momento debían adecuarse a la ley de medios. En tiempo y forma, Clarín había presentado un plan de adecuación voluntario a la ley, pero de forma unilateral fue rechazado por Sabbatella, quien determinó que solo a ese grupo la ley se le aplicaría de oficio y que la Afsca sería quien decidiese que medios debía vender y bajo qué condiciones. Para Bonadio quedó probado que \"abusando del cargo público que ocupaba como Presidente del Directorio del Afsca, Sabbatella ordenó y avaló el trámite diferencial y arbitrario\" del expediente del Grupo Clarín. El juez comparó el trámite con otros similares de grupos como DirecTV, Prisa, Nemesio, Supercanal, Telecentro, Telefe e Indalo para determinar que existió \"arbitrariedad\". En su confirmación, la Cámara Federal entendió que la orden dispuesta para iniciar la adecuación de oficio de las licencias del Grupo Clarín fue dictada de “manera intempestiva y en contra de la dirección primigeniamente adoptada, según se deriva de los propios actos de la autoridad de aplicación”. El tribunal interpretó que la adopción de la resolución 1121/2014 “fue inesperada, porque el administrado -Clarín- había dado formal respuesta a la intimación, apurado por la vorágine del trámite impreso en las 48 horas previas a su dictado”. Además, los jueces señalaron que “ninguna de estas características se vio reflejada en los otros expedientes administrativos de los restantes grupos económicos revisados, los cuales tuvieron un trámite laxo que en ningún caso muestra una decisión drástica\". Por último se destacó que los testimonios de otros directores Gerardo Milman y Marcelo Stubrin del Afsca -de la oposición de entonces, y que se abstuvieron de votar en esa ocasión- reflejaron la dificultad que tuvieron para conocer debidamente el tema que fue llevado a resolver sin encontrarse previsto en el orden del día."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/uif-niega-hacer-espionaje-ilegal-sospechas-denuncia-juez-canicoba-corral_0_rDa473cs.html","date":"11/10/2019 - 17:51","title":"La UIF niega hacer espionaje ilegal, y hay sospechas por la denuncia del juez Canicoba Corral","abstract":"El organismo antilavado asegura que sus informes guardan el debido secreto, y responde a pedidos judiciales e internacionales. Solidaridad de la Asociación de Magistrados con Canicoba.","author":"Claudio Savoia","key_words":"Unidad De Información Financiera (UIF)Rodolfo Canicoba Corral","body":"La fuerte denuncia del juez federal Rodolfo Canicoba Corral sobre el supuesto espionaje ilegal por parte de distintas agencias del Estado sobre magistrados -entre ellos él mismo-, legisladores y periodistas recibió un contragolpe este viernes: la Unidad de Información Financiera (UIF), desmintió estar involucrada en esas maniobras, advirtió que sus investigaciones son secretas y se inician tras pedidos judiciales, reportes de operaciones sospechosas o requerimientos internacionales, y aseguró que ese material se mantiene con la debida reserva. \"La Unidad de Información Financiera desmiente categóricamente las insinuaciones falsas recientemente publicadas sobre su supuesto involucramiento en tareas de 'espionaje ilegal' con relación a magistrados y funcionarios\", informó el organismo antilavado. \"La UIF no hace 'espionaje'. Es el organismo encargado de investigar sospechas de lavado de activos y financiación del terrorismo. Para ello, recibe información de fuentes locales e internacionales y cuenta a su vez con facultades legales para requerir información sobre las operaciones sospechosas que se encuentre analizando\", continuó con su descargo oficial. Recibir newsletter \"La información recabada es analizada y diseminada al Ministerio Público Fiscal o al Poder Judicial cuando existen elementos de convicción suficientes para sospechar la comisión de delitos graves, como son el lavado de activos y sus delitos precedentes (especialmente la corrupción), o la financiación del terrorismo\", detalló el organismo. Pero entonces enhebró dos párrafos para leer entrelíneas. \"Las tareas que la UIF lleva a cabo, incluyendo los requerimientos de información que diariamente efectúa a nivel nacional e internacional, se realizan siempre en el marco de la ley y procedimientos internos vigentes, y en línea con estándares y mejores prácticas internacionales\", advirtió. \"La UIF tiene por ley el deber de guardar secreto sobre sus investigaciones y no revela su existencia ni contenido a ningún tercero, menos aún a quien pueda ser objeto de las mismas. La UIF-AR atribuye las operaciones mediáticas montadas en su contra precisamente a su negativa a violar dichas obligaciones en el marco de requerimientos judiciales extralimitados\", cierra el ente que dirige Mariano Federici. Desde que el miércoles trascendió la investigación de Canicoba Corral por supuesto espionaje ilegal supuestamente contra 21 jueces -que luego envió a sorteo y pasará a manos de su colega María Servini- Clarín intentó reconstruir los motivos de tan grave denuncia, en la que el juez apuntó contra la UIF, la AFIP, la Agencia Federal de Inteligencia\". Ante el silencio de los organismos mencionados, dos fuentes judiciales encendieron luces amarillas sobre la cuestión. \"Este semana, Canicoba habría preguntado en la UIF si estaban investigando sus propios  movimientos migratorios y los de otro juez de Comodoro Py\", dice un empleado de ese edificio de Retiro. La respuesta no habría sido la que él juez esperaba: \"Esas consultas deben incluir en qué expediente se enmarca el pedido, cuáles son los hechos que se investigan, y qué sospechas existen para fundamentar esa solicitud respecto a las personas indicadas. Es lo que hacen todos los organismos oficiales, justamente para no violar secretos personales o fiscales\", completa otro magistrado que conoce el caso. La sospecha es que esa jugada supuestamente personal podría haber disparado las averiguaciones de Canicoba respecto a otras dos decenas de jueces, para \"esconder\" el verdadero origen de su interés. Hasta ahora no hay pruebas de algo así, y la denuncia del magistrado sobre un posible espionaje ilegal contra funcionarios del poder judicial es muy grave como minimizarla. Este diario intentó comunicarse con el doctor Canicoba Corral, sin suerte. Tampoco hubo respuestas por parte de la UIF. Sin embargo, en la justicia recuerdan que el organismo antilavado actúa por pedido de los jueces, reportes de operaciones sospechosas informados por los bancos y otras entidades, y de otros países. \"Si efectivamente hay sospechas sobre Canicoba, y la UIF actuó por alguno o varios de esos disparadores, el juez tendría motivos para estar preocupado\". No es todo: si el magistrado hubiera usado su investidura para pedir información reservada sobre sí mismo, hasta podría ser denunciado por prevaricato. Pero no son todas negativas para el titular del juzgado federal 6. Este viernes, con la firma de su presidente Marcelo Gallo Tagle, la Asociación de Magistrados difundió un comunicado que, aún sin nombrarlo, es un fuerte apoyo para Canicoba Corral. \"La Asociación expresa su profunda preocupación respecto de operaciones de espionaje ilegal de la cual habrían resultado víctimas distintos jueces, y que se encuentra en plena etapa de investigación en el fuero federal\", comienza el texto. \"En caso de verificarse esas maniobras ilícitas, de marcada gravedad institucional, se impone investigar quién y por qué las motorizaron, tanto si han sido diagramadas por particulares, funcionarios infieles aislados, una organización paraestatal o, lo que sería más grave aún, una institución pública que decididamente se haya volcado a esa faena ilícita incluso con algún grado de sistematicidad\", sigue el comunicado, llevando las sospechas hasta el límite de la acusación directa contra la UIF. \"Este tipo de conductas -continúa- violan gravemente el derecho a la intimidad del que también son titulares los jueces, a la par que quebrantan el estado de derecho que debe imperar en una sociedad civilizada.\" \"Esta Asociación se solidariza con los magistrados que habrían sido víctimas de esos ataques y seguirá con atención el curso de la investigación llevada adelante por el juez y fiscal intervinientes, a quienes deseamos éxito en esa importante tarea, en procura del pronto esclarecimiento de esta perturbadora situación\", advierte la Asocación de Magistrados."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-chaco-consulta-padron-electoral-2019_0_yEDoI-hj.html","date":"11/10/2019 - 17:30","title":"Dónde voto en Chaco: consultá el padrón electoral 2019","abstract":"La primera vuelta de las elecciones provinciales del Chaco son el domingo 13 de octubre. Consultá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Chaco","body":"El padrón electoral publicado para las elecciones 2019 en Argentina, permite consultar el lugar de votación de cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. Chaco es una de las provincias que este 2019 tuvo sus comicios en forma desdoblada de la elección nacional de octubre. Recibir newsletter En las elecciones provinciales, Chaco elegirá gobernador y vicegobernador, la mitad de la Legislatura con la renovación de 16 bancas, 69 intendentes y concejales municipales. Por un lado, las PASO 2019 se realizaron el 11 de agosto y las elecciones nacionales serán el 27 de octubre. Allí se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores. El eventual ballotage tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-argentina-absolutamente-endeudada-futuro-complicado-_0_hq25B_NK.html","date":"11/10/2019 - 16:14","title":"Alberto Fernández habló en el Nacional Buenos Aires y usó el lenguaje inclusivo: “Prometo trabajar para cada 'chique'”","abstract":"Acompañado por el ex presidente de Uruguay José “Pepe” Mujica, el candidato del Frente de Todos también dijo que el futuro de la Argentina será “complicado” porque “queda una difícil situación económica”.","author":[],"key_words":"Elecciones 2019Alberto FernándezJosé MujicaÚltimas Noticias","body":"En medio de sus recorridas de campaña, el candidato a presidente Alberto Fernández habló este viernes en el Colegio Nacional Buenos Aires y, a tono con el público adolescente que lo escuchaba, recurrió al lenguaje inclusivo en un tramo de su discurso. “Prometo trabajar cada día para que cada chico, cada chica, cada chique... que todavía no lo aprendo... tenga un lugar en la escuela pública para poder aprender y construir su futuro”, afirmó el postulante del Frente de Todos, quien se llevó los aplausos de los jóvenes. Recibir newsletter Ya en una exposición más política, el ex jefe de Gabinete reiteró este viernes que \"la Argentina está absolutamente endeudada y con un futuro complicado\" porque \"queda una difícil situación económica\". \"La Argentina está absolutamente endeudada, con un futuro complicado y, con todo, uno siempre tiene la certeza de que podemos cambiar las cosas\", remarcó al compartir una actividad con el expresidente de Uruguay José \"Pepe\" Mujica y el candidato a jefe de Gobierno porteño, Matías Lammens. Pepe Mujica y alberto Fernández en el aula magna del Colegio Nacional de Buenos Aires Fernández subrayó que, si se impone en las próximas elecciones, deberá conducir un \"país difícil, difícil por cómo queda la situación económica y cómo quedan las ganas de la sociedad\". \"No es que chocamos con la misma piedra, es que cada tanto los mismos toman el poder y hacer las cosas que estos tipos hacen\", dijo para renovar sus críticas contra su principal rival, el presidente Mauricio Macri. A su turno, Mujica pronosticó que Argentina “va a salir de la angustia que tiene”. “No sé el rumbo que va a tener, pero va a salir como ha salido miles de veces. Es un país riquísimo y tal vez su desgracia están en ese exceso de riqueza”, afirmó. Además, le pidió a los jóvenes “pelear contra ese egoísmo que nos amenaza de un holocausto ecológico”. Al salir del emblemático edificio ubicado en Bolívar 263 de la Capital, Fernández minimizó el cruce con la ministrab de Seguridad, Patricia Bullrich, al sostener que \"no sabe nada de derecho\" y apuntó contra el ministro de Justicia, Germán garavano. \"Me río (de lo que dice Bullrich) porque es alguien que no sabe nada de derecho. Me preocupa más Garavano, que dice ser ministro de Justicia\", lanzó Fernández, en referencia al proyecto del Gobierno proyecto para castigar con multas y cárcel a quienes mientan en un juicio. El candidato del Frente de Todos contó que mantuvo una charla con Cristina Fernández, tras su regreso de Cuba: \"Hablamos de las cosas que nos preocupan. La vi muy bien y ya nos pusimos a trabajar\", sostuvo."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/candidatos-presidente-elecciones-2019-twitter_0_ul99Rk4C.html","date":null,"title":[],"abstract":"Antes del Primer Debate Presidencial, la presencia de los candidatos en las redes genera odios y simpatías. Cómo están posicionados y qué se dice de ellos.","author":[],"key_words":"Elecciones 2019Debate Presidencial","body":"A dos semanas de las elecciones presidenciales 2019, los candidatos se miden en el Primer Debate televisivo que se roba las miradas de todos los argentinos. En simultáneo, en las redes sociales, especialmente en Twitter, la opinión de los usuarios se hace escuchar. ¿Quién es él político más activo en las redes? ¿Quién es el que recibe más menciones y comentarios? ¿Cuáles son los términos más utilizados para identificar a cada uno de los protagonistas? Recibir newsletter En ese sentido, medir las interacciones y repercusiones de las palabras de los candidatos a presidente en el debate ayuda a dar una pauta de los temas que más interesan en las audiencias. Las distintas herramientas utilizadas permiten medir la actividad de los candidatos y su resonancia en la red social. La \"nube de palabras\", por ejemplo, muestra con qué términos los usuarios relacionan a los políticos. En las \"menciones minuto a minuto\" se puede conocer las tendencias de conversación que más impactan en los usuarios. Y, a través del \"mapa del calor\", se puede evidenciar en qué zonas del país hay mayor interés por seguir la discusión entre los principales candidatos. Mauricio Macri es el candidato del oficialismo y se presenta con Juntos por el Cambio. Quedó en segundo lugar en las PASO con el 32.93%, equivalente a 8.121.416 votos. Por su parte, el candidato del Frente de Todos, Alberto Fernández<U+200B>, obtuvo en las PASO 12.202.770 votos, que representan un 49,49%. La fórmula de Consenso Federal encabezada por el candidato Roberto Lavagna obtuvo el tercer lugar con el 8.4%, equivalente a 2 millones de votos. Nicolás del Caño<U+200B>, del Frente de Izquierda y de los Trabajadores (FIT-Unidad) consiguió el 2.93%, un total de 723 mil votos. Juan José Gómez Centurión, del Frente Federal Nos, superó el piso del 1,5% y se ubicó en el quinto lugar. Por último, por el Frente Despertar, el economista José Luis Espert obtuvo el 2,19 de los votos y estarán en la contienda electoral de octubre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-formaliza-ruptura-venezuela-maduro-da-representacion-plena-embajadora-guaido_0_7aU46_JN.html","date":"11/10/2019 - 15:09","title":"El Gobierno formalizó la ruptura con la Venezuela de Nicolás Maduro y le dio representación plena a la embajadora de Juan Guaidó","abstract":"Así Macri expone aún más sus diferencias con Alberto Fernández respecto del régimen chavista. Elisa Trotta será la única interlocutora diplomática con la que tendrá relaciones el país.","author":"Natasha Niebieskikwiat","key_words":"VenezuelaMauricio MacriNicolás MaduroJuan Guaidó","body":"En una ceremonia ocurrida este viernes en la Cancillería, el ministro de Relaciones Exteriores, Jorge Faurie, le dio la plena representación como embajadora de la República Bolivariana de Venezuela a Elisa Trotta Gamus, la enviada de Juan Guaidó en la Argentina. De esta manera, la administración de Mauricio Macri formalizó en plena campaña electoral su ruptura con el régimen de Nicolás Maduro, al que no reconoce desde que aceptó la proclamación del titular de la opositora Asamblea Nacional, Guaidó, como \"presidente encargado\". Fue a fines de enero, días después de que Maduro asumiera un nuevo período de gobierno tras unas elecciones en las que el chavismo proscribió a candidatos de la oposición. Recibir newsletter Como efecto inmediato, Trotta Gamus tendrá los plenos poderes para ejercer incluso los trámites migratorios y se desconocerán los de los funcionarios locales, a dos de los cuales ya se les vencieron las visas de trabajo porque están hace años aquí. En la Cancillería evitaron dar sus nombres, pero son diplomáticos que se encuentran trabajando en la sede de Luis María Campos 170, y en cuya jefatura hoy figura el ministro consejero Juan José Valero Nuñez, acreditado aquí en 2013. En la embajada hay siete diplomáticos más de Maduro que están desde 2011, otros de 2014 y sólo uno de 2017. La decisión del gobierno de Macri fue el resultado de conversaciones y políticas sincronizadas en lo político y económico con el Grupo de Lima aliado a Estados Unidos. La decisión de este viernes tiene una lectura interna. El Gobierno se diferencia por completo una vez más de la posición del candidato a presidente del Frente de Todos, Alberto Fernández, quien confirmó a Clarín que si gana la elección del 27 de octubre retirará a la Argentina del Grupo de Lima, y se mantendrá \"neutral\" como México y Uruguay. La \"neutralidad es complicidad\", salió a rebatirlo de manera claramente intencionada Faurie. Fue en referencia a la posición de Fernández, quien enfrenta diferencias sobre el tema dentro de la propia alianza política que lo postula como presidente. Por caso, Sergio Massa -aliado de Fernández- dijo esta semana en Nueva York que \"en Venezuela hay una dictadura\". El ministro de Justicia, Germán Garavano, estará el próximo martes 15 en La Haya, Países Bajos, para entre otras actividades, presentar el informe que se elaboró desde su ministerio con las denuncias de unos 40 venezolanos que residen en la Argentina. Los técnicos de Justicia afirman que al menos 29 testimonios -sobre asesinatos, torturas, persecuciones y detenciones políticas- se corresponden con crímenes de lesa humanidad. Clarín consultó al equipo de Fernández y al de Massa -candidato por el kirchnerismo a primer diputado por la Provincia de Buenos Aires- y hasta el momento no emitieron opinión sobre lo decidido por el gobierno. Aún no se sabe qué consecuencias podría tener la decisión de darle a Trotta la representación plena de Venezuela. Los venezolanos de la oposición en Argentina venían pidiendo que el Gobierno les entregara el edificio sede de la representación diplomática, ubicado en Palermo, dijeron a Clarín fuentes oficiales. Según afirma el Gobierno, la relación diplomática con Venezuela se hará exclusivamente a través de Trotta y será ella quien deberá decidir si monta una sede propia en otro edificio o reclama a los funcionarios maduristas que se retiren del edificio de la calle Luis María Campos. Aún no se sabe, por otra parte, qué ocurrirá con la embajada argentina en Caracas, en donde hay un encargado de negocios y no un embajador, el mismo escalafón que mantiene Maduro en Buenos Aires. Las fuentes de Cancillería afirmaron que el diplomático argentino está nuevamente en Buenos Aires por sus problemas de salud. El gobierno de Caracas aún no ha reaccionado. Tampoco se sabe cómo seguirá la relación entre los dos países en otros niveles, como por ejemplo los temas migratorios o comerciales. Pero en ese caso se desconoce también qué nivel de legitimidad tendrán los trámites. El chavismo tiene el poder, controla las fuerzas armadas y las instituciones y sólo 50 países reconocen a Guaidó presidente, cuya rebelión no se ha fortalecido. En abril pasado, Faurie y el director nacional de Ceremonial del Ministerio de Relaciones Exteriores y Culto, Marcelo Suarez Salvia -que pronto se irá como cónsul general a Nueva York-, le entregaron a Trotta las credenciales que la acreditan como Representante del Presidente de la Asamblea Nacional y Presidente Encargado de Venezuela. Ahora sus poderes e inmunidades serán completas."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/intendenta-k-record-faltas-180-dias-ausento-100-funciones-ciudad_0_sctfKdkB.html","date":"11/10/2019 - 13:54","title":"La intendenta K del récord de faltas: de 180 días, se ausentó 100 de sus funciones en la ciudad","abstract":"Se sacaba fotos para simular que estaba en la capital provincial. Está suspendida y con un juicio político. También la investigan por desvío de fondos.","author":"Carlos Guajardo","key_words":"Elecciones 2019","body":"La intendenta de Rawson, Rossana Artero, quien actualmente está suspendida en sus funciones por un juicio político, tiene un récord de inasistencias en el desarrollo de su función: de 180 días se ausentó 100. Es decir, más del 50 por cuento de faltas a sus funciones. Pero además, los concejales de la comisión investigadora “descubrieron” que durante sus escasos días en la capital de Chubut, Artero se hacía sacar una determinada cantidad de fotos simulando actos las que después eran repartidas en forma espaciada a los medios locales para disimular sus ausencias. Por otra parte, las resoluciones de sus faltas eran redactadas en forma ambigua: decían “hasta que dure su ausencia”. Con lo cual no debía delegar el mando a un concejal sino que dejaba a cargo a un secretario. El Concejo Deliberante de Rawson decidió iniciarle juicio político después de comprobadas estas ausencias y otras irregularidades de mayor peso. Como por ejemplo, el desvío de fondos que llegaban desde Nación y que generalmente eran destinados a pagar sueldos. Así ocurrió con 4 millones de pesos que le enviaron para comprar un equipo de Rayos X para el Hospital Santa Teresita de Rawson, 800 mil para las denominadas Casas Tutelares y un millón para la compra de kids escolares. Ese dinero Artero los utilizó para completar el pago de sueldos a los empleados municipales. Recibir newsletter Además del juicio, estos hechos podrían generar denuncias penales.  Sus viajes los justificaba por una complicada enfermedad de su esposo. Pero también se detectaron viajes a Córdoba donde estudia una de sus hijas. Por otra parte, no concurrió a las innumerables convocatorias que le realizó el concejo para que conteste respecto a algunas irregularidades detectadas. En la mayoría de las ausencias, presentó certificados médicos por problemas de “presión arterial”. “Nosotros detectamos que durante el primer semestre de este año, es decir 180 días faltó a su despacho en por lo menos 100. Creemos que es una barbaridad y formará parte de la acusación que le haremos en el marco del juicio político dentro de unos días”, le dijo a Clarín el concejal Sebastián Curtale quien es además presidente de la Comisión Investigadora del juicio político. Artero está suspendida y fue reemplazada al frente del municipio por quien fuera primera en su lista de concejales en las elecciones de 2015, Araceli Du Filippo. Identificada con el kirchnerismo y justicialismo local, Artero fue mencionada para ser candidata a vicegobernadora de Carlos Linares, un ultra K que al final perdió las elecciones el pasado 9 de junio. Fue derrotado por el actual gobernador Mariano Arcioni. Artero pareció “olfatear” la derrota de Linares y pocos días antes del cierre de las listas cerró un acuerdo con Arcioni: no le fue tan mal ya que ocupó el segundo lugar en la lista de candidatos a diputados provinciales. Con el triunfo del actual gobernador es ahora diputada electa. Por lo cual a partir del próximo 10 de diciembre ocupará una banca en la legislatura provincial."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/horacio-pechi-quiroga-pragmatico-dirigentes-dio-radicalismo-1983_0_KZR5WHuU.html","date":"12/10/2019 - 11:21","title":"Horacio “Pechi” Quiroga, el más pragmático de los dirigentes que dio el radicalismo desde 1983","abstract":"Mantuvo el dominio de la capital neuquina por dos décadas, tejiendo alianzas con Fernando de la Rúa, los Kirchner y Mauricio Macri. Prefirió mantenerse como líder patagónico, aunque las PASO de agosto lo habían dejado al borde de acceder al Senado.","author":"Marcelo Hugo Helfgot","key_words":"UCRHoracio Pechi QuirogaMauricio Macri","body":"Así como la familia Sapag y sus herederos fueron la sombra negra de las fuerzas que desafiaron su dominio en la provincia, Horacio “Pechi” Quiroga se erigió por dos décadas en la única figura capaz de impedirles hacer pie en la capital de Neuquén. Pechi Quiroga junto a Macri, el martes pasado, en la marcha del \"Sí se puede\" en Neuquén. Portando su seudónimo como bandera, el homónimo del afamado escritor del Litoral fue tal vez el más pragmático de los dirigentes que haya dado el radicalismo en años. Recibir newsletter Se adueñó del municipio en 1999, aprovechando el breve auge del delarruismo, y mantuvo su vigencia tras una sinuosa trayectoria que lo paseó por el kirchnerismo, al lado de Julio Cobos; la invención de una fuerza local; el levantamiento de la expulsión por parte de la UCR, y un reciente matrimonio con Mauricio Macri, que mantuvo hasta sus últimas horas, pese a la fuerte caída de la imagen presidencial. Solía admitir que mantenía su lealtad a cada nuevo aliado mientras resultara funcional a los intereses de su ciudad de adopción, dado que había nacido en la turística San Martín de los Andes. El último gesto hacia el Presidente fue el que protagonizó el pasado martes. En el marco de la marcha del \"Sí se puede\", escoltó a Macri en el Monumento a San Martín neuquino, que rodeó de vallas para impedir el intento de un gremio estatal de \"escrachar\" al visitante. Más tarde diría: \"Lo único que han aprendido en este último tiempo es a tocar el bombo, de laburar ni hablemos. Son buenos tocando el bombo. Me supongo que no deben practicar en sus casas, porque les puede llegar a producir un problema en las neuronas de sus integrantes de la familia\". Tres veces intentó sin éxito alcanzar la Gobernación, pero se preocupó siempre por consolidar su rol de líder patagónico más que en proyectarse a una vidriera nacional. Aunque pasó ocho meses del 2008 en la subsecretaría de Relaciones Institucionales de la Cancillería y dos años por una banca de diputado nacional (2009-2011), cuando el municipio estaba en manos de su aliado Martín Farizano. <U+200B>De no haberlo sorprendido la muerte, pudo haber vuelto al Congreso si las elecciones del 27 de octubre confirmaban el puesto de senador por la minoría que le concedían los números de las primarias del 11 de agosto. El pragmatismo en la gestión también lo portaba en sus alianzas partidarias. Nunca abandonó sus vínculos con Enrique \"Coti\" Nosiglia, el histórico operador que lo acercó en los últimos tiempos a Martín Lousteau; ni la complicidad política con el gobernador de Mendoza, Alfredo Cornejo. Con todo, las relaciones con esas figuras del ala antimacrista de Cambiemos no le impidieron privilegiar a un hombre del PRO a la hora de nombrar sucesor en Neuquén. Pero Marcelo Bermúdez terminó cayendo en el comicio local de septiembre en manos del sapaguista MPN, tumbado seguramente por algo de desgaste en la gestión y unas cuantas dosis aportadas por la crisis económica nacional.    "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mensajes-mauricio-macri-alberto-fernandez-politica-despidio-horacio-pechi-quiroga-redes-sociales_0_8l583rKB.html","date":"12/10/2019 - 11:19","title":"Con mensajes de Mauricio Macri y Alberto Fernández, la política despidió a Horacio “Pechi” Quiroga en las redes sociales","abstract":"Vía Twitter, el Presidente y el candidato del Frente de Todos encabezaron los mensajes dedicados al dirigente radical.","author":[],"key_words":"Alberto FernándezMauricio MacriNeuquénRedes SocialesViste","body":"El mundo de la política amaneció con un duro golpe este sábado al conocerse la muerte de Horacio \"Pechi\" Quiroga, actual intendente de la ciudad de Neuquén<U+200B> y de larga trayectoria en la política de su provincia. En las redes sociales rápidamente aparecieron decenas de mensajes de diversas figuras de distintos espacios para despedir al dirigente radical de 65 años. Uno de los primeros mensajes llegó desde la cuenta del presidente Mauricio Macri: \"Triste por la noticia de la muerte del Pechi Quiroga. Estuvimos hace unos días juntos allá en Neuquén. Fue un gran dirigente político. Se lo va a extrañar. Mis condolencias a su familia y amigos en estos momentos tan difíciles\". Recibir newsletter También el candidato a presidente del Frente de Todos Alberto Fernández expresó su dolor: \"Profundo pesar por el fallecimiento de Horacio “Pechi” Quiroga, intendente de Neuquén. Lo recuerdo con sincero afecto. Mis condolencias y mi abrazo a su familia y amigos\". El intendente de la ciudad de Neuquén y candidato a gobernador por Cambiemos, Horacio \"Pechi\" Quiroga, falleció este sábado. \"Lamento el fallecimiento del intendente de Neuquén, Horacio @pechi_quiroga y envío mis condolencias a sus familiares y amigos\", tuiteó el candidato presidencial Roberto Lavagna al conocer la sorpresiva noticia. Desde la cuenta oficial de la Unión Cívica Radical, también se publicó un mensaje para despedirlo: \"Estamos consternados por el fallecimiento del querido Horacio 'Pechi' Quiroga. Su compromiso y trayectoria militante nos inspirarán por siempre. Nuestro acompañamiento a sus familiares y sus seres queridos\". Profundo pesar por el fallecimiento de Horacio “Pechi” Quiroga, intendente de Neuquén. Lo recuerdo con sincero afecto. Mis condolencias y mi abrazo a su familia y amigos. El ex vicepresidente Julio Cobos, declaró: \"Nos ha conmovido a todos el fallecimiento sorpresivo de Pechi. Era un gran amigo, transitamos muchas etapas juntos. La verdad que lo lamentamos mucho, lo apreciamos mucho. Estoy muy conmovido y triste por la noticia. Muchos de sus amigos nos estamos comunicando en este momento y lo recordamos con mucho afecto\". \"Nos ha conmovido a todos el fallecimiento sorpresivo de Pechi\", apuntó Cobos. Juan Nosiglia, hijo del histórico referente radical Enrique Nosiglia y legislador de la Ciudad de Buenos Aires, escribió: \"Muy triste por la partida de nuestro correligionario Horacio Pechi Quiroga. Se fue un grandísimo dirigente de la UCR, de destacada trayectoria al frente de la Ciudad de Neuquén. Se fue en su ley, peleando y militando hasta el final. Hasta siempre Pechi, te vamos a extrañar amigo\". Hoy se fue Pechi Quiroga, un gran amigo con quien compartíamos la pasión por la gestión. Mis condolencias a todos sus seres queridos, en este momento de profunda tristeza. Desde las filas del peronismo también hubo mensajes de Agustín Rossi: \"Lamento el fallecimiento de @pechi_quiroga. Abrazo a sus compañeros, familiares y amigos\". Y del gobernador de Tucumán, Juan Manzur: \"Despedimos con profundo pesar al compañero Horacio \"Pechi\" Quiroga, intendente de Neuquén. Acompañamos a toda su familia y seres queridos en este triste momento\". Quiroga en un encuentro con Mauricio Macri en Villa La Angostura En la red social también se expresó la gobernadora de la provincia de Buenos Aires María Eugenia Vidal, que indicó: \"Mis condolencias y un fuerte abrazo a la familia y amigos de Pechi Quiroga en este difícil momento\". Enorme tristeza produce la muerte de Pechi Quiroga.Hable con el,luego del gran acto de Neuquén,estaba lleno de esperanza en la política y sobre su salud.Un gran dirigente político, lo extrañará su ciudad y quienes lo conocían.Mis condolencias a su flia.en este duro momento. Por su parte, el candidato a senador Martín Lousteau, señaló: \"Inmenso dolor por el fallecimiento de Pechi Quiroga. Un gran dirigente político que administró Neuquén con sobriedad, entereza y convicción. Mis condolencias para sus familiares, amigos y allegados en estos momentos tan difíciles\". Pechi Quiroga, era intendente de Neuquén. Rogelio Frigerio, afirmó: Muy triste por el fallecimiento de Pechi Quiroga. Una persona muy respetada, muy querida y un gran intendente que ha trabajado mucho por su ciudad. Mis condolencias a sus familiares y amigos. Triste por la noticia de la muerte del Pechi Quiroga. Estuvimos hace unos días juntos allá en Neuquén. Fue un gran dirigente político. Se lo va a extrañar. Mis condolencias a su familia y amigos en estos momentos tan difíciles. Patricia Bullrich, manifestó: \"Qué tristeza la partida de Pechi Quiroga. Un hombre con mucha determinación, un gran dirigente al que vamos a extrañar. Estoy junto a sus seres queridos en este momento\". El dirigente radical fue encontrado en su casa sin vida, según confirmó el gobierno comunal. Fue uno de los principales aliados que tuvo el presidente Mauricio Macri en Neuquén y en la Patagonia y era candidato a senador nacional por Juntos por el Cambio en las próximas elecciones. Había obtenido el segundo lugar en las PASO, por encima del líder gremial Guillermo Pereyra<U+200B>."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fallecio-horacio-pechi-quiroga-intendente-neuquen_0_ui1eH-p-.html","date":"12/10/2019 - 10:07","title":"Falleció Horacio “Pechi” Quiroga, intendente de Neuquén","abstract":"Era el aliado de Mauricio Macri en la provincia. Sufría problemas pulmonares.","author":"Claudio Andrade","key_words":"Neuquén","body":"Horacio \"Pechi\" Quiroga, actual intendente de la ciudad de Neuquén<U+200B> y de larga trayectoria en la política de su provincia, falleció este sábado a los 65 años. El dirigente radical fue encontrado en su casa sin vida, según confirmó el gobierno comunal. Fue uno de los principales aliados que tuvo el presidente Mauricio Macri en Neuquén y en la Patagonia y era candidato a senador nacional por Juntos por el Cambio en las próximas elecciones. Había obtenido el segundo lugar en las PASO, por encima del líder gremial Guillermo Pereyra<U+200B>. Recibir newsletter Días atrás había dado una entrevista al diario La Mañana de Neuquén, en donde contó que estaba dispuesto a ayudar a su sucesor en el cargo, Mariano Gaido, del Movimiento Popular Neuquino, quien había derrotado a su delfín, Marcelo Bermúdez. Y el martes pasado había acompañado a Macri en la marcha del #Sísepuede en su ciudad. \"Estaba trabajando a pesar de sus problemas y seguía adelante\", dijo a Clarín un dirigente del Pro que participó de su campaña. Quiroga tenía problemas pulmonares desde hace varios y años y se encontraba bajo observación constante y tratamiento. Sus conocidos contaron que en los últimos días le costaba incluso caminar puesto que perdía el aliento. Quiroga fue intendente de Neuquén capital por cuatro períodos y generó una fuerte adhesión alrededor de su figura. Era conocido por ser una persona muy comprometida con los detalles de la ciudad, la que conocía palmo a palmo, cuentan sus allegados. En el 2016 Quiroga fue centro de una polémica cuando le exigió a los jueces y funcionarios públicos que se sometieran a una rinoscopia. Su mandato siempre fue especialmente vertical y irradiaba su temperamento fuerte y entusiasta a una legión de colaboradores. Quiroga había trascendido largamente al partido radical, al punto que la ciudadanía de Neuquén lo votaba más a él que a un sector político, opinan en la provincia. Esta es una de las explicaciones por las que costó tanto encontrarle un reemplazante en Neuquén. En la provincia se solía decir que \"la provincia es gobernada por el MPN pero a la capital la maneja Quiroga\". El Pechi se consideraba un verdadero \"NyC\" por ser nacido y criado en San Martin de los Andes, y siempre reafirmaba que su familia tenía tantos derechos como los propios mapuches. Con algunos de los sectores más radicalizados de la Confederación Mapuche se mantenía en conflicto y rechazaba sus prácticas más duras. Intentó convertirse en gobernador en tres ocasiones, en 2007, 2015 y 2019. En la primera llegó segundo y en las otras dos quedó ubicado en tercer lugar, lejos del actual gobernador Omar Gutiérrez. Bariloche. Corresponsalía. NE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-alberto-pone-primera-fila-gabinete-_0_M4AWszHz.html","date":"12/10/2019 - 7:35","title":"Los “ministeriables” de Alberto Fernández pondrán la cara en el debate presidencial","abstract":"El candidato del Frente de Todos usó los 15 lugares para confirmar pistas sobre su equipo y dar un mensaje político. Por Pablo Ibáñez.","author":[],"key_words":"Elecciones 2019","body":"Alberto Fernández reniega del debate, dice que no sirve, que es una pérdida de tiempo, que no hay margen para cruzar opiniones, ni minutos para exponer, con algún nivel de detalle, las miradas y los proyectos frente a cada uno de los temas. \"Un juego mediático\", dijo. \"Una farsa\", asegura en privado. Y no es de ahora: allá por julio, apenas anotado como candidato, aseguró en TV que iría al debate porque había una ley, pero que creía que no tenía sentido. \"Ahí dicen una cosa, como dijo Macri, pero después hacen todo lo contrario. ¿Entonces para qué sirve?\", le dijo por entonces a Clarín y pidió que haya castigos para los que \"mienten\". Citaba, claro, las promesas de Mauricio Macri en aquel debate contra Daniel Scioli en el 2015. Recibir newsletter Pero se resignó y se puso, finalmente, a estudiar para el debate y decidió, además, enviar un mensaje político a través de los acompañantes que puede llevar mañana al Paraninfo de la Universidad del Litoral, en Santa Fe. Cada candidato puede incluir 15 acompañantes, más 5 asesores y 5 personas más en el camarín. En el bloque de los cinco que estarán con el en el backstage aparecen Santiago Cafiero, Juan Courel y Juan Pablo Biondi, encargados de la campaña, la logística, los spot y la vocería en estos meses. Pero el dato más interesante está en los quince que tendrán butaca frente al escenario. Ahí, según la lista de buena fe que armó este jueves Fernández, estarán varios de los dirigentes que figuran como potenciales ministros y otros que tendrán roles, políticos de peso. Estarán Eduardo \"Wado\" De Pedro, dirigente camporista que entrena hace tiempo para ministro del Interior. El sillón para un economista, en la ruleta de variables para el ministerio de un eventual gobierno, será para Matías Kulfas, que se convirtió en el principal portavoz del candidato. Felipe Solá, que rankea para canciller, es otro de los que estará sentado en la primera fila por el espacio del Frente de Todos. Sergio Massa, que se perfila como presidente de la Cámara de Diputados en caso de una victoria de la fórmula Fernández-Fernández. Otro de los que estará será Omar Perotti, gobernador de Santa Fe, que “El debate es un juego mediático. La política es demasiado seria para presentar tus ideas en 2 minutos”. Alberto Fernández además de ser el referente local del peronismo, aparece como una de las figuras de buen diálogo con Fernández: dialogan periódicamente y el rafaelino lo llamó, incluso, desde Kuwait donde estaba buscando crédito. María Eugenia Bielsa, santafesina y potencial ministra de Vivienda y Hábitat, también tendrá un lugar entre los quince que transcendieron. Gabriel Katopodis, el intendente bonaerense \"favorito\" de Fernández, será parte de la comitiva y su nombre aparece en la ruleta de posibles ministeriables."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/daniel-santoro-comision-derechos-humanos-descalifica-escucharme-base-graves-errores-_0_-AajOYCX.html","date":"11/10/2019 - 21:46","title":"Una comisión de derechos humanos que me descalifica sin escucharme y en base a graves errores","abstract":"El organismo sostiene que un informe de antecedentes comerciales “es información sensible” y una nota “información secreta”. Supone un intento de que el periodismo no pueda investigar casos de corrupción en el Estado.","author":"Daniel Santoro","key_words":"Los Cuadernos De Las Coimas","body":"La Comisión Provincial de la Memoria cometió, otra vez, graves errores para acusarme de “articular” mis notas de investigación con las actividades del falso abogado Marcelo D'Alessio. Sin citar mi descargo judicial para, por lo menos, compararlo con sus conclusiones, descalifica mi trabajo profesional y me inmiscuye en extorsiones y supuestas operaciones de espionaje. Es la misma CPM que hizo que el juez Ramos Padilla mandara preso al prefecto Marcos Luffi solo porque su apellido coincidía con una clave de D'Alessio, y luego lo sobreseyera. En la causa de Dolores estaba demostrado que la información “sensible” que le envié a D'Alessio, luego de entrevistar al ex directivo de PDVSA Gonzalo Brusa Dovat, no es más que un informe de antecedentes comerciales, como los que usan las casas de electrodomésticos para dar un crédito, y que se lo envíe porque el nombre del entrevistado estaba mal escrito y no iba a publicar una entrevista sin verificar quién era el entrevistado al que le había hecho un reportaje dos o tres horas antes. Recibir newsletter El otro grave error es decir que también envíe “información secreta” al falso abogado porque en un chat le transmití una nota de Clarín en que contaba que -según un Reporte de Operación Sospechosa enviado a la Justicia- el operador K, Roberto Porcaro, tenía problemas para explicar el incremento de su patrimonio. Pero lo más grave y prejuicioso del informe que mandó redactar el director de la CPM, Roberto Cipriano García, es suponer que obtener información de una fuente y publicarla es “blanquearla”, como si fuese dinero de la corrupción. Los periodistas no somos responsables por lo que hacen o dicen nuestras fuentes y el secreto profesional (el “off the record”) ha sido clave en la historia universal para descubrir casos de corrupción. La clara intención de incriminarme a mí y salpicar a mis colegas se ve también en que afirma que en mi libro “EL Mecanismo” publiqué información “interna y en algunos casos confidencial” de la empresa estatal Enarsa. No es información secreta que comprometa los intereses de seguridad del Estado, sino auditorías e informes sobre supuestas irregularidades hechas con dinero público a los cuales todos los ciudadanos tenemos derecho a conocer, como dice la ley de acceso a la información pública, y antes del decreto de Néstor Kirchner 1172/2003. La CPM sostiene que D'Alessio estuvo “dos años infiltrado en ENARSA”, entre el 2012 y el 2013 pero deliberadamente ignora que fue nombrado jefe de asesores por el entonces director de la empresa y actual miembro de la Suprema Corte de Justicia de Formosa, Ricardo Cabrera. Es más, en esos años con el seudónimo de Patán, D'Alessio competía en las carreras de TC Mouras llevando los auspicios de 6-7-8 y Aerolíneas y hacía declaraciones públicas de apoyo a Cristina Kirchner. Se asombra porque en el libro, además de una entrevista a D'Alessio y el descargo de los dos funcionarios señalados por él como buena práctica periodística, publiqué documentos que respaldaban lo que decía el falso abogado. Todo periodista busca siempre un respaldo documental y, por lo contrario, los nuevos documentos que publica la CPM confirman que hubo una enorme controversia interna en ENARSA por los seguros y los servicios portuarios a los buques que llegaban con gas natural líquido a Bahía Blanca. Se pone a discernir, semiológicamente, por qué escribí que D'Alessio había ido a ENARSA a “hurgar” como si fuera un sinónimo de espiar cuando ese verbo solo lo usé para referirme a su actividad de pedir informes y colaborar con un documento de la Auditoría General de la Nación. Además, a D'Alessio lo conocí en noviembre del 2016, es decir tres años después de esos hechos. La CPM me acusa de coordinar una inexistente operación contra el ex titular de la AFIP Ricardo Echegaray porque quise entrevistar a Leonardo Fariña en un restaurante de Palermo y discutí con mi colega Luis Majul por la primicia. Ignora, en el caso de la Mafia de los Contenedores que en los chats entre D'Alessio y el despachante de Aduana extorsionado Gabriel Traficante le propone hacerme un juicio por calumnias e injurias. Me incluye en el caso de un vendedor de chalecos antibala que no conozco, ni jamás escribí ni comenté nada sobre él, entre otras hipótesis sin respaldo. En definitiva, una serie de conjeturas inverosímiles escritas por personas que nunca pisaron una redacción y con un claro objetivo político."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/comision-memoria-acusa-periodistas-hacer-espionaje-notas_0_PNZujpb8.html","date":"11/10/2019 - 21:44","title":"La Comisión de la Memoria que encabeza Pérez Esquivel acusa a periodistas de hacer espionaje con sus notas","abstract":"En un insólito planteo aseguró que Santoro, Lanata, Majul, Wiñazki, Laborda, Grabia, Graña y Alegre, entre otros, “articularon” sus notas con el falso abogado Marcelo D'Alessio.","author":[],"key_words":"Alejo Ramos PadillaAdolfo Pérez Esquivel","body":"Insólitamente, la Comisión Provincial de la Memoria (CPM) afirmó a la Justicia que de las comunicaciones del falso abogado Marcelo D'Alessio “emergen indicios de una posible interacción de inteligencia ilegal” con periodistas y medios de comunicación. Según el organismo, que preside el premio Nobel de la Paz Adolfo Pérez Esquivel<U+200B>, D'Alessio “instaba a diferentes periodistas a que la información colectada y analizada de manera ilegal sobre sus “blancos” de investigación fuera publicada”. Recibir newsletter En un nuevo escrito de 200 páginas entregado al juez federal de Dolores, Alejo Ramos Padilla<U+200B> en la causa D'Alessio, la CPM mencionó en esa supuesta interacción a los periodistas Daniel Santoro, Jorge Lanata, Luis Majul, Gustavo Grabia, Nicolás Wiñazki, Rodrigo Alegre, Rolando Graña y Guillermo Laborda, entre otros. Sin embargo, en los chats del falso abogado con periodistas solo se leen pedidos de información sobre causas en que se investigan casos de corrupción en el estado. El informe diferencia a Daniel Santoro del resto porque, dice, no solo recibió información sino que le envió \"información sensible\" al falso abogado. Se trata de un informe de antecedentes comerciales NOSIS del ex directivo de PDVSA Gonzalo Brusa Dovat para verificar quién era porque el nombre estaba mal escrito y de una nota de Clarín donde el periodista cuenta el contenido de una reporte de operación sospechosa (ROS) enviado por la UIF en una causa en que se investiga por supuesto enriquecimiento ilícito al operador K, Roberto Porcaro. El juez Ramos Padilla le había pedido a la CPM que investigue si las notas de Santoro constituyeron acciones de operación psicológica, medida que fue duramente criticada por FOPEA, ADEPA, la SIP y otras organizaciones periodísticas. El polémico informe está firmado por Pérez Esquivel, quien apoya públicamente la candidatura presidencial de Alberto Fernández<U+200B>, Víctor Mendibil, Ernesto Alonso y el secretario coordinador de ese organismo provincial, Roberto Cipriano García. Se difundió unas semanas después de que el kircherismo lanzó la idea de crear una “CONADEP del periodismo” para revisar la cobertura de los casos de corrupción K. En los casos de la mafia de los Contenedores y PDSVA, el informe señala que “D'Alessio enviaba datos vinculados a sus investigaciones para que fuesen publicados por reconocidos medios gráficos y televisivos de alcance nacional. Ejemplo de ello son sus conversaciones con los periodistas Rodrigo Alegre, Guillermo Laborda, Gustavo Graña, Rolando Graña y Daniel Santoro, entre otros”. Seguidamente, analizaba el tratamiento dado al primero de esos casos en el programa PTP de Jorge Lanata y luego de un diálogo de Graña con Majul en el que discuten si era noticia una nota sobre la mafia de los Contenedores. La CPM, a quien el juez convocó como auxiliar de la Justicia, aseguró que la intención de D'Alessio con esa interacción “era blanquear información producida mediante actividades de inteligencia ilegal en las diferentes etapas del ciclo (seguimiento, infiltración, sábanas telefónicas, migraciones y análisis de la información reunida). Esto ocultaba el carácter ilícito del origen de dicha información”. Además, buscar la judicialización de sus casos usando la figura penal del “arrepentido” y buscando “influir o incidir en la opinión pública en un determinado sentido a través de la difamación o el escarnio público de las personas objeto de vigilancia ilegal”. El documento señala que sospecha que D´Alessio perteneció a la AFI, aunque en la causa esa agencia aclaró que nunca revistió en su plantel y lo mismo hizo la embajada de EE.UU. Y los documentos encontrados en su computadora, como certificó el ex director de la SIDE, Antonio Stiuso, con membrete de la embajada de EE.UU., la AFI o el ministerio de Defensa israelí son falsos. En sus conclusiones, el informe dijo que hubo “una intención de influir sobre la opinión pública a través de la diseminación de información en los medios de comunicación producto de actividades de inteligencia ilegal. Los casos revelados indican un particular interés en la difusión de presuntos casos de corrupción relacionados con las anteriores gestiones del gobierno nacional”, en alusión a los gobiernos de Néstor y Cristina Kirchner. Agregó que “se advierte la violación de la ley nacional de datos personales”. Sobre el caso de la Mafia de los Contenedores, la CPM afirma que hubo una “articulación y al menos convivencia con jueces, fiscales y periodistas”, cuando -en realidad- los diálogos con el juez Marcelo Aguinsky “son construcciones simuladas bajo perfiles falsos”. “Los medios constituían un elemento necesario para el desarrollo y realización de operaciones de inteligencia llevadas adelante por D'Alessio”, agregó. En particular, dice que Santoro intervino en “8 de los 11 casos” investigados. “El esquema operativo involucraba la articulación de actores de la justicia provincial y federal”, en alusión a las intervenciones del fiscal Carlos Stornelli y el juez Claudio Bonadio en la causa de los cuadernos de las coimas y el juez en lo penal económico Marcelo Aguinsky en la mafia de los contenedores. La CPM reiteró el “carácter de gravedad institucional que revisten estos hechos” porque “vulneran la ley de inteligencia” y una “potencial violación” de los derechos humanos. Sin embargo, la Cámara Federal de Mar del Plata advirtió al juez -en una resolución de la semana pasada- que los informes de la CPM “sólo tendrá un valor subsidiario mientras el juez no justifique en forma fundada que ninguna otra repartición pública pueda realizar dicha tarea con igual calidad. Y finaliza reconociendo “como otra posibilidad, que la Comisión Provincial por la Memoria pueda acercase a la causa como Amicus Curiae” a la causa D'Alessio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/campo-alerta-propuestas-pj-entrego-alberto-fernandez-ideas-fracasadas-_0_VKQWFSzY.html","date":"11/10/2019 - 20:26","title":"El campo, en alerta por las propuestas que el PJ le entregó a Alberto Fernández: “Son ideas fracasadas”","abstract":"El presidente de la Sociedad Rural, Daniel Pelegrina, advirtió que son “recetas viejas que no funcionaron”.","author":[],"key_words":"Sociedad Rural ArgentinaCampoAlberto FernándezÚltimas Noticias","body":"El presidente de la Sociedad Rural Argentina, Daniel Pelegrina, sostuvo este viernes que las propuestas para el sector que el PJ le acercó al candidato del Frente de Todos, Alberto Fernández, \"son un verdadero compendio de ideas fracasadas\". \"Las propuestas del PJ para el campo son un verdadero compendio de ideas fracasadas: más impuestos como el inmobiliario nacional y a la herencia, retenciones segmentadas, precios máximos, control de cambios, entrega de tierras a personas sin experiencia en producción\", lanzó Pelegrina desde su cuenta en twitter. Recibir newsletter Para el dirigente, esas propuestas son \"recetas viejas que no funcionaron\" y que están \"muy lejos de lo conversado con el candidato Fernández cuando lo visitamos con la Comisión de Enlace hace unas semanas para presentarle nuestra propuesta de 14 puntos\". Se refiere a las propuestas para los primeros 100 días de Gobierno que desde el Partido Justicialista le acercaron a Fernández, que incluyen la eliminación de retenciones para economías regionales en crisis, segmentación de retenciones y el manejo y regulación de divisas proveniente de la exportación de granos. En la misma sintonía que la SRA se pronunció Confederaciones Rurales Argentinas (CRA) al emitir un comunicado, en el que señala que al sector \"le genera una profunda preocupación, porque son medidas que no solo no dieron resultado, sino que provocaron el efecto adverso\". Las propuestas del @pjusticialista para el #campo, son un verdadero compendio de ideas fracasadas:más impuestos como el inmobiliario nacional y a la herencia,retenciones segmentadas,precios máximos, control de cambios, entrega de tierras a personas sin experiencia en producción.. \"La historia reciente muestra que con esas medidas, tuvimos la menor cosecha de trigo de la historia; 12 millones de cabezas de bovinos menos; la menor exportación histórica y una destrucción total de las economías regionales, son sólo ejemplos de la destrucción de valor que estas medidas generaron\", agregó. También Coninagro expresó su \"inquietud y preocupación\" por las propuestas del PJ, al considerar que \"no se alinea ni responde al documento de 14 puntos\" que le presentaron al ex jefe de Gabinete de Néstor Kirchner. Trascendió un documento del Partido Justicialista al Frente de Todos que genera inquietud y preocupación en productores agropecuarios y dirigentes del sector cooperativista. La postura de la entidad (abrimos hilo) Entre las medidas propuestas que no son solo para el sector agropecuario sino para el conjunto de los sectores, se encuentra la aplicación de impuestos extraordinarios por dos años, mediante una alícuota especial de Bienes Personales, a los activos reales y financieros radicados en el exterior; a las utilidades del sector financiero, aplicable sobre la rentabilidad sobre los activos (ROA) y sobre los fondos propios (ROE) de cada entidad; y a la compra venta de divisas. También se propone incorporar un impuesto sobre las transacciones financieras con tasas diferenciadas según los objetivos que reemplace al actual ?impuesto al cheque?; mejorar el gravamen sobre las rentas financieras; crear un impuesto de alcance nacional sobre la propiedad inmueble, articulado y coordinado con el inmobiliario provincial; y la segmentación de retenciones."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/condenaron-medico-difundio-fotos-cuerpo-santiago-maldonado_0_9HbSeNGs.html","date":"11/10/2019 - 20:02","title":"Condenaron al médico que difundió fotos del cuerpo de Santiago Maldonado","abstract":"Se trata del legista Werther Aguiar, quien tomó las imágenes en la morgue de Esquel, pocas horas después de la aparición del cadáver en el Río Chubut. El fallo también estuvo dirigido a los buscadores de Internet.","author":[],"key_words":"Santiago MaldonadoÚltimas Noticias","body":"El médico legista Werther Aguiar, único acusado en la causa por la difusión de las imágenes del cadáver de Santiago Maldonado, fue condenado este viernes a un año y medio de prisión en suspenso, más una inhabilitación por tres años para ejercer cargos públicos, en el marco del juicio oral y público que se desarrolló en Esquel. El veredicto de culpabilidad fue dispuesto por la jueza federal de Comodoro Rivadavia, Eva Parcio, quien se hizo cargo de la causa tras la recusación al juez natural, Guido Otranto. La oficina judicial adelantó a través de un comunicado que \"el veredicto será dado a conocer de manera completa el 16 de octubre a través de una videoconferencia\". Asimismo, indicó que fueron desestimados los planteos de nulidad e inconstitucionalidad interpuestos por la defensa. Recibir newsletter Por otra parte, la justicia ordenará a los motores de búsqueda en Internet que eliminen cualquiera de esas imágenes que aún están circulando. El juicio había comenzado el martes de esta semana en medio de estrictas medidas de seguridad que motivaron la queja de los abogados Verónica Heredia y Alejandro Fernández Vecinos, querellantes en representación de Sergio Maldonado, hermano de la víctima. El médico Werther Aguiar fue acusado de \"violación de secreto profesional\" e \"incumplimiento de los deberes de funcionario público\", por haber divulgado el 17 de octubre de 2017 las fotos del cadáver del artesano quien -según las pericias forenses- se ahogó al intentar cruzar el río Chubut con un grupo de manifestantes pro-mapuches que escapaban luego de ser desalojados por Gendarmería de un corte en la ruta. La morgue de Esquel, donde el cuerpo de Maldonado estuvo tras ser hallado y antes de ser trasladado a Buenos Aires.\n(Foto Maxi Failla) Aguiar sacó las fotos en la morgue de Esquel durante un examen preliminar del cadáver, a poco de aparecer el cuerpo en el río Chubut, tras 78 días de búsqueda, imagen que fue divulgada a través de las redes sociales. Los parientes del joven fallecido iniciaron las acciones legales argumentando \"el impacto que tuvo en la sociedad la divulgación de las fotos, que provocó una enorme lesión a la intimidad de la familia, además de la exaltación del morboso propósito de exponer innecesariamente tales imágenes\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-juega-misterio-confirma-participara-coloquio-empresarial-idea_0_JgbbXhGF.html","date":"11/10/2019 - 18:37","title":"Alberto Fernández juega al misterio y no confirma si participará del Coloquio empresarial de IDEA","abstract":"El candidato presidencial del Frente de Todos esquivó responder si irá o no a la tradicional reunión de ejecutivos en la Costa Atlántica. En su entorno dicen que no.","author":[],"key_words":"Alberto FernándezColoquio De IDEA","body":"Aunque su charla ya figura en el programa oficial, tenga título y hasta horario programado, Alberto Fernández, el candidato presidencial del Frente de Todos, sigue jugando al misterio en torno a su participación en el Coloquio empresarial de IDEA<U+200B>, que se llevará adelante a partir del miércoles 16 al viernes 18 de octubre en Mar del Plata. La novela sobre su presencia o no lleva semanas y mientras algunas versiones dan por confirmado que irá a hablarle a los empresarios; otras rechazan de lleno esa posibilidad. Él tampoco aporta certezas. Al ser consultado hoy, tras su charla con el expresidente uruguayo José \"Pepe\" Mujica en el Colegio Nacional Buenos Aires, sumó incertidumbre. Recibir newsletter \"¿Resolviste no ir al Coloquio de IDEA y en todo caso, por qué?\", le preguntaron en medio de los rumores sobre un posible faltazo. \"No tengo la menor idea cuándo es el Coloquio de IDEA\", replicó Alberto F. \"¿No vas a ir?\", repreguntaron los medios. \"Es que no tengo idea\", siguió el ex jefe de Gabinete K. Alberto Fernández todavía no confirmó su presencia en IDEA. En el búnker de México, sede central del albertismo, son tajantes. \"Alberto no va a ir, nunca estuvo confirmado, y no va a ir\", afirmaron a Clarín desde su entorno. La taxativa definición se contradice con el propio programa del encuentro empresario, que incluye una charla del candidato. El 55 Coloquio de IDEA será, como todos los años, en Mar del Plata. Según ese cronograma, Alberto F. hablaría el tercer día del encuentro a las 12:30 del mediodía bajo el eje temático \"El país que viene: visión y planes de los candidatos a Presidente\", tópico que también tiene como oradores a Roberto Lavagna y, en el cierre del encuentro, el presidente Mauricio Macri. Según supo Clarín, hubo y habrá negociaciones hasta último momento para tratar de revertir la posición del compañero de fórmula de Cristina Fernández de Kirchner. Alberto Fernández en el programa de IDEA. \"Hubo conversaciones y una invitación formal, invitando a Alberto Fernández a otros candidatos. Como todos los años, IDEA invita a todas las fuerzas políticas para que participen del coloquio\", señalaron desde la organización. En IDEA marcan que el candidato no respondió todavía a la invitación. \"Aún no confirmaron la participación. Ni sí, ni no\", sostuvieron. Su charla, por el momento, tiene una aclaración entre paréntesis: \"(Sujeto a confirmación)\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/martin-sabbatella-juicio-oral-abuso-autoridad-clarin_0_jB1PyWeS.html","date":"11/10/2019 - 18:37","title":"Martín Sabbatella, a juicio oral por abuso de autoridad contra Clarín","abstract":"El ex titular del ente que controlaba a los medios en el gobierno K será juzgado junto a siete funcionarios del organismo el 12 de noviembre.","author":[],"key_words":"Martín SabbatellaAFSCA","body":"El 12 de noviembre, el ex titular de la Autoridad Federal de Servicios de Comunicación Audiovisual (Afsca) durante el gobierno de Cristina Kirchner, Martín Sabbatella, será juzgado por el presunto delito de abuso de autoridad contra el Grupo Clarín al intentar forzarlo a adecuarse de oficio a la ley de medios. Además de Sabbatella serán juzgados los ex funcionarios del organismo Néstor Avalle, Lorena Di Filippo, Guillermo Pérez Vacchini, Eduardo Rinessi, Ignacio Saavedra, Claudio Schifer y Sergio Zurano. Recibir newsletter El juicio oral estará a cargo del juez federal Ariel Lijo, ya que, por tratarse de un delito que prevé una pena no mayor a tres años de prisión, se trata de un juicio con tribunal unipersonal. El 26 de mayo del 2017, el juez federal Claudio Bonadio procesó a Sabbatella y al resto de los acusados por el delito de “abuso de autoridad” en base a una denuncia presentada por el Grupo Clarín. El fallo fue confirmado por la Sala II de la Cámara Federal porteña, y por eso ahora llegó a juicio oral. Según la investigación, los entonces funcionarios le dieron un “trámite diferencial”, con mayores exigencias, al expediente del Grupo Clarín por sobre los del resto de las empresas que en su momento debían adecuarse a la ley de medios. En tiempo y forma, Clarín había presentado un plan de adecuación voluntario a la ley, pero de forma unilateral fue rechazado por Sabbatella, quien determinó que solo a ese grupo la ley se le aplicaría de oficio y que la Afsca sería quien decidiese que medios debía vender y bajo qué condiciones. Para Bonadio quedó probado que \"abusando del cargo público que ocupaba como Presidente del Directorio del Afsca, Sabbatella ordenó y avaló el trámite diferencial y arbitrario\" del expediente del Grupo Clarín. El juez comparó el trámite con otros similares de grupos como DirecTV, Prisa, Nemesio, Supercanal, Telecentro, Telefe e Indalo para determinar que existió \"arbitrariedad\". En su confirmación, la Cámara Federal entendió que la orden dispuesta para iniciar la adecuación de oficio de las licencias del Grupo Clarín fue dictada de “manera intempestiva y en contra de la dirección primigeniamente adoptada, según se deriva de los propios actos de la autoridad de aplicación”. El tribunal interpretó que la adopción de la resolución 1121/2014 “fue inesperada, porque el administrado -Clarín- había dado formal respuesta a la intimación, apurado por la vorágine del trámite impreso en las 48 horas previas a su dictado”. Además, los jueces señalaron que “ninguna de estas características se vio reflejada en los otros expedientes administrativos de los restantes grupos económicos revisados, los cuales tuvieron un trámite laxo que en ningún caso muestra una decisión drástica\". Por último se destacó que los testimonios de otros directores Gerardo Milman y Marcelo Stubrin del Afsca -de la oposición de entonces, y que se abstuvieron de votar en esa ocasión- reflejaron la dificultad que tuvieron para conocer debidamente el tema que fue llevado a resolver sin encontrarse previsto en el orden del día."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/uif-niega-hacer-espionaje-ilegal-sospechas-denuncia-juez-canicoba-corral_0_rDa473cs.html","date":"11/10/2019 - 17:51","title":"La UIF niega hacer espionaje ilegal, y hay sospechas por la denuncia del juez Canicoba Corral","abstract":"El organismo antilavado asegura que sus informes guardan el debido secreto, y responde a pedidos judiciales e internacionales. Solidaridad de la Asociación de Magistrados con Canicoba.","author":"Claudio Savoia","key_words":"Unidad De Información Financiera (UIF)Rodolfo Canicoba Corral","body":"La fuerte denuncia del juez federal Rodolfo Canicoba Corral sobre el supuesto espionaje ilegal por parte de distintas agencias del Estado sobre magistrados -entre ellos él mismo-, legisladores y periodistas recibió un contragolpe este viernes: la Unidad de Información Financiera (UIF), desmintió estar involucrada en esas maniobras, advirtió que sus investigaciones son secretas y se inician tras pedidos judiciales, reportes de operaciones sospechosas o requerimientos internacionales, y aseguró que ese material se mantiene con la debida reserva. \"La Unidad de Información Financiera desmiente categóricamente las insinuaciones falsas recientemente publicadas sobre su supuesto involucramiento en tareas de 'espionaje ilegal' con relación a magistrados y funcionarios\", informó el organismo antilavado. \"La UIF no hace 'espionaje'. Es el organismo encargado de investigar sospechas de lavado de activos y financiación del terrorismo. Para ello, recibe información de fuentes locales e internacionales y cuenta a su vez con facultades legales para requerir información sobre las operaciones sospechosas que se encuentre analizando\", continuó con su descargo oficial. Recibir newsletter \"La información recabada es analizada y diseminada al Ministerio Público Fiscal o al Poder Judicial cuando existen elementos de convicción suficientes para sospechar la comisión de delitos graves, como son el lavado de activos y sus delitos precedentes (especialmente la corrupción), o la financiación del terrorismo\", detalló el organismo. Pero entonces enhebró dos párrafos para leer entrelíneas. \"Las tareas que la UIF lleva a cabo, incluyendo los requerimientos de información que diariamente efectúa a nivel nacional e internacional, se realizan siempre en el marco de la ley y procedimientos internos vigentes, y en línea con estándares y mejores prácticas internacionales\", advirtió. \"La UIF tiene por ley el deber de guardar secreto sobre sus investigaciones y no revela su existencia ni contenido a ningún tercero, menos aún a quien pueda ser objeto de las mismas. La UIF-AR atribuye las operaciones mediáticas montadas en su contra precisamente a su negativa a violar dichas obligaciones en el marco de requerimientos judiciales extralimitados\", cierra el ente que dirige Mariano Federici. Desde que el miércoles trascendió la investigación de Canicoba Corral por supuesto espionaje ilegal supuestamente contra 21 jueces -que luego envió a sorteo y pasará a manos de su colega María Servini- Clarín intentó reconstruir los motivos de tan grave denuncia, en la que el juez apuntó contra la UIF, la AFIP, la Agencia Federal de Inteligencia\". Ante el silencio de los organismos mencionados, dos fuentes judiciales encendieron luces amarillas sobre la cuestión. \"Este semana, Canicoba habría preguntado en la UIF si estaban investigando sus propios  movimientos migratorios y los de otro juez de Comodoro Py\", dice un empleado de ese edificio de Retiro. La respuesta no habría sido la que él juez esperaba: \"Esas consultas deben incluir en qué expediente se enmarca el pedido, cuáles son los hechos que se investigan, y qué sospechas existen para fundamentar esa solicitud respecto a las personas indicadas. Es lo que hacen todos los organismos oficiales, justamente para no violar secretos personales o fiscales\", completa otro magistrado que conoce el caso. La sospecha es que esa jugada supuestamente personal podría haber disparado las averiguaciones de Canicoba respecto a otras dos decenas de jueces, para \"esconder\" el verdadero origen de su interés. Hasta ahora no hay pruebas de algo así, y la denuncia del magistrado sobre un posible espionaje ilegal contra funcionarios del poder judicial es muy grave como minimizarla. Este diario intentó comunicarse con el doctor Canicoba Corral, sin suerte. Tampoco hubo respuestas por parte de la UIF. Sin embargo, en la justicia recuerdan que el organismo antilavado actúa por pedido de los jueces, reportes de operaciones sospechosas informados por los bancos y otras entidades, y de otros países. \"Si efectivamente hay sospechas sobre Canicoba, y la UIF actuó por alguno o varios de esos disparadores, el juez tendría motivos para estar preocupado\". No es todo: si el magistrado hubiera usado su investidura para pedir información reservada sobre sí mismo, hasta podría ser denunciado por prevaricato. Pero no son todas negativas para el titular del juzgado federal 6. Este viernes, con la firma de su presidente Marcelo Gallo Tagle, la Asociación de Magistrados difundió un comunicado que, aún sin nombrarlo, es un fuerte apoyo para Canicoba Corral. \"La Asociación expresa su profunda preocupación respecto de operaciones de espionaje ilegal de la cual habrían resultado víctimas distintos jueces, y que se encuentra en plena etapa de investigación en el fuero federal\", comienza el texto. \"En caso de verificarse esas maniobras ilícitas, de marcada gravedad institucional, se impone investigar quién y por qué las motorizaron, tanto si han sido diagramadas por particulares, funcionarios infieles aislados, una organización paraestatal o, lo que sería más grave aún, una institución pública que decididamente se haya volcado a esa faena ilícita incluso con algún grado de sistematicidad\", sigue el comunicado, llevando las sospechas hasta el límite de la acusación directa contra la UIF. \"Este tipo de conductas -continúa- violan gravemente el derecho a la intimidad del que también son titulares los jueces, a la par que quebrantan el estado de derecho que debe imperar en una sociedad civilizada.\" \"Esta Asociación se solidariza con los magistrados que habrían sido víctimas de esos ataques y seguirá con atención el curso de la investigación llevada adelante por el juez y fiscal intervinientes, a quienes deseamos éxito en esa importante tarea, en procura del pronto esclarecimiento de esta perturbadora situación\", advierte la Asocación de Magistrados."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-chaco-consulta-padron-electoral-2019_0_yEDoI-hj.html","date":"11/10/2019 - 17:30","title":"Dónde voto en Chaco: consultá el padrón electoral 2019","abstract":"La primera vuelta de las elecciones provinciales del Chaco son el domingo 13 de octubre. Consultá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Chaco","body":"El padrón electoral publicado para las elecciones 2019 en Argentina, permite consultar el lugar de votación de cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. Chaco es una de las provincias que este 2019 tuvo sus comicios en forma desdoblada de la elección nacional de octubre. Recibir newsletter En las elecciones provinciales, Chaco elegirá gobernador y vicegobernador, la mitad de la Legislatura con la renovación de 16 bancas, 69 intendentes y concejales municipales. Por un lado, las PASO 2019 se realizaron el 11 de agosto y las elecciones nacionales serán el 27 de octubre. Allí se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores. El eventual ballotage tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/roberto-lavagna-probo-atril-cara-debate-presidencial_0_k64ofslI.html","date":"12/10/2019 - 20:28","title":"Roberto Lavagna probó su atril de cara al debate presidencial","abstract":"El candidato por Consenso Federal ya se encuentra en Santa Fe, donde el domingo se medirá con el resto de los aspirantes a la Casa Rosada.","author":[],"key_words":"Roberto LavagnaDebate PresidencialÚltimas Noticias","body":"El candidato a presidente por Consenso Federal, Roberto Lavagna<U+200B>, visitó este sábado las instalaciones de la Universidad Nacional del Litoral donde se realizará el primer debate entre los aspirantes a la Casa Rosada. El exministro de Economía probó el atril que se le fue asignado para exponer en esas deliberaciones y luego mantuvo reuniones con los principales referentes de su equipo para pulir detalles de los temas sobre los que deberá exponer en el debate. Recibir newsletter Sus voceros detallaron que la visita a la universidad incluyó pruebas de de audio y de luces para la transmisión. Roberto Lavagna probó el atril que se le asignó para el debate. El primer debate presidencial, que se realizará tras la sanción de la ley que lo convirtió en obligatorio, tiene ocupados en estudiar a algunos candidatos desde hace varios días, mientras que otros se encontraban relajados y confiados en su oratoria, aunque los seis equipos de comunicación y asesores técnicos trabajaban contrarreloj. Roberto Lavagna analiza los temas que deberán desarrollarse en la primera ronda del debate presidencial. Lavagna dedicó los últimos días a estudiar las principales ideas sobre los temas que se abordarán en los debates como relaciones internacionales; economía y finanzas; derechos humanos, diversidad y géneros; y educación y salud, contaron voceros del equipo del ex ministro de Economía. El principal objetivo de los asesores de Lavagna es que el economista \"pueda adaptarse al formato del debate\" para expresar sus ideas con claridad en el corto tiempo que tiene cada candidato, ya que la idea del postulante de Consenso Federal es \"exponer sus propuestas y no lanzar chicanas ni polemizar con sus rivales\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ultima-auditoria-medios-hizo-general-ramos-camps-opinion-jacobo-timerman_0_mXTy1FVC.html","date":"12/10/2019 - 19:59","title":"La última auditoría de medios la hizo el general Ramos Camps sobre La Opinión de Jacobo Timerman","abstract":"El represor reunió a un grupo de civiles para comparar el contenido de las notas del diario con el accionar de Montoneros y el ERP.","author":[],"key_words":"Los Cuadernos De Las CoimasLibertad De Expresión","body":"El último antecedente de este tipo de autorías de contenido de medios, como el que hizo la Comisión Provincial de la Memoria sobre notas de varios periodistas en el caso D'Alessio, fue realizado por el represor Ramón Camps, tomando conceptos de las operaciones de acción psicológica que usaron los ejércitos durante la Segunda Guerra Mundial o la Guerra Fría. En el libro “Las Palabras son Acciones” la biografía no autorizada de Jacobo Timerman escrita por Fernando Ruiz y en la tesis doctoral de este profesor de la universidad Austral, se recuerda que Camps hizo crear un equipo parecido al de la Comisión Provincial de la Memoria para leer todas las ediciones del diario La Opinión y buscar “el verdadero trasfondo de las notas”. Recibir newsletter La dictadura consideraba a La Opinión como “el apoyo periodístico más importante de las organizaciones extremistas desde su aparición en 1971”. La conclusión del “estudio” de contenido sobre la Opinión de los especialistas fue que el diario “era la empresa de disolución cultural más nociva con la que cuenta el marxismo en nuestro país”. Salvando las distancias, así como Camps llegaba a esas conclusiones ahora la CPM concluyó que hubo “una intención de influir sobre la opinión pública a través de la diseminación de información en los medios de comunicación producto de actividades de inteligencia ilegal. Los casos revelados indican un particular interés en la difusión de presuntos casos de corrupción relacionados con las anteriores gestiones del gobierno nacional”, en alusión a los gobiernos de Néstor y Cristina Kirchner El profesor Ruiz citó esa auditoría de medios de los libros del represor y ex general Ramón Camps llamados “Caso timerman.Punto final” y el “El Affaire Graiver”. El objetivo de Camps era demostrar que los artículos publicados en La Opinión constituían operaciones psicológicas a favor de los grupos guerrilleros como Montoneros y el ERP. Como ha dicho el constitucionalista Daniel Sabsay el único organismo que puede auditar una nota periodística en la democracia es la Justicia en un juicio por daños y perjuicios y nunca un brazo del poder ejecutivo como la CPM. Sin embargo, el juez federal de Dolores, Alejo Ramos Padilla, encomendó a la CPM -integrada por varios colegas que igual que él pertenecen a Justicia Legítima- “mensurar el alcance de las acciones de inteligencia y espionaje ilegales en los términos del artículo 4° de la ley 25.520 de inteligencia nacional” que prohíbe a la organismos de Inteligencia realizar operaciones de acción psicológica y nada tiene que ver con el libre ejercicio del periodismo. Si bien la CPM tiene un carácter autónomo depende del presupuesto de la provincia de Buenos Aires. El polémico informe está firmado por Pérez Esquivel, quien apoya públicamente la candidatura presidencial de Alberto Fernández y se lo ve en fotos con el operador K Eduardo Valdes (imputado en la causa del “Operativo Puf”), Víctor Mendibil, Ernesto Alonso y el secretario coordinador de ese organismo provincial, Roberto Cipriano García. En un artículo, el ex jefe de corresponsales de la agencia Reuters en Buenos Aires, el periodista norteamericano John Reichertz descalificó el uso de auditorías sobre la prensa en en plena democracia en un artículo publicado en el blog www.josecrettaz.com. En su procesamiento del periodista Daniel Santoro, el juez federal Ramos Padilla confirmó que pretende avanzar con “una teoría legal sin precedentes y peleada con la Constitución Nacional, que de ser aplicada, terminará silenciado a los periodistas a través de los tribunales”. “La teoría legal que pretende inaugurar el juez de Dolores tiene varios problemas de fondo. Para comenzar, fundamenta su posición en la Ley de Inteligencia Nacional, que tiene el objetivo de fijar las bases jurídicas para el funcionamiento del Sistema de Inteligencia Nacional. Esta ley no se refiere en ningún momento al ejercicio del periodismo ni al derecho a la libertad de expresión de los habitantes del país”, destacó Reichertz. En su escrito, “el juez se basó en el Artículo 4, inciso 3, de la ley, que prohíbe “a los organismos de inteligencia (…) influir de cualquier modo” en la opinión pública, personas, partidos políticos, instituciones y los medios difusión, entre otras cosas. Lo que dicta la ley es absolutamente sensato en su aplicación a los organismos de inteligencia, pero se torna inconstitucional en su aplicación a periodistas”. Sin embargo, el veterano periodista destacó que “La Constitución Nacional en su Artículo 14 confiere a todos los habitantes del país el derecho de “publicar sus ideas por la prensa sin censura previa.” En su Artículo 32 establece que el “Congreso Nacional no dictará leyes que restrinjan la libertad de imprenta ni establezcan sobre ella la jurisdicción federal””. “La ley que pretende aplicar el juez Ramos Padilla para analizar la actividad del periodista Santoro, es específica únicamente en que debería aplicarse a los organismos de inteligencia, no a los periodistas. Luego, el alcance que le da a la norma es tan amplio que podría poner en jaque legal a toda publicación periodística, llevando a una extrema discrecionalidad”, agregó. Por otro lado, “la Ley de Inteligencia en ningún momento hace referencia a la “acción psicológica”, un concepto que no está definido y por queda abierta a todo tipo de interpretación arbitraria. ¿Qué palabra empeñada no tiene algún impacto sobre la psiquis de una persona, por positivo, por negativo, por estimular el intelecto, por emocionar, por incentivar o frustrar?” “Aún con todas las imprecisiones sobre la naturaleza de la supuesta actividad ilegal, el juez Ramos Padilla encarga la tarea de la investigación judicial a la Comisión de la Memoria bonaerense, un organismo que ni es auxiliar formal de la justicia ni tiene experiencia, conocimiento ni responsabilidad con relación a la tarea asignada” añadió. “Todos estos hechos constituyen una de las más insólitas, arbitrarias y graves amenazas a la libertad de expresión, ordenadas por un juez, en la historia democrática”, finalizó Reichertz. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-chaco-jorge-capitanich-quiere-regresar-poder-ucr-busca-llegar-balotaje_0_uOmJflRS.html","date":"12/10/2019 - 18:27","title":"Elecciones en Chaco: Jorge Capitanich quiere regresar al poder y la UCR busca llegar al balotaje","abstract":"El intendente de Resistencia ganó cómodo la interna a senador en las PASO nacionales. Compiten 10 fórmulas.","author":"Jazmín Bullorini","key_words":"Jorge CapitanichDomingo PeppoChaco","body":"Tras la suspensión de las PASO provinciales, Chaco finalmente elige gobernador. Con apoyo del Frente de Todos y del mandatario actual, Domingo Peppo, el intendente de Resistencia, Jorge “Coqui” Capitanich, confía en sellar este domingo su vuelta al Ejecutivo local mientras el principal adversario, el diputado radical Carim Peche, intentará forzar un balotaje. En total competirán 10 fórmulas. El Frente de Todos viene de sacar 60 % en las elecciones de agosto. En esa instancia Capitanich le ganó la interna a senador nacional a Peppo, a quien Cristina Kirchner le impidió colgarse de la boleta presidencial. Con el 40% de los votos el ex jefe de gabinete kirchnerista duplicó los 20 puntos del gobernador chaqueño. Tras ese episodio, y con la mediación de Alberto Fernández, Peppo terminó bajándose de la pelea por la reelección y se encolumnó detrás de la vuelta de “Coqui”, quien ya gobernó la provincia de 2007 a 2015. Recibir newsletter “Tenemos el cariño del pueblo, la convicción de las ideas y la alegría de la esperanza para entender que hoy estamos engendrando la contundente victoria”, apuntó el candidato del Frente Chaqueño en el acto de cierre de campaña en Barranqueras que encabezó junto a su vice, la diputada Analía Rach Quiroga. En su equipo confían en ganar “cómodos”, con más del 50% para poder encarar la reforma de la constitución que ya adelantó Capitanich y recuperar el PJ provincial, hoy en manos de Peppo. En la trinchera opositora, el frente Chaco Somos Todos -una nueva versión de Cambiemos- lleva al diputado provincial Carim Peche de candidato y a su par, Roy Nikisch, de vice. En las PASO de agosto, Cambiemos sacó 25 % en la Provincia, pero en esta elección, que no está atada a la nacional, el radicalismo chaqueño espera superar esa marca y llegar a forzar un balotaje. Para eso apuestan también a que el candidato del Frente Integrador, Juan Carlos Bacileff Ivanoff -vicegobernador de Capitanich en sus dos mandatos- le reste votos al peronismo. Pero en el kirchnerismo dicen que Bacileff Ivanoff es \"un conservador que no le resta a ellos sino a Cambiemos\". Al igual que a nivel nacional, en Chaco la regla indica que el candidato que saque más del 45 %, o menos de esa marca pero con 10 puntos de diferencia del segundo, gana en primera vuelta. “Todos coincidimos en que hay que terminar con el despilfarro y la corrupción de estos 12 años. Estamos convencidos de que se puede gobernar de otra manera para que podamos vivir mejor”, planteó Peche en la caravana de cierre de campaña. Otros siete frentes buscarán la gobernación. Entre ellos, Consenso Federal -el espacio que a nivel nacional referencia Roberto Lavagna- que postula al dirigente de Libres del Sur, Carlos Martínez y el Frente por la Educación y el Trabajo (FET) que lleva al senador nacional Eduardo Aguilar. La proliferación de frentes tuvo que ver también con que Chaco no tuvo Primarias este año. En abril, la legislatura provincial, con aval del gobernador Peppo, suspendió las PASO por un año por \"la situación de emergencia de la provincia y el país\". Este domingo más de 900 mil electores están habilitados a votar. Además de gobernador se elegirán 16 diputados provinciales, e intendentes y concejales de 60 municipios. La capital, Resistencia desdobló la elección y vota en noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-saber-debate-presidencial_0_np5MzR43.html","date":"12/10/2019 - 17:00","title":"Elecciones 2019: todo lo que hay que saber sobre el debate presidencial","abstract":"Aquí las claves de esta instancia obligatoria que involucra a todos los candidatos a presidente que hayan superado el 1.5 % de los votos.","author":[],"key_words":"Elecciones 2019Debate Presidencial","body":"El debate presidencial es una instancia obligatoria dentro del cronograma previo a las Elecciones 2019. La Ley 27.337 dispuso que todos aquellos candidatos que superen el 1.5 de los votos deberán participar y debatir sus plataformas. Recibir newsletter Se llevarán a cabo los domingos 13 y 20 de octubre, a las 21. El primero en la Universidad Nacional del Litoral, en Santa Fe. El segundo en la Facultad de Derecho de la UBA. Mientras que el domingo 27, serán las Elecciones 2019. En caso que se llegue al balotaje, el último debate también tendrá lugar en la Facultad de Derecho de la UBA el 17 de noviembre. Los rectores de la UBA y la Universidad del Litoral, junto con los integrantes de la Cámara Nacional Electoral, en la presentación de los debates presidenciales. Foto/ Archivo Se transmitirá en vivo y en directo por la TV Pública. El resto de los canales, radios y plataformas podrán emitir la señal de forma gratuita y simultánea. Está prohibido insertar zócalos o contenido adicional a la señal original, entre las 21 y las 23.15 horas. Tampoco podrán transmitir publicidad política, ni hacer comentarios sobre el debate en los espacios publicitarios. Para la realización de esta instancia se otorgaron $ 24 millones, cifra establecida por el Código Nacional Electoral. Los debates presidenciales 2015 fueron organizados por la ONG Argentina Debate. Este año estará a cargo de la Cámara Nacional Electoral según lo reglamentado por la ley 27.337. Debate presidencial 2015 entre Daniel Scioli y Mauricio Macri previo al Balotage. Ahora cambian los organizadores. Foto/ Archivo Alberto Fernández. Irá acompañado en la fórmula por Cristina Fernández de Kirchner. Foto/ AP Mauricio Macri. Va por la reelección junto a Miguel Angel Pichetto, como vice.\nFoto/EFE Nicolás Del Caño del Frente de Izquierda será acompañado en la fórmula por Romina del Plá. Foto/Archivo Roberto Lavagna. Será acompañado por Juan Manuel Uturbey como vice. Foto/ Archivo José Luis Espert. El economista devenido candidato. será acompañado por Luis Rosales. Foto/ @jlespert Juan José Gómez Centurión. Irá con Cynthia Hotton como vice. Foto/ Juano Tesone. Cada<U+200B> participante tendrá 45 segundos para concretar su introducción. Luego habrá cuatro ejes temáticos en el que deberán participar exponiendo durante dos minutos. Habrá dos rondas de 30 segundos para que los candidatos puedan profundizar en un tema o bien, preguntar o rebatir algo de lo dicho por otros candidatos. En el último bloque del debate presidencial, los candidatos tendrán 1 minuto para ejecutar sus conclusiones. <U+200B>El primero será Mauricio Macri, seguido de Alberto Fernández. Y también de Nicolás del Caño, Juan José Gómez Centurión, José Luis Espert y Roberto Lavagna. Luego, en cada bloque, rotarán el orden de inicio. Los doce periodistas que moderarán los debates presidenciales del 13 y 20 de octubre, y del 17 de noviembre en caso de una segunda vuelta de las elecciones. Foto/ Archivo El 13 de octubre estarán Gisela Vallone, Guillermo Andino, Rodolfo Barili y María Laura Santillán. Una pareja mixta moderará la primera mitad y la otra pareja se encargará del resto. La misma modalidad será el 20, en la Facultad de Derecho de la UBA. Allí moderarán María O’Donnell, Marcelo Bonelli, Mónica Gutiérrez y Claudio Rígoli. Si se llega a la instancia de segunda vuelta, el 17 de noviembre tendrá lugar otro debate que será moderado por Viviana Canosa, Daniel López, Alberto Lotuf y Cristina Pérez."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fernandez-meijide-inaceptable-comision-memoria-investigue-trabajo-periodistas-_0_NnozMh9G.html","date":"12/10/2019 - 16:02","title":"Graciela Fernández Meijide: “Es inaceptable que la Comisión de la Memoria investigue el trabajo de los periodistas”","abstract":"La ex legisladora sale al cruce del organismo que preside Adolfo Pérez Esquivel y que esta semana, tras un pedido del juez de Dolores Alejo Ramos Padilla, acusó a un grupo de periodistas de ejercer espionaje ilegal.","author":"Gonzalo Sánchez","key_words":"Alejo Ramos PadillaCONADEP","body":"A Graciela Fernández Meijide las palabras Conadep y Memoria no le son indiferentes. Merecen un respeto y una preservación especial. Por eso, le resulta escandaloso que la Comisión Provincial de la Memoria, creada para esclarecer violaciones de la dictadura, haya sido convertida por orden del juez Alejo Ramos Padilla en un tribunal que investiga a periodistas por su trabajo en democracia. El organismo que dirige Adolfo Pérez Esquivel presentó esta semana un escrito de 200 páginas a pedido del magistrado de Dolores en el que señala que de las comunicaciones del falso abogado Marcelo D'Alessio “emergen indicios de una posible interacción de inteligencia ilegal” con periodistas y medios de comunicación. En un hecho inédito, les apunta con nombre y apellido a un puñado de profesionales: Daniel Santoro, Jorge Lanata, Luis Majul, Nicolás Wiñazki, entre otros. Para Meijide, integrante de la Conadep de los años '80, es inaceptable. “Lo primero que hay que hacer -dice- es ir a buscar el origen de la Comisión Provincial de la Memoria. La CPM se creó cuando se acabaron la posibilidades de ir a la Justicia por temas del terrorismo de Estado, después de los indultos y demás. Hubo varias idas y venidas. Estela de Carlotto se separó porque se querían tocar temas que no fueran estrictamente relacionados con la dictadura. Pero desde 2005 se ocupa de los hechos que tienen que ver con la memoria: violaciones a los derechos humanos durante la dictadura. Pero lo que no puedo entender es cuáles son los poderes científicos y jurídicos que le atribuye el juez Ramos Padilla a un organismo que está conformado por gente que no tiene ninguna de esas especialidades. Y cuyo presidente es el profesor de bellas artes Adolfo Pérez Esquivel. Tiene un Premio Nobel de la Paz por su trabajo de denuncia durante la dictadura. Hasta ahí es meritorio. Pero, ¿qué tiene que ver eso con convertirse en un órgano consultor para un juez que investiga a periodistas porque ejercen su trabajo profesionalmente?” Recibir newsletter -Venimos de la polémica por una Conadep para periodistas, ¿no es esto acaso una continuidad o algo que se enlaza a esa idea? -Antes de que suceda, ya se había advertido que era improcedente convocar a la CPM, pero hay que leer todo esto en el contexto de elecciones que vivimos. Esto encaja como una controversia en la previa de las elecciones. Es un cachivache. Y es grave porque planea sobre todos ustedes, sobre el trabajo de los periodistas, una especie de amenaza. Algún fiscal, algún funcionario judicial va a tener que salir a plantear que esto es una barbaridad. - ¿Lo lee como una persecución? - Desde luego, apenas me enteré de esta noticia, lo primero que pensé es qué hacía la Conadep con las denuncias. Nosotros teníamos la lista de personas cuyas familias o amigos denunciaban su desaparición, teníamos la lista de los acusados por esas desapariciones, que eran militares o efectivos de las Fuerzas de Seguridad. Y además sumábamos el testimonio o los testimonios de una personas que hubieran pasado por centros de detención. Decían a mí me torturó fulano de tal, yo vi, esto o lo otro. Pero no lo tomábamos como una verdad. No. Lo poníamos en el armado del expediente y establecíamos que hubiera por lo menos tres testimonios que apuntalaran la denuncia. Así íbamos a la Justicia. Y aún así, cuando el Poder Ejecutivo en un momento tenía que elevar al senado los ascensos de jefes militares nos mandaba el listado y nos preguntaba si alguno de ellos estaba implicado en denuncia alguna. Teníamos todo documentado. Pero nunca decíamos que tal o cual eran culpables. Eso era un tema de otra instancia, que recibía la información y luego procedía. Había abogados, expertos, era un método responsable. -La CPM prácticamente emite una sentencia, sugiere dar por probado un espionaje. - Es una locura. Hasta donde yo sé esa comisión no citó a nadie de los nombrados, prescindió de sus testimonios y por sobre todo no tiene ninguna autoridad moral para hacerlo. Y ya sobre los hechos, no hay que dejar de decir que un periodista de investigación pregunta responsablemente a las fuentes a las que tiene acceso, chequea cómo son los hechos y el público después elige si cree o no. Se está persiguiendo una mecánica de trabajo lícita y honesta. -¿Pero por qué se le da potestad para investigar casi judicialmente a un organismo que no tiene esa potestad? -Es un disparate. Hay una irresponsabilidad absoluta en la falta de toma de testimonios y en la emisión de una opinión basada en lo ideológico y en el prejuicio. Si querían hacerlo con seriedad, suponiendo que tuvieran la potestad para hacerlo, por lo menos hubieran llamado los nombrados. Decir: estimados, cómo fue esto que dicen sobre ustedes. Pero nada de eso pasó. -Y entonces, ¿qué piensa que pasará? - Alguien saldrá a plantear que esto es una barbaridad. Dirá algo el juez, apelarán y finalmente la instancia superior demostrará si es permeable o no a las influencias políticas. En ese sentido es clave lo que suceda el 27 de octubre. Porque esto está atado también a la cuestión electoral. Mientras tanto, la cuestión es que ustedes los periodistas sigan teniendo el coraje de investigar y de exigir la autonomía de poderes, sin caer en la autocensura. Porque finalmente eso es lo que un sector está buscando: que los periodistas dejen de informar. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/finocchiaro-dijo-kicillof-crearia-categoria-narcotributista-_0_MEz197Sy.html","date":"12/10/2019 - 15:54","title":"Alejandro Finocchiaro también salió al cruce de Axel Kicillof: “Crearía la categoría de narcotributista”","abstract":"El ministro de Educación apuntó contra el candidato a gobernador del Frente de Todos. “No todo el que pierde el trabajo tiene que delinquir”, le advirtió.","author":[],"key_words":"Axel KicillofNarcotráficoÚltimas Noticias","body":"El ministro de Educación, Cultura, Ciencia y Tecnología de la Nación, Alejandro Finocchiaro, se sumó este sábado a las críticas contra el candidato a la gobernación bonaerense por el Frente de Todos, Axel Kicillof<U+200B>, al denunciar que podría crear \"una categoría más que es la de narcotributista\". El también candidato a intendente de La Matanza por el frente oficialista Juntos por el Cambio se manifestó en línea con otros funcionarios del Gobierno nacional, como la ministra de Seguridad, Patricia Bullrich, quienes cuestionaron a Kicillof por una serie de declaraciones que realizó para analizar el crecimiento del narcotráfico. Recibir newsletter \"Tengo noticias, por ir a los barrios. El otro día anduve en Morón y un cura del barrio Carlos Gardel me contaba que hay gente que se dedica a vender droga porque se quedó sin laburo\", dijo el candidato opositor y con esas palabras desató la polémica. Al respecto, Finocchiaro consideró que \"lo grave no es que lo dijo para salir del apuro o se equivocó\" porque, remarcó, \"Kicillof ideológicamente cree eso\". \"Creo que si él volviese a ser ministro de Economía crearía una categoría más que es el narcotributista ,porque él cree eso, está convencido de eso\", alertó en declaraciones a Radio Nacional. El funcionario nacional rechazó los argumentos del candidato a gobernador bonaerense y manifestó que \"muchas personas que han perdido su trabajo o que en este momento la están pasando mal, están haciendo lo posible para subsistir honradamente\". \"No todo el que pierde el trabajo tiene que delinquir\", resumió. En otro tramo de la entrevista habló de La Matanza, el distrito por el que se postula. \"Yo vengo de una familia que estuvo en ese lugar, a mi la pobreza no me la van a contar, no la leí en un libro la pobreza, la viví. Y La Matanza hace 40 años estuvo mejor que ahora, después de 36 años de gobiernos peronistas que hicieron de la pobreza una forma de gobernar para poder mantenerse\", apuntó. El funcionario dijo que \"a la gente hace 36 años que se la sumerge a propósito en la pobreza\", y resaltó el programa oficial de \"El Estado en mi Barrio\" porque busca ayudar a quien \"no sabe que puede tener un DNI, o que el plan social lo puede cobrar él y no el puntero, como antes\". Finocchiaro contó que en ese momento estaba dirigiéndose a La Matanza, que \"hoy tiene 15 barrios bajo el agua\", acotó. Y sentenció: \"Cuando el agua baje va a ir (la intendenta local) Verónica Magario y va a llevar con camiones con colchones, y la gente va a estar muy agradecida porque perdió todo lo que tenía. ¿Pero sabés que con esa plata le podrían haber canalizado los arroyos para que no se inunde más?\". Finalmente, habló de las propuestas que cada día da a conocer el presidente Mauricio Macri de cara a su próximo gobierno, en caso de ser reelecto. \"No las hace porque queremos ganar las elecciones, sino porque creemos que hay que hacerlas después de 3 años y medio de esfuerzo, en especial de la clase media\", dijo. Para el ministro \"comienza una nueva etapa que se puede dar por el inmenso sacrificio que se hizo antes\", y agregó que no hay que pensar que siempre \"se piensa especulativamente ni electoralmente\", sino para hacer \"lo que está bien\". \"Nuestro gobierno es decente, dice la verdad y obra en consecuencia\", concluyó."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/frente-milani-madre-soldado-agapito-ledo-pidio-jueces-carcel-culpables-_0_yO4V-qti.html","date":"12/10/2019 - 15:48","title":"Frente a Milani, la madre del soldado Agapito Ledo pidió a los jueces “cárcel para los culpables”","abstract":"En un dramático testimonio, la mujer de 88 años recordó que nunca cobró una reparación económico por su hijo y contó todas las gestiones que hizo en la dictadura.","author":[],"key_words":"César Milani","body":"La madre del soldado Alberto Ledo, Marcela Brizuela, declaró ayer en el juicio oral, que se realiza en Tucumán, por la desaparición de su hijo en junio de 1976, que tiene como imputado al ex jefe de Ejército César Milani, y sostuvo que \"lo que quiero es su vida y si no está con vida, que paguen con cárcel los culpables\". \"Nunca comencé un juicio de reparación económica por la desaparición de mi hijo\" declaró Brizuela ante el Tribunal integrado por Gabriel Casas, Carlos Jiménez Montilla y Enrique Lilljedhal. Recibir newsletter La testigo expresó que \"lo que quiero es su vida y si no está con vida, que paguen con cárcel los culpables\". Milani esta acusado de cometer los delitos de encubrimiento y falsificación ideológica del instrumento público (sumario de deserción de Ledo) porque como subteniente firmó el acta falsa de deserción de Ledo que encubrió la desaparición. Brizuela compareció el viernes como testigo frente al Tribunal Oral Federal de Tucumán (TOF), que integran los jueces Gabriel Casas, Carlos Jiménez Montilla y Enrique Lilljedhal (subrogante). La mujer tiene 88 años y reclamó castigo para los responsables de la desaparición de su hijo. \"Les pido de todo corazón, señores jueces, que hable la justicia y que de una buena vez me digan qué pasó con mi hijo y quiénes son los responsables\", insistió la madre del soldado Ledo, quien es una de las fundadoras de las Madres de Plaza de Mayo en La Rioja y se peleó con Hebe de Bonafini por su apoyo a Milani. Ledo nació en La Rioja, donde era estudiante de la carrera de Historia, al momento de su desaparición tenía 20 años y fue visto por última vez el 17 de junio de 1976, en un campamento de Montero, ciudad ubicada a 55 kilómetros al sur de la capital tucumana. El soldado había sido trasladado para desempeñar tareas civiles, como reparación y construcción de rutas y caminos. La mujer indicó que se enteró que su hijo ya no se encontraba en el campamento a través de los compañeros del joven: \"un cabo me dijo que Alberto había desertado, ninguna autoridad se comunicó para informármelo\". La madre del soldado recordó que cuando su hijo desapareció los compañeros le dieron los anteojos que supuestamente el joven había olvidado en el campamento, y aseguró \"él usaba los anteojos de manera permanente, no se los sacaba nunca, no se los olvidaba porque no veía nada si ellos\". \"Fue un buen hijo, buen estudiante, vivía rodeado de amigos y formó parte de un grupo juvenil que conformó el moseñor de Angelelli\", expresó Brizuela. La segunda en declarar fue Graciela Ledo, hermana del joven, quien dijo que \"cuando Alberto desapareció le dijeron a mi mamá que había desertado, lo habían visto salir con el capitán Esteban Sanguinetti y no había vuelto\", y agregó \"le dijeron también que lo busquen en La Rioja\". La testigo contó que cuando Ledo se encontraba en el campamento de Monteros \"escribió cuatro cartas a sus padres, en las que contaba que estaba bien y que faltaba poco para que vuelva a La Rioja\", e indicó que la última carta tiene fecha del 14 de junio, \"tres días antes de su desaparición\". \"En esa carta le decía a mis padres que el 20 de junio iba a jurar la bandera y que se convertiría en verdadero soldado, eso no lo dice alguien que quiere escapar\", manifestó. El juicio que comenzó ayer tiene como imputado a César Milani, quien fue jefe del Ejército de 2013 a 2015, en el gobierno de Cristina Fernández Kirchner. El otro imputado es el capitán Esteban Sanguinetti, que tenía a cargo la Compañía de Ingeniero de Construcciones donde revistaba el conscripto, quien deberá enfrentar los cargos de homicidio calificado y privación ilegítima de la libertad de Ledo. Está previsto que el debate se extienda 45 días y que presten declaración alrededor de 40 testigos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-gato-rato-_0_OXFIrIWf.html","date":"12/10/2019 - 13:31","title":"Mauricio Macri: “Hay gato para rato”","abstract":"El Presidente realizó una marcha, esta vez en la provincia de Buenos Aires.","author":[],"key_words":"Mauricio MacriOlavarríaJuntos Por El Cambio","body":"En la gira de 30 ciudades, este sábado a Mauricio Macri le tocó Olavarría. Ayudó que cuando habló a la gente reunida en la Plaza Jesús Mendía, la lluvia había parado. El Presidente, que busca dar vuelta las PASO el próximo 27 de octubre, estuvo junto a la gobernadora María Eugenia Vidal y la vicepresidenta Gabriela Michetti. Recibir newsletter Como en las otras ocasiones, el Presidente habló de manera distendida. \"Quiero decirles que el Gato aguanta\", dijo ante un público que gritaba \"el Gato no se va\". \"Cantar el 'Hay Gato para rato' cuesta, no es fácil rimar\", bromeó Macri, ante un auditorio entusiasmado, con banderas celestes y blancas. Macri reiteró la idea de que \"este último tiempo ha sido muy duro, especialmente desde abril del año pasado\". Y dijo que el peso de todo este proceso \"en estos últimos meses ha caído sobre ustedes, la clase media\". Sin embargo, señaló que \"ya empezamos a poner foco en el alivio, todo el esfuerzo que hicieron no fue en vano porque estamos parados sobre bases más solidas que nos van a permitir crecer\". Y prometió: \"Lo que viene es crecimiento, generación de empleo, mejora del salario, es trabajo, que es lo que todos queremos para salir adelante\". MÁS TECNOLOGÍA, MÁS INNOVACIÓN Y MENOS IMPUESTOS PARA EL CAMPO. El campo es el 40% de nuestra economía y genera un tercio del trabajo de los argentinos. Queremos potenciarlo para que cree más empleo y oportunidades #PropuestasNuevaEtapa Macri volvió a poner el eje en la lucha contra el narcotráfico y dijo que está en retroceso, con récord de incautación de droga. \"No hay moral que justifique vender la droga que mata a nuestros hijos. No hay doble discurso en esto. O uno está con la familia y la vida o está con los delincuentes y el narcotráfico\", dijo, en lo que pareció una alusión al comentario de la oposición sobre los pobres que no tienen otra salida que vender droga. El Presidente pidió a sus seguidores que convenzan a sus conocidos de ir a votar y que ayuden a fiscalizar. Antes, Vidal había avanzado en una idea con un dejo de autocrítica. \"Demostramos que podíamos ser un gobierno de verdad que peleaba contra el narcotráfico. Y nos pedían 'hagan las obras' que esperaron 50 años y las hicimos. Y hoy es tiempo de demostrarles que además de ser el Gobierno que peleó contra mafias, que hizo las obras, podemos ser el Gobierno del trabajo, de la producción y del salario\". La gobernadora agregó: \"Las políticas se pueden mejorar y cambiar, pero lo que uno es no se cambia. Y nosotros somos honestos, trabajadores, democráticos, respetuosos\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/canciller-jorge-faurie-confirmo-diplomaticos-nicolas-maduro-deben-irse-pais_0_1rjmjKDU.html","date":"12/10/2019 - 11:55","title":"El canciller Jorge Faurie confirmó que los diplomáticos de Nicolás Maduro deben irse del país","abstract":"Dijo que tienen la visa vencida y que se lo están recordando.","author":[],"key_words":"VenezuelaJorge Faurie","body":"El canciller Jorge Faurie confirmó, como había anticipado Clarín, que los diplomáticos designados por Nicolás Maduro en la Argentina ya tienen la visa vencida y deben regresar a Venezuela. Esta situación se debe a que el ministro de Relaciones Internacionales dio la plena representación como embajadora de ese país a Elisa Trotta Gamus, la enviada por Juan Guaidó, el \"presidente encargado\" reconocido por la Argentina. Recibir newsletter Varios de los diplomáticos venezolanos -que trabajan en la embajada de Luis María Campos 170-  tienen la visa vencida. \"Habiendo terminado su misión, deberían haber partido y estamos haciendo un recordatorio de esto. Porque las visas, los permisos de estadía diplomática, se extienden por un periodo de validez y, estando ya agotado, tienen que regresar a su país de origen. Eso es lo que estamos pasando revista en este momento\", sostuvo el funcionario en radio Mitre. Faurie recordó que recibió las copias de estilo de las cartas credenciales que la embajadora de Guaidó le presentará a Mauricio Macri, según el protocolo El canciller destacó, sin embargo, que Argentina no ha roto relaciones con Venezuela. \"Los Estados mantienen relaciones entre sí, independiente de los gobiernos. Nosotros no hemos roto relaciones. Reconocemos que al Estado venezolano lo representa el presidente encargado Guaidó y su representante Trotta\", sostuvo. Faurie recordó que el grupo de Lima procura presionar al régimen de Maduro para que respete los Derechos Humanos y termine con las muertes y ejecuciones ilegales, \"que están claramente registradas por la alta comisionada de Derechos Humanos de Naciones Unidas Michelle Bachelet\". Y alertó sobre la decisión de Argentina de dar la lista de todos los dirigentes que tienen fondos en el país que pudieran estar de manera encubierta. \"La UIF tiene indicaciones desde hace varios meses de que todo dinero ilegalmente habido aquí de venezolanos está sujeto a un posible proceso de seguimiento porque es una operación de financiamiento extraña\", explicó. Sobre la posición de Alberto Fernández ante Venezuela, Faurie dijo que \"hay dos visiones: una que pretende presionar al régimen de Maduro para que termine con las violaciones a los Derechos Humanos y recupere la democracia. Y la otra, que busca apartarse del grupo de Lima. Cuando uno calla lo que otro está haciendo mal de algún modo se transforma en cómplice\". Y destacó incluso que Hay visiones contradictorias dentro del Frente de Todos, que tendrán que explicarle a los argentinos\". NE "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/horacio-pechi-quiroga-pragmatico-dirigentes-dio-radicalismo-1983_0_KZR5WHuU.html","date":"12/10/2019 - 11:21","title":"Horacio “Pechi” Quiroga, el más pragmático de los dirigentes que dio el radicalismo desde 1983","abstract":"Mantuvo el dominio de la capital neuquina por dos décadas, tejiendo alianzas con Fernando de la Rúa, los Kirchner y Mauricio Macri. Prefirió mantenerse como líder patagónico, aunque las PASO de agosto lo habían dejado al borde de acceder al Senado.","author":"Marcelo Hugo Helfgot","key_words":"UCRHoracio Pechi QuirogaMauricio Macri","body":"Así como la familia Sapag y sus herederos fueron la sombra negra de las fuerzas que desafiaron su dominio en la provincia, Horacio “Pechi” Quiroga se erigió por dos décadas en la única figura capaz de impedirles hacer pie en la capital de Neuquén. Pechi Quiroga junto a Macri, el martes pasado, en la marcha del \"Sí se puede\" en Neuquén. Portando su seudónimo como bandera, el homónimo del afamado escritor del Litoral fue tal vez el más pragmático de los dirigentes que haya dado el radicalismo en años. Recibir newsletter Se adueñó del municipio en 1999, aprovechando el breve auge del delarruismo, y mantuvo su vigencia tras una sinuosa trayectoria que lo paseó por el kirchnerismo, al lado de Julio Cobos; la invención de una fuerza local; el levantamiento de la expulsión por parte de la UCR, y un reciente matrimonio con Mauricio Macri, que mantuvo hasta sus últimas horas, pese a la fuerte caída de la imagen presidencial. Solía admitir que mantenía su lealtad a cada nuevo aliado mientras resultara funcional a los intereses de su ciudad de adopción, dado que había nacido en la turística San Martín de los Andes. El último gesto hacia el Presidente fue el que protagonizó el pasado martes. En el marco de la marcha del \"Sí se puede\", escoltó a Macri en el Monumento a San Martín neuquino, que rodeó de vallas para impedir el intento de un gremio estatal de \"escrachar\" al visitante. Más tarde diría: \"Lo único que han aprendido en este último tiempo es a tocar el bombo, de laburar ni hablemos. Son buenos tocando el bombo. Me supongo que no deben practicar en sus casas, porque les puede llegar a producir un problema en las neuronas de sus integrantes de la familia\". Tres veces intentó sin éxito alcanzar la Gobernación, pero se preocupó siempre por consolidar su rol de líder patagónico más que en proyectarse a una vidriera nacional. Aunque pasó ocho meses del 2008 en la subsecretaría de Relaciones Institucionales de la Cancillería y dos años por una banca de diputado nacional (2009-2011), cuando el municipio estaba en manos de su aliado Martín Farizano. <U+200B>De no haberlo sorprendido la muerte, pudo haber vuelto al Congreso si las elecciones del 27 de octubre confirmaban el puesto de senador por la minoría que le concedían los números de las primarias del 11 de agosto. Ahora su lugar en la boleta será ocupado por Lucía Crexell, disidente del MPN, que responde a Miguel Pichetto. El pragmatismo en la gestión, \"Pechi\" lo portaba también en sus alianzas partidarias. Nunca abandonó sus vínculos con Enrique \"Coti\" Nosiglia, el histórico operador que lo acercó en los últimos tiempos a Martín Lousteau; ni la complicidad política con el gobernador de Mendoza, Alfredo Cornejo. Con todo, las relaciones con esas figuras del ala antimacrista de Cambiemos no le impidieron privilegiar a un hombre del PRO a la hora de nombrar sucesor en Neuquén. Pero Marcelo Bermúdez terminó cayendo en el comicio local de septiembre en manos del sapaguista MPN, tumbado seguramente por algo de desgaste en la gestión y unas cuantas dosis aportadas por la crisis económica nacional.    "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mensajes-mauricio-macri-alberto-fernandez-politica-despidio-horacio-pechi-quiroga-redes-sociales_0_8l583rKB.html","date":"12/10/2019 - 11:19","title":"Con mensajes de Mauricio Macri y Alberto Fernández, la política despidió a Horacio “Pechi” Quiroga en las redes sociales","abstract":"Vía Twitter, el Presidente y el candidato del Frente de Todos encabezaron los mensajes dedicados al dirigente radical.","author":[],"key_words":"Alberto FernándezMauricio MacriNeuquénRedes SocialesViste","body":"El mundo de la política amaneció con un duro golpe este sábado al conocerse la muerte de Horacio \"Pechi\" Quiroga, actual intendente de la ciudad de Neuquén<U+200B> y de larga trayectoria en la política de su provincia. En las redes sociales rápidamente aparecieron decenas de mensajes de diversas figuras de distintos espacios para despedir al dirigente radical de 65 años. Uno de los primeros mensajes llegó desde la cuenta del presidente Mauricio Macri: \"Triste por la noticia de la muerte del Pechi Quiroga. Estuvimos hace unos días juntos allá en Neuquén. Fue un gran dirigente político. Se lo va a extrañar. Mis condolencias a su familia y amigos en estos momentos tan difíciles\". Recibir newsletter También el candidato a presidente del Frente de Todos Alberto Fernández expresó su dolor: \"Profundo pesar por el fallecimiento de Horacio “Pechi” Quiroga, intendente de Neuquén. Lo recuerdo con sincero afecto. Mis condolencias y mi abrazo a su familia y amigos\". El intendente de la ciudad de Neuquén y candidato a gobernador por Cambiemos, Horacio \"Pechi\" Quiroga, falleció este sábado. \"Lamento el fallecimiento del intendente de Neuquén, Horacio @pechi_quiroga y envío mis condolencias a sus familiares y amigos\", tuiteó el candidato presidencial Roberto Lavagna al conocer la sorpresiva noticia. Desde la cuenta oficial de la Unión Cívica Radical, también se publicó un mensaje para despedirlo: \"Estamos consternados por el fallecimiento del querido Horacio 'Pechi' Quiroga. Su compromiso y trayectoria militante nos inspirarán por siempre. Nuestro acompañamiento a sus familiares y sus seres queridos\". Profundo pesar por el fallecimiento de Horacio “Pechi” Quiroga, intendente de Neuquén. Lo recuerdo con sincero afecto. Mis condolencias y mi abrazo a su familia y amigos. El ex vicepresidente Julio Cobos, declaró: \"Nos ha conmovido a todos el fallecimiento sorpresivo de Pechi. Era un gran amigo, transitamos muchas etapas juntos. La verdad que lo lamentamos mucho, lo apreciamos mucho. Estoy muy conmovido y triste por la noticia. Muchos de sus amigos nos estamos comunicando en este momento y lo recordamos con mucho afecto\". \"Nos ha conmovido a todos el fallecimiento sorpresivo de Pechi\", apuntó Cobos. Juan Nosiglia, hijo del histórico referente radical Enrique Nosiglia y legislador de la Ciudad de Buenos Aires, escribió: \"Muy triste por la partida de nuestro correligionario Horacio Pechi Quiroga. Se fue un grandísimo dirigente de la UCR, de destacada trayectoria al frente de la Ciudad de Neuquén. Se fue en su ley, peleando y militando hasta el final. Hasta siempre Pechi, te vamos a extrañar amigo\". Hoy se fue Pechi Quiroga, un gran amigo con quien compartíamos la pasión por la gestión. Mis condolencias a todos sus seres queridos, en este momento de profunda tristeza. Desde las filas del peronismo también hubo mensajes de Agustín Rossi: \"Lamento el fallecimiento de @pechi_quiroga. Abrazo a sus compañeros, familiares y amigos\". Y del gobernador de Tucumán, Juan Manzur: \"Despedimos con profundo pesar al compañero Horacio \"Pechi\" Quiroga, intendente de Neuquén. Acompañamos a toda su familia y seres queridos en este triste momento\". Quiroga en un encuentro con Mauricio Macri en Villa La Angostura En la red social también se expresó la gobernadora de la provincia de Buenos Aires María Eugenia Vidal, que indicó: \"Mis condolencias y un fuerte abrazo a la familia y amigos de Pechi Quiroga en este difícil momento\". Enorme tristeza produce la muerte de Pechi Quiroga.Hable con el,luego del gran acto de Neuquén,estaba lleno de esperanza en la política y sobre su salud.Un gran dirigente político, lo extrañará su ciudad y quienes lo conocían.Mis condolencias a su flia.en este duro momento. Por su parte, el candidato a senador Martín Lousteau, señaló: \"Inmenso dolor por el fallecimiento de Pechi Quiroga. Un gran dirigente político que administró Neuquén con sobriedad, entereza y convicción. Mis condolencias para sus familiares, amigos y allegados en estos momentos tan difíciles\". Pechi Quiroga, era intendente de Neuquén. Rogelio Frigerio, afirmó: Muy triste por el fallecimiento de Pechi Quiroga. Una persona muy respetada, muy querida y un gran intendente que ha trabajado mucho por su ciudad. Mis condolencias a sus familiares y amigos. Triste por la noticia de la muerte del Pechi Quiroga. Estuvimos hace unos días juntos allá en Neuquén. Fue un gran dirigente político. Se lo va a extrañar. Mis condolencias a su familia y amigos en estos momentos tan difíciles. Patricia Bullrich, manifestó: \"Qué tristeza la partida de Pechi Quiroga. Un hombre con mucha determinación, un gran dirigente al que vamos a extrañar. Estoy junto a sus seres queridos en este momento\". El dirigente radical fue encontrado en su casa sin vida, según confirmó el gobierno comunal. Fue uno de los principales aliados que tuvo el presidente Mauricio Macri en Neuquén y en la Patagonia y era candidato a senador nacional por Juntos por el Cambio en las próximas elecciones. Había obtenido el segundo lugar en las PASO, por encima del líder gremial Guillermo Pereyra<U+200B>."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fallecio-horacio-pechi-quiroga-intendente-neuquen_0_ui1eH-p-.html","date":"12/10/2019 - 10:07","title":"Falleció Horacio “Pechi” Quiroga, intendente de Neuquén","abstract":"Era el aliado de Mauricio Macri en la provincia. Sufría problemas pulmonares.","author":"Claudio Andrade","key_words":"Neuquén","body":"Horacio \"Pechi\" Quiroga, actual intendente de la ciudad de Neuquén<U+200B> y de larga trayectoria en la política de su provincia, falleció este sábado a los 65 años. El dirigente radical fue encontrado en su casa sin vida, según confirmó el gobierno comunal. Fue uno de los principales aliados que tuvo el presidente Mauricio Macri en Neuquén y en la Patagonia y era candidato a senador nacional por Juntos por el Cambio en las próximas elecciones. Había obtenido el segundo lugar en las PASO, por encima del líder gremial Guillermo Pereyra<U+200B>. Recibir newsletter Días atrás había dado una entrevista al diario La Mañana de Neuquén, en donde contó que estaba dispuesto a ayudar a su sucesor en el cargo, Mariano Gaido, del Movimiento Popular Neuquino, quien había derrotado a su delfín, Marcelo Bermúdez. Y el martes pasado había acompañado a Macri en la marcha del #Sísepuede en su ciudad. \"Estaba trabajando a pesar de sus problemas y seguía adelante\", dijo a Clarín un dirigente del Pro que participó de su campaña. Quiroga tenía problemas pulmonares desde hace varios y años y se encontraba bajo observación constante y tratamiento. Sus conocidos contaron que en los últimos días le costaba incluso caminar puesto que perdía el aliento. Quiroga fue intendente de Neuquén capital por cuatro períodos y generó una fuerte adhesión alrededor de su figura. Era conocido por ser una persona muy comprometida con los detalles de la ciudad, la que conocía palmo a palmo, cuentan sus allegados. En el 2016 Quiroga fue centro de una polémica cuando le exigió a los jueces y funcionarios públicos que se sometieran a una rinoscopia. Su mandato siempre fue especialmente vertical y irradiaba su temperamento fuerte y entusiasta a una legión de colaboradores. Quiroga había trascendido largamente al partido radical, al punto que la ciudadanía de Neuquén lo votaba más a él que a un sector político, opinan en la provincia. Esta es una de las explicaciones por las que costó tanto encontrarle un reemplazante en Neuquén. En la provincia se solía decir que \"la provincia es gobernada por el MPN pero a la capital la maneja Quiroga\". El Pechi se consideraba un verdadero \"NyC\" por ser nacido y criado en San Martin de los Andes, y siempre reafirmaba que su familia tenía tantos derechos como los propios mapuches. Con algunos de los sectores más radicalizados de la Confederación Mapuche se mantenía en conflicto y rechazaba sus prácticas más duras. Intentó convertirse en gobernador en tres ocasiones, en 2007, 2015 y 2019. En la primera llegó segundo y en las otras dos quedó ubicado en tercer lugar, lejos del actual gobernador Omar Gutiérrez. Bariloche. Corresponsalía. NE"}
