{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/elecciones-2019-perjudico-polarizacion-electoral-dijo-nicolas-cano_0_BxYu0L06J.html","date":"27/10/2019 - 23:42","title":"Elecciones 2019: “Nos perjudicó la polarización electoral”, dijo Nicolás del Caño","abstract":"La fuerza volvió a quedar en el cuarto lugar, pero con una menor cantidad de votos que en las PASO.","author":"Luis Ceriotto","key_words":"Nicolás Del CañoMyriam BregmanNéstor PitrolaAlberto FernándezFrente De Izquierda","body":"Caras de preocupación, reuniones entre distintos grupos cada cinco minutos y pases de factura hacia afuera. El Frente de Izquierda y los Trabajadores (FIT) volvió a instalarse como cuarta fuerza electoral a nivel nacional, pero con un resultado electoral inferior al obtenido en las elecciones PASO de agosto. \"Nos afectó la polarización que se profundizó después de las PASO, creo que esa fue la estrategia tanto del macrismo como del Frente de Todos\", dijo a Clarín el candidato presidencial del FIT, Nicolás del Caño, quien decidió suspender la conferencia de prensa hasta tener los resultados del escrutinio electoral definitivo. La gran incógnita, hasta última hora del domingo, era si la legisladora porteña Myriam Bregman lograría ingresar al Congreso como diputada nacional, así como si Néstor Pitrola podría renovar su banca como diputado nacional bonaerense. Algo que no estaba sucediendo. \"Hicimos una muy buena elección en Capital, pero nos faltó un poquitito todavía para poder ingresar en el sistema D'Hont (que exige un mínimo de 300.000 votos en Capital). Lamentablemente el hecho de que Luis Zamora no se haya querido sumar al Frente de Izquierda, si bien con poco más de 1% de los votos, fue ese poquito que siempre falta\", pasó factura Bregman al veterano dirigente socialista. Alejandro Bodart, Celeste Fierro y Vilma Ripoll. (Foto: Rolando Andrade Stracuzzi) Si bien Del Caño dijo que en el FIT van a esperar \"a ver cuáles son las medidas que se plantean\" desde el gobierno de Alberto Fernández\", a la vez cruzó al presidente electo cuando recién se conocían los primeros resultados provisorios. \"Es inviable congeniar los intereses de los grandes grupos económicos, de los especuladores, con los intereses del pueblo. Eso es lo que intentan un poco decir desde el Frente de Todos que se puede llevar adelante. Y la realidad demuestra que no es así\". Cristian Castillo, candidato a gobernador por la Provincia, señaló que el triunfo de Alberto Fernández \"era previsible\", pero que la discusión sobre las medidas que vaya a adoptar el próximo gobierno \"va a ser en la calle\". El dirigente descartó sin embargo, tal como lo hicieron otros referentes de la coalición de izquierda, la posibilidad de un estallido social al estilo de lo que está ocurriendo en Chile. \"No se pueden trazar paralelos, es otro tipo de coalición la que acá está ganando las elecciones. Pero no es menos cierto que muchos de los integrantes del Frente de Todos son co-responsables de lo que hoy está pasando en la Argentina\". Vilma Ripoll, candidata a senadora bonaerense, ya había dicho que el gobierno de Fernández \"no tendrá 100 días\" para definir sus primeras medidas de gobierno, sino que deberá dar \"respuestas urgentes\" a la demanda social. \"No creo que vaya a haber una rebelión al estilo de la de Chile, porque en Argentina hay derechos que en Chile no. Pero en la Argentina de hoy hay hambre, y eso puede también generar una rebelión\", agregó Ripoll. A su lado la candidata a diputada por la Capital Celeste Fierro señaló que hay un estado de efervescencia social en todas las provincias. \"El contrato que este Gobierno propició en Vaca Muerta, además del impacto negativo a nivel ambiental, arrasa con los derechos laborales y la gente se está rebelando contra eso\", dijo. Por su parte el candidato a diputado porteño Alejandro Bodart se mostró escéptico de las primeras medidas de un eventual gobierno de Fernández. \"Ellos pretenden un alza del dólar para crear un colchón e imponer un mega ajuste\", dijo. \"Están conversando con las empresas privatizadas, pero no para bajar las tarifas, sino para que el incremento a aplicar en sus primeros días de gobierno sea menos alto que lo que quieren las empresas\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/resultado-electoral-puesto-bonistas-listos-sentarse-negociar_0_q6A349nE.html","date":"27/10/2019 - 23:07","title":"Deuda: con el resultado puesto, los bonistas están listos para negociar","abstract":"Entre los acreedores nadie cree que puedan escapar a una quita importante. La clave: el esfuerzo fiscal que esté dispuesto a hacer el Gobierno de Fernández.","author":"Gustavo Bazzan","key_words":"Bonos Y Deuda Pública ArgentinaElecciones 2019Alberto Fernández","body":"Los inversores que tienen en su poder títulos de la deuda argentina imaginan que a partir de este lunes deberían empezar a recibir señales más o menos concretas sobre cuál será el camino que elegirá la Argentina para reperfilar su deuda. Hasta ahora los mensajes que se dieron desde el Frente de Todos es que se busca una solución “amistosa y consensuada” y que la intención inicial apuntaría a resolver la cuestión de una manera más o menos simple: limitarse a estirar plazos de pago para que nadie sufra una quita de capital. Ni los bonistas más crédulos tomaron en serio esa afirmación. Sacan cuentas simples: para que la Argentina pueda afrontar un reperfilamiento que solo consista en postergar plazos de pago, el Gobierno deberá obligarse a hacer un esfuerzo fiscal demasiado grande, como para garantizarse los fondos que requerirán los servicios de la deuda. El Fondo Monetario Internacional no se privará de opinar de la propuesta que se les haga a los bonistas. El organismo dirá, llegado el caso, si le parece o no sustentable en relación al sendero fiscal que elija la Argentina. Lo del esfuerzo fiscal es consecuencia de que la Argentina no tiene posibilidad por ahora de financiarse en los mercados voluntarios de deuda. Sus recursos para pagar deuda en dólares deberán salir del superávit comercial. Y por la deuda en pesos (buena parte de ella reperfilada hasta marzo) la incógnita es si se apelará a la emisión monetaria para hacer frente a los pagos o se armará una estrategia de mayores plazos, para evitar una fuerte emisión de pesos con impacto directo sobre la inflación. Los acreedores hacen diversas cuentas, que podrían resumirse así: la quita que deberán aceptar los bonistas será inversamente proporcional al sendero de superávit fiscal que se fije la Argentina. Esto es, si el próximo Gobierno no quiere avanzar con un ajuste del gasto que lo lleve a pasar del déficit al superávit en poco tiempo, la quita que deberán soportar los acreedores será importante. Por el contrario, si la Argentina se compromete a una férrea disciplina que la lleve rápidamente al superávit, la quita será menor. Las opciones van desde una quita del 60% a una nunca inferior al 20%. Entre esas dos opciones, en el mercado opinan que el programa económico de Alberto Fernández no buscará, en principio, fijarse metas fiscales muy exigentes. De todos modos, a los bonistas no les suma ni les resta la consigna “sin quita”, porque lo que miran es el valor presente neto (VPN) del bono. Para entenderlo rápido: el solo hecho de postergar un pago por cuatro años, como a priori se pretende, le baja el VPN a un título público. No es lo mismo cobrar 100 dólares hoy, que 100 dólares dentro en 2024. También se habla de respetar el capital pero reducir la tasa de interés, o armar un esquema en el que no se paguen intereses por cierto tiempo, o se capitalicen, o la tasa vaya creciendo en el tiempo. Todo para desahogar al fisco en estos años. El recorrido recién empieza."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/elecciones-2019-dialogo-equipos--reclamo-grieta-frente-empresario_0_ud41VCx2.html","date":"27/10/2019 - 23:00","title":"Elecciones 2019: Diálogo entre equipos, el reclamo sin grieta del frente empresario","abstract":"Sostienen que no hay margen para la insensatez por una situación económica muy deteriorada. Tienen en claro que el modelo será distinto.","author":"Silvia Naishtat","key_words":"Elecciones 2019","body":"Desde temprano circularon las fotos de Marcos Galperín y de Cristiano Rattazzi como fiscales de Mauricio Macri en el conurbano. Y no hubo de empresarios simpatizantes del Frente de Todos, aunque varios hayan mantenido reuniones privadas con Alberto Fernández. Muchas fueron públicas como la del propio Galperín o Antonio Aracre, CEO de la poderosa Syngenta, que contribuirá al plan alimentario, o la del titular de la UIA, Miguel Acevedo y su cuñado, Roberto Urquía. Pero después de semanas de zozobra financiera no se habla de grieta en el heterogéneo frente empresario, sino de la necesidad de convivencia entre los equipos de Alberto Fernández y Macri para los 31 días hábiles que restan hasta el 10 de diciembre. Desde el punto de vista de la volatilidad cambiaria hay pocos antecedentes de la velocidad y de los riesgos que implica la corrida de la semana pasada. Los costos son altos. “Los ciudadanos en general y los empresarios en particular tenemos que dejar de ver una elección y un cambio de gobierno como un drama. Nuestra responsabilidad es colaborar para estabilizar la situación generada por la incertidumbre electoral, estar dispuestos a compartir los costos del esfuerzo y continuar invirtiendo, único camino para generar empleo y reducir la pobreza. Obviamente estaremos esperando el anuncio del gabinete y del plan económico, en especial cuáles son los sectores estratégicos para el nuevo gobierno”, sintetizó a Clarín el dueño de uno de los mayores grupos de energía que solicitó no ser mencionado. Coincide Jaime Campos, presidente de la Asociación Empresaria Argentina, integrada por dueños de compañías: “Este es un momento para que entre todos forjemos los consensos que nos permitan llegar a acuerdos sobre los temas claves para el desarrollo económico y social de nuestro país”. José Urtubey, directivo de la UIA, sostiene que la prioridad pasa por controlar el tipo de cambio. “Tenemos que acompañar con paciencia por una situación económica que está muy deteriorada”. Martín Cabrales tiene claro que la definición del equipo económico de Alberto F. es clave para una transición madura. Líder en el negocio del café, está convencido que cambiará el rumbo de la política económica pero cree que “no hay margen para la insensatez”. Sostiene que son importantes las señales, como por ejemplo la continuidad de un manejo transparente del Indec. Hay más enfoques. Diego Campal, CEO de The Jeffrey Group, una consultora de lobby a la que acuden casi todas las multis de EE.UU., cuenta que sus clientes se llevaron una sola palabra de las reuniones con Fernández: pragmatismo. ¿Le creen?, se le preguntó. “Muchas son compañías con más de un siglo en Argentina que pasaron de todo. Le dan tiempo”. Claudio Drescher, presidente de la Cámara de la Indumentaria, sostiene desde el castigado sector textil: “Estamos esperando un cambio de 180 grados en el rumbo económico, que pase por aliento a pymes, generación de empleo y desarrollo de política crediticia que aliente la inversión que significa contratar gente y poner en funcionamiento el mercado interno. No proponemos proteccionsimo, sino mejorar el ciclo para competir y exportar, el eje debe ser puesto en conseguir divisas para el cumplimiento de los compromisos financieros, un incentivo a las exportaciones, eliminando las retenciones a la industria y servicios”. señaló. Para José Zuccardi, de la bodega que lleva su apellido y una de las principales exportadoras de vinos, es importante una política exportadora sin restricciones. “No es lógico tener retenciones en las economías regionales. La única posibilidad de recuperación es un fuerte enfoque al exterior, y podremos contribuir así con dólares genuinos. Hay que pasar de la especulación a la producción y con mucho esfuerzo posicionar nuestros productos en el mundo, para lograr ingresos genuinos. Los niveles de consumo están bajos, cualquiera sea la política va a llevar tiempo en recuperarse, la orientación a las exportaciones debería ser muy importante”. señaló a este diario desde China. Daniel Pelegrina, presidente de la Sociedad Rural, recordó la propuesta que llevaron junto al resto de las entidades del campo a los candidatos. “Nos pusimos a disposición para trabajar con ellos. Nuestra expectativa es un dialogo responsable, de respeto a la Constitución, las libertades y que le permitan hacer al campo lo que mejor sabe: producir sin distorsiones, trabas ni intervenciones de ningún tipo. Generar trabajo y desarrollo en todo el territorio nacional”. Desde Consultatio, la compañía de inversiones de Eduardo Costantini, resaltaron que son esenciales para una reacción favorable de los mercados, “el discurso post electoral de Alberto Fernández, el diálogo y la cooperación para la transición, los nombres del futuro Gabinete y el mensaje que envíe al exterior”. En fin, casi una short list, como se dice en la jerga financiera.w"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/plan-matias-kulfas-dolares-produccion-atesoramiento_0_SNrVxhYW.html","date":"27/10/2019 - 22:50","title":"El plan de Matías Kulfas: más dólares para la producción y menos para el atesoramiento","abstract":"El referente económico de Alberto Fernández ya dio a entender qué mercado cambiario quiere.","author":"Gustavo Bazzan","key_words":"Dólar HoyElecciones 2019Alberto Fernández","body":"Hasta el viernes pasado, los ahorristas minoristas podían comprar un monto máximo de 10.000 dólares por mes con dinero bancarizado y hasta 1.000 dólares por mes si se lo hacía por ventanilla, con pesos billetes, sin ser cliente de ningún banco. Las restricciones vigentes desde el 1 de septiembre se endurecieron dramáticamente. Desde hoy, solo se podrán comprar 200 dólares por mes. según lo determinó anoche el Banco Central. Es un cepo vigente al menos hasta el 10 de diciembre. Después, se verá. Más allá de estos cambios, la idea de los referentes económicos de Alberto Fernández es seguramente sostener estas restricciones, que apunten más a los individuos que buscan el dólar como atesoramiento, y no tanto a las empresas que necesitan divisas para financiar su producción. Semanas atrás, Matías Kulfas aceptó que quería reorientar el mercado para que las firmas no tuvieran restricciones cambiarias que pudiera afectar la importación de insumos necesarios para su actividad. Y lo que ya está prácticamente definido es que se volverá a un esquema de desdoblamiento del mercado cambiario. La actividad productiva se regirá por un dólar comercial y la financiera o especulativa por el canal financiero. Una aproximación a ese mercado es lo que hoy muestra el mercado cambiario. Para importar o exportar, las empresas se rigen por el precio oficial. Las que quieren hacerse de dólares para girarlos al exterior, tienen que aceptar la cotización del dólar Contado con Liquidación, que el viernes cerró a $ 81, casi 25% arriba del oficial. Por estas razones, se espera que el futuro equipo económico mantenga o incluso acentúe las restricciones cambiarias para quienes buscan refugio en moneda dura para sus ahorros. La esperanza de los equipos del Frente de Todos es que a partir de ahora la oferta de dólares crezca por el superávit comercial. Esperan una fuerte expansión de las exportaciones, que les deje un saldo a favor en la balanza comercial de 25.000 millones de dólares al cabo del primer año de Gobierno. Por lo pronto, y a partir de este lunes, la certeza de que habrá más restricciones al mercado cambiario indicarían que lo peor tal vez aún no ocurrió. Por lo pronto, la reducción en la cantidad de dólares que se puedan comprar derivará en una ampliación de la brecha cambiaria, tanto con el dólar blue (ilegal) como en los dólares paralelos que se pueden comprar en la bolsa mediante operaciones con títulos públicos. Estas brechas ya van del 16% al 25%. Durante el cepo K llegó al 100%. Otras restricciones que están en la cabeza de los técnicos que vinieron trabajando al lado de Alberto Fernandez pasan por limitar el giro de divisas al exterior, por lo menos para los que no tienen una justificación comercial. En el futuro Gobierno saben que no habrá dólares suficientes para todos, porque en principio, el mercado financiero estará cerrado, al menos, hasta que no se resuelva el problema de la deuda. Las negociaciones en ese sentido pueden ser complicadas. Y en cualquier caso, una vez concluidas, habrá que ver qué tasa deberá pagar la Argentina para captar otra vez la atención de los mercados."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/directorio-banco-central-reunira-noche-resultado-eleccion_0_YdFA_IBP.html","date":"27/10/2019 - 19:23","title":"El Banco Central decidió que la compra máxima para los particulares será de 200 dólares por mes","abstract":"Después de un viernes en el que la divisa no pudo controlarse y llegó a $ 65. El cepo se endureció como nunca antes.","author":[],"key_words":"Banco Central De La República ArgentinaDólar HoyCepo CambiarioElecciones 2019Guido Sandleris","body":"El directorio del Banco Central de la República Argentina decidió que la compra máxima de dólares por mes para los particulares será de 200 dólares por mes. Hasta ahora, el atesoramiento era de 10.000 dólares. \"Ante el grado de incertidumbre actual, el Directorio del BCRA decidió tomar este domingo una serie de medidas que buscan preservar las reservas del Banco Central. Las medidas anunciadas son transitorias, hasta diciembre de 2019\", aseguraron en un comunicado. \"Establece un nuevo límite de U$S200 mensuales a la compra de dólares para personas físicas con cuenta bancaria y en U$S100 a la cantidad de dólares que pueden ser comprados en efectivos. Estos límites no son acumulativos\", agregó la entidad. En el día de mañana el Presidente del BCRA, dará una conferencia de prensa a las 8:30 am para explicar el detalle de las mismas. Los directores de la entidad se reunieron está noche a las 22 horas, en medio del escrutinio. Desde ayer, se especulaba con una posible reunión de una suerte de \"comité de crisis\" en medio de las tensiones que sufrió el dólar en los mercados en los días previos a la votación. El viernes, la divisa llegó a los $65 y el \"dólar fuga\" a los $80. Desde las elecciones PASO hasta el últimos viernes, el BCRA perdió, solo por sus intervenciones en el mercado cambiario, 6.000 millones de dólares. En el sistema financiero, los operadores especular con una fuerte reducción del cupo de los 10.000 dólares mensuales destinados a atesoramiento. La cotización del dólar el viernes cerró a $ 65. Esta mañana, al votar en Belgrano, el ministro de Hacienda, Hernán Lacunza<U+200B>, evitó hacer medidas económicas. \"Estamos preparados para cualquier escenario\", manifestó. “Estamos todos votando, me parece prematuro, pero estamos preparados para cualquier escenario, lo importante en este momento es que cada ciudadano ejerza su derecho y su deber”, dijo. El ministro que fue designado por Mauricio Macri tras las PASO, luego de la renuncia de Nicolás Dujovne, expresó que \"somos los primeros atentos a que la incertidumbre afecte lo menos posible a la población y las medidas que tomamos tienen un norte exclusivamente para bajar la incertidumbre y atender las necesidades básicas de la población\". La foto que se repitió en la última jornada de cotizaciones previa a las elecciones fue la de las largas colas de personas en la puerta de los bancos para comprar divisas. En la semana saltó $ 4,27 y el precio de cierre determinó un nuevo máximo. Ese avance fue mucho mayor al que se dio en la previa de las Primarias Abiertas Simultáneas y Obligatorias (PASO). En los cinco días previos a esa votación, cuando todavía se desconocía cuál sería la principal tendencia hacia las generales, el dólar avanzó 66 centavos y culminó a $ 46,55."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/manes-direccionar-inversion-cerebro-personas-_0_ySwpYSM6.html","date":"27/10/2019 - 12:28","title":"Manes: “Hay que direccionar la inversión al cerebro de las personas”","abstract":"Referente de las neurociencias en la Argentina, fundador de INECO, dice que “el próximo presidente debería unirnos”.","author":"Laura Andahazi Kasnya","key_words":"Revista PymesFacundo ManesJohn F. Kennedy","body":"Nota publicada en Revista Pymes Nació en Quilmes, se crió en Salto y se formó como médico en la UBA, con una maestría en Cambridge, Gran Bretaña. Fue rector de la Universidad Favaloro y en 2001 creó el Instituto de Neurología Cognitiva (Ineco). Facundo Manes es hoy el principal referente de las neurociencias en la Argentina y propone a la educación y al conocimiento como las herramientas primordiales, por encima incluso de los recursos naturales, para desarrollar el país. En agosto, Manes inauguró el Centro Cites Ineco, un polo en el que convergen la ciencia, la salud, la innovación, la educación y también la actividad emprendedora. El proyecto, que demandó una inversión inicial de $300 millones, es el resultado de una alianza entre Ineco, la Fundación Ineco, que apoya programas de investigación específicos y el Centro de Innovación Tecnológica, Empresarial y Social (Cites), la incubadora de proyectos científicos tecnológicos del Grupo Sancor Seguros. Los principales objetivos de Cites Ineco en cuanto a salud, explicó Manes, serán la rehabilitación integral de las enfermedades del cerebro y el abordaje de la condición autista. “Otro pilar será la educación, vamos a seguir con la tarea de educar al país y la región en cómo conocer el cerebro para vivir mejor. Desde el nuevo concepto de la antidisciplina vamos a proveer información científica de neurociencias y conducta para la economía, las políticas públicas y la salud. Queremos ser un hub de conocimiento para el Estado, las universidades, los investigadores y profesionales que quieran seguir formándose”, detalla. -¿Cuál debería ser la primera tarea de quien salga electo presidente? -El próximo presidente debería unirnos. Sin un proyecto estratégico de país, aunque viniera (John) Kennedy, no va a solucionar los problemas. -Cites Ineco agrupa salud, educación, innovación y también emprendimientos empresariales. -En la Argentina pensamos que somos recursos naturales; crecimos creyendo que estamos bendecidos por los recursos naturales. Los tenemos, pero somos el país 47 en recursos. La principal fuente de la economía mundial es el conocimiento. Exportamos insumos básicos, acero, servicios, bienes cultuales. Pero lo que nunca hicimos fue invertir seria y estratégicamente en ciencia y tecnología, ni le dimos el tiempo suficiente para que impacte en la producción. Australia tiene cuatro veces más recursos naturales que nosotros, pero en 1968 ya tenía el doble de científicos. Muchos creen que los países que invierten en conocimiento lo hacen como lujo porque ya se han desarrollado y, como tienen plata, después invierten en estos temas de manera accesoria. Es exactamente al revés. Es porque invirtieron en capital humano que lograron desarrollarse. -¿Cómo debe ser ese conocimiento? -Antes que nada, debe ser inclusivo y sostenible en el tiempo, sólo así lograremos terminar con las desigualdades que hay en el país. Siempre hablamos de economía, pero nunca discutimos los dos aspectos fundamentales del desarrollo económico que es su capital humano, su salud y su educación, por un lado, y ciencia y tecnología, por el otro. Hay que apostar a la ciencia y a la tecnología vinculada a la producción como generadores de valor agregado para producir mayor riqueza, mayor calidad y mejores posibilidades de distribución. Un niño desnutrido, malnutrido o poco estimulado es un cerebro en peligro. -¿Cómo no quedar en ese callejón sin salida? -Las revoluciones sociales nacen de abajo hacia arriba, como el pedido de democracia. Alfonsín representó la democracia, pero la exigió la sociedad. En 1978, la sociedad no estaba masivamente pidiéndola, miraba el Mundial de Fútbol; nos guste o no, ésa es la realidad. Unos años más tarde, el 99% de la gente pidió democracia. Yo aspiro a que, en algún momento, los argentinos pidamos masivamente salud, educación, ciencia y tecnología vinculadas a la producción. No va pasar de arriba para abajo, por eso hace ocho años que recorro la Argentina incitando esto, porque si no los políticos no lo van a hacer, esto no da votos. -La educación es un clásico en las campañas. -Corea del Sur, hace unas décadas, era una gran villa miseria con un grado de analfabetismo bestial y hoy es una de las economías más potentes del mundo. Invirtió en ciencia, tecnología, innovación y desarrollo. En la Argentina discutimos el candidato, la foto, quién gana la elección; pero gane quien gane, si no se invierte en conocimiento, en diez años vamos a tener más pobres y más desigualdad. Acá tuvimos veranitos económicos donde la brecha social se hizo más grande, como pasó en la década de 1990. Hay que invertir en el cerebro de las personas; es el capital más importante de un país. -¿Qué es la antidisciplina? -Es la interacción de áreas dispares de conocimiento. Es mucho más que interdisciplina, donde hay una profesión dominante con respecto al tema a tratar. La antidisciplina es la generación de una esfera de conocimiento nuevo, de una disciplina que no existe; es un conocimiento disruptivo. Por ejemplo, uno de los dilemas actuales en el mundo es qué pasa con un auto automático. Si choca, ¿preserva la vida del pasajero o del peatón? Para resolver esto, se necesitan expertos en conductas, psicólogos, tecnólogos, programadores, abogados y filósofos; en ninguna facultad se estudia esto. -¿Qué aporta el estudio del cerebro a escala social? -El paradigma económico tradicional que pensaba que éramos seres racionales cambió por las neurociencias. El estudio de la conducta y el cerebro nos dan cada vez más datos que demuestran que decidimos con los sesgos y las emociones; también desde allí se toman las decisiones políticas. Hoy sabemos que el cerebro humano termina de desarrollarse a los 20 años. Por lo tanto, políticas que apunten a la buena alimentación y estimulación para los primeros 1.000 días del niño están muy bien, pero ¿qué pasa después? Éste es un tema que la política pública algún día va a tener que tomar de la neurociencia. -¿Algún ejemplo concreto? -Inglaterra tiene una unidad dedicada a estudiar justamente cómo pequeños cambios en la conducta pueden mejorar el diseño y la implementación de políticas públicas referidas a la salud, seguridad vial, tema de género, etc. Uno de los problemas más importantes de la salud pública mundial es que la gente se siente sola, la soledad genera depresión y muchas enfermedades que a sistemas públicos les cuesta mucho dinero. Los ingleses crearon un Ministerio de la Soledad; éste es un ejemplo de cómo las neurociencias pueden impactar positivamente en la sociedad."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/freno-economia-mundial-afecta-ee-uu-china_0_4YSUdJhe.html","date":"27/10/2019 - 2:20","title":"El freno de la economía mundial no afecta a EE.UU. y China","abstract":"Sólo 5 de las 45 principales economías del mundo se encuentran en situación recesiva.","author":"Jorge Castro","key_words":"EconómicoChinaEstados Unidos","body":"El Fondo Monetario Internacional (FMI) prevé que la economía global crecerá sólo 3% en 2019, frente a 3,8% que pronosticó en 2017; y 0,3 puntos porcentuales menos que la previsión realizada hace 6 meses. Este sería el menor nivel de expansión de la economía global desde la recesión de 2008/2009, la primera que se produjo en los 74 años transcurridos desde el fin de la Segunda Guerra Mundial. Lo notable es que esta previsión decididamente negativa de la economía mundial está acompañada de una advertencia de carácter inverso; y es que el PBI per cápita global aumentaría 2% anual en 2019, la mayor tasa de expansión experimentada en una etapa de desaceleración/contracción económica de las últimas 6 décadas. Oxford Economics señala que sólo 5 de las 45 principales economías del mundo se encuentran en una situación recesiva en 2019; y las 3 mayores de éstas 5 (Reino Unido/Alemania/Taiwán) representan, sumadas, sólo 6% del PBI global. El caso chino – la segunda economía del mundo con un PBI de U$S 13.6 billones medido en dólares constantes – es altamente revelador de esta doble e inversa tendencia de desaceleración/freno de la economía global y aumento sostenido del PBI per cápita, arrastrado por la suba del consumo individual. China creció 6% anual en el tercer trimestre del año, la tasa más baja desde 2009, pero el consumo individual representó 74% del alza del producto; y los servicios contribuyeron 60,6% a la expansión, en tanto representaron 54% del PBI. Esto ocurrió en una situación de pleno empleo (3.6% de desocupación); y cuando se han creado 10,9 millones de puestos de trabajo en los 10 primeros meses del año (99,7% del objetivo previsto); y el ingreso per cápita aumenta por encima del alza del PBI (8,1% vs. 6% anual). La estructura en que se funda esta situación es una economía digital que abarca ya 40% del PBI, que se expande 8.5% anual; y está acompañada por una clase media de 440 millones de personas con ingresos comparables a los norteamericanos (U$S 35.000/ U$S 45.000 anuales), que es el sustento del extraordinario boom de consumo que experimenta la República Popular. El consumo representa 70% del producto norteamericano y se expande 4.7% anual, el mayor nivel en 4 años. Sucede con una desocupación de 3.7%, la menor en 60 años, con salarios reales que se incrementan +3.5% anual, la mayor tasa en una década; y el Índice Bloomberg, que combina salarios reales con el valor de los activos, está en el pico de los últimos 20 años. Esta excepcional expansión del consumo tanto en EE.UU. como en China coincide con un proceso de contracción de la industria manufacturera en todo el mundo avanzado. El índice manufacturero global mostró el quinto mes consecutivo de disminución en septiembre, por debajo de la marca de 50 puntos que separa auge de contracción; y el Indice de la Eurozona cayó el mes pasado a 45.7, mientras que el ISM de EE.UU. disminuyó a 47.8, el punto más bajo en 10 años. Esta situación está directamente vinculada a que la incertidumbre provocada por el conflicto “comercial” China/EE.UU. ha derivado en una fenomenal suspensión/supresión de las decisiones manufactureras de inversión. Por eso la OMC (Organización Mundial de Comercio) ha recortado más de medio punto las previsiones sobre intercambio global, y la llevó a +1.2% en el año, la franja menor desde 2008/2009. Esta alta incertidumbre golpea doblemente a la manufactura estadounidense, porque le suma la sistemática apreciación del dólar a su condición de parálisis decisoria, que se ha valorizado más de 20% en los últimos 18 meses; y de esa manera le quita a la industria norteamericana gran parte de su capacidad competitiva. Goldman Sachs advierte que la expansión china de sólo 6% en el tercer trimestre del año, no implica en modo alguno que su potencial de largo plazo haya disminuido. Todo lo contrario. Estima que China mantiene un nivel de expansión de 6.8% anual (medido en tiempo real), que es prácticamente igual a la tendencia secular de 20/30 años. Lo que ocurre en el mundo de hoy puede resumirse en éstos términos: la incertidumbre desatada por el choque EE.UU/China disminuye el crecimiento global, pero esto no afecta a las dos superpotencias, que experimentan un boom de consumo de magnitud histórica; y todo esto hace que la tendencia subyacente de la economía mundial, descartada la incertidumbre derivada de la puja EE.UU./China, sea nítidamente expansiva, dentro de un proceso que comenzó hace 5 años (+5% anual, medido en capacidad de compra doméstica/PPP). Lo real es lo actual y lo posible: el acuerdo Trump/Xi Jinping, que cierra el conflicto entre las superpotencias en 2 fases, que sellarían en noviembre de 2019 en el marco de la APEC (Asia-Pacific Economic Cooperation) en Santiago de Chile, añadiría al crecimiento global de este año un alza de 1,5% / 2% anual. Todo esto ocurre en el momento en que el capitalismo despliega una nueva revolución industrial – la cuarta de su historia -, que tiene en EE.UU. y China a sus dos principales representantes, que por eso son la cabeza del nuevo sistema mundial."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/arcor-momentos-magicos-amargos_0_MzELB4Yn.html","date":"27/10/2019 - 2:00","title":"Arcor, de los momentos mágicos a los amargos","abstract":"Como pasó con otras firmas, esta líder en alimentos con 40 plantas en el mundo, dio vacaciones anticipadas, cerró plantas y ajustó la estructura gerencial. ¿Qué falló?","author":"Silvia Naishtat","key_words":"Arcor","body":"Cualquiera que viaje por el mundo encontrará un producto Arcor a la vuelta de la esquina. Después de todo, esta multi argentina ha peleado duro para lograr y mantener su estrella en el planeta. Hoy cuenta con 40 plantas en América Latina, es la mayor compañía de alimentos del país, y la principal exportadora de golosinas desde Argentina, Brasil,Chile y Perú. Es, además, el primer productor mundial de caramelos duros. Llega a los consumidores de 120 países y contabiliza 21.000 empleados. Pero el adelanto de vacaciones a 2.000 trabajadores, la reconversión de una de sus marcas emblema como La Campagnola y un fuerte ajuste en su estructura gerencial, lleva a preguntar, ¿qué falló? Por cierto, Arcor no es la excepción en un sector que desde 2011 no logra incrementar exportaciones y en los últimos cinco años sufre la caída del consumo que se intensificó dramáticamente este 2019. El denominador común son costos crecientes en logística, tarifas e impuestos combinados con ventas que se derrumban. Al menos en el caso de Arcor, la deuda no parece ser un problema, después de lo que le ocurrió en 2001 cuando debía US$ 350 millones frente a una facturación que, tras la mega devaluación de 2002, se redujo de US$ 1.200 millones a US$ 600 millones. Esta vez la deuda de Arcor alcanza a los US$ 600 millones frente a ingresos por US$ 2.500 millones. “Muy manejable”, aseguran. El negocio de los alimentos es muy distinto a otros y en el caso de las golosinas se maneja con márgenes que se miden en centavos. Arcor, nacida en 1951 de la inspiración de Fulvio Pagani, se dio una estrategia de integración vertical, un espejismo a en los años 50 y una realidad que desde 1960 le permite ahorrar costos y multiplicar sinergias. A su vez, la firma con su corazón en la cordobesa Arroyito está internacionalizada con alianzas estratégicas como la que tiene con Bimbo en México. Desde 1981 está establecida también en Brasil que aún le ocasiona problemas por la crisis en el vecino y socio. Y a partir de ahí abrió plantas en Ecuador y Perú. Uno de sus hitos fue la adquisición de Dos en Uno en Chile que le permitió un salto en caramelos. En 2005 y por la asociación con la francesa Danone, nació Bagley Latinoamérica que la fortaleció en galletitas. Ese mismo año ingresó en helados. Hace poco se unió a Bagó para la elaboración de alimentos que traen mejoras en la salud. ¿Existe un problema de gestión?, se indaga al experto y profesor de la UBA Andrés López. “Arcor forma parte de la relativa decadencia de las multis argentinas, basadas en un país y en una región al que le va mal sin acceso al mercado de capitales, al crédito a tasa razonable y con las complicaciones propias del capitalismo familiar, a lo que se añaden las pérdidas en términos de consumo, con la población desplazada a otras marcas más económicas y a otras formas de consumo”, señala. En su visión, hay empresas que se las arreglan mejor ante los sucesivos embates de la economía argentina como “las firmas del conocimiento que nacieron globales y cotizan en los mercados internacionales”, concluye López. Bernardo Kosacoff, ex director de Cepal, distingue a Luis Pagani, su presidente y CEO, como el empresario de “mayor prestigio por su vocación como industrialista que además hace el esfuerzo de no vender la compañía”. Kosacoff destaca su innovación permanente y el impulso en la salida al mundo, aparte de sus recientes decisiones de inversión como La Serenísima y Zucamor. “Pese a todo, Pagani apuesta a una planta en Angola. Imagine hasta dónde podría llegar si el país funcionase”, se le escapa."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/industria-acero-contexto-guerra-comercial_0_PjQdqOCk.html","date":"27/10/2019 - 1:10","title":"La industria del acero en un contexto de guerra comercial","abstract":"La industria del acero latinoamericana recibió algunos coletazos del conflicto entre Estados Unidos y China.","author":[],"key_words":"EconómicoActividad Industrial","body":"Por: Martín Berardi, presidente ejecutivo de Ternium Argentina y presidente del Comité Organizador de ALACERO 60. La industria del acero latinoamericana no es ajena a los coletazos provocados por la ya conocida Guerra Comercial entre Estados Unidos y China. No son novedad para todo el sector siderúrgico de la región las consecuencias que provoca el cierre de algunos mercados y el consecuente desvío de comercio hacia la región de productos de acero y metalmecánicos, además del impacto en los niveles de empleo industrial asociados a la producción de toda la cadena de valor metalmecánica de América Latina. China no es una economía de mercado, y su veloz ascenso como potencia industrial hace diez años ha generado importantes desbalances en los flujos del comercio internacional. La Sección 232 del Gobierno de Donald Trump, que impuso aranceles a la importación de productos de acero y aluminio a principios del 2018, da cuenta fehaciente de que los códigos comerciales que conocíamos están en mutación. Latinoamérica enfrenta hacia adelante importantes cambios políticos en varios de sus países, los cuales significan nuevos desafíos pero también oportunidades. Uno de estos desafíos es justamente el desbalance comercial siderúrgico (materias primas, acero y bienes producidos con acero) entre Latinoamérica y China, el cual alcanzó los us$31 mil millones en 2018. Hay en ese intercambio un alarmante desbalance de bienes industriales producidos con acero, el cual alcanzó los us$45 mil millones el año pasado, compensado por exportaciones de materias primas por US$20 mil millones. El 50% del acero del globo es producido por China, país que cuenta con una economía centralmente planificada. Su producción industrial se sustenta en un esquema de subsidios estatales, y esto implica un desafío enorme para las industrias privadas que no pueden competir con sus productos si no existe un campo de juego nivelado. A la luz de esta realidad, resulta fácil entender parcialmente por qué la producción de acero bruto en América Latina cayó un 15% interanual en julio de este año. Nuestra cadena de valor metalmecánica está peligrosamente expuesta a la concentración de producción de manufacturas en China. En la actualidad, se encuentran en vigencia y en proceso de investigación un total de 183 casos de dumping en el mundo por competencia desleal de productos siderúrgicos provenientes del gigante asiático. Sólo el 12% de esas investigaciones se llevó a cabo en países de América Latina. En cambio, Estados Unidos, México, Canadá y la Unión Europea vienen penalizando lás prácticas desleales chinas aplicando márgenes de dumping que oscilan entre un 70% y un 350%, lo que genera un importante desvío de comercio a los países de la región, no sólo de productos siderúrgicos, sino también de productos metalmecánicos. En la región, las empresas productoras de acero emplean a casi un millón de personas de manera directa e indirecta. La coyuntura internacional demanda la creación de más y mejores herramientas para hacer frente a un escenario aparentemente incierto, y es en este contexto en el cual se llevará a cabo el 60º Congreso de la Asociación Latinoamericana de Acero (ALACERO), organización que nuclea a las principales usinas siderúrgicas de la región. Los días 11, 12 y 13 de noviembre, los referentes de las más grandes productoras de acero de América Latina nos reuniremos para debatir sobre los desafíos y también sobre el enorme abanico de transformaciones que está realizando el sector para seguir agregando valor a su producción. En países como México, la industria (incluyendo construcción) como porcentaje del PBI alcanza el 26%, mientras que en Argentina y Brasil es de tan sólo el 20% y el 15%, respectivamente. El riesgo de la primarización de las economías de América Latina es alto porque dificulta la generación de empleos de calidad para su desarrollo inclusivo. En este sentido, será beneficioso para los países de la región incorporarse a las cadenas de valor globales y desarrollar economías mixtas inteligentemente integradas a las democracias libres y a las economías de mercado que compartan los valores del libre comercio, que crean en el rol de la empresa privada y que trabajen activamente para el cuidado del medio ambiente. El acuerdo entre el Mercosur y la Unión Europea sin dudas significa un paso importante en este camino y es algo que tiene que consolidarse durante los próximas años, siempre y cuando en la Argentina se avance con las reformas estructurales pendientes. La industria del acero regional es altamente competitiva y se encuentra atravesando una profunda transformación en medio de esta guerra comercial. Por ello, durante el Congreso ALACERO #60 compartiremos y debatiremos sobre los importantes pasos que estamos dando en materia de innovacion y desarrollo sostenible. Hoy, se usan drones para chequear el estado de nuestras plantas, Big Data para predecir anticipadamente posibles fallas en el equipamiento y video analytics e inteligencia artificial para prevenir riesgos. Además, logramos una integración digital con clientes y proveedores y aplicamos realidad virtual para capacitar el personal. Respecto nuestra agenda sustentabilidad, compartiremos durante el Congreso experiencias y casos de éxito del sector, dando visibilidad a las infinitas cualidades que tiene el acero como material 100% reciclable y como producto estratégico para resolver cuestiones comunitarias, constructivas, habitacionales, medioambientales y educativas. En Argentina, la industria del acero es una industria que produce con los más altos estándares de calidad, cumpliendo con los requerimientos y exigencias del sector automotriz, energético, de construcción y de línea blanca. En el 2019 habrá invertido en el país un total de US$190 millones y se prevé que el total de productos exportados de acero laminados alcance para fin de año un total de 960.000 toneladas, el equivalente al 20% de la producción anual. Es una industria que emplea de manera directa a casi 20.000 personas y de manera indirecta a más de 100.000. Durante los último diez años, el sector en Argentina acumuló inversiones por un total de US$ 3.200 millones. El acero es un insumo estratégico, y su produccion regional tiene que seguir creciendo si queremos que crezca un gran numero de industrias fundamentales para el crecimiento de los países latinoamericanos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dilemas-argentina-cumbre-empresaria_0_frbEf7o5.html","date":"27/10/2019 - 1:00","title":"Los dilemas de la Argentina en una cumbre empresaria","abstract":"","author":"Silvia Naishtat","key_words":"EconómicoNegociosLíderes Empresarios","body":"En la que fue una reunión exclusiva organizada por BCP Securities, el banco de inversión de EE.UU. fundado en 1989 que ofrece productos financieros en mercados emergentes, el miércoles y jueves pasado se trazaron perspectivas poco halagüeñas sobre el futuro argentino. La sala mayor del Four Seasons estaba colmada de representantes de fondos entre los que se pudo distinguir a Daniel Lerner de Carval y a Doris Capurro de Castle Lake, entre representantes de la transportadora TGS, Compañía General de Combustibles, Mastellone, Banco Galicia, Telecom, Edenor, Cresud, Pampa Energía, Arcos Dorados, MSU, Banco Hipotecario y Standard & Poor’s. Cada una de las compañías describió un panorama de su sector. En uno de los almuerzos, el escenario político corrió por cuenta de Sergio Berenztein. Pero el broche le correspondió a Walter Molano, economista jefe de BCP. “Al próximo presidente le tocará tomar muchas decisiones penosas en un país que padece una severa recesión y sin ningún acceso al mercado de capitales. Desgraciadamente, el FMI busca hacer caja y huir lo más pronto posible de esta pesadilla, en el que no será un camino fácil”. Molano culpó al FMI de impulsar una quita entre los bonistas privados en la equivocada percepción de que “los mercados no tienen memoria”. Y concluyó apuntando aún más sus cañones al Fondo: “Tiene una enorme responsabilidad en este fiasco”. José Paiva, con partida de nacimiento en Brasil, es el CEO de la suiza ABB en Argentina. Esta compañía transformada en una firma de soluciones tecnológicas para redes y equipos de energía de última generación, invirtió en medio de la tormenta cambiaria US$9 millones en una planta high tech en Esteban Echeverría. Si bien la decisión se había tomado con anterioridad como parte de un plan de US$12 millones que incluyó una sede renovada en San Telmo, Paiva observa en Vaca Muerta, donde prestan servicios, en la minería del litio y en la industria de alimentos y bebidas, una gran oportunidad. La firma espera en 2020 los mismos números de este año, que fue “malo pero razonable”. Emprendedor, empresario PyME, miembro de la Cámara de Cerveceros Artesanales de Argentina y presidente de Otro Mundo Brewing Company, Pablo Fazio le envió una carta a Mauricio Macri y a Alberto Fernández: “Nuestro sector genera 6.000 puestos de trabajo directos en las fábricas, que se suman a otros tantos indirectos en distribuidoras, bares, restaurantes, fabricantes de equipos y proveedores de insumos, logística y servicios profesionales. Las pymes hemos sido dejadas de lado por cada administración y por todos los signos políticos; que favorecieron de manera sistemática la cartelización, asfixiaron el ecosistema emprendedor y promovieron una creciente oligopolización…los organismos de control han exhibido hasta aquí un papel desdibujado... No hay entorno competitivo saludable sin posibilidad de acceso al mercado en condiciones de igualdad. Necesitamos jerarquizar el rol de los organismos competentes dentro de la estructura del Estado”. Fernando Laurito, ex gerente de innovación de consultoras y auditoras como KPMG y Deloitte en Chile, fundó Insurtech, con base en Argentina y Chile y enfocada en servicios para aseguradoras y compañías con foco en la tendencia de moda: el bienestar emocional del usuario. Con una aplicación permite almacenar y revivir momentos, emociones, lugares y documentos relacionados con distintas experiencias. La plataforma entrega reportes de los momentos positivos y recomienda acciones para aumentar el bienestar. También puede monitorear la actividad física, la calidad del sueño y, a través de geolocalización, recomendar acciones en los lugares donde el usuario se encuentre. Con su despacho en Miami y a cargo de la región de la multi de economía y finanzas TMF Group, a Raimundo Díaz lo tomó por sorpresa la revuelta social en Chile y Ecuador mientras seguía la crisis argentina y brasileña. Con partida de nacimiento en España, Díaz cuenta que se le incrementaron los trabajos que ofrecen, desde contabilidades a pagos de sueldos y todo tipo de contratos desde la región a compañías internacionales, muy favorecidos en el caso argentino por la devaluación. Y desliza que sus clientes le preguntan acerca de lo complejo que resulta hacer negocios en Argentina y las medidas que puede llegar a tomar un eventual gobierno de Alberto Fernández."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/millonario-ingles-hizo-historia-maratonista_0_fvhot_lp.html","date":"27/10/2019 - 1:00","title":"El millonario inglés que hizo historia con un maratonista","abstract":"El dueño de Ineos invirtió US$15 millones en Eliud Kipchoge, el keniata que corrió 42 kilómetros en menos de dos horas.","author":[],"key_words":"EconómicoEliud KipchogeMaratones","body":"“Esta hazaña de bajar de 2 horas en un maratón parecía imposible. Puedo decir que soy el hombre más feliz del mundo. La recta final de Eliud (Kipchoge) fue un momento glorioso”. Era una de las tantas expresiones alrededor de lo sucedido días atrás en el circuito del Prater, en el corazón de Viena, cuando el famoso atleta keniata produjo el “momento único” para la historia atlética, aunque por cuestiones reglamentarias no tenga validez como récord. Pero aquella frase, suscripta por el propio Kipchoge, surgió del hombre que financió el proyecto, el multimillonario británico Jim Ratcliffe, propietario de la multinacional petroquímica Ineos. Para Ratcliffe, los US$15 millones invertidos en aquella “1h59m40s” no representan demasiado. Ineos, fundada hace dos décadas, tiene hoy presencia en 24 países y una facturación anual de 53.000 millones de euros. Se dedica a la fabricación de productos petroquímicos y a la explotación de petróleo y gas. La publicidad global que representó el reto de Kipchoge o, meses antes, la consagración de su equipo de ciclismo Ineos en el Tour de Francia no tiene precedentes para ellos. Ratcliffe, quien fue proclamado Caballero del Imperio Británico por la reina Isabel II, está considerado en la actualidad como la mayor fortuna personal del Reino, con 24.000 millones de euros según la prensa británica, aunque Forbes indica una cifra algo menor. Con su fortuna extendida, sus negociaciones constantes y algunas incursiones políticas, a Ratcliffe no le preocupa en absoluto la discusión alrededor del “Ineos 1.59” que llevó nuevamente a Kipchoge a los primeros planos del deporte mundial hasta convertirlo en una celebridad. Ellos sienten que “estamos para hacer historia”, y punto. Las polémicas reglamentarias quedan de lado: la utilización de “liebres”, el auto-guía con su puntero láser marcando recorrido y tiempos, la hidratación a voluntad. Y las ya famosas “zapatillas voladoras” (las Nike Zoom X Vaporfly) en su nuevo modelo Next, que permitirían reducir el tiempo total de la carrera entre 1 y 2 minutos. “Para mí –replica Ratcliffe- una de las cuestiones más significativas es que las liebres eran algunos de los mejores atletas del mundo, acostumbrados a rivalizar entre ellos y no ayudar. Eso solo se ve en el ciclismo”. En concreto: Ratcliffe le entregó al holandés Jos Hermens, el manager de Kipchoge, todos los recursos necesarios. Y le encomendó que organizara todo para que su atleta corriera por debajo de las 2 horas: “liebres”, zapatillas, el clima ideal, el circuito justo. El momento justo. “El Momento Bannister”, como lo denominaron en homenaje al legendario mediofondista, también británico, que fue el primero en quebrar la barrera de los 4 minutos en las 4 millas, allá lejos en la década del 50. “A mí me divierten dos cosas en la vida: el deporte y los desafíos extraordinarios”, fue la síntesis de Ratcliffe. Y por eso, sus inversiones en el deporte se aceleraron en los últimos tiempos: fútbol, ciclismo, automovilismo, vela. Se cuenta que estuvo detrás de la compra del poderoso Chelsea, pero su oferta de 2.300 millones de euros no conformó por ahora a otro magnate, el ruso Roman Abramovich. En fútbol, entonces, Ratcliffe se dedica a inversiones menores: primero compró el Lausana, de la segunda división suiza (en “agradecimiento” a un país que lo recibió cuando tuvo problemas de impuestos en el suyo). Y recientemente el Niza, de la primera francesa, con el sueño de enfrentar al PSG más adelante. Pero el mayor golpe publicitario fue su ingreso al ciclismo. Desde este año, Ineos financia el principal equipo del circuito mundial, con base en Gran Bretaña. Se trata de un proyecto surgido hace una década para convertir a su país en la potencia del ciclismo. Y lo han logrado, ganando 7 de las últimas ediciones del Tour con nombres como Chris Froome (4 títulos), Wiggins, Gerant Thomas y, hace pocos meses, el colombiano Egan Bernal. Ese proyecto era auspiciado por Sky, propiedad de Rupert Murdoch. Pero desde 2019, Ineos se hizo cargo con una inversión de US$40 millones anuales y la próxima incorporación de otro fenómeno latinoamericano, el ecuatoriano Richard Carapaz, vencedor del Giro de Italia. “El ciclismo es popular, uno de los deportes más considerados entre la sociedad. Asocia el ejercicio y la salud de las personas, y combate la contaminación en las ciudades”, dijo Ratcliffe al justificar su abultada inversión. Nacido el 18 de octubre de 1952 en Failsworth, Ratcliffe suele mencionar que pasó una infancia humilde, en un hogar subvencionado por el Estado, con su padre trabajando de carpintero durante la posguerra y su madre, una simple empleada en una contaduría. Pero Jim se graduó como ingeniero químico en la Universidad de Birmingham y lo completó con un MBA en finanzas en la London Business School. Su primer trabajo fue en la Esso, aunque considera fundamental su paso por la financiera Advent, en Estados Unidos: allí aprendió el manejo de las negociaciones; sería su transformación personal. A mediados de la década del 80, ya con un hogar —esposa Amanda Townson y dos hijos— hipotecó su casa y junto a un socio, John Hollowood, recibió el consejo de Advent para la compra de una división del gigante petrolero BP (British Petroleum). Había fundado Ineos. Su fórmula, desde aquel momento, siempre fue la misma: compra de empresas en situación de deuda y reconversión. Y la que lo encumbró definitivamente fue la compra de Innovene en US$8.000 millones en 2006. Se trataba de la división de refinamiento y petroquímica de BP. Ratcliffe es hoy propietario del 60% de Ineos, el resto pertenece a socios como Andy Currie y John Reece, y a distintos fondos de inversión. Nacionalista furioso, apoyó el Brexit duro. “Gran Bretaña funcionaría perfectamente bien fuera de la Unión Europea. Somos capaces de dirigirnos a nosotros mismos, no necesitamos que Bruselas nos diga constantemente qué debemos hacer”, sostuvo en una reciente entrevista que le concedió al Sunday Times. Por varios años trasladó sus oficinas a Suiza, en lo que fue —en realidad— una presión sobre el gobierno de Gordon Brown por su política fiscalista. Regresó recién en 2016, cuando gobernaba Theresa May y lo justificó con que “ahora hay un nuevo clima de negocios”. No obstante, ahora amenaza con irse a Mónaco. Suele hablar de aquel pasado humilde. O de sus aventuras deportivas, que incluyen correr maratones, raids de tres meses en el corazón de África, expediciones a los Polos Norte y Sur. Pero ahora el físico no le da para eso, sino para financiarlo. “Es divertido invertir parte de nuestros beneficios en retos y personas que inspiran a la gente, como lo de Eliud”, expresó un día antes de la maratón de Viena, en vísperas de la hazaña del atleta keniata . Y agregó: “Nuestra empresa genera beneficios por miles de millones. Entonces, ¿qué tiene de malo invertir una parte en eventos deportivos?”. ¿Su próximo reto?. Conseguir para el Reino Unido la corona más preciada del yachting mundial: la Copa América. La crearon británicos y estadounidenses en 1871. Pero los británicos no la ganaron nunca. El equipo armado por Ratcliffe necesita una inversión de más de US$100 millones para la campaña de 2021."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/falsa-guerra-comercial-ee-uu-china_0_fKeUel38.html","date":"27/10/2019 - 1:00","title":"La falsa guerra comercial entre EE.UU. y China","abstract":"El acuerdo anunciado por las dos potencias está lejos de terminar el conflicto.","author":[],"key_words":"EconómicoChinaEstados Unidos","body":"Por Carolina Pan, Research Fellow Harvard University, y Andrés Domínguez, director de Red Consultora Se acaba de anunciar un acuerdo parcial y por etapas en la guerra comercial entre Estados Unidos y China. Si bien se prevé una baja en tarifas de ambas partes, dicho entendimiento está lejos de terminar el conflicto. Vale destacar razones y datos subyacentes que permiten afirmar que esta guerra comercial no tiene, paradójicamente, fundamentos comerciales (aunque sí consecuencias en los flujos de comercio). Se trata verdaderamente de una disputa de poder entre las dos economías más grandes del mundo, que persiguen el liderazgo tecnológico, económico y geopolítico. Veamos. Hasta hace no tanto el modelo de crecimiento económico chino estaba basado en la industrialización liderada por las exportaciones (export-led growth, en inglés). Se trata de generar una ventaja comparativa en bienes manufacturados, que se producen y luego exportan a precios menores que los de los competidores, ganando así el mercado mundial y altas tasas de crecimiento económico. Este modelo no es nuevo; fue la columna vertebral del crecimiento de los tigres asiáticos (Hong Kong, Corea del Sur, Taiwán y Singapur) entre los 60 y los 90. En el caso chino, las reformas económicas de los 80 atrajeron inversión extranjera directa y marcaron el inicio de un largo crecimiento sostenido, potenciado enormemente con la entrada a la OMC a finales del 2001. En reiteradas ocasiones China ha sido acusada por sus principales socios comerciales (Estados Unidos, Japón, Hong Kong, Corea del Sur y Alemania, entre otros) de plagio en tecnología, diseño y procesos. Sin embargo, no es su condición de imitadora la que genera riesgos en las economías avanzadas. La preocupación actual es que China pase de economía imitadora a innovadora, y se convierta en una potencia tecnológica mundial en el corto plazo. Tres datos tecnológicos de China. En primer lugar, China ha aumentado significativamente los recursos destinados a investigación y desarrollo. Como porcentaje del PBI aún está lejos de Estados Unidos pero la brecha se ha ido reduciendo progresivamente. Segundo, se gradúan hoy más chinos que americanos de posgrados en ingeniería y ciencias, inclusive en Estados Unidos. En tercer lugar, se ha visto un enorme incremento en el número de patentes chinas en la última década. Adicionalmente, y quizás más importante que todo, China ha convertido sus aspiraciones tecnológicas en política de estado. En particular, el gobierno ha patrocinado varios programas como “Hecho en China 2025” y “Programa Nacional de mediano y largo plazo para la ciencia y el desarrollo tecnológico”, entre muchos otros. El último se lanzó en el 2006 con el propósito de dominar 402 tecnologías avanzadas (desde computadores de alto rendimiento hasta automóviles inteligentes) para el 2020. Tres temores en Estados Unidos. No caben dudas de que China se está acercando a la frontera tecnológica, y lo está haciendo a pasos agigantados. Ahora bien, ¿cuál es la amenaza? El miedo de occidente, y más específicamente Estados Unidos se funda en tres potenciales consecuencias: pérdida de poder de mercado, pérdida de empleos, y amenaza a la seguridad nacional. La última ha ganado mucha popularidad recientemente, a raíz de varias acusaciones de espionaje al gobierno chino y a Huawei, el segundo mayor productor de teléfonos celulares en el mundo y supuesto cómplice de estas actividades, por parte del presidente norteamericano Donald Trump. Como consecuencia, se le prohibió a la empresa participar de la construcción de la red de infraestructura móvil 5G en Estados Unidos, Japón, Australia y Nueva Zelanda. Varios países de Europa, Corea del Sur y Canadá están evaluando un plan de acción. Lo cierto es que, hoy en día, la superioridad militar norteamericana es producto de su superioridad tecnológica, y no de mejores tácticas o mayor cantidad de tropas. La pérdida de participación en el mercado mundial frente a China no es una novedad. A principios de los 2000, con la apertura comercial china, Estados Unidos perdió también cuota de mercado, en aquel momento en indumentaria, textiles, muebles y partes metálicas básicas, entre otras cosas. ¿Por qué entonces perder participación de mercado sería un problema ahora? Porque la naturaleza de aquellos sectores era completamente diferente. Las industrias básicas se rigen por los costos de producción; se produce donde es más económico hacerlo. En los 2000 ese lugar era China, y hoy esas industrias se concentran en el sudeste asiático donde los salarios son más bajos. La industria tecnológica, sin embargo, no se comporta de la misma manera. La misma requiere de un ecosistema para existir: capital humano de altísima calidad (talento) y con oferta creciente, infraestructura (laboratorios, equipos, maquinaria, herramientas sofisticadas) y centros de investigación (universidades). La pérdida del liderazgo tecnológico pone en riesgo la pérdida de dicho ecosistema, el cual sería imposible replicar debido a la cantidad de factores involucrados. Por último, la pérdida de empleo en estas industrias sería especialmente problemática ya que se trata de los trabajos más calificados y mejores pagos. El salario promedio en las industrias tecnológicas es 75% mayor al salario promedio americano, con lo que la pérdida de estos empleos tendría implicancias negativas para el bienestar económico de la sociedad. En conclusión, si bien un acuerdo parcial o en etapas como el que parece estar dándose puede tener implicancias comerciales positivas en el corto plazo, el conflicto de fondo que es la puja por el liderazgo tecnológico sigue abierto, y es de esperar que sea fuente de diferentes tensiones en varios frentes de aquí en más."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/elecciones-2019-perjudico-polarizacion-electoral-dijo-nicolas-cano_0_BxYu0L06J.html","date":"27/10/2019 - 23:42","title":"Elecciones 2019: “Nos perjudicó la polarización electoral”, dijo Nicolás del Caño","abstract":"La fuerza volvió a quedar en el cuarto lugar, pero con una menor cantidad de votos que en las PASO.","author":"Luis Ceriotto","key_words":"Nicolás Del CañoMyriam BregmanNéstor PitrolaAlberto FernándezFrente De Izquierda","body":"Caras de preocupación, reuniones entre distintos grupos cada cinco minutos y pases de factura hacia afuera. El Frente de Izquierda y los Trabajadores (FIT) volvió a instalarse como cuarta fuerza electoral a nivel nacional, pero con un resultado electoral inferior al obtenido en las elecciones PASO de agosto. \"Nos afectó la polarización que se profundizó después de las PASO, creo que esa fue la estrategia tanto del macrismo como del Frente de Todos\", dijo a Clarín el candidato presidencial del FIT, Nicolás del Caño, quien decidió suspender la conferencia de prensa hasta tener los resultados del escrutinio electoral definitivo. La gran incógnita, hasta última hora del domingo, era si la legisladora porteña Myriam Bregman lograría ingresar al Congreso como diputada nacional, así como si Néstor Pitrola podría renovar su banca como diputado nacional bonaerense. Algo que no estaba sucediendo. \"Hicimos una muy buena elección en Capital, pero nos faltó un poquitito todavía para poder ingresar en el sistema D'Hont (que exige un mínimo de 300.000 votos en Capital). Lamentablemente el hecho de que Luis Zamora no se haya querido sumar al Frente de Izquierda, si bien con poco más de 1% de los votos, fue ese poquito que siempre falta\", pasó factura Bregman al veterano dirigente socialista. Alejandro Bodart, Celeste Fierro y Vilma Ripoll. (Foto: Rolando Andrade Stracuzzi) Si bien Del Caño dijo que en el FIT van a esperar \"a ver cuáles son las medidas que se plantean\" desde el gobierno de Alberto Fernández\", a la vez cruzó al presidente electo cuando recién se conocían los primeros resultados provisorios. \"Es inviable congeniar los intereses de los grandes grupos económicos, de los especuladores, con los intereses del pueblo. Eso es lo que intentan un poco decir desde el Frente de Todos que se puede llevar adelante. Y la realidad demuestra que no es así\". Cristian Castillo, candidato a gobernador por la Provincia, señaló que el triunfo de Alberto Fernández \"era previsible\", pero que la discusión sobre las medidas que vaya a adoptar el próximo gobierno \"va a ser en la calle\". El dirigente descartó sin embargo, tal como lo hicieron otros referentes de la coalición de izquierda, la posibilidad de un estallido social al estilo de lo que está ocurriendo en Chile. \"No se pueden trazar paralelos, es otro tipo de coalición la que acá está ganando las elecciones. Pero no es menos cierto que muchos de los integrantes del Frente de Todos son co-responsables de lo que hoy está pasando en la Argentina\". Vilma Ripoll, candidata a senadora bonaerense, ya había dicho que el gobierno de Fernández \"no tendrá 100 días\" para definir sus primeras medidas de gobierno, sino que deberá dar \"respuestas urgentes\" a la demanda social. \"No creo que vaya a haber una rebelión al estilo de la de Chile, porque en Argentina hay derechos que en Chile no. Pero en la Argentina de hoy hay hambre, y eso puede también generar una rebelión\", agregó Ripoll. A su lado la candidata a diputada por la Capital Celeste Fierro señaló que hay un estado de efervescencia social en todas las provincias. \"El contrato que este Gobierno propició en Vaca Muerta, además del impacto negativo a nivel ambiental, arrasa con los derechos laborales y la gente se está rebelando contra eso\", dijo. Por su parte el candidato a diputado porteño Alejandro Bodart se mostró escéptico de las primeras medidas de un eventual gobierno de Fernández. \"Ellos pretenden un alza del dólar para crear un colchón e imponer un mega ajuste\", dijo. \"Están conversando con las empresas privatizadas, pero no para bajar las tarifas, sino para que el incremento a aplicar en sus primeros días de gobierno sea menos alto que lo que quieren las empresas\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/resultado-electoral-puesto-bonistas-listos-sentarse-negociar_0_q6A349nE.html","date":"27/10/2019 - 23:07","title":"Deuda: con el resultado puesto, los bonistas están listos para negociar","abstract":"Entre los acreedores nadie cree que puedan escapar a una quita importante. La clave: el esfuerzo fiscal que esté dispuesto a hacer el Gobierno de Fernández.","author":"Gustavo Bazzan","key_words":"Bonos Y Deuda Pública ArgentinaElecciones 2019Alberto Fernández","body":"Los inversores que tienen en su poder títulos de la deuda argentina imaginan que a partir de este lunes deberían empezar a recibir señales más o menos concretas sobre cuál será el camino que elegirá la Argentina para reperfilar su deuda. Hasta ahora los mensajes que se dieron desde el Frente de Todos es que se busca una solución “amistosa y consensuada” y que la intención inicial apuntaría a resolver la cuestión de una manera más o menos simple: limitarse a estirar plazos de pago para que nadie sufra una quita de capital. Ni los bonistas más crédulos tomaron en serio esa afirmación. Sacan cuentas simples: para que la Argentina pueda afrontar un reperfilamiento que solo consista en postergar plazos de pago, el Gobierno deberá obligarse a hacer un esfuerzo fiscal demasiado grande, como para garantizarse los fondos que requerirán los servicios de la deuda. El Fondo Monetario Internacional no se privará de opinar de la propuesta que se les haga a los bonistas. El organismo dirá, llegado el caso, si le parece o no sustentable en relación al sendero fiscal que elija la Argentina. Lo del esfuerzo fiscal es consecuencia de que la Argentina no tiene posibilidad por ahora de financiarse en los mercados voluntarios de deuda. Sus recursos para pagar deuda en dólares deberán salir del superávit comercial. Y por la deuda en pesos (buena parte de ella reperfilada hasta marzo) la incógnita es si se apelará a la emisión monetaria para hacer frente a los pagos o se armará una estrategia de mayores plazos, para evitar una fuerte emisión de pesos con impacto directo sobre la inflación. Los acreedores hacen diversas cuentas, que podrían resumirse así: la quita que deberán aceptar los bonistas será inversamente proporcional al sendero de superávit fiscal que se fije la Argentina. Esto es, si el próximo Gobierno no quiere avanzar con un ajuste del gasto que lo lleve a pasar del déficit al superávit en poco tiempo, la quita que deberán soportar los acreedores será importante. Por el contrario, si la Argentina se compromete a una férrea disciplina que la lleve rápidamente al superávit, la quita será menor. Las opciones van desde una quita del 60% a una nunca inferior al 20%. Entre esas dos opciones, en el mercado opinan que el programa económico de Alberto Fernández no buscará, en principio, fijarse metas fiscales muy exigentes. De todos modos, a los bonistas no les suma ni les resta la consigna “sin quita”, porque lo que miran es el valor presente neto (VPN) del bono. Para entenderlo rápido: el solo hecho de postergar un pago por cuatro años, como a priori se pretende, le baja el VPN a un título público. No es lo mismo cobrar 100 dólares hoy, que 100 dólares dentro en 2024. También se habla de respetar el capital pero reducir la tasa de interés, o armar un esquema en el que no se paguen intereses por cierto tiempo, o se capitalicen, o la tasa vaya creciendo en el tiempo. Todo para desahogar al fisco en estos años. El recorrido recién empieza."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/elecciones-2019-dialogo-equipos--reclamo-grieta-frente-empresario_0_ud41VCx2.html","date":"27/10/2019 - 23:00","title":"Elecciones 2019: Diálogo entre equipos, el reclamo sin grieta del frente empresario","abstract":"Sostienen que no hay margen para la insensatez por una situación económica muy deteriorada. Tienen en claro que el modelo será distinto.","author":"Silvia Naishtat","key_words":"Elecciones 2019","body":"Desde temprano circularon las fotos de Marcos Galperín y de Cristiano Rattazzi como fiscales de Mauricio Macri en el conurbano. Y no hubo de empresarios simpatizantes del Frente de Todos, aunque varios hayan mantenido reuniones privadas con Alberto Fernández. Muchas fueron públicas como la del propio Galperín o Antonio Aracre, CEO de la poderosa Syngenta, que contribuirá al plan alimentario, o la del titular de la UIA, Miguel Acevedo y su cuñado, Roberto Urquía. Pero después de semanas de zozobra financiera no se habla de grieta en el heterogéneo frente empresario, sino de la necesidad de convivencia entre los equipos de Alberto Fernández y Macri para los 31 días hábiles que restan hasta el 10 de diciembre. Desde el punto de vista de la volatilidad cambiaria hay pocos antecedentes de la velocidad y de los riesgos que implica la corrida de la semana pasada. Los costos son altos. “Los ciudadanos en general y los empresarios en particular tenemos que dejar de ver una elección y un cambio de gobierno como un drama. Nuestra responsabilidad es colaborar para estabilizar la situación generada por la incertidumbre electoral, estar dispuestos a compartir los costos del esfuerzo y continuar invirtiendo, único camino para generar empleo y reducir la pobreza. Obviamente estaremos esperando el anuncio del gabinete y del plan económico, en especial cuáles son los sectores estratégicos para el nuevo gobierno”, sintetizó a Clarín el dueño de uno de los mayores grupos de energía que solicitó no ser mencionado. Coincide Jaime Campos, presidente de la Asociación Empresaria Argentina, integrada por dueños de compañías: “Este es un momento para que entre todos forjemos los consensos que nos permitan llegar a acuerdos sobre los temas claves para el desarrollo económico y social de nuestro país”. José Urtubey, directivo de la UIA, sostiene que la prioridad pasa por controlar el tipo de cambio. “Tenemos que acompañar con paciencia por una situación económica que está muy deteriorada”. Martín Cabrales tiene claro que la definición del equipo económico de Alberto F. es clave para una transición madura. Líder en el negocio del café, está convencido que cambiará el rumbo de la política económica pero cree que “no hay margen para la insensatez”. Sostiene que son importantes las señales, como por ejemplo la continuidad de un manejo transparente del Indec. Hay más enfoques. Diego Campal, CEO de The Jeffrey Group, una consultora de lobby a la que acuden casi todas las multis de EE.UU., cuenta que sus clientes se llevaron una sola palabra de las reuniones con Fernández: pragmatismo. ¿Le creen?, se le preguntó. “Muchas son compañías con más de un siglo en Argentina que pasaron de todo. Le dan tiempo”. Claudio Drescher, presidente de la Cámara de la Indumentaria, sostiene desde el castigado sector textil: “Estamos esperando un cambio de 180 grados en el rumbo económico, que pase por aliento a pymes, generación de empleo y desarrollo de política crediticia que aliente la inversión que significa contratar gente y poner en funcionamiento el mercado interno. No proponemos proteccionsimo, sino mejorar el ciclo para competir y exportar, el eje debe ser puesto en conseguir divisas para el cumplimiento de los compromisos financieros, un incentivo a las exportaciones, eliminando las retenciones a la industria y servicios”. señaló. Para José Zuccardi, de la bodega que lleva su apellido y una de las principales exportadoras de vinos, es importante una política exportadora sin restricciones. “No es lógico tener retenciones en las economías regionales. La única posibilidad de recuperación es un fuerte enfoque al exterior, y podremos contribuir así con dólares genuinos. Hay que pasar de la especulación a la producción y con mucho esfuerzo posicionar nuestros productos en el mundo, para lograr ingresos genuinos. Los niveles de consumo están bajos, cualquiera sea la política va a llevar tiempo en recuperarse, la orientación a las exportaciones debería ser muy importante”. señaló a este diario desde China. Daniel Pelegrina, presidente de la Sociedad Rural, recordó la propuesta que llevaron junto al resto de las entidades del campo a los candidatos. “Nos pusimos a disposición para trabajar con ellos. Nuestra expectativa es un dialogo responsable, de respeto a la Constitución, las libertades y que le permitan hacer al campo lo que mejor sabe: producir sin distorsiones, trabas ni intervenciones de ningún tipo. Generar trabajo y desarrollo en todo el territorio nacional”. Desde Consultatio, la compañía de inversiones de Eduardo Costantini, resaltaron que son esenciales para una reacción favorable de los mercados, “el discurso post electoral de Alberto Fernández, el diálogo y la cooperación para la transición, los nombres del futuro Gabinete y el mensaje que envíe al exterior”. En fin, casi una short list, como se dice en la jerga financiera.w"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/plan-matias-kulfas-dolares-produccion-atesoramiento_0_SNrVxhYW.html","date":"27/10/2019 - 22:50","title":"El plan de Matías Kulfas: más dólares para la producción y menos para el atesoramiento","abstract":"El referente económico de Alberto Fernández ya dio a entender qué mercado cambiario quiere.","author":"Gustavo Bazzan","key_words":"Dólar HoyElecciones 2019Alberto Fernández","body":"Hasta el viernes pasado, los ahorristas minoristas podían comprar un monto máximo de 10.000 dólares por mes con dinero bancarizado y hasta 1.000 dólares por mes si se lo hacía por ventanilla, con pesos billetes, sin ser cliente de ningún banco. Las restricciones vigentes desde el 1 de septiembre se endurecieron dramáticamente. Desde hoy, solo se podrán comprar 200 dólares por mes. según lo determinó anoche el Banco Central. Es un cepo vigente al menos hasta el 10 de diciembre. Después, se verá. Más allá de estos cambios, la idea de los referentes económicos de Alberto Fernández es seguramente sostener estas restricciones, que apunten más a los individuos que buscan el dólar como atesoramiento, y no tanto a las empresas que necesitan divisas para financiar su producción. Semanas atrás, Matías Kulfas aceptó que quería reorientar el mercado para que las firmas no tuvieran restricciones cambiarias que pudiera afectar la importación de insumos necesarios para su actividad. Y lo que ya está prácticamente definido es que se volverá a un esquema de desdoblamiento del mercado cambiario. La actividad productiva se regirá por un dólar comercial y la financiera o especulativa por el canal financiero. Una aproximación a ese mercado es lo que hoy muestra el mercado cambiario. Para importar o exportar, las empresas se rigen por el precio oficial. Las que quieren hacerse de dólares para girarlos al exterior, tienen que aceptar la cotización del dólar Contado con Liquidación, que el viernes cerró a $ 81, casi 25% arriba del oficial. Por estas razones, se espera que el futuro equipo económico mantenga o incluso acentúe las restricciones cambiarias para quienes buscan refugio en moneda dura para sus ahorros. La esperanza de los equipos del Frente de Todos es que a partir de ahora la oferta de dólares crezca por el superávit comercial. Esperan una fuerte expansión de las exportaciones, que les deje un saldo a favor en la balanza comercial de 25.000 millones de dólares al cabo del primer año de Gobierno. Por lo pronto, y a partir de este lunes, la certeza de que habrá más restricciones al mercado cambiario indicarían que lo peor tal vez aún no ocurrió. Por lo pronto, la reducción en la cantidad de dólares que se puedan comprar derivará en una ampliación de la brecha cambiaria, tanto con el dólar blue (ilegal) como en los dólares paralelos que se pueden comprar en la bolsa mediante operaciones con títulos públicos. Estas brechas ya van del 16% al 25%. Durante el cepo K llegó al 100%. Otras restricciones que están en la cabeza de los técnicos que vinieron trabajando al lado de Alberto Fernandez pasan por limitar el giro de divisas al exterior, por lo menos para los que no tienen una justificación comercial. En el futuro Gobierno saben que no habrá dólares suficientes para todos, porque en principio, el mercado financiero estará cerrado, al menos, hasta que no se resuelva el problema de la deuda. Las negociaciones en ese sentido pueden ser complicadas. Y en cualquier caso, una vez concluidas, habrá que ver qué tasa deberá pagar la Argentina para captar otra vez la atención de los mercados."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/directorio-banco-central-reunira-noche-resultado-eleccion_0_YdFA_IBP.html","date":"27/10/2019 - 19:23","title":"Endurecen el cepo al dólar: solo se podrán comprar US$ 200 por mes","abstract":"Lo anunció el Gobierno luego del resultado electoral. El viernes, la divisa volvió a subir y llegó a $ 65.","author":[],"key_words":"Banco Central De La República ArgentinaDólar HoyCepo CambiarioElecciones 2019Guido Sandleris","body":"Con el resultado electoral ya definido, el Banco Central endureció el cepo y restringió la compra para los particulares hasta 200 dólares por mes. Hasta ahora, y luego de las medidas adoptadas tras las PASO, el tope mensual para el atesoramiento era de 10.000 dólares. \"Ante el grado de incertidumbre actual, el Directorio del BCRA decidió tomar este domingo una serie de medidas que buscan preservar las reservas del Banco Central. Las medidas anunciadas son transitorias, hasta diciembre de 2019\", aseguraron en un comunicado. La entidad detalló que el nuevo límite será \"de U$S 200 mensuales a la compra de dólares para personas físicas con cuenta bancaria y en U$S 100 a la cantidad de dólares que pueden ser comprados en efectivos\", y que ambos montos \"no son acumulativos\". Este lunes, el presidente del BCRA dará una conferencia de prensa a las 8:30 para explicar detalles. Según la Comunicación \"A\" 6815, publicada este lunes en el Boletín Oficial, las excepciones para el límite incluyen a los organismos internacionales o instituciones \"que cumplan funciones de agencias oficiales de crédito a la exportación\", las representaciones diplomáticas y otros organismos internacionales en el país y las transferencias al exterior a nombre de beneficiarios de jubilaciones o pensiones abonadas por la Anses (siempre que el destino sea una cuenta propia). También quedarán afuera los fondos provenientes de préstamos hipotecarios entregados por entidades financieras locales, incluyendo operaciones en el marco del plan Procrear. Por otra parte, los retiros de efectivo en el exterior con tarjetas de débito locales sólo podrán ser efectuadas en cuentas locales del cliente en moneda extranjera. Restringen compra de dólares by Clarin.com on Scribd Los directores de la entidad se reunieron en la noche del domingo,  a las 22 horas, cuando el escrutinio provisorio ya indicaba un triunfo en primera vuelta de Alberto Fernández. Durante todo el fin de semana se especuló con una posible reunión de una suerte de \"comité de crisis\" en medio de las tensiones que sufrió el dólar en los mercados en los días previos a la votación. El viernes, la divisa llegó a los $65 y el \"dólar fuga\" a los $80. Desde las elecciones PASO hasta el últimos viernes, el BCRA perdió, solo por sus intervenciones en el mercado cambiario, 6.000 millones de dólares. En el sistema financiero, los operadores especular con una fuerte reducción del cupo de los 10.000 dólares mensuales destinados a atesoramiento. La cotización del dólar el viernes cerró a $ 65. El domingo, al votar en Belgrano, el ministro de Hacienda, Hernán Lacunza<U+200B>, había evitado anunciar medidas económicas, aunque adelantó. \"Estamos preparados para cualquier escenario\". “Estamos todos votando, me parece prematuro, pero estamos preparados para cualquier escenario, lo importante en este momento es que cada ciudadano ejerza su derecho y su deber”, dijo. El ministro que fue designado por Mauricio Macri tras las PASO, luego de la renuncia de Nicolás Dujovne, expresó que eran \"primeros atentos a que la incertidumbre afecte lo menos posible a la población y las medidas que tomamos tienen un norte exclusivamente para bajar la incertidumbre y atender las necesidades básicas de la población\". La foto que se repitió en la última jornada de cotizaciones previa a las elecciones fue la de las largas colas de personas en la puerta de los bancos para comprar divisas. En la semana saltó $ 4,27 y el precio de cierre determinó un nuevo máximo. Ese avance fue mucho mayor al que se dio en la previa de las Primarias Abiertas Simultáneas y Obligatorias (PASO). En los cinco días previos a esa votación, cuando todavía se desconocía cuál sería la principal tendencia hacia las generales, el dólar avanzó 66 centavos y culminó a $ 46,55."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/manes-direccionar-inversion-cerebro-personas-_0_ySwpYSM6.html","date":"27/10/2019 - 12:28","title":"Manes: “Hay que direccionar la inversión al cerebro de las personas”","abstract":"Referente de las neurociencias en la Argentina, fundador de INECO, dice que “el próximo presidente debería unirnos”.","author":"Laura Andahazi Kasnya","key_words":"Revista PymesFacundo ManesJohn F. Kennedy","body":"Nota publicada en Revista Pymes Nació en Quilmes, se crió en Salto y se formó como médico en la UBA, con una maestría en Cambridge, Gran Bretaña. Fue rector de la Universidad Favaloro y en 2001 creó el Instituto de Neurología Cognitiva (Ineco). Facundo Manes es hoy el principal referente de las neurociencias en la Argentina y propone a la educación y al conocimiento como las herramientas primordiales, por encima incluso de los recursos naturales, para desarrollar el país. En agosto, Manes inauguró el Centro Cites Ineco, un polo en el que convergen la ciencia, la salud, la innovación, la educación y también la actividad emprendedora. El proyecto, que demandó una inversión inicial de $300 millones, es el resultado de una alianza entre Ineco, la Fundación Ineco, que apoya programas de investigación específicos y el Centro de Innovación Tecnológica, Empresarial y Social (Cites), la incubadora de proyectos científicos tecnológicos del Grupo Sancor Seguros. Los principales objetivos de Cites Ineco en cuanto a salud, explicó Manes, serán la rehabilitación integral de las enfermedades del cerebro y el abordaje de la condición autista. “Otro pilar será la educación, vamos a seguir con la tarea de educar al país y la región en cómo conocer el cerebro para vivir mejor. Desde el nuevo concepto de la antidisciplina vamos a proveer información científica de neurociencias y conducta para la economía, las políticas públicas y la salud. Queremos ser un hub de conocimiento para el Estado, las universidades, los investigadores y profesionales que quieran seguir formándose”, detalla. -¿Cuál debería ser la primera tarea de quien salga electo presidente? -El próximo presidente debería unirnos. Sin un proyecto estratégico de país, aunque viniera (John) Kennedy, no va a solucionar los problemas. -Cites Ineco agrupa salud, educación, innovación y también emprendimientos empresariales. -En la Argentina pensamos que somos recursos naturales; crecimos creyendo que estamos bendecidos por los recursos naturales. Los tenemos, pero somos el país 47 en recursos. La principal fuente de la economía mundial es el conocimiento. Exportamos insumos básicos, acero, servicios, bienes cultuales. Pero lo que nunca hicimos fue invertir seria y estratégicamente en ciencia y tecnología, ni le dimos el tiempo suficiente para que impacte en la producción. Australia tiene cuatro veces más recursos naturales que nosotros, pero en 1968 ya tenía el doble de científicos. Muchos creen que los países que invierten en conocimiento lo hacen como lujo porque ya se han desarrollado y, como tienen plata, después invierten en estos temas de manera accesoria. Es exactamente al revés. Es porque invirtieron en capital humano que lograron desarrollarse. -¿Cómo debe ser ese conocimiento? -Antes que nada, debe ser inclusivo y sostenible en el tiempo, sólo así lograremos terminar con las desigualdades que hay en el país. Siempre hablamos de economía, pero nunca discutimos los dos aspectos fundamentales del desarrollo económico que es su capital humano, su salud y su educación, por un lado, y ciencia y tecnología, por el otro. Hay que apostar a la ciencia y a la tecnología vinculada a la producción como generadores de valor agregado para producir mayor riqueza, mayor calidad y mejores posibilidades de distribución. Un niño desnutrido, malnutrido o poco estimulado es un cerebro en peligro. -¿Cómo no quedar en ese callejón sin salida? -Las revoluciones sociales nacen de abajo hacia arriba, como el pedido de democracia. Alfonsín representó la democracia, pero la exigió la sociedad. En 1978, la sociedad no estaba masivamente pidiéndola, miraba el Mundial de Fútbol; nos guste o no, ésa es la realidad. Unos años más tarde, el 99% de la gente pidió democracia. Yo aspiro a que, en algún momento, los argentinos pidamos masivamente salud, educación, ciencia y tecnología vinculadas a la producción. No va pasar de arriba para abajo, por eso hace ocho años que recorro la Argentina incitando esto, porque si no los políticos no lo van a hacer, esto no da votos. -La educación es un clásico en las campañas. -Corea del Sur, hace unas décadas, era una gran villa miseria con un grado de analfabetismo bestial y hoy es una de las economías más potentes del mundo. Invirtió en ciencia, tecnología, innovación y desarrollo. En la Argentina discutimos el candidato, la foto, quién gana la elección; pero gane quien gane, si no se invierte en conocimiento, en diez años vamos a tener más pobres y más desigualdad. Acá tuvimos veranitos económicos donde la brecha social se hizo más grande, como pasó en la década de 1990. Hay que invertir en el cerebro de las personas; es el capital más importante de un país. -¿Qué es la antidisciplina? -Es la interacción de áreas dispares de conocimiento. Es mucho más que interdisciplina, donde hay una profesión dominante con respecto al tema a tratar. La antidisciplina es la generación de una esfera de conocimiento nuevo, de una disciplina que no existe; es un conocimiento disruptivo. Por ejemplo, uno de los dilemas actuales en el mundo es qué pasa con un auto automático. Si choca, ¿preserva la vida del pasajero o del peatón? Para resolver esto, se necesitan expertos en conductas, psicólogos, tecnólogos, programadores, abogados y filósofos; en ninguna facultad se estudia esto. -¿Qué aporta el estudio del cerebro a escala social? -El paradigma económico tradicional que pensaba que éramos seres racionales cambió por las neurociencias. El estudio de la conducta y el cerebro nos dan cada vez más datos que demuestran que decidimos con los sesgos y las emociones; también desde allí se toman las decisiones políticas. Hoy sabemos que el cerebro humano termina de desarrollarse a los 20 años. Por lo tanto, políticas que apunten a la buena alimentación y estimulación para los primeros 1.000 días del niño están muy bien, pero ¿qué pasa después? Éste es un tema que la política pública algún día va a tener que tomar de la neurociencia. -¿Algún ejemplo concreto? -Inglaterra tiene una unidad dedicada a estudiar justamente cómo pequeños cambios en la conducta pueden mejorar el diseño y la implementación de políticas públicas referidas a la salud, seguridad vial, tema de género, etc. Uno de los problemas más importantes de la salud pública mundial es que la gente se siente sola, la soledad genera depresión y muchas enfermedades que a sistemas públicos les cuesta mucho dinero. Los ingleses crearon un Ministerio de la Soledad; éste es un ejemplo de cómo las neurociencias pueden impactar positivamente en la sociedad."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/freno-economia-mundial-afecta-ee-uu-china_0_4YSUdJhe.html","date":"27/10/2019 - 2:20","title":"El freno de la economía mundial no afecta a EE.UU. y China","abstract":"Sólo 5 de las 45 principales economías del mundo se encuentran en situación recesiva.","author":"Jorge Castro","key_words":"EconómicoChinaEstados Unidos","body":"El Fondo Monetario Internacional (FMI) prevé que la economía global crecerá sólo 3% en 2019, frente a 3,8% que pronosticó en 2017; y 0,3 puntos porcentuales menos que la previsión realizada hace 6 meses. Este sería el menor nivel de expansión de la economía global desde la recesión de 2008/2009, la primera que se produjo en los 74 años transcurridos desde el fin de la Segunda Guerra Mundial. Lo notable es que esta previsión decididamente negativa de la economía mundial está acompañada de una advertencia de carácter inverso; y es que el PBI per cápita global aumentaría 2% anual en 2019, la mayor tasa de expansión experimentada en una etapa de desaceleración/contracción económica de las últimas 6 décadas. Oxford Economics señala que sólo 5 de las 45 principales economías del mundo se encuentran en una situación recesiva en 2019; y las 3 mayores de éstas 5 (Reino Unido/Alemania/Taiwán) representan, sumadas, sólo 6% del PBI global. El caso chino – la segunda economía del mundo con un PBI de U$S 13.6 billones medido en dólares constantes – es altamente revelador de esta doble e inversa tendencia de desaceleración/freno de la economía global y aumento sostenido del PBI per cápita, arrastrado por la suba del consumo individual. China creció 6% anual en el tercer trimestre del año, la tasa más baja desde 2009, pero el consumo individual representó 74% del alza del producto; y los servicios contribuyeron 60,6% a la expansión, en tanto representaron 54% del PBI. Esto ocurrió en una situación de pleno empleo (3.6% de desocupación); y cuando se han creado 10,9 millones de puestos de trabajo en los 10 primeros meses del año (99,7% del objetivo previsto); y el ingreso per cápita aumenta por encima del alza del PBI (8,1% vs. 6% anual). La estructura en que se funda esta situación es una economía digital que abarca ya 40% del PBI, que se expande 8.5% anual; y está acompañada por una clase media de 440 millones de personas con ingresos comparables a los norteamericanos (U$S 35.000/ U$S 45.000 anuales), que es el sustento del extraordinario boom de consumo que experimenta la República Popular. El consumo representa 70% del producto norteamericano y se expande 4.7% anual, el mayor nivel en 4 años. Sucede con una desocupación de 3.7%, la menor en 60 años, con salarios reales que se incrementan +3.5% anual, la mayor tasa en una década; y el Índice Bloomberg, que combina salarios reales con el valor de los activos, está en el pico de los últimos 20 años. Esta excepcional expansión del consumo tanto en EE.UU. como en China coincide con un proceso de contracción de la industria manufacturera en todo el mundo avanzado. El índice manufacturero global mostró el quinto mes consecutivo de disminución en septiembre, por debajo de la marca de 50 puntos que separa auge de contracción; y el Indice de la Eurozona cayó el mes pasado a 45.7, mientras que el ISM de EE.UU. disminuyó a 47.8, el punto más bajo en 10 años. Esta situación está directamente vinculada a que la incertidumbre provocada por el conflicto “comercial” China/EE.UU. ha derivado en una fenomenal suspensión/supresión de las decisiones manufactureras de inversión. Por eso la OMC (Organización Mundial de Comercio) ha recortado más de medio punto las previsiones sobre intercambio global, y la llevó a +1.2% en el año, la franja menor desde 2008/2009. Esta alta incertidumbre golpea doblemente a la manufactura estadounidense, porque le suma la sistemática apreciación del dólar a su condición de parálisis decisoria, que se ha valorizado más de 20% en los últimos 18 meses; y de esa manera le quita a la industria norteamericana gran parte de su capacidad competitiva. Goldman Sachs advierte que la expansión china de sólo 6% en el tercer trimestre del año, no implica en modo alguno que su potencial de largo plazo haya disminuido. Todo lo contrario. Estima que China mantiene un nivel de expansión de 6.8% anual (medido en tiempo real), que es prácticamente igual a la tendencia secular de 20/30 años. Lo que ocurre en el mundo de hoy puede resumirse en éstos términos: la incertidumbre desatada por el choque EE.UU/China disminuye el crecimiento global, pero esto no afecta a las dos superpotencias, que experimentan un boom de consumo de magnitud histórica; y todo esto hace que la tendencia subyacente de la economía mundial, descartada la incertidumbre derivada de la puja EE.UU./China, sea nítidamente expansiva, dentro de un proceso que comenzó hace 5 años (+5% anual, medido en capacidad de compra doméstica/PPP). Lo real es lo actual y lo posible: el acuerdo Trump/Xi Jinping, que cierra el conflicto entre las superpotencias en 2 fases, que sellarían en noviembre de 2019 en el marco de la APEC (Asia-Pacific Economic Cooperation) en Santiago de Chile, añadiría al crecimiento global de este año un alza de 1,5% / 2% anual. Todo esto ocurre en el momento en que el capitalismo despliega una nueva revolución industrial – la cuarta de su historia -, que tiene en EE.UU. y China a sus dos principales representantes, que por eso son la cabeza del nuevo sistema mundial."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/arcor-momentos-magicos-amargos_0_MzELB4Yn.html","date":"27/10/2019 - 2:00","title":"Arcor, de los momentos mágicos a los amargos","abstract":"Como pasó con otras firmas, esta líder en alimentos con 40 plantas en el mundo, dio vacaciones anticipadas, cerró plantas y ajustó la estructura gerencial. ¿Qué falló?","author":"Silvia Naishtat","key_words":"Arcor","body":"Cualquiera que viaje por el mundo encontrará un producto Arcor a la vuelta de la esquina. Después de todo, esta multi argentina ha peleado duro para lograr y mantener su estrella en el planeta. Hoy cuenta con 40 plantas en América Latina, es la mayor compañía de alimentos del país, y la principal exportadora de golosinas desde Argentina, Brasil,Chile y Perú. Es, además, el primer productor mundial de caramelos duros. Llega a los consumidores de 120 países y contabiliza 21.000 empleados. Pero el adelanto de vacaciones a 2.000 trabajadores, la reconversión de una de sus marcas emblema como La Campagnola y un fuerte ajuste en su estructura gerencial, lleva a preguntar, ¿qué falló? Por cierto, Arcor no es la excepción en un sector que desde 2011 no logra incrementar exportaciones y en los últimos cinco años sufre la caída del consumo que se intensificó dramáticamente este 2019. El denominador común son costos crecientes en logística, tarifas e impuestos combinados con ventas que se derrumban. Al menos en el caso de Arcor, la deuda no parece ser un problema, después de lo que le ocurrió en 2001 cuando debía US$ 350 millones frente a una facturación que, tras la mega devaluación de 2002, se redujo de US$ 1.200 millones a US$ 600 millones. Esta vez la deuda de Arcor alcanza a los US$ 600 millones frente a ingresos por US$ 2.500 millones. “Muy manejable”, aseguran. El negocio de los alimentos es muy distinto a otros y en el caso de las golosinas se maneja con márgenes que se miden en centavos. Arcor, nacida en 1951 de la inspiración de Fulvio Pagani, se dio una estrategia de integración vertical, un espejismo a en los años 50 y una realidad que desde 1960 le permite ahorrar costos y multiplicar sinergias. A su vez, la firma con su corazón en la cordobesa Arroyito está internacionalizada con alianzas estratégicas como la que tiene con Bimbo en México. Desde 1981 está establecida también en Brasil que aún le ocasiona problemas por la crisis en el vecino y socio. Y a partir de ahí abrió plantas en Ecuador y Perú. Uno de sus hitos fue la adquisición de Dos en Uno en Chile que le permitió un salto en caramelos. En 2005 y por la asociación con la francesa Danone, nació Bagley Latinoamérica que la fortaleció en galletitas. Ese mismo año ingresó en helados. Hace poco se unió a Bagó para la elaboración de alimentos que traen mejoras en la salud. ¿Existe un problema de gestión?, se indaga al experto y profesor de la UBA Andrés López. “Arcor forma parte de la relativa decadencia de las multis argentinas, basadas en un país y en una región al que le va mal sin acceso al mercado de capitales, al crédito a tasa razonable y con las complicaciones propias del capitalismo familiar, a lo que se añaden las pérdidas en términos de consumo, con la población desplazada a otras marcas más económicas y a otras formas de consumo”, señala. En su visión, hay empresas que se las arreglan mejor ante los sucesivos embates de la economía argentina como “las firmas del conocimiento que nacieron globales y cotizan en los mercados internacionales”, concluye López. Bernardo Kosacoff, ex director de Cepal, distingue a Luis Pagani, su presidente y CEO, como el empresario de “mayor prestigio por su vocación como industrialista que además hace el esfuerzo de no vender la compañía”. Kosacoff destaca su innovación permanente y el impulso en la salida al mundo, aparte de sus recientes decisiones de inversión como La Serenísima y Zucamor. “Pese a todo, Pagani apuesta a una planta en Angola. Imagine hasta dónde podría llegar si el país funcionase”, se le escapa."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/industria-acero-contexto-guerra-comercial_0_PjQdqOCk.html","date":"27/10/2019 - 1:10","title":"La industria del acero en un contexto de guerra comercial","abstract":"La industria del acero latinoamericana recibió algunos coletazos del conflicto entre Estados Unidos y China.","author":[],"key_words":"EconómicoActividad Industrial","body":"Por: Martín Berardi, presidente ejecutivo de Ternium Argentina y presidente del Comité Organizador de ALACERO 60. La industria del acero latinoamericana no es ajena a los coletazos provocados por la ya conocida Guerra Comercial entre Estados Unidos y China. No son novedad para todo el sector siderúrgico de la región las consecuencias que provoca el cierre de algunos mercados y el consecuente desvío de comercio hacia la región de productos de acero y metalmecánicos, además del impacto en los niveles de empleo industrial asociados a la producción de toda la cadena de valor metalmecánica de América Latina. China no es una economía de mercado, y su veloz ascenso como potencia industrial hace diez años ha generado importantes desbalances en los flujos del comercio internacional. La Sección 232 del Gobierno de Donald Trump, que impuso aranceles a la importación de productos de acero y aluminio a principios del 2018, da cuenta fehaciente de que los códigos comerciales que conocíamos están en mutación. Latinoamérica enfrenta hacia adelante importantes cambios políticos en varios de sus países, los cuales significan nuevos desafíos pero también oportunidades. Uno de estos desafíos es justamente el desbalance comercial siderúrgico (materias primas, acero y bienes producidos con acero) entre Latinoamérica y China, el cual alcanzó los us$31 mil millones en 2018. Hay en ese intercambio un alarmante desbalance de bienes industriales producidos con acero, el cual alcanzó los us$45 mil millones el año pasado, compensado por exportaciones de materias primas por US$20 mil millones. El 50% del acero del globo es producido por China, país que cuenta con una economía centralmente planificada. Su producción industrial se sustenta en un esquema de subsidios estatales, y esto implica un desafío enorme para las industrias privadas que no pueden competir con sus productos si no existe un campo de juego nivelado. A la luz de esta realidad, resulta fácil entender parcialmente por qué la producción de acero bruto en América Latina cayó un 15% interanual en julio de este año. Nuestra cadena de valor metalmecánica está peligrosamente expuesta a la concentración de producción de manufacturas en China. En la actualidad, se encuentran en vigencia y en proceso de investigación un total de 183 casos de dumping en el mundo por competencia desleal de productos siderúrgicos provenientes del gigante asiático. Sólo el 12% de esas investigaciones se llevó a cabo en países de América Latina. En cambio, Estados Unidos, México, Canadá y la Unión Europea vienen penalizando lás prácticas desleales chinas aplicando márgenes de dumping que oscilan entre un 70% y un 350%, lo que genera un importante desvío de comercio a los países de la región, no sólo de productos siderúrgicos, sino también de productos metalmecánicos. En la región, las empresas productoras de acero emplean a casi un millón de personas de manera directa e indirecta. La coyuntura internacional demanda la creación de más y mejores herramientas para hacer frente a un escenario aparentemente incierto, y es en este contexto en el cual se llevará a cabo el 60º Congreso de la Asociación Latinoamericana de Acero (ALACERO), organización que nuclea a las principales usinas siderúrgicas de la región. Los días 11, 12 y 13 de noviembre, los referentes de las más grandes productoras de acero de América Latina nos reuniremos para debatir sobre los desafíos y también sobre el enorme abanico de transformaciones que está realizando el sector para seguir agregando valor a su producción. En países como México, la industria (incluyendo construcción) como porcentaje del PBI alcanza el 26%, mientras que en Argentina y Brasil es de tan sólo el 20% y el 15%, respectivamente. El riesgo de la primarización de las economías de América Latina es alto porque dificulta la generación de empleos de calidad para su desarrollo inclusivo. En este sentido, será beneficioso para los países de la región incorporarse a las cadenas de valor globales y desarrollar economías mixtas inteligentemente integradas a las democracias libres y a las economías de mercado que compartan los valores del libre comercio, que crean en el rol de la empresa privada y que trabajen activamente para el cuidado del medio ambiente. El acuerdo entre el Mercosur y la Unión Europea sin dudas significa un paso importante en este camino y es algo que tiene que consolidarse durante los próximas años, siempre y cuando en la Argentina se avance con las reformas estructurales pendientes. La industria del acero regional es altamente competitiva y se encuentra atravesando una profunda transformación en medio de esta guerra comercial. Por ello, durante el Congreso ALACERO #60 compartiremos y debatiremos sobre los importantes pasos que estamos dando en materia de innovacion y desarrollo sostenible. Hoy, se usan drones para chequear el estado de nuestras plantas, Big Data para predecir anticipadamente posibles fallas en el equipamiento y video analytics e inteligencia artificial para prevenir riesgos. Además, logramos una integración digital con clientes y proveedores y aplicamos realidad virtual para capacitar el personal. Respecto nuestra agenda sustentabilidad, compartiremos durante el Congreso experiencias y casos de éxito del sector, dando visibilidad a las infinitas cualidades que tiene el acero como material 100% reciclable y como producto estratégico para resolver cuestiones comunitarias, constructivas, habitacionales, medioambientales y educativas. En Argentina, la industria del acero es una industria que produce con los más altos estándares de calidad, cumpliendo con los requerimientos y exigencias del sector automotriz, energético, de construcción y de línea blanca. En el 2019 habrá invertido en el país un total de US$190 millones y se prevé que el total de productos exportados de acero laminados alcance para fin de año un total de 960.000 toneladas, el equivalente al 20% de la producción anual. Es una industria que emplea de manera directa a casi 20.000 personas y de manera indirecta a más de 100.000. Durante los último diez años, el sector en Argentina acumuló inversiones por un total de US$ 3.200 millones. El acero es un insumo estratégico, y su produccion regional tiene que seguir creciendo si queremos que crezca un gran numero de industrias fundamentales para el crecimiento de los países latinoamericanos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dilemas-argentina-cumbre-empresaria_0_frbEf7o5.html","date":"27/10/2019 - 1:00","title":"Los dilemas de la Argentina en una cumbre empresaria","abstract":"","author":"Silvia Naishtat","key_words":"EconómicoNegociosLíderes Empresarios","body":"En la que fue una reunión exclusiva organizada por BCP Securities, el banco de inversión de EE.UU. fundado en 1989 que ofrece productos financieros en mercados emergentes, el miércoles y jueves pasado se trazaron perspectivas poco halagüeñas sobre el futuro argentino. La sala mayor del Four Seasons estaba colmada de representantes de fondos entre los que se pudo distinguir a Daniel Lerner de Carval y a Doris Capurro de Castle Lake, entre representantes de la transportadora TGS, Compañía General de Combustibles, Mastellone, Banco Galicia, Telecom, Edenor, Cresud, Pampa Energía, Arcos Dorados, MSU, Banco Hipotecario y Standard & Poor’s. Cada una de las compañías describió un panorama de su sector. En uno de los almuerzos, el escenario político corrió por cuenta de Sergio Berenztein. Pero el broche le correspondió a Walter Molano, economista jefe de BCP. “Al próximo presidente le tocará tomar muchas decisiones penosas en un país que padece una severa recesión y sin ningún acceso al mercado de capitales. Desgraciadamente, el FMI busca hacer caja y huir lo más pronto posible de esta pesadilla, en el que no será un camino fácil”. Molano culpó al FMI de impulsar una quita entre los bonistas privados en la equivocada percepción de que “los mercados no tienen memoria”. Y concluyó apuntando aún más sus cañones al Fondo: “Tiene una enorme responsabilidad en este fiasco”. José Paiva, con partida de nacimiento en Brasil, es el CEO de la suiza ABB en Argentina. Esta compañía transformada en una firma de soluciones tecnológicas para redes y equipos de energía de última generación, invirtió en medio de la tormenta cambiaria US$9 millones en una planta high tech en Esteban Echeverría. Si bien la decisión se había tomado con anterioridad como parte de un plan de US$12 millones que incluyó una sede renovada en San Telmo, Paiva observa en Vaca Muerta, donde prestan servicios, en la minería del litio y en la industria de alimentos y bebidas, una gran oportunidad. La firma espera en 2020 los mismos números de este año, que fue “malo pero razonable”. Emprendedor, empresario PyME, miembro de la Cámara de Cerveceros Artesanales de Argentina y presidente de Otro Mundo Brewing Company, Pablo Fazio le envió una carta a Mauricio Macri y a Alberto Fernández: “Nuestro sector genera 6.000 puestos de trabajo directos en las fábricas, que se suman a otros tantos indirectos en distribuidoras, bares, restaurantes, fabricantes de equipos y proveedores de insumos, logística y servicios profesionales. Las pymes hemos sido dejadas de lado por cada administración y por todos los signos políticos; que favorecieron de manera sistemática la cartelización, asfixiaron el ecosistema emprendedor y promovieron una creciente oligopolización…los organismos de control han exhibido hasta aquí un papel desdibujado... No hay entorno competitivo saludable sin posibilidad de acceso al mercado en condiciones de igualdad. Necesitamos jerarquizar el rol de los organismos competentes dentro de la estructura del Estado”. Fernando Laurito, ex gerente de innovación de consultoras y auditoras como KPMG y Deloitte en Chile, fundó Insurtech, con base en Argentina y Chile y enfocada en servicios para aseguradoras y compañías con foco en la tendencia de moda: el bienestar emocional del usuario. Con una aplicación permite almacenar y revivir momentos, emociones, lugares y documentos relacionados con distintas experiencias. La plataforma entrega reportes de los momentos positivos y recomienda acciones para aumentar el bienestar. También puede monitorear la actividad física, la calidad del sueño y, a través de geolocalización, recomendar acciones en los lugares donde el usuario se encuentre. Con su despacho en Miami y a cargo de la región de la multi de economía y finanzas TMF Group, a Raimundo Díaz lo tomó por sorpresa la revuelta social en Chile y Ecuador mientras seguía la crisis argentina y brasileña. Con partida de nacimiento en España, Díaz cuenta que se le incrementaron los trabajos que ofrecen, desde contabilidades a pagos de sueldos y todo tipo de contratos desde la región a compañías internacionales, muy favorecidos en el caso argentino por la devaluación. Y desliza que sus clientes le preguntan acerca de lo complejo que resulta hacer negocios en Argentina y las medidas que puede llegar a tomar un eventual gobierno de Alberto Fernández."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/millonario-ingles-hizo-historia-maratonista_0_fvhot_lp.html","date":"27/10/2019 - 1:00","title":"El millonario inglés que hizo historia con un maratonista","abstract":"El dueño de Ineos invirtió US$15 millones en Eliud Kipchoge, el keniata que corrió 42 kilómetros en menos de dos horas.","author":[],"key_words":"EconómicoEliud KipchogeMaratones","body":"“Esta hazaña de bajar de 2 horas en un maratón parecía imposible. Puedo decir que soy el hombre más feliz del mundo. La recta final de Eliud (Kipchoge) fue un momento glorioso”. Era una de las tantas expresiones alrededor de lo sucedido días atrás en el circuito del Prater, en el corazón de Viena, cuando el famoso atleta keniata produjo el “momento único” para la historia atlética, aunque por cuestiones reglamentarias no tenga validez como récord. Pero aquella frase, suscripta por el propio Kipchoge, surgió del hombre que financió el proyecto, el multimillonario británico Jim Ratcliffe, propietario de la multinacional petroquímica Ineos. Para Ratcliffe, los US$15 millones invertidos en aquella “1h59m40s” no representan demasiado. Ineos, fundada hace dos décadas, tiene hoy presencia en 24 países y una facturación anual de 53.000 millones de euros. Se dedica a la fabricación de productos petroquímicos y a la explotación de petróleo y gas. La publicidad global que representó el reto de Kipchoge o, meses antes, la consagración de su equipo de ciclismo Ineos en el Tour de Francia no tiene precedentes para ellos. Ratcliffe, quien fue proclamado Caballero del Imperio Británico por la reina Isabel II, está considerado en la actualidad como la mayor fortuna personal del Reino, con 24.000 millones de euros según la prensa británica, aunque Forbes indica una cifra algo menor. Con su fortuna extendida, sus negociaciones constantes y algunas incursiones políticas, a Ratcliffe no le preocupa en absoluto la discusión alrededor del “Ineos 1.59” que llevó nuevamente a Kipchoge a los primeros planos del deporte mundial hasta convertirlo en una celebridad. Ellos sienten que “estamos para hacer historia”, y punto. Las polémicas reglamentarias quedan de lado: la utilización de “liebres”, el auto-guía con su puntero láser marcando recorrido y tiempos, la hidratación a voluntad. Y las ya famosas “zapatillas voladoras” (las Nike Zoom X Vaporfly) en su nuevo modelo Next, que permitirían reducir el tiempo total de la carrera entre 1 y 2 minutos. “Para mí –replica Ratcliffe- una de las cuestiones más significativas es que las liebres eran algunos de los mejores atletas del mundo, acostumbrados a rivalizar entre ellos y no ayudar. Eso solo se ve en el ciclismo”. En concreto: Ratcliffe le entregó al holandés Jos Hermens, el manager de Kipchoge, todos los recursos necesarios. Y le encomendó que organizara todo para que su atleta corriera por debajo de las 2 horas: “liebres”, zapatillas, el clima ideal, el circuito justo. El momento justo. “El Momento Bannister”, como lo denominaron en homenaje al legendario mediofondista, también británico, que fue el primero en quebrar la barrera de los 4 minutos en las 4 millas, allá lejos en la década del 50. “A mí me divierten dos cosas en la vida: el deporte y los desafíos extraordinarios”, fue la síntesis de Ratcliffe. Y por eso, sus inversiones en el deporte se aceleraron en los últimos tiempos: fútbol, ciclismo, automovilismo, vela. Se cuenta que estuvo detrás de la compra del poderoso Chelsea, pero su oferta de 2.300 millones de euros no conformó por ahora a otro magnate, el ruso Roman Abramovich. En fútbol, entonces, Ratcliffe se dedica a inversiones menores: primero compró el Lausana, de la segunda división suiza (en “agradecimiento” a un país que lo recibió cuando tuvo problemas de impuestos en el suyo). Y recientemente el Niza, de la primera francesa, con el sueño de enfrentar al PSG más adelante. Pero el mayor golpe publicitario fue su ingreso al ciclismo. Desde este año, Ineos financia el principal equipo del circuito mundial, con base en Gran Bretaña. Se trata de un proyecto surgido hace una década para convertir a su país en la potencia del ciclismo. Y lo han logrado, ganando 7 de las últimas ediciones del Tour con nombres como Chris Froome (4 títulos), Wiggins, Gerant Thomas y, hace pocos meses, el colombiano Egan Bernal. Ese proyecto era auspiciado por Sky, propiedad de Rupert Murdoch. Pero desde 2019, Ineos se hizo cargo con una inversión de US$40 millones anuales y la próxima incorporación de otro fenómeno latinoamericano, el ecuatoriano Richard Carapaz, vencedor del Giro de Italia. “El ciclismo es popular, uno de los deportes más considerados entre la sociedad. Asocia el ejercicio y la salud de las personas, y combate la contaminación en las ciudades”, dijo Ratcliffe al justificar su abultada inversión. Nacido el 18 de octubre de 1952 en Failsworth, Ratcliffe suele mencionar que pasó una infancia humilde, en un hogar subvencionado por el Estado, con su padre trabajando de carpintero durante la posguerra y su madre, una simple empleada en una contaduría. Pero Jim se graduó como ingeniero químico en la Universidad de Birmingham y lo completó con un MBA en finanzas en la London Business School. Su primer trabajo fue en la Esso, aunque considera fundamental su paso por la financiera Advent, en Estados Unidos: allí aprendió el manejo de las negociaciones; sería su transformación personal. A mediados de la década del 80, ya con un hogar —esposa Amanda Townson y dos hijos— hipotecó su casa y junto a un socio, John Hollowood, recibió el consejo de Advent para la compra de una división del gigante petrolero BP (British Petroleum). Había fundado Ineos. Su fórmula, desde aquel momento, siempre fue la misma: compra de empresas en situación de deuda y reconversión. Y la que lo encumbró definitivamente fue la compra de Innovene en US$8.000 millones en 2006. Se trataba de la división de refinamiento y petroquímica de BP. Ratcliffe es hoy propietario del 60% de Ineos, el resto pertenece a socios como Andy Currie y John Reece, y a distintos fondos de inversión. Nacionalista furioso, apoyó el Brexit duro. “Gran Bretaña funcionaría perfectamente bien fuera de la Unión Europea. Somos capaces de dirigirnos a nosotros mismos, no necesitamos que Bruselas nos diga constantemente qué debemos hacer”, sostuvo en una reciente entrevista que le concedió al Sunday Times. Por varios años trasladó sus oficinas a Suiza, en lo que fue —en realidad— una presión sobre el gobierno de Gordon Brown por su política fiscalista. Regresó recién en 2016, cuando gobernaba Theresa May y lo justificó con que “ahora hay un nuevo clima de negocios”. No obstante, ahora amenaza con irse a Mónaco. Suele hablar de aquel pasado humilde. O de sus aventuras deportivas, que incluyen correr maratones, raids de tres meses en el corazón de África, expediciones a los Polos Norte y Sur. Pero ahora el físico no le da para eso, sino para financiarlo. “Es divertido invertir parte de nuestros beneficios en retos y personas que inspiran a la gente, como lo de Eliud”, expresó un día antes de la maratón de Viena, en vísperas de la hazaña del atleta keniata . Y agregó: “Nuestra empresa genera beneficios por miles de millones. Entonces, ¿qué tiene de malo invertir una parte en eventos deportivos?”. ¿Su próximo reto?. Conseguir para el Reino Unido la corona más preciada del yachting mundial: la Copa América. La crearon británicos y estadounidenses en 1871. Pero los británicos no la ganaron nunca. El equipo armado por Ratcliffe necesita una inversión de más de US$100 millones para la campaña de 2021."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/falsa-guerra-comercial-ee-uu-china_0_fKeUel38.html","date":"27/10/2019 - 1:00","title":"La falsa guerra comercial entre EE.UU. y China","abstract":"El acuerdo anunciado por las dos potencias está lejos de terminar el conflicto.","author":[],"key_words":"EconómicoChinaEstados Unidos","body":"Por Carolina Pan, Research Fellow Harvard University, y Andrés Domínguez, director de Red Consultora Se acaba de anunciar un acuerdo parcial y por etapas en la guerra comercial entre Estados Unidos y China. Si bien se prevé una baja en tarifas de ambas partes, dicho entendimiento está lejos de terminar el conflicto. Vale destacar razones y datos subyacentes que permiten afirmar que esta guerra comercial no tiene, paradójicamente, fundamentos comerciales (aunque sí consecuencias en los flujos de comercio). Se trata verdaderamente de una disputa de poder entre las dos economías más grandes del mundo, que persiguen el liderazgo tecnológico, económico y geopolítico. Veamos. Hasta hace no tanto el modelo de crecimiento económico chino estaba basado en la industrialización liderada por las exportaciones (export-led growth, en inglés). Se trata de generar una ventaja comparativa en bienes manufacturados, que se producen y luego exportan a precios menores que los de los competidores, ganando así el mercado mundial y altas tasas de crecimiento económico. Este modelo no es nuevo; fue la columna vertebral del crecimiento de los tigres asiáticos (Hong Kong, Corea del Sur, Taiwán y Singapur) entre los 60 y los 90. En el caso chino, las reformas económicas de los 80 atrajeron inversión extranjera directa y marcaron el inicio de un largo crecimiento sostenido, potenciado enormemente con la entrada a la OMC a finales del 2001. En reiteradas ocasiones China ha sido acusada por sus principales socios comerciales (Estados Unidos, Japón, Hong Kong, Corea del Sur y Alemania, entre otros) de plagio en tecnología, diseño y procesos. Sin embargo, no es su condición de imitadora la que genera riesgos en las economías avanzadas. La preocupación actual es que China pase de economía imitadora a innovadora, y se convierta en una potencia tecnológica mundial en el corto plazo. Tres datos tecnológicos de China. En primer lugar, China ha aumentado significativamente los recursos destinados a investigación y desarrollo. Como porcentaje del PBI aún está lejos de Estados Unidos pero la brecha se ha ido reduciendo progresivamente. Segundo, se gradúan hoy más chinos que americanos de posgrados en ingeniería y ciencias, inclusive en Estados Unidos. En tercer lugar, se ha visto un enorme incremento en el número de patentes chinas en la última década. Adicionalmente, y quizás más importante que todo, China ha convertido sus aspiraciones tecnológicas en política de estado. En particular, el gobierno ha patrocinado varios programas como “Hecho en China 2025” y “Programa Nacional de mediano y largo plazo para la ciencia y el desarrollo tecnológico”, entre muchos otros. El último se lanzó en el 2006 con el propósito de dominar 402 tecnologías avanzadas (desde computadores de alto rendimiento hasta automóviles inteligentes) para el 2020. Tres temores en Estados Unidos. No caben dudas de que China se está acercando a la frontera tecnológica, y lo está haciendo a pasos agigantados. Ahora bien, ¿cuál es la amenaza? El miedo de occidente, y más específicamente Estados Unidos se funda en tres potenciales consecuencias: pérdida de poder de mercado, pérdida de empleos, y amenaza a la seguridad nacional. La última ha ganado mucha popularidad recientemente, a raíz de varias acusaciones de espionaje al gobierno chino y a Huawei, el segundo mayor productor de teléfonos celulares en el mundo y supuesto cómplice de estas actividades, por parte del presidente norteamericano Donald Trump. Como consecuencia, se le prohibió a la empresa participar de la construcción de la red de infraestructura móvil 5G en Estados Unidos, Japón, Australia y Nueva Zelanda. Varios países de Europa, Corea del Sur y Canadá están evaluando un plan de acción. Lo cierto es que, hoy en día, la superioridad militar norteamericana es producto de su superioridad tecnológica, y no de mejores tácticas o mayor cantidad de tropas. La pérdida de participación en el mercado mundial frente a China no es una novedad. A principios de los 2000, con la apertura comercial china, Estados Unidos perdió también cuota de mercado, en aquel momento en indumentaria, textiles, muebles y partes metálicas básicas, entre otras cosas. ¿Por qué entonces perder participación de mercado sería un problema ahora? Porque la naturaleza de aquellos sectores era completamente diferente. Las industrias básicas se rigen por los costos de producción; se produce donde es más económico hacerlo. En los 2000 ese lugar era China, y hoy esas industrias se concentran en el sudeste asiático donde los salarios son más bajos. La industria tecnológica, sin embargo, no se comporta de la misma manera. La misma requiere de un ecosistema para existir: capital humano de altísima calidad (talento) y con oferta creciente, infraestructura (laboratorios, equipos, maquinaria, herramientas sofisticadas) y centros de investigación (universidades). La pérdida del liderazgo tecnológico pone en riesgo la pérdida de dicho ecosistema, el cual sería imposible replicar debido a la cantidad de factores involucrados. Por último, la pérdida de empleo en estas industrias sería especialmente problemática ya que se trata de los trabajos más calificados y mejores pagos. El salario promedio en las industrias tecnológicas es 75% mayor al salario promedio americano, con lo que la pérdida de estos empleos tendría implicancias negativas para el bienestar económico de la sociedad. En conclusión, si bien un acuerdo parcial o en etapas como el que parece estar dándose puede tener implicancias comerciales positivas en el corto plazo, el conflicto de fondo que es la puja por el liderazgo tecnológico sigue abierto, y es de esperar que sea fuente de diferentes tensiones en varios frentes de aquí en más."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-cotiza-banco-banco_0_RVNQck2S.html","date":"28/10/2019 - 12:22","title":"Dólar hoy: a cuánto cotiza, banco por banco","abstract":"La divisa abrió a $64,52, según el relevamiento que realiza el Banco Central.","author":[],"key_words":"Dólar HoyÚltimas Noticias","body":"Luego del triunfo de Alberto Fernández en las elecciones presidenciales, el dólar cotiza a $ 64,52,  según el relevamiento que realiza el Banco Central. En tanto, en otras entidades también hubo variaciones respecto al viernes. El Banco Nación lo vende a $ 64,95, el Santander Río a $ 65 y el Galicia opera a $ 65,50. Fuente:"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/mayores-cadenas-supermercados-congelan-precios_0_ZnEUMvgM.html","date":"28/10/2019 - 11:54","title":"Dos de las mayores cadenas de supermercados congelan sus precios","abstract":"Negociarán con los proveedores y llaman a los competidores a sumarse a la iniciativa.","author":[],"key_words":"CarrefourWalmartInflación Y Precios","body":"Estrategia de marketing o reacción ante la caída de ventas, las cadenas de supermercados están empezando a frenar los aumentos de precios. La primera en largar la iniciativa fue Carrefour y luego se le sumó Walmart<U+200B>. La cadena francesa decidió congelar los alimentos y bebidas durante 15 días en todas sus sucursales desde el sábado pasado. \"Ante la preocupación y consultas transmitidas por nuestros clientes decidimos realizar una acción para seguir acompañándolos y llevar tranquilidad a las familias argentinas\", explicó la empresa. \"Nos sentaremos con cada proveedor para analizar precio por precio y producto por producto, con el objetivo de seguir brindándoles a nuestros clientes las mejores opciones en las 22 provincias en donde estamos\", agregó. Tras Carrefour salió también la cadena estadounidense Walmart. \"Nosotros también vamos a mantener los precios e invitamos a nuestra cadena de valor y socios a asumir el mismo desafío\", aseguraron. En este caso, la empresa no puso plazo para el congelamiento, pero aseguró que negociará con sus proveedores para tratar de extenderlo lo más posible, idealmente más allá de los 15 días. El consumo masivo viene en picada. En septiembre cayó 9,4%, según la consultora Scentia. Y, en lo que va del año, retrocede 7,6% y se espera que cierre 2019 con una baja de 8%. Las ventas en supermercados cedieron 6,9%, frente a la caída de casi 12% en los autoservicios independientes. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/sandleris-admitio-cepo-impactara-actividad-economica_0_l0EB-DKL.html","date":"28/10/2019 - 11:40","title":"Sandleris admitió que el cepo impactará sobre la actividad económica","abstract":"Dijo que este tipo de medidas “no son gratuitas para la economía” pero recalcó que son necesarias para “proteger las reservas internacionales”.","author":"Annabella Quiroga","key_words":"Cepo Cambiario","body":"Hoy en la conferencia de prensa en la que explicó los alcances del nuevo cepo, el presidente del Banco Central, Guido Sandleris, admitió que las fuertes restricciones a la compra de dólares tendrán un impacto sobre la actividad. \"Tenemos claro que este tipo de medidas no son gratuitas para la economía, dificultan el funcionamiento\", indicó. Las restricciones que el Central anunció tras la consagración de Alberto Fernández como nuevo presidente reducen de US$ 10.000 a US$ 200 la cantidad máxima de divisas que cada persona puede comprar por mes. Y mantienen la prohibición para las empresas para comprar dólares para atesoramiento. Con el acceso al dólar oficial cerrado, las empresas y los particulares que quieran sortear el cepo deberán recurrir a los dólares alternativos: el dólar bolsa y el Contado con Liqui, que la semana pasada marcaban una brecha de hasta 25% por arriba del dólar oficial. Para los analistas, con el endurecimiento del cepo esta brecha no hará más que ampliarse. Y la ampliación de la brecha podría impactar sobre las expectativas de inflación y entorpecer el funcionamiento de los mercados. Así, las restricciones al acceso a la divisa encarecerán las operaciones financieras por parte de las empresas e individuos. En la conferencia de prensa, Sandleris dejó claro que la prioridad para el Central es proteger las reservas. Y todo indica que ese objetivo estará por encima del control de la inflación y del estímulo a la actividad, al menos en lo que resta de la gestión Cambiemos. \"Estas medidas van a reducir la demanda de dólares para atesoramiento\", indicó y reforzó que los controles \"no son gratuitos para la economía. Por eso hay que hacer un uso acotado y con cautela\". Pese a ser conciente del efecto negativo del cepo sobre una actividad que ya lleva dos años de recesión y se perfila para sumar un tercero en 2020, Sandleris justificó la medida al decir que en un contexto de \"alta incertidumbre económica\" son necesarias \"para proteger las reservas internacionales y permitir al nuevo gobierno contar con más grados de libertad para la implementación de sus políticas económicas\". Ante las consultas de la prensa, Sandleris descartó que se sumen más restricciones antes del cambio de gobierno. El titular del Banco Central reveló que desde las elecciones primarias del 11 de agosto se perdieron cerca de US$ 22.000 millones de reservas. Actualmente las reservas llegan a US$ 43.500 millones. \"Unos US$ 12.000 millones fueron antes de los controles de inicio de septiembre. Aproximadamente un tercio tiene que ver con la caída de los depósitos en dólares. Otro tercio, con pago de deudas. El resto tiene que ver con intervenciones del Banco Central en el mercado cambiario\", detalló."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-cotizacion-lunes-28-octubre-2019_0_TntLTXR3.html","date":"28/10/2019 - 11:38","title":"Dólar blue hoy: cómo es la cotización luego del cepo cambiario","abstract":"Luego de las restricciones en la compra de la divisa estadounidense, el dólar paralelo se mantiene por encima.","author":[],"key_words":"Dólar HoyCepo Cambiario","body":"Luego de las Elecciones 2019 donde Alberto Fernández fue elegido como sucesor de Mauricio Macri en la Casa Rosada, el Banco Central restringió por medio de un cepo cambiario la compra de dólares mensuales a un máximo de US$100 dólares (por caja) o US$200 dólares (por cuenta bancaria). Esta medida impulsó a que quienes quieran adquirir mayor cantidad de la divisa estadounidense recurran al mercado negro para la compra del dólar paralelo. Por eso, una de las consultas más recurrentes de este lunes es a cuánto cotiza el dólar blue hoy. Mientras que el dólar oficial abrió en baja a $65 pesos, las primeras cifras sobre el valor del dólar blue luego del anuncio de las medidas restrictivas rondan entre los $74.50 para la compra y $75.50 para la venta. Al mediodía, llegó a los $80. Sin embargo, se estima que con el correr del lunes esta cifra puede ir variando. El viernes 25 de octubre fue el último día del mercado sin cepo. Ese día, el dólar oficial terminó a $60,19 para la compra y a $65 para la venta. Ese día, las reservas cayeron en 1.755 millones de dólares. Sin embargo, por un fuerte interés en la compra, el dólar blue ese viernes se disparó casi $6 pesos y se acercó a los $76, a causa de la incertidumbre política y económica. Algo más leve fue la suba del dólar Bolsa, que registró un aumento del 5,3% donde se llegó a los 77,14 pesos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/fmi-felicito-alberto-fernandez-dijo-esperan-colaborar-gobierno-_0_Qm67IN9a.html","date":"28/10/2019 - 11:20","title":"El FMI felicitó a Alberto Fernández y dijo que esperan “colaborar con su gobierno”","abstract":"A través de Twitter, la número uno del Fondo dijo que buscan trabajar para enfrentar los desafíos de la economía argentina y promover la inclusión.","author":"Paula Lugones","key_words":"Elecciones 2019Kristalina GeorgievaFondo Monetario Internacional","body":"Washington (corresponsal).- El Fondo Monetario Internacional felicitó al presidente electo Alberto Fernández por su triunfo y dijo que espera colaborar con él para resolver los “desafíos económicos de Argentina”. A través de un tuit emitido este lunes, la directora gerente del organismo, Kristalina Georgieva, el Fondo tuvo su primera reacción ante la victoria del candidato opositor, con quien tendrá que renegociar un préstamo de 57.000 millones de dólares, el mayor en la historia del organismo. Congratulations to President-elect @alferdez on his election! We look forward to engaging with his administration to tackle #Argentina’s economic challenges and promote inclusive and sustainable growth that benefits all Argentines. “Felicitaciones al presidente @alferdez por su elección! Esperamos colaborar con su gobierno para enfrentar los desafíos económicos de Argentina y promover un crecimiento inclusivo y sustentable que beneficie a todos los argentinos”, tuiteó Georgieva. El acuerdo stand by había quedado prácticamente congelado tras el resultado de las PASO en agosto y un desembolso de 5.400 millones de dólares que estaba programado para septiembre quedó en el limbo. Sin embargo, los funcionarios del gobierno de Mauricio Macri continuaron con sus viajes a Washington para informar sobre los números de la economía, con la certeza de que el futuro gobierno debería renegociar el stand by. Para el FMI, “el programa continúa”, pero ahora está en un “período de espera”. Concretamente aguardan a “que haya una propuesta del nuevo gobierno electo”, según dijo Alejandro Werner, el jefe del organismo para el Hemisferio Occidental en el marco de la Asamblea anual del Fondo que se llevó a cabo en Washington en la semana del 14 de octubre. Cuando se le preguntó sobre distintas alternativas que un posible gobierno de Alberto Fernández podría implementar, Werner señaló que “es difícil contestar en un contexto porque estamos esperando para analizar una propuesta cuando haya un gobierno electo”. Dijo que el Fondo necesita conocer del futuro gobierno las “políticas públicas, monetarias y fiscales para ver la consistencia” del posible plan de Fernández."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-oficial-mantiene-blue-75_0_d4yt7Pka.html","date":"28/10/2019 - 10:41","title":"Dólar hoy: con pocas operaciones, el oficial cae, pero el blue está en $ 76","abstract":"En el Banco Nación cotiza en $ 65. El dólar contado con liquidación saltó a $ 82,5, pero luego retrocedió.","author":[],"key_words":"Dólar HoyRiesgo PaísCepo Cambiario","body":"En el primer día del supercepo cambiario, que limitó las compras mensuales a US$ 200, el dólar arrancó en calma ante la falta de demanda, pero la expectativa está puesta sobre los tipos de cambio alternativos: el dólar Bolsa y el contado con liqui. En el Banco Nación cotiza a $ 63,50, contra los $ 65 del viernes, mientras que había mucha dispersión en los bancos, con entidades que los vendían a $ 62,50 y otras a más de $ 66. En el promedio, está a 63,93, cuando había cerrado a $ 65 el viernes. El dólar depositado en una cuenta en el exterior llegó a superar los $ 82 pesos, en tanto el dólar Bolsa (dólar en el mercado local) se ubicó en $ 81, para luego descender a $ 81,40 y $ 77,80, respectivamente. Así, la brecha entre el oficial y estos dólares paralelos pero legales se ubica en 36% (frente al mayorista). La expectativa del mercado es que esta brecha se ensanchará con el correr de los días. En el mercado mayorista, que es donde interviene el Central, la divisa arrancó con una fuerte baja de más de 1 peso, para luego recortar distancias. Cae 67 centavos, a $ 59,31. El dólar blue arrancó en $ 75, aunque sin operaciones en la primera mañana. para llegar hasta $ 80 y luego retroceder. Pasado el mediodía ya estaba a $ 76 vendedor. El dólar oficial está muy volátil. En los bancos y sitios online se vende desde $ 63 a $ 66. / Juano Tesone El resultado de las elecciones, que ratificó el de las PASO aunque achicó la distancia entre Alberto Fernández y Mauricio Macri, no tuvo un impacto especial sobre los bonos. El riesgo país sube 1,7%, 2.174 puntos básicos. Las acciones, que llegaron a subir más de 4%, se dieron vuelta y el índice S & P Merval baja 3,7%. En Wall Street, los títulos operan en baja (aunque hay algunos que se salvan). Edenor, por ejemplo, pierde casi 10%. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/super-cepo-dolar-puede-hacer_0_PZHz_L1T.html","date":"28/10/2019 - 9:57","title":"Cepo reforzado al dólar: qué se puede hacer y qué no","abstract":"El Banco Central dio detalles adicionales sobre cómo se aplicarán las restricciones implementadas tras las elecciones.","author":[],"key_words":"Dólar HoyBanco Central De La República ArgentinaCepo Cambiario","body":"Los argentinos se encontraron este lunes con un nuevo torniquete en el cepo cambiario<U+200B>. Del tope de US$ 10.000 mensuales de compras que el Banco Central había fijado el 1 de septiembre, se pasó a apenas US$ 200. Para diagramar las nuevas limitaciones, Guido Sandleris, presidente del Central, contrató como asesor a Jorge Rodríguez, ex gerente de normas de la entidad durante el cepo kirchnerista. De esta manera, junto con la norma se pudieron poner ya de entrada restricciones también a los posibles \"caminos alternativos\" que los argentinos habían descubierto para hacerse de dólares durante el gobierno anterior. ¿Cuáles son las otras restricciones que se impusieron? ¿Qué se puede hacer y qué no? Cotización del dolar en las casas de cambio luego medidas anunciadas por el Banco Central. / Juano Tesone Como se anunció, los ahorristas solo podrán adquirir US$ 200 por mes, si es por homebanking. Si la compra se realiza en efectivo, solo se podrán adquirir US$ 100. Y no son acumulativas. Esto quiere decir que si se compró US$ 100 en efectivo ya no se puede comprar más. Sandleris dijo que solo hace falta el DNI para comprar. Y que después será tarea de la AFIP corroborar la capacidad de compra de esa persona. Los no residentes (extranjeros, turistas) solo podrán comprar US$ 100 mensuales. Es importante tener en cuenta que el cupo de US$ 200 rige para este mes, lo que quiere decir que si un ahorrista ya había comprado US$ 200 antes de este lunes, ya no podrá comprar más hasta fin de mes. Los gastos que realicen los argentinos en el exterior no estarán alcanzados por el tope de US$ 200, confirmó este lunes Sandleris.<U+200B> Solo se podrán extraer dólares u otra moneda extranjera en efectivo en el exterior con tarjetas de débito locales de cuentas locales del cliente en moneda extranjera o hasta el tope de US$ 200 si es de la de pesos. <U+200B>El comunicado del Central no pone restricciones a los gastos en el exterior con tarjetas de crédito (durante el cepo kirchnerista tenían un recargo del 35% a cuenta de Ganancias). Y tampoco a la extracción de efectivo con esa tarjeta (lo que se denomina adelantos). Eso quiere decir que las personas podrían retirar dólares en efectivo con sus tarjetas de crédito, pero en estos casos el costo financiero es alto, por lo que cobra la tarjeta. Y, además, solo se puede sacar en efectivo el 10% del monto límite de cada tarjeta. Quienes hagan compras puerta a puerta y paguen con tarjeta de crédito, podrán seguir haciéndolo. Se toma como una compra en el exterior y no está alcanzada por las nuevas restricciones. Como hasta ahora, los que que estén por comprar una vivienda única y familiar y reciban un préstamo hipotecario, podrán adquirir hasta US$ 100.000. \"En el caso de que la operación de compra se concrete en el marco del Programa Procrear, también se podrán utilizar los fondos provenientes de subsidios de dicho programa, indicó la norma del Central que fija las limitaciones. Los dólares que el ahorrista tiene en el banco pueden retirarse libremente. Los bancos tienen que informar al Central cuántos dólares van a necesitar con dos días de anticipación, con lo que quizá las entidades financieras le pidan al ahorrista que avise con tiempo cuando quieren sacar sus billetes del banco. Entre las excepciones a la compra de los US$ 200 mensuales están, además de las sedes diplomáticas u organismos internacionales, las transferencias al exterior a nombre de personas que sean beneficiarias de jubilaciones y/o pensiones pagadas por la ANSeS, por hasta el monto abonado por dicho organismo en el mes calendario y en la medida que la transferencia se efectúe a una cuenta bancaria del mismo beneficiario en su país de residencia registrado. NE  "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/que-es-el-cepo-cambiario-al-dolar-argentina_0_zd2c0gAx.html","date":"28/10/2019 - 9:50","title":"¿Qué es el cepo cambiario al dólar?","abstract":"Se utiliza para evitar de la depreciación de la moneda local y evitar un fuerte impacto inflacionario. ¿En que consiste? ¿Cómo funciona?Los antecedentes en Argentina.","author":[],"key_words":"Cepo CambiarioDólar Hoy","body":"Luego de conocerse los resultados de las Elecciones 2019, nuevamente en Argentina vuelve a instaurarse un cepo cambiario al dólar. Si bien esta medida económica que ya se había empleado anteriormente, son muchos los que se preguntan ¿qué es el cepo cambiario? y ¿cómo funciona?. Básicamente, un cepo cambiario es una restricción a la compra o adquisición de una divisa de otro país. El objetivo que busca es evitar que la moneda local se deprecie, es decir, que pierda valor y que aumente la inflación. También frena la fuga de capitales. El cepo funciona en base a una serie de medidas restrictivas que pueden variar dependiendo las resoluciones que se quieran tomar. En 2011 en Argentina, durante el mandato de Cristina Fernández de Kirchner, se había establecido un cepo al dólar que limitaba la compra y donde los compradores debían pedir una autorización especial a la AFIP para conocer el monto permitido. La compra limitada genero que surja un \"dólar paralelo\", un valor para comprar la moneda estadounidense en el mercado negro a un precio diferente al oficial. Este tipo de cambio se lo llamó dólar blue. Si bien la cotización del dólar blue llegó a duplicar la del oficial, la adquisición de la moneda no se detuvo y generó devaluaciones del peso argentino e inflación sumado a gran cantidad de lavado de dinero y de evasión impositiva, incluso se podían comprar dólares en la frontera, próximo a Uruguay. En agosto de 2019, con resultado de las PASO, el gobierno de Mauricio Macri decidió poner un tope de 10.000 dólares para personas físicas, que también aplicaba a las transferencias de fondos de cuentas al exterior por persona al mes. Sin embargo, con las elecciones de octubre<U+200B>, donde Alberto Fernández fue elegido Presidente, el cepo se impuso con mayor firmeza: sólo se podrán adquirir por mes 200 dólares, en caso que se realice por medio de una cuenta bancaria, o de 100 dólares en caso que la adquisición sea en efectivo."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bcra-endurece-cepo_0_ZoWHcVAc.html","date":"28/10/2019 - 8:37","title":"El BCRA endurece el cepo","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy lunes.","author":[],"key_words":"AmazonDólar HoyCepo Cambiario","body":"¿Quién manejará Hacienda? La Reserva Federal se reúne esta semana. Nueva extensión para el Brexit. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/elecciones-2019-perjudico-polarizacion-electoral-dijo-nicolas-cano_0_BxYu0L06J.html","date":"27/10/2019 - 23:42","title":"Elecciones 2019: “Nos perjudicó la polarización electoral”, dijo Nicolás del Caño","abstract":"La fuerza volvió a quedar en el cuarto lugar, pero con una menor cantidad de votos que en las PASO.","author":"Luis Ceriotto","key_words":"Nicolás Del CañoMyriam BregmanNéstor PitrolaAlberto FernándezFrente De Izquierda","body":"Caras de preocupación, reuniones entre distintos grupos cada cinco minutos y pases de factura hacia afuera. El Frente de Izquierda y los Trabajadores (FIT) volvió a instalarse como cuarta fuerza electoral a nivel nacional, pero con un resultado electoral inferior al obtenido en las elecciones PASO de agosto. \"Nos afectó la polarización que se profundizó después de las PASO, creo que esa fue la estrategia tanto del macrismo como del Frente de Todos\", dijo a Clarín el candidato presidencial del FIT, Nicolás del Caño, quien decidió suspender la conferencia de prensa hasta tener los resultados del escrutinio electoral definitivo. La gran incógnita, hasta última hora del domingo, era si la legisladora porteña Myriam Bregman lograría ingresar al Congreso como diputada nacional, así como si Néstor Pitrola podría renovar su banca como diputado nacional bonaerense. Algo que no estaba sucediendo. \"Hicimos una muy buena elección en Capital, pero nos faltó un poquitito todavía para poder ingresar en el sistema D'Hont (que exige un mínimo de 300.000 votos en Capital). Lamentablemente el hecho de que Luis Zamora no se haya querido sumar al Frente de Izquierda, si bien con poco más de 1% de los votos, fue ese poquito que siempre falta\", pasó factura Bregman al veterano dirigente socialista. Alejandro Bodart, Celeste Fierro y Vilma Ripoll. (Foto: Rolando Andrade Stracuzzi) Si bien Del Caño dijo que en el FIT van a esperar \"a ver cuáles son las medidas que se plantean\" desde el gobierno de Alberto Fernández\", a la vez cruzó al presidente electo cuando recién se conocían los primeros resultados provisorios. \"Es inviable congeniar los intereses de los grandes grupos económicos, de los especuladores, con los intereses del pueblo. Eso es lo que intentan un poco decir desde el Frente de Todos que se puede llevar adelante. Y la realidad demuestra que no es así\". Cristian Castillo, candidato a gobernador por la Provincia, señaló que el triunfo de Alberto Fernández \"era previsible\", pero que la discusión sobre las medidas que vaya a adoptar el próximo gobierno \"va a ser en la calle\". El dirigente descartó sin embargo, tal como lo hicieron otros referentes de la coalición de izquierda, la posibilidad de un estallido social al estilo de lo que está ocurriendo en Chile. \"No se pueden trazar paralelos, es otro tipo de coalición la que acá está ganando las elecciones. Pero no es menos cierto que muchos de los integrantes del Frente de Todos son co-responsables de lo que hoy está pasando en la Argentina\". Vilma Ripoll, candidata a senadora bonaerense, ya había dicho que el gobierno de Fernández \"no tendrá 100 días\" para definir sus primeras medidas de gobierno, sino que deberá dar \"respuestas urgentes\" a la demanda social. \"No creo que vaya a haber una rebelión al estilo de la de Chile, porque en Argentina hay derechos que en Chile no. Pero en la Argentina de hoy hay hambre, y eso puede también generar una rebelión\", agregó Ripoll. A su lado la candidata a diputada por la Capital Celeste Fierro señaló que hay un estado de efervescencia social en todas las provincias. \"El contrato que este Gobierno propició en Vaca Muerta, además del impacto negativo a nivel ambiental, arrasa con los derechos laborales y la gente se está rebelando contra eso\", dijo. Por su parte el candidato a diputado porteño Alejandro Bodart se mostró escéptico de las primeras medidas de un eventual gobierno de Fernández. \"Ellos pretenden un alza del dólar para crear un colchón e imponer un mega ajuste\", dijo. \"Están conversando con las empresas privatizadas, pero no para bajar las tarifas, sino para que el incremento a aplicar en sus primeros días de gobierno sea menos alto que lo que quieren las empresas\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/resultado-electoral-puesto-bonistas-listos-sentarse-negociar_0_q6A349nE.html","date":"27/10/2019 - 23:07","title":"Deuda: con el resultado puesto, los bonistas están listos para negociar","abstract":"Entre los acreedores nadie cree que puedan escapar a una quita importante. La clave: el esfuerzo fiscal que esté dispuesto a hacer el Gobierno de Fernández.","author":"Gustavo Bazzan","key_words":"Bonos Y Deuda Pública ArgentinaElecciones 2019Alberto Fernández","body":"Los inversores que tienen en su poder títulos de la deuda argentina imaginan que a partir de este lunes deberían empezar a recibir señales más o menos concretas sobre cuál será el camino que elegirá la Argentina para reperfilar su deuda. Hasta ahora los mensajes que se dieron desde el Frente de Todos es que se busca una solución “amistosa y consensuada” y que la intención inicial apuntaría a resolver la cuestión de una manera más o menos simple: limitarse a estirar plazos de pago para que nadie sufra una quita de capital. Ni los bonistas más crédulos tomaron en serio esa afirmación. Sacan cuentas simples: para que la Argentina pueda afrontar un reperfilamiento que solo consista en postergar plazos de pago, el Gobierno deberá obligarse a hacer un esfuerzo fiscal demasiado grande, como para garantizarse los fondos que requerirán los servicios de la deuda. El Fondo Monetario Internacional no se privará de opinar de la propuesta que se les haga a los bonistas. El organismo dirá, llegado el caso, si le parece o no sustentable en relación al sendero fiscal que elija la Argentina. Lo del esfuerzo fiscal es consecuencia de que la Argentina no tiene posibilidad por ahora de financiarse en los mercados voluntarios de deuda. Sus recursos para pagar deuda en dólares deberán salir del superávit comercial. Y por la deuda en pesos (buena parte de ella reperfilada hasta marzo) la incógnita es si se apelará a la emisión monetaria para hacer frente a los pagos o se armará una estrategia de mayores plazos, para evitar una fuerte emisión de pesos con impacto directo sobre la inflación. Los acreedores hacen diversas cuentas, que podrían resumirse así: la quita que deberán aceptar los bonistas será inversamente proporcional al sendero de superávit fiscal que se fije la Argentina. Esto es, si el próximo Gobierno no quiere avanzar con un ajuste del gasto que lo lleve a pasar del déficit al superávit en poco tiempo, la quita que deberán soportar los acreedores será importante. Por el contrario, si la Argentina se compromete a una férrea disciplina que la lleve rápidamente al superávit, la quita será menor. Las opciones van desde una quita del 60% a una nunca inferior al 20%. Entre esas dos opciones, en el mercado opinan que el programa económico de Alberto Fernández no buscará, en principio, fijarse metas fiscales muy exigentes. De todos modos, a los bonistas no les suma ni les resta la consigna “sin quita”, porque lo que miran es el valor presente neto (VPN) del bono. Para entenderlo rápido: el solo hecho de postergar un pago por cuatro años, como a priori se pretende, le baja el VPN a un título público. No es lo mismo cobrar 100 dólares hoy, que 100 dólares dentro en 2024. También se habla de respetar el capital pero reducir la tasa de interés, o armar un esquema en el que no se paguen intereses por cierto tiempo, o se capitalicen, o la tasa vaya creciendo en el tiempo. Todo para desahogar al fisco en estos años. El recorrido recién empieza."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/elecciones-2019-dialogo-equipos--reclamo-grieta-frente-empresario_0_ud41VCx2.html","date":"27/10/2019 - 23:00","title":"Elecciones 2019: Diálogo entre equipos, el reclamo sin grieta del frente empresario","abstract":"Sostienen que no hay margen para la insensatez por una situación económica muy deteriorada. Tienen en claro que el modelo será distinto.","author":"Silvia Naishtat","key_words":"Elecciones 2019","body":"Desde temprano circularon las fotos de Marcos Galperín y de Cristiano Rattazzi como fiscales de Mauricio Macri en el conurbano. Y no hubo de empresarios simpatizantes del Frente de Todos, aunque varios hayan mantenido reuniones privadas con Alberto Fernández. Muchas fueron públicas como la del propio Galperín o Antonio Aracre, CEO de la poderosa Syngenta, que contribuirá al plan alimentario, o la del titular de la UIA, Miguel Acevedo y su cuñado, Roberto Urquía. Pero después de semanas de zozobra financiera no se habla de grieta en el heterogéneo frente empresario, sino de la necesidad de convivencia entre los equipos de Alberto Fernández y Macri para los 31 días hábiles que restan hasta el 10 de diciembre. Desde el punto de vista de la volatilidad cambiaria hay pocos antecedentes de la velocidad y de los riesgos que implica la corrida de la semana pasada. Los costos son altos. “Los ciudadanos en general y los empresarios en particular tenemos que dejar de ver una elección y un cambio de gobierno como un drama. Nuestra responsabilidad es colaborar para estabilizar la situación generada por la incertidumbre electoral, estar dispuestos a compartir los costos del esfuerzo y continuar invirtiendo, único camino para generar empleo y reducir la pobreza. Obviamente estaremos esperando el anuncio del gabinete y del plan económico, en especial cuáles son los sectores estratégicos para el nuevo gobierno”, sintetizó a Clarín el dueño de uno de los mayores grupos de energía que solicitó no ser mencionado. Coincide Jaime Campos, presidente de la Asociación Empresaria Argentina, integrada por dueños de compañías: “Este es un momento para que entre todos forjemos los consensos que nos permitan llegar a acuerdos sobre los temas claves para el desarrollo económico y social de nuestro país”. José Urtubey, directivo de la UIA, sostiene que la prioridad pasa por controlar el tipo de cambio. “Tenemos que acompañar con paciencia por una situación económica que está muy deteriorada”. Martín Cabrales tiene claro que la definición del equipo económico de Alberto F. es clave para una transición madura. Líder en el negocio del café, está convencido que cambiará el rumbo de la política económica pero cree que “no hay margen para la insensatez”. Sostiene que son importantes las señales, como por ejemplo la continuidad de un manejo transparente del Indec. Hay más enfoques. Diego Campal, CEO de The Jeffrey Group, una consultora de lobby a la que acuden casi todas las multis de EE.UU., cuenta que sus clientes se llevaron una sola palabra de las reuniones con Fernández: pragmatismo. ¿Le creen?, se le preguntó. “Muchas son compañías con más de un siglo en Argentina que pasaron de todo. Le dan tiempo”. Claudio Drescher, presidente de la Cámara de la Indumentaria, sostiene desde el castigado sector textil: “Estamos esperando un cambio de 180 grados en el rumbo económico, que pase por aliento a pymes, generación de empleo y desarrollo de política crediticia que aliente la inversión que significa contratar gente y poner en funcionamiento el mercado interno. No proponemos proteccionsimo, sino mejorar el ciclo para competir y exportar, el eje debe ser puesto en conseguir divisas para el cumplimiento de los compromisos financieros, un incentivo a las exportaciones, eliminando las retenciones a la industria y servicios”. señaló. Para José Zuccardi, de la bodega que lleva su apellido y una de las principales exportadoras de vinos, es importante una política exportadora sin restricciones. “No es lógico tener retenciones en las economías regionales. La única posibilidad de recuperación es un fuerte enfoque al exterior, y podremos contribuir así con dólares genuinos. Hay que pasar de la especulación a la producción y con mucho esfuerzo posicionar nuestros productos en el mundo, para lograr ingresos genuinos. Los niveles de consumo están bajos, cualquiera sea la política va a llevar tiempo en recuperarse, la orientación a las exportaciones debería ser muy importante”. señaló a este diario desde China. Daniel Pelegrina, presidente de la Sociedad Rural, recordó la propuesta que llevaron junto al resto de las entidades del campo a los candidatos. “Nos pusimos a disposición para trabajar con ellos. Nuestra expectativa es un dialogo responsable, de respeto a la Constitución, las libertades y que le permitan hacer al campo lo que mejor sabe: producir sin distorsiones, trabas ni intervenciones de ningún tipo. Generar trabajo y desarrollo en todo el territorio nacional”. Desde Consultatio, la compañía de inversiones de Eduardo Costantini, resaltaron que son esenciales para una reacción favorable de los mercados, “el discurso post electoral de Alberto Fernández, el diálogo y la cooperación para la transición, los nombres del futuro Gabinete y el mensaje que envíe al exterior”. En fin, casi una short list, como se dice en la jerga financiera.w"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/empresarios-celebran-dialogo-macri-alberto-fernandez_0_eK9wXE1S.html","date":"28/10/2019 - 15:54","title":"Los empresarios celebran el diálogo entre Macri y Alberto Fernández","abstract":"Un grupo de empresarios que lideran varias compañías tecnológicas, industriales y de servicios que son número uno salieron a explicitar su apoyo a una “transición ordenada”.","author":"Silvia Naishtat","key_words":"Alberto Fernández","body":"Después de varias semanas de silencio y algunas deserciones, volvió a escena el grupo de Whatsapp Nuestra Voz que aglutina a varios número uno del sector empresario. Esta vez bajo el lema Argentina crece y con el siguiente mensaje: \"Argentina decidió su gobierno por los próximos cuatro años. Felicitaciones a todos los candidatos y al nuevo presidente electo Alberto Fernández. Esperamos una transición en paz y constructiva. Que Argentina crezca y genere más oportunidades es el deseo de todos\". Este grupo que aglutina desde Marcos Galperín, de Mercado Libre, Martín Migoya de Globant, varios petroleros, dueños de cadenas de supermercados como Federico Braun de La Anónima, entre 215 primeras figuras, salió así a respaldar el diálogo entre Mauricio Macri y Alberto Fernández de esta mañana. El chat de los empresarios En los últimos meses hubo deserciones como la CEO de Lan, Rosario Altgelt, Juan Napoli, del Mercado de Valores y Alejandro Macfarlane... Pero quedaron varios de los pesos pesados que lo crearon tras una sugerencia de Marcos Peña quien reprochaba a los empresarios elogiar en privado y criticar e público. El grupo se expresó en contra delos paros de Aerolíneas, entre otras manifestaciones."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/wall-street-quieren-alberto-fernandez-encare-posible-renegociacion-deuda_0_s6UPtrTC.html","date":"28/10/2019 - 14:22","title":"En Wall Street quieren que Alberto Fernández encare lo antes posible la renegociación de la deuda","abstract":"Inversores y analistas opinaron a favor del cepo pero dicen que lo mejor sería que el Presidente electo defina rápidamente su equipo económico.","author":"Paula Lugones","key_words":"WashingtonElecciones 2019Bonos Y Deuda Pública Argentina","body":"Washington (corresponsal).-En Wall Street dan la bienvenida al cepo cambiario y a cualquier otra media que restaure la estabilidad en Argentina, pero llaman al presidente electo, Alberto Fernández, a que encare rápidamente la renegociación de la deuda. “En términos generales, apoyamos cualquier medida que surja de una transición política ordenada, dirigida a restaurar la confianza y la estabilidad”, dijo a Clarín Hans Humes, presidente de Greylock Capital. Humes, que ya conoce a Fernández porque fue copresidente del Comité de accionistas de Bonos de Argentina tras el default del 2002) señala: “Cuanto antes se reperfile la deuda, más rápido se recuperarán la confianza y los flujos de capital. Argentina debe evitar un proceso largo y litigioso, estamos listos para ayudar”. “Personalmente espero trabajar con el presidente Fernández. En el trato que he tenido con él como jefe de Gabinete del presidente Néstor Kirchner, fue pragmático y pudo comprender rápidamente problemas complejos”, dijo Humes. “Ya ha señalado que trabajará hacia un equilibrio fiscal y respetará todos los contratos. Entendemos que será necesario generar un superávit primario, pero es mucho más fácil lograrlo al enfocarse en el crecimiento que generará ingresos en divisas fuertes para la Argentina”. Fernández debe encarar una renegociación con los inversionistas privados, que podría incluir o no una quita de capital e intereses, y también con el FMI, que le adjudicó un préstamo de 57.000 millones de dólares y que hoy está paralizado, pero cuyos plazos de pago podrían extenderse. A la vez tiene que lanzar un plan económico que saque a la Argentina de la crisis y la coloque en el sendero del crecimiento. Son varios frentes a atacar en simultáneo o sucesivamente. “Argentina y el FMI tienen una difícil negociación por delante. Los tenedores de bonos reconocemos que nuestra posición es complicada por un prestamista que prestó después que los acreedores privados. Además, los grandes vencimientos del programa actual del FMI en 2022 y 2023 deberán abordarse en cualquier reperfilamiento que permita el crecimiento. Esta dinámica podría causar una alineación inusual de intereses diferente de cualquier otra reestructuración soberana en la que haya participado”, explicó Humes. “Los tenedores de bonos están listos para comenzar negociaciones significativas y el tiempo es esencial. Cuanto antes se llegue a un acuerdo, más rápido se estabilizará la economía\", agregó. \"En general, soy optimista. Estos resultados electorales brindan un camino para los compromisos necesarios tanto con los acreedores privados como con el FMI. Argentina tiene un problema de liquidez, no es insolvente. Los acreedores trabajarán con los objetivos y con la Argentina para dar el espacio fiscal para un retorno a una capacidad de pago basada en el crecimiento económico”. Respecto de las medidas anunciadas por el Central, Diego Ferro, inversor en Wall Street, señaló a Clarín que “es un cepo muy agresivo y puede ser que funcione. El tema es que depende de la reacción de la gente. Si la gente sigue sacando la plata del banco no alcanza. No se pueden tomar estas medidas en abstracto”. Ferro agrega que primero “hay que tratar de encaminar la economía en un plan que permita cierto crecimiento, pero sobre todo que haya estabilidad fiscal y que se vaya decreciendo el gasto público que es demasiado grande”. “El tema de la reestructuración de la deuda con privados pasa a un tercer paso porque antes se debe renegociar con el Fondo. Creo que esto va a ser con algún tipo de recorte y quizá sea más grande de lo que se pretende”. Respecto a las reformas estructurales que podría pedir el Fondo a cambio de una renegociación, dijo que “para resolver los problemas de Argentina tendría que haber una reforma fiscal, una reforma laboral y una reforma previsional. No sé si necesariamente va a ser la primera reacción de este gobierno hacer eso o por lo menos, con la seriedad con la que tendría que hacerse. Tampoco lo hizo el gobierno anterior. Son esas cosas que en la Argentina son muy fáciles de decir, pero difíciles de implementar políticamente”. Alberto Bernal, de XP Securities, dijo que la medida que tomó el Banco Central era algo “totalmente esperado” ya que la situación no era fácil porque la caída de reservas del viernes fue “muy grave”. Lo que es importante es observar, dice el experto, es “qué tan rápido actúa Fernández ahora ya que sólo tiene días para mandar mensajes serios sobre política económica”. Bernal cree el presidente electo debe enseguida nombrar a su equipo económico, luego reunirse con inversionistas privados para ofrecerles un reperfilamiento (con extensión de plazos, quizás con quita de interés) y luego negociar con el Fondo con ciertos compromisos de reformas estructurales sobre la mesa."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/super-cepo-decidio-bajar-tope-mensual-200-dolares_0_WlOthflI.html","date":"28/10/2019 - 13:49","title":"Súper cepo: cómo se decidió bajar el tope mensual a 200 dólares","abstract":"Se manejaron opciones que iban desde la prohibición total a un máximo de 500 dólares. El difícil equilibrio entre cuidar las reservas y no asustar a los ahorristas.","author":"Gustavo Bazzan","key_words":"Dólar HoyGuido SandlerisCepo Cambiario","body":"El tope mensual de 200 dólares que desde este lunes se pueden comprar para ahorro, terminó de fijarse el domingo a la noche. La decisión quedó firme luego de que el directorio del Banco Central escuchara en el despacho de Guido Sandleris los discursos del presidente Mauricio Macri y del presidente electo, Alberto Fernández. La medida que finalmente redujo en 50 veces el tope de 10.000 dólares que regía desde el 1 de septiembre ya estaba más o menos definida desde el viernes. Se venían manejando distintas opciones, todas bien bajas: se habló desde un límite de 500 dólares hasta uno de apenas 100 dólares. Por lo que le contaron a Clarín diversas fuentes, no hubo una comunicación con el equipo de economistas de Alberto Fernández en las horas previas a la redacción de la circular en cuestión. Pero sí fue un tema del que se habló puntualmente en los días previos, sobre todo en las conversaciones que Sandleris mantenía con Matías Kulfas y Cecilia Todesca. En la noche del domingo la reunión del directorio del BCRA transcurrió con un ojo puesto en los resultados electorales y otro en los discursos. Cayeron bien las palabras de Macri y Fernández y no tanto las de Kicillof y Cristina Kirchner. “Sonó paradójico lo de Cristina pidiendo cuidar el patrimonio de los argentinos, cuando al final de su mandato dejó al Banco Central con un patrimonio negativo de 3.000 millones de dólares” contó uno de los que estuvo en el despacho de Sandleris. Del directorio del Central estuvieron presentes anoche, además de Sandleris, el vicepresidente Gustavo Cañonero  y los directores Marcelo Castro, Francisco Gismondi, Enrique Szewach y Fabián Zampone. La vicepresidenta segunda Verónica Rapopport está fuera del país, y el director Horacio Liendo dejó de asistir a las reuniones desde que presentó su renuncia (aún no aceptada por el presidente Macri), semanas atrás. En el Banco Central tenían claro que el cierre de la ventanilla de venta de dólares debía ser casi total. “Elegimos fijar un número bien bajo porque sabíamos que igualmente la gente se iba a enojar con cualquier número que pusiéramos” fue la conclusión a la que llegó el equipo que acompaña a Guido Sandleris. “Si no prohibimos totalmente la compra de dólares fue porque creíamos que íbamos a asustar aún más a los ahorristas”, dijeron. En cualquier caso, la consigna sobre la que se trabajó era esta: tomar una decisión que cuidara el stock de reservas pero que al mismo tiempo no incrementara el miedo de los ahorristas por el destino de sus depósitos. Precisamente el miedo ante la incertidumbre de lo que podía ocurrir este lunes fue lo que llevó a muchos clientes -sobre todo jueves y viernes pasado- a sacar los dólares del banco para girarlos al exterior, a la caja de seguridad o al colchón. Al menos esta parte pareció funcionar. Este lunes bajó notablemente la cantidad de clientes que fueron a las sucursales a retirar sus dólares. “Hay bastante calma. Si bien hay retiros, son una fracción baja de lo que fue el viernes, mucho menos. Se revirtió el clima que hubo jueves y viernes, probablemente porque los depositantes sienten que el cepo está protegiendo las reservas” dijeron en un banco privado nacional. La medida que finalmente redujo en 50 veces el tope de 10.000 dólares que regía desde el 1 de septiembre ya estaba más o menos definida desde el viernes. / Juano Tesone La cuestión de no asustar a los dueños de los depósitos en dólares estuvo en primer plano. “Los bancos demostraron que los dólares de la gente están, aún después de que los ahorristas se llevaron más de 12.000 millones desde el lunes 12 de agosto, es una parte del sistema que funciona bien así que procuramos que siga así”, dijeron en el Central. Por el mencionado motivo que busca no asustar a los ahorristas que tienen dólares en los bancos, no se avanzó, por ahora, sobre restricciones al giro de divisas al exterior, desde una cuenta bancaria local a otra, a nombre de la misma persona. Tampoco se discutió la posibilidad de desdoblar formalmente el mercado, creando un tipo de cambio comercial y otro financiero. En el Central lo justificaron así: “Una medida de esa magnitud la tiene que tomar el próximo gobierno, y por supuesto, acompañada de un plan económico general”. Medio en broma, medio en serio, esta fuente del Central concluyó la conversación con este diario así: “La medida que nos hubiera gustado tomar era decretar que hoy mismo fuera 10 de diciembre”. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/polemica-ironia-hijo-jair-bolsonaro-cotizacion-dolar-argentina_0_Mb7jOUOK.html","date":"28/10/2019 - 13:01","title":"La polémica ironía de un hijo de Jair Bolsonaro sobre la cotización del dólar en Argentina","abstract":"Eduardo Bolsonaro, quien declinó su nombramiento como embajador en Estados Unidos, tomó el ejemplo argentino para rechazar las críticas al gobierno de su padre.","author":[],"key_words":"Dólar HoyJair BolsonaroÚltimas Noticias","body":"Pocas horas después de que el presidente de Brasil, Jair Bolsonaro<U+200B>, criticara el triunfo de Alberto Fernández en las elecciones del domingo, uno de sus hijos tuvo una polémica publicación en Twitter en referencia a la cotización del dólar en la Argentina. Eduardo Bolsonaro, quien estuvo en varias oportunidades en el centro de la polémica y debió declinar hace pocos días a su nombramiento como embajador brasileño en Estados Unidos, cuestionó a quienes se quejan en su país de la cotización del real. \"Para aquellos que se quejan de que el dólar es de $ 4 aquí en Brasil, ¡imagínense en Argentina que son casi 60 pesos!\", escribió uno de los hijos del mandatario brasileño en la mañana de este lunes. La publicación generó rápidamente distintas reacciones en esa red social. \"Eres muy tonto al comparar lo real con el peso. Tu modelo se está desmoronando\", fue una de las primeras repuestas que recibió. Para quem reclama que o dólar está R$ 4 aqui no Brasil, imagina na Argentina que está quase 60 pesos! pic.twitter.com/bNW8qO10h6 Muchos, además, lo tildaron de \"burro\" por comparar nominalmente la cotización de ambas monedas. \"Pensamos que la familia tenía dificultades con el idioma portugués, ahora sabemos también que con las matemáticas\", fue otro de los mensajes. Eduardo Bolsonaro, de 35 años, es el tercer hijo del presidente brasileño, diputado y líder del del Partido Social Liberal en la Cámara baja. Al igual que su padre, es dueño de polémicas declaraciones, como la protagonizada el año pasado, cuando llegó a afirmar que si fuera necesario \"cerrar\" la Corte Suprema, bastaría con enviar \"un soldado y un cabo\". JPE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/justicia-intercedio-favor-ex-aerolinea-yabran_0_OHLnHGeb.html","date":"28/10/2019 - 12:49","title":"La Justicia intercedió por la ex aerolínea de Yabrán","abstract":"El Gobierno le frenó en 2017 la entrega de 10 rutas. Ahora un juzgado le dio 10 días a la ANAC para que se expida.","author":"Luis Ceriotto","key_words":"Líneas AéreasAlfredo YabránMinisterio De Transporte","body":"Royal Class, la aerolínea de vuelos ejecutivos que perteneció a Alfredo Yabrán, quedó habilitada para operar una serie de rutas regulares de pasajeros desde Aeroparque que incluyen destinos ya explotados por otras líneas aéreas (Rosario, Santa Fe, Mar del Plata, Santa Rosa, San Rafael, Punta del Este) y otros que resultarán novedosos para sus habitantes, como la conexión entre Buenos Aires con Tandil, las santafesinas Sunchales y Reconquista, y la cordobesa Villa María. \"Siempre pedimos las rutas para operarlas y no como algunas mentiras que funcionarios del Gobierno dijeron, en off\", dijo Miguel Livi, titular de aerolínea. \"Nuestro plan de negocios no es como el del resto de las areolíneas, es muy específico, a ciudades con menor densidad de población que tienen esta necesidad. Vamos a operar estas rutas que hemos pedido tan pronto como podamos implementarlo\", agregó. El tono combativo del empresario es a propósito de que debió llevar al terreno judicial su reclamo para que el Gobierno le otorgue esas rutas. Royal Class se había presentado en la segunda audiencia pública que había convocado el Ministerio de Transporte y la Junta Asesora del Transporte Aéreo (JATA) dio su ok para que le otorgaran diez rutas regulares, para volar con aviones de 19 pasajeros. Eso fue a principios de 2017. Desde entonces, la Administración Nacional de Aviación Civil (ANAC) no respondió a los reiterados pedidos de Livi para que le entregaran los certificados correspondientes. En off, fuentes oficiales habían dicho a Clarín que la empresa \"no tenía un modelo de negocios claro\" y apuntaban en particular al subarrendamiento del hangar que Royal Class alquila en el Aeroparque metropolitano. Royal Class era propiedad de Alfredo Yabrán, el empresario postal que se suicidó en 1998, tras haber sido acusado de instigar el asesinato del fotógrafo José Luis Cabezas. La aerolínea pasó a manos de uno de sus hijos, Pablo Yabrán, quien en 2008 contrató a Livi como gerente. Años más tarde, terminó vendiéndole la empresa, sin aviones: era la marca y el valioso contrato del hangar en Aeroparque. Livi terminó llevando su reclamo por las rutas a la Justicia, que el viernes falló a su favor: el Juzgado Contencioso Administrativo Federal N° 9 determinó que el Ministerio de Transporte debe revisar la situación, y eventualmente otorgar a Royal Class las rutas en un plazo de 10 días. Fuentes de la ANAC señalaron que, si bien no apelarán la decisión judicial, no descartan mantener ese estado de \"guerra fría\" contra la aerolínea que encabeza Livi. \"La ANAC evaluará tomando todos los antecedentes, incluyendo el caso de Antonini Wilson\", agregaron las fuentes. <U+200B> La alusión al \"valijero\" venezolano es porque el 4 de agosto de 2007, cuando intentó ingresar al país una valija con 800.000 dólares en un vuelo que compartió con los choferes de Claudio Uberti, ex funcionario del entonces Ministerio de Planificación Federal, fue a bordo de un vuelo ejecutivo de Royal Class, proveniente de Caracas.  En reiteradas oportunidades, Livi se defendió de aquella acusación alegando que él llegó a la aerolínea en 2008, es decir, luego de aquel episodio. \"Cuando pedimos las rutas en 2017 habíamos presentado un plan de negocios con aviones Fairchild Metro III, de 19 pasajeros. Ahora habrá que repensar si necesitamos exactamente el mismo avión\", agregó Livi. \"Además, primero estaremos esperando a que el Ministerio de Transporte o la ANAC responda a la decisión del juez, para que eso marque un poco los tiempos\". "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-cotiza-banco-banco_0_RVNQck2S.html","date":"28/10/2019 - 12:22","title":"Dólar hoy: a cuánto cerró, banco por banco","abstract":"La divisa cerró a $63,46, según el relevamiento que realiza el Banco Central.","author":[],"key_words":"Dólar HoyÚltimas Noticias","body":"Luego del triunfo de Alberto Fernández en las elecciones presidenciales, el dólar cotiza a $ 63,46,  según el relevamiento que realiza el Banco Central. En tanto, en otras entidades también hubo variaciones respecto al viernes. El Banco Nación lo vendió a $ 63,45, el Santander Río a $ 64 y el Galicia al mismo precio. Fuente:"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/mayores-cadenas-supermercados-congelan-precios_0_ZnEUMvgM.html","date":"28/10/2019 - 11:54","title":"Dos de las mayores cadenas de supermercados congelan sus precios","abstract":"Negociarán con los proveedores y llaman a los competidores a sumarse a la iniciativa.","author":[],"key_words":"CarrefourWalmartInflación Y Precios","body":"Estrategia de marketing o reacción ante la caída de ventas, las cadenas de supermercados están empezando a frenar los aumentos de precios. La primera en largar la iniciativa fue Carrefour y luego se le sumó Walmart<U+200B>. La cadena francesa decidió congelar los alimentos y bebidas durante 15 días en todas sus sucursales desde el sábado pasado. \"Ante la preocupación y consultas transmitidas por nuestros clientes decidimos realizar una acción para seguir acompañándolos y llevar tranquilidad a las familias argentinas\", explicó la empresa. \"Nos sentaremos con cada proveedor para analizar precio por precio y producto por producto, con el objetivo de seguir brindándoles a nuestros clientes las mejores opciones en las 22 provincias en donde estamos\", agregó. Tras Carrefour salió también la cadena estadounidense Walmart. \"Nosotros también vamos a mantener los precios e invitamos a nuestra cadena de valor y socios a asumir el mismo desafío\", aseguraron. En este caso, la empresa no puso plazo para el congelamiento, pero aseguró que negociará con sus proveedores para tratar de extenderlo lo más posible, idealmente más allá de los 15 días. El consumo masivo viene en picada. En septiembre cayó 9,4%, según la consultora Scentia. Y, en lo que va del año, retrocede 7,6% y se espera que cierre 2019 con una baja de 8%. Las ventas en supermercados cedieron 6,9%, frente a la caída de casi 12% en los autoservicios independientes. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/sandleris-admitio-cepo-impactara-actividad-economica_0_l0EB-DKL.html","date":"28/10/2019 - 11:40","title":"Sandleris admitió que el cepo impactará sobre la actividad económica","abstract":"Dijo que este tipo de medidas “no son gratuitas para la economía” pero recalcó que son necesarias para “proteger las reservas internacionales”.","author":"Annabella Quiroga","key_words":"Cepo Cambiario","body":"Hoy en la conferencia de prensa en la que explicó los alcances del nuevo cepo, el presidente del Banco Central, Guido Sandleris, admitió que las fuertes restricciones a la compra de dólares tendrán un impacto sobre la actividad. \"Tenemos claro que este tipo de medidas no son gratuitas para la economía, dificultan el funcionamiento\", indicó. Las restricciones que el Central anunció tras la consagración de Alberto Fernández como nuevo presidente reducen de US$ 10.000 a US$ 200 la cantidad máxima de divisas que cada persona puede comprar por mes. Y mantienen la prohibición para las empresas para comprar dólares para atesoramiento. Con el acceso al dólar oficial cerrado, las empresas y los particulares que quieran sortear el cepo deberán recurrir a los dólares alternativos: el dólar bolsa y el Contado con Liqui, que la semana pasada marcaban una brecha de hasta 25% por arriba del dólar oficial. Para los analistas, con el endurecimiento del cepo esta brecha no hará más que ampliarse. Y la ampliación de la brecha podría impactar sobre las expectativas de inflación y entorpecer el funcionamiento de los mercados. Así, las restricciones al acceso a la divisa encarecerán las operaciones financieras por parte de las empresas e individuos. En la conferencia de prensa, Sandleris dejó claro que la prioridad para el Central es proteger las reservas. Y todo indica que ese objetivo estará por encima del control de la inflación y del estímulo a la actividad, al menos en lo que resta de la gestión Cambiemos. \"Estas medidas van a reducir la demanda de dólares para atesoramiento\", indicó y reforzó que los controles \"no son gratuitos para la economía. Por eso hay que hacer un uso acotado y con cautela\". Pese a ser conciente del efecto negativo del cepo sobre una actividad que ya lleva dos años de recesión y se perfila para sumar un tercero en 2020, Sandleris justificó la medida al decir que en un contexto de \"alta incertidumbre económica\" son necesarias \"para proteger las reservas internacionales y permitir al nuevo gobierno contar con más grados de libertad para la implementación de sus políticas económicas\". Ante las consultas de la prensa, Sandleris descartó que se sumen más restricciones antes del cambio de gobierno. El titular del Banco Central reveló que desde las elecciones primarias del 11 de agosto se perdieron cerca de US$ 22.000 millones de reservas. Actualmente las reservas llegan a US$ 43.500 millones. \"Unos US$ 12.000 millones fueron antes de los controles de inicio de septiembre. Aproximadamente un tercio tiene que ver con la caída de los depósitos en dólares. Otro tercio, con pago de deudas. El resto tiene que ver con intervenciones del Banco Central en el mercado cambiario\", detalló."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-cotizacion-lunes-28-octubre-2019_0_TntLTXR3.html","date":"28/10/2019 - 11:38","title":"Dólar blue hoy: cómo es la cotización luego del cepo cambiario","abstract":"Luego de las restricciones en la compra de la divisa estadounidense, el dólar paralelo se mantiene por encima.","author":[],"key_words":"Dólar HoyCepo Cambiario","body":"Luego de las Elecciones 2019 donde Alberto Fernández fue elegido como sucesor de Mauricio Macri en la Casa Rosada, el Banco Central restringió por medio de un cepo cambiario la compra de dólares mensuales a un máximo de US$100 dólares (por caja) o US$200 dólares (por cuenta bancaria). Esta medida impulsó a que quienes quieran adquirir mayor cantidad de la divisa estadounidense recurran al mercado negro para la compra del dólar paralelo. Por eso, una de las consultas más recurrentes de este lunes es a cuánto cotiza el dólar blue hoy. Mientras que el dólar oficial abrió en baja a $65 pesos, las primeras cifras sobre el valor del dólar blue luego del anuncio de las medidas restrictivas rondan entre los $74.50 para la compra y $75.50 para la venta. Al mediodía, llegó a los $80 pero más tarde descendió a los $77. Finalmente, a las 15, el dólar blue se ubicó en los $71,00 para la compra y los $73,50 para la venta. Sin embargo, se estima que con el correr del lunes esta cifra puede ir variando. El viernes 25 de octubre fue el último día del mercado sin cepo. Ese día, el dólar oficial terminó a $60,19 para la compra y a $65 para la venta. Ese día, las reservas cayeron en 1.755 millones de dólares. Sin embargo, por un fuerte interés en la compra, el dólar blue ese viernes se disparó casi $6 pesos y se acercó a los $76, a causa de la incertidumbre política y económica. Algo más leve fue la suba del dólar Bolsa, que registró un aumento del 5,3% donde se llegó a los 77,14 pesos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/fmi-felicito-alberto-fernandez-dijo-esperan-colaborar-gobierno-_0_Qm67IN9a.html","date":"28/10/2019 - 11:20","title":"Alberto Fernández agradeció el saludo del FMI y habló de “cumplir con los compromisos”","abstract":"A través de Twitter, el presidente electo dijo que esperaba salir de la crisis para volver a crecer y así cumplir los compromisos. La jefa del Fondo había dicho más temprano que buscan trabajar para enfrentar los desafíos de la economía argentina","author":"Paula Lugones","key_words":"Elecciones 2019Kristalina GeorgievaFondo Monetario Internacional","body":"Washington (corresponsal).- Fue un intercambio amable, lejos de las duras declaraciones del candidato. Alberto Fernández, ahora presidente electo, contestó este lunes las felicitaciones de la jefa del Fondo Monetario Internacional, Kristalina Georgieva, y dijo que esperaba que la Argentina volviera a crecer para \"cumplir con nuestros compromisos\". A través de un tuit emitido este lunes por la mañana por la directora gerente del organismo, el Fondo tuvo su primera reacción ante la victoria del candidato opositor, con quien tendrá que renegociar un préstamo de 57.000 millones de dólares, el mayor en la historia del organismo. Congratulations to President-elect @alferdez on his election! We look forward to engaging with his administration to tackle #Argentina’s economic challenges and promote inclusive and sustainable growth that benefits all Argentines. “Felicitaciones al presidente @alferdez por su elección! Esperamos colaborar con su gobierno para enfrentar los desafíos económicos de Argentina y promover un crecimiento inclusivo y sustentable que beneficie a todos los argentinos”, tuiteó Georgieva temprano. Al caer la tarde, Fernández le devolvió gentilezas vía Twitter: \"Muchas gracias @KGeorgieva por su saludo. Los argentinos también esperamos salir lo antes posible de esta crisis para volver a crecer y que eso nos permita cumplir con nuestros compromisos, además de tener una economía sólida que nos beneficie a todos\". En tiempos de campaña, Fernández se había reunido con representantes del FMI en Buenos Aires y, a pesar de que las reuniones fueron \"cordiales\", el candidato dijo luego que el Fondo era también responsable de la \"catástrofe\" en la que había caído el país. El tuit del presidente electo parece indicar que está dispuesto a negociar con el FMI, aunque antes quizás quiera volver a estabilizar la economía y volver a la senda del crecimiento. Otros sugieren que primero debería lograr el aplazamiento de los vencimientos más urgentes con el organismo para poder crecer. Más allá de la retórica, el Fondo espera saber qué planes tiene Fernández. El acuerdo stand by había quedado prácticamente congelado tras el resultado de las PASO en agosto y un desembolso de 5.400 millones de dólares que estaba programado para septiembre quedó en el limbo. Sin embargo, los funcionarios del gobierno de Mauricio Macri continuaron con sus viajes a Washington para informar sobre los números de la economía, con la certeza de que el futuro gobierno debería renegociar el stand by. Para el FMI, “el programa continúa”, pero ahora está en un “período de espera”. Concretamente aguardan a “que haya una propuesta del nuevo gobierno electo”, según dijo Alejandro Werner, el jefe del organismo para el Hemisferio Occidental en el marco de la Asamblea anual del Fondo que se llevó a cabo en Washington en la semana del 14 de octubre. Cuando se le preguntó sobre distintas alternativas que un posible gobierno de Alberto Fernández podría implementar, Werner señaló que “es difícil contestar en un contexto porque estamos esperando para analizar una propuesta cuando haya un gobierno electo”. Dijo que el Fondo necesita conocer del futuro gobierno las “políticas públicas, monetarias y fiscales para ver la consistencia” del posible plan de Fernández."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-oficial-mantiene-blue-75_0_d4yt7Pka.html","date":"28/10/2019 - 10:41","title":"Dólar hoy: con pocas operaciones, el oficial cayó a $ 63,45 y el blue a $ 74","abstract":"En el Banco Nación bajó de $ 65 a $ 63,50. El dólar contado con liquidación saltó a $ 82,5, pero luego retrocedió. La Bolsa cayó 3,9% y los papeles argentinos en Wall Street cedieron hasta el 14%.","author":[],"key_words":"Dólar HoyRiesgo PaísCepo Cambiario","body":"En el primer día del supercepo cambiario, que limitó las compras mensuales a US$ 200, el dólar arrancó en calma ante la falta de demanda, pero la expectativa estuvo puesta sobre los tipos de cambio alternativos: el dólar Bolsa y el contado con liqui. Al cierre, el dólar promedio del Banco Central quedó en $ 63,45, más de un peso debajo de los $ 65 del viernes. El blue quedó en $74 y los dólares alternativos que se compran en la Bolsa mediante compra y venta de bonos quedaron en $ 77 (dolar Bolsa) y $ 82 (dólar contado con liqui). Asimismo, en el primer día del supercepo, las reservas internacionales cerraron en US$ 43.402 millones contra los US$ 43.503 millones del viernes.  Es decir, cayeron 100 millones de dólares. La Bolsa había arrancado en alza, pero en una rueda extremadamente volátil la bolsa cayó 3,9%. Los papeles del sector financiero perdieron hasta el 11,39% (Grupo Galicia) en el panel de Wall Street. Los bonos también caían, cerca del 2%, y el riesgo pais trepaba a 2.174 puntos. Los bonistas locales y extranjeros están esperando un llamado formal de los equipos económicos de Alberto Fernández para sentarse a renegociar la deuda. Durante la jornada, en el Banco Nación cotizó a $ 63,50, contra los $ 65 del viernes, mientras que había mucha dispersión en los bancos, con entidades que los vendían a $ 62,50 y otras a más de $ 66. El dólar depositado en una cuenta en el exterior llegó a superar los $ 82 pesos, en tanto el dólar Bolsa (dólar en el mercado local) se ubicó en $ 81, para luego descender a $ 81,40 y $ 77,80, respectivamente. Así, la brecha entre el oficial y estos dólares paralelos pero legales se ubica en 36% (frente al mayorista). La expectativa del mercado es que esta brecha se ensanchará con el correr de los días. En el mercado mayorista, que es donde interviene el Central, la divisa arrancó con una fuerte baja de más de 1 peso, para luego recortar distancias. Cerró en $59,60. El dólar blue arrancó en $ 75, aunque sin operaciones en la primera mañana para llegar hasta $ 80 y luego retroceder. Pasado el mediodía ya estaba a $ 76 vendedor. El dólar oficial está muy volátil. En los bancos y sitios online se vende desde $ 63 a $ 66. / Juano Tesone El resultado de las elecciones, que ratificó el de las PASO aunque achicó la distancia entre Alberto Fernández y Mauricio Macri, no tuvo un impacto especial sobre los bonos. El riesgo país subió 1,7%, 2.174 puntos básicos. Las acciones, que llegaron a subir más de 4%, se dieron vuelta y el índice S & P Merval bajó 3,9%. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/super-cepo-dolar-puede-hacer_0_PZHz_L1T.html","date":"28/10/2019 - 9:57","title":"Cepo reforzado al dólar: qué se puede hacer y qué no","abstract":"El Banco Central dio detalles adicionales sobre cómo se aplicarán las restricciones implementadas tras las elecciones.","author":[],"key_words":"Dólar HoyBanco Central De La República ArgentinaCepo Cambiario","body":"Los argentinos se encontraron este lunes con un nuevo torniquete en el cepo cambiario<U+200B>. Del tope de US$ 10.000 mensuales de compras que el Banco Central había fijado el 1 de septiembre, se pasó a apenas US$ 200. Para diagramar las nuevas limitaciones, Guido Sandleris, presidente del Central, contrató como asesor a Jorge Rodríguez, ex gerente de normas de la entidad durante el cepo kirchnerista. De esta manera, junto con la norma se pudieron poner ya de entrada restricciones también a los posibles \"caminos alternativos\" que los argentinos habían descubierto para hacerse de dólares durante el gobierno anterior. ¿Cuáles son las otras restricciones que se impusieron? ¿Qué se puede hacer y qué no? Cotización del dolar en las casas de cambio luego medidas anunciadas por el Banco Central. / Juano Tesone Como se anunció, los ahorristas solo podrán adquirir US$ 200 por mes, si es por homebanking. Si la compra se realiza en efectivo, solo se podrán adquirir US$ 100. Y no son acumulativas. Esto quiere decir que si se compró US$ 100 en efectivo ya no se puede comprar más. Sandleris dijo que solo hace falta el DNI para comprar. Y que después será tarea de la AFIP corroborar la capacidad de compra de esa persona. Los no residentes (extranjeros, turistas) solo podrán comprar US$ 100 mensuales. Es importante tener en cuenta que el cupo de US$ 200 rige para este mes, lo que quiere decir que si un ahorrista ya había comprado US$ 200 antes de este lunes, ya no podrá comprar más hasta fin de mes. Los gastos que realicen los argentinos en el exterior no estarán alcanzados por el tope de US$ 200, confirmó este lunes Sandleris.<U+200B> Solo se podrán extraer dólares u otra moneda extranjera en efectivo en el exterior con tarjetas de débito locales de cuentas locales del cliente en moneda extranjera o hasta el tope de US$ 200 si es de la de pesos. <U+200B>El comunicado del Central no pone restricciones a los gastos en el exterior con tarjetas de crédito (durante el cepo kirchnerista tenían un recargo del 35% a cuenta de Ganancias). Y tampoco a la extracción de efectivo con esa tarjeta (lo que se denomina adelantos). Eso quiere decir que las personas podrían retirar dólares en efectivo con sus tarjetas de crédito, pero en estos casos el costo financiero es alto, por lo que cobra la tarjeta. Y, además, solo se puede sacar en efectivo el 10% del monto límite de cada tarjeta. Quienes hagan compras puerta a puerta y paguen con tarjeta de crédito, podrán seguir haciéndolo. Se toma como una compra en el exterior y no está alcanzada por las nuevas restricciones. Como hasta ahora, los que que estén por comprar una vivienda única y familiar y reciban un préstamo hipotecario, podrán adquirir hasta US$ 100.000. \"En el caso de que la operación de compra se concrete en el marco del Programa Procrear, también se podrán utilizar los fondos provenientes de subsidios de dicho programa, indicó la norma del Central que fija las limitaciones. Los dólares que el ahorrista tiene en el banco pueden retirarse libremente. Los bancos tienen que informar al Central cuántos dólares van a necesitar con dos días de anticipación, con lo que quizá las entidades financieras le pidan al ahorrista que avise con tiempo cuando quieren sacar sus billetes del banco. Entre las excepciones a la compra de los US$ 200 mensuales están, además de las sedes diplomáticas u organismos internacionales, las transferencias al exterior a nombre de personas que sean beneficiarias de jubilaciones y/o pensiones pagadas por la ANSeS, por hasta el monto abonado por dicho organismo en el mes calendario y en la medida que la transferencia se efectúe a una cuenta bancaria del mismo beneficiario en su país de residencia registrado. NE  "}
