{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elisa-carrio-prepotencia-mujeres-tetas-frente-catedral-grotesco-_0_s8NhWHWy.html","date":"14/10/2019 - 23:24","title":"Elisa Carrió: “La prepotencia de mujeres en tetas frente a la Catedral es algo grotesco”","abstract":"La diputada criticó al grupo que manifestó frente al templo católico en La Plata, durante el 34° Encuentro Nacional.","author":[],"key_words":"Elisa CarrióEncuentro Nacional De MujeresFeminismo","body":"La diputada nacional Elisa Carrió criticó con dureza la manifestación que realizó un grupo de izquierda feminista frente a la Catedral de La Plata, con sus torsos desnudos, durante el 34° Encuentro Nacional de Mujeres. \"La prepotencia de mujeres en tetas, haciendo un tetazo frente a la Catedral, es algo grotesco\", manifestó. Para la legisladora, en una entrevista con el canal Todo Noticias, \"millones de mujeres en la Argentina queremos los derechos, pero sin dejar de ser mujeres. No queremos el machismo inverso, no queremos machos crueles vestidos de mujeres frente a una Catedral\". Recibir newsletter \"No queremos que se toque de Catedral. Tienen que respetar el derecho de la relación de los hombres y mujeres con Dios. Hay lugares sagrados que no se tocan. Es una ofensa a algo de la inteligencia espiritual de la humanidad. Que yo no sea budista no me da derecho a defecar frente a un templo budista\", consideró. La diputada de Cambiemos, Elisa Carrió Además, expresó su \"absoluta solidaridad con las policías mujeres de la provincia de Buenos Aires\", a quienes \"les gritaban cualquier cosa, porque parece que si sos policía ya no sos mujer, si no pensás como yo, ya no sos mujer. ¿Pero qué se creen? ¿De dónde salieron?\" \"Si algo puede encarnar el discurso de una mujer es la no violencia y la aceptación y el reconocimiento de todos, porque la violencia ha sido patrimonio del machismo, la prepotencia y se ve en Alberto Fernández, que es la expresión de ese machismo chabacano, criollo y terrible\", concluyó. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/menores-5-anos-sufre-desnutricion-sobrepeso_0_0hHYWik6.html","date":"14/10/2019 - 21:34","title":"Uno de cada tres menores de 5 años sufre desnutrición o sobrepeso","abstract":"Advierten que millones de niños están comiendo muy poco de los alimentos que necesitan y demasiado de aquellos que no les hacen falta.","author":[],"key_words":"UNICEFInfanciaNutriciónÚltimas Noticias","body":"Un informe de Unicef, la agencia de la ONU para la infancia, advirtió que el menos uno de cada tres niños menores de 5 años que hay en el mundo sufre de desnutrición o de sobrepeso. El documento, que hace sonar la señal de alarma por las pobres dietas que reciben los más pequeños, enfatiza que millones de niños en todo el mundo se están alimentando muy poco de los nutrientes que necesitan y demasiado de aquellos que no les hacen falta. Recibir newsletter El resultado, según Unicef, es que muchos de ellos están en riesgo de un mal desarrollo cerebral, problemas de aprendizaje, de inmunización y de sufrir más infecciones y enfermedades. \"Millones de niños sobreviven con dietas poco saludables porque no tienen otra opción mejor\", explica en un comunicado la directora ejecutiva de la agencia, Henrietta Fore. De esta forma, según la organización, es necesario cambiar la forma en la que se piensa y se responde a la malnutrición: \"no se trata únicamente de que los niños coman suficiente, se trata sobre todo de darles la comida adecuada\". El informe describe una triple vertiente de la malnutrición: niños desnutridos, hambre invisible causada por la falta de nutrientes esenciales y sobrepeso. Según los datos de Unicef, 149 millones de niños de menos de 5 años en todo el mundo son demasiado bajos para su edad como consecuencia de una mala alimentación, mientras que 50 millones son demasiado delgados. En contra de la percepción habitual, esos niños demasiado delgados, un problema que en sus formas más severas puede ser letal, se concentran en Asia y no en países con situaciones de emergencia como las que se dan en varios africanos. Además, 340 millones -uno de cada dos niños en esa edad- sufren deficiencias en vitaminas y nutrientes esenciales como la vitamina A o el hierro. Mientras, 40 millones sufren de sobrepeso u obesidad, un problema que se ha disparado en los últimos años. Los problemas, según describe el informe, comienzan desde los primeros meses de vida, pues únicamente dos de cada cinco bebés menores de seis meses se alimentan exclusivamente de leche materna, tal y como recomiendan los especialistas. El uso de formula infantil ha aumentado de forma muy importante en los últimos años, con un crecimiento de un 41 % a escala global entre 2008 y 2013 y disparándose un 72 % en países de renta media-alta, como Brasil, China o Turquía. En la etapa siguiente, de los 6 meses a los dos años, un 44 % de los niños no reciben frutas o verduras y un 59 % no comen huevos, lácteos, pescado o carne, denuncia Unicef. En el caso de los niños en edad escolar, el informe advierte sobre el abuso de los alimentos ultraprocesados, de los refrescos y de la comida rápida. Como ejemplo, señala que el 42% de los adolescentes que van a la escuela en países de ingresos bajos y medios consumen bebidas carbonatadas llenas de azúcar al menos una vez al día. Unicef apunta como responsables a la publicidad inapropiada y a la facilidad con la que se accede a esos productos, no solo en las ciudades, sino también en zonas remotas. Además, las familias con menos recursos tienden a alimentar a sus niños con comida de menor calidad, cuyo coste cada vez es más bajo, en contraste con el aumento de los precios de productos saludables. Con información de EFE."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/demoran-vecino-abril-caballe-nena-desaparecida-punta-indio_0_ab5rghyY.html","date":"14/10/2019 - 20:42","title":"Demoran a un vecino de Abril Caballé, la nena desaparecida en Punta Indio","abstract":"Es porque tuvo contradicciones en su primera declaración. Volvieron a citar a su pareja.","author":[],"key_words":"Personas Desaparecidas","body":"Emanuel Rivarola, vecino de la zona de Punta Indio en la que desapareció Abril Caballé, la nena de 10 años cuyo paradero se desconoce desde el último miércoles, fue demorado este lunes a la tarde. Fuentes policiales aseguraron que desde la fiscalía que investiga la causa se ordenó la aprehensión urgente de Rivarola ante temor de una posible fuga. Recibir newsletter Esas mismas fuentes sostuvieron que la decisión de la fiscalía se produjo luego de detectar contradicciones entre Emanuel Rivarola y su pareja, Victoria Agüero, vecina de la familia de Abril en Punta Indio y última persona en verla antes de su desaparición. En declaraciones a la prensa, Agüero había sostenido que Abril le dijo: \"Me aterroriza estar con mi mamá\". Según contó la vecina, había radicado una denuncia ante la Justicia por el desamparo de Abril por parte de su madre y había pedido su tutela provisoria. Abril Caballé (10), la nena desaparecida en Punta Indio Según fuentes policiales, y dadas las contradicciones entre ambas declaraciones, Agüero fue trasladada nuevamente a la fiscalía para ampliar su testimonio. Fuentes de la investigación confirmaron tanto ese traslado como la aprehensión de Rivarola, y aseguraron que las contradicciones entre ambos declarantes no están vinculadas a la descripción del vínculo entre Abril y su mamá. Esas mismas fuentes precisaron que se están llevando registros \"casa por casa\" para obtener información que permita encontrar a la nena. Es que, por primera vez, Seguridad resolvió activar el \"Alerta Sofía\", un sistema de emergencia rápido a través del cual se difunde un afiche con información precisa del menor de edad desaparecido, que se activa solo en casos previamente calificados como urgentes y de alto riesgo inminente. El domingo se había rastrillado la casa del cuidador del camping en el que desapareció la nena. Según informaron fuentes del Ministerio de Seguridad de la Nación citadas por Télam, el resultado fue negativo. La misma cartera ofrece una recompensa de dos millones de pesos para quien aporte datos que lleven a la aparición de Abril. La pericia a la vivienda se hizo luego de  que una vecina asegurara que el cuidador había abusado sexualmente de sus dos hijas, que ahora tienen de 15 y 14 años, cuando tenían 7 y 6 años, y de una niña más. El miércoles a las cinco de la tarde, Abril desapareció en El Picaflor, a metros de su casa cuando había vuelto a la playa a buscar un juguete, según denunció su madre. \"Fuimos a jugar al río después de la escuela. Habrá sido después del mediodía. Y entre que llegamos a casa y volvió para buscar la muñeca pasaron dos o tres minutos. En la playa había algunas personas y no me gustaba porque no hay tantos trabajadores que la conocen. En general los que vivimos acá nos conocemos todos\", relató la mujer ante los medios. La Policía, Prefectura, Defensa Civil y Bomberos realizan, desde entonces, rastrillajes por tierra y por agua para dar con la menor. La niña es de tez blanca, mide 1,30 metro, tiene contextura delgada, cabello castaño largo y al momento de desaparecer vestía buzo de lanilla verde con rayas negras con capucha y calza negra."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/alerta-sudestada-lluvias-complican-situacion-evacuados-matanza_0_O5kbCJ3r.html","date":"14/10/2019 - 18:56","title":"El alerta por sudestada y más lluvias complican la situación de los evacuados de La Matanza","abstract":"El pronóstico del tiempo conspira contra la posibilidad de que los vecinos vuelvan antes a sus casas.","author":[],"key_words":"InundacionesLa Matanza","body":"El Servicio de Hidrografía Naval (SHN) emitió en la tarde de este lunes un alerta por la crecida del Río de La Plata con influencia en la ciudad de Buenos Aires y en la zona costera del sur y norte del conurbano bonaerense, lo que puede empeorar la situación en las zonas inundadas como La Matanza, que registra 5.000 evacuados. \"El Río de La Plata interior se encontrará durante la noche del lunes 1,50 metros sobre los valores indicados\", alertó el centro de prevención de crecidas del SHN. De este modo, la sudestada puede complicar el escurrimiento del agua acumulada en las zonas inundadas del conurbano, sostuvo Defensa Civil de La Matanza. Recibir newsletter Por otra parte, el Servicio Meteorológico Nacional (SMN) estima que para la noche de este lunes se espera un clima inestable, mientras que para el martes está pronosticado lluvias para toda la jornada, con vientos desde el sudeste que no colaborarían con un paulatino alivio. \"Está alto (el Río de la Plata) y no deja que drene el agua del río Matanza\", dijo a la prensa Rolando Palacio, jefe de Defensa Civil de ese municipio. \"Estamos trabajando muy fuerte en las localidades. Ingresamos con el equipo de rescate para sacar a las personas del agua y trasladarlos a los centros de evacuados\", dijo a Télam Daniel Bodegó, encargado del Destacamento Nº 3 de Laferrere, donde se centralizó el operativo de rescate. \"El agua todavía no cedió, está estancada. En Laferrere está subiendo. Si tenemos buenas condiciones esto puede durar 3 o 4 días más, pero si las condiciones climáticas no ayudan, va a empeorar\", auguró, y explicó que el agua que drena de los barrios va al río Matanza, lo que hace que el agua suba. Los más afectados fueron los barrios Nicole y Los Alamos por el desborde del arroyo Morales, mientras que varias cuadras en las inmediaciones de la Ruta 3, a la altura del kilómetro 34, quedaron totalmente inundadas y el agua entró en las viviendas. SC"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/inundaciones-matanza-seguiran-durmiendo-carpas-escuelas-jueves_0_lsjwITOy.html","date":"14/10/2019 - 17:35","title":"Inundaciones en La Matanza: hay 5.000 evacuados y seguirán sin volver a sus casas al menos hasta el jueves","abstract":"La tormenta del sábado anegó numerosas calles. Se calcula 20.000 personas afectadas. Organizan para recibir donaciones.","author":[],"key_words":"Inundaciones","body":"El temporal que azotó este sábado a la provincia de Buenos Aires obligó a vecinos de Virrey del Pino, Gregorio de Laferrere y González Catán, en La Matanza, a dejar sus casas inundadas y montar carpas debajo de un puente, donde permanecen hasta este lunes a la espera de asistencia, y en señal de protesta para que se resuelva una situación que se repite cada vez que hay un temporal. \"Hay 20 centros de evacuados con 5.000 personas. Estamos trabajando mucho para ayudar a las familias. El río de la Plata está alto y no deja que drene el agua del río Matanza\", dijo Rolando Palacio, jefe de Defensa Civil de La Matanza. Recibir newsletter Por su parte, Marcelo Rodríguez, jefe de Bomberos de La Matanza, aseguró que hay más de 20.000 afectados \"que no quisieron dejar sus casas\", y precisó que para ayudar a las familias \"trabajan 250 efectivos de 30 cuarteles\" de distintos municipios. \"Estamos trabajando muy fuerte en las localidades. Ingresamos con el equipo de rescate para sacar a las personas del agua y trasladarlos a los centros de evacuados. Hay 4 o 5 escuelas funcionando como centros en cada lugar\", le dijo a Télam Daniel Bodegó, encargado del Destacamento Nº 3 de Laferrere, donde se centralizó el operativo de rescate. Bodegó comentó que se atendió \"a las personas con heridas leves y algunas con hipotermia\", aunque hasta el momento no se precisó de manera oficial cuánta gente se movilizó de sus casas hacia los centros de evacuados. Vigilia. Muchas otras familias se quedaron en los techos de sus hogares para evitar robos.\nFoto: Andrés D’Elia \"El agua todavía no cedió, está estancada y en Laferrere está subiendo. Si tenemos buenas condiciones esto puede durar hasta el jueves o viernes, pero si las condiciones climáticas no ayudan, va a empeorar\", aseguró, y explicó que el agua que drena de los barrios va al río Matanza, lo que hace que el agua suba. Los más afectados fueron los barrios Nicole y Los Alamos por el desborde del arroyo Morales, mientras que varias cuadras en las inmediaciones de la Ruta 3, a la altura del kilómetro 34, quedaron totalmente inundadas y el agua entró en las viviendas. Muchos vecinos decidieron abandonar sus hogares de forma temporal y montaron carpas bajo un puente peatonal de la ruta, donde permanecen desde el último sábado, mientras que varias escuelas fueron abiertas a modo de centros de evacuados. Varias escuelas fueron abiertas a modo de centros de evacuados para darles techo y comida a los anegados. \"Teníamos el agua encima de la cintura, tuvimos que salir con mi esposo\", relató una vecina del barrio Puente Ezcurra, en Virrey del Pino, que dejó su casa para resguardarse en una carpa. Las familias relataron que hace dos días -desde el sábado- que están bajo el puente y que muchas otras familias se quedaron en los techos de sus hogares para evitar robos. Los vecinos están recibiendo donaciones al costado de la ruta 3 en el kilómetro 33. \"La gente que pasa por la ruta está dejando agua, comida y ropa\", contó un vecino y agregó: \"Pedimos un camión y lo vamos a llevar al fondo del barrio donde están los más afectados\". \"Está todo inundado, hay casas anegadas y para colmo no tenemos agua hace días\", explicó Kiara García, vecina del barrio Areco, ubicado en el kilómetro 35 de la ruta nacional 3, en Virrey del Pino. Según relataron, es la tercera inundación en el año, ya que se registraron dos importantes que también causaron evacuados y daños a hogares: una a fines de enero y otra a mediados de junio. En tanto, desde el fin de semana el Municipio de La Matanza activó el funcionamiento del Comité de Crisis local \"para dar contención a todas y todos los afectados\", aseguró la intendenta Verónica Magario. Según se precisó, están trabajando todos los bomberos de La Matanza e incluso se sumó personal de cuarteles de los partidos de Baradero, Ramallo y San Pedro. SC"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/abuso-camping-miramar-familia-victima-quiere-juicio-jurados_0_hBlB2GTM.html","date":"14/10/2019 - 16:58","title":"Abuso en un camping de Miramar: la familia de la víctima no quiere un juicio por jurados","abstract":"La adolescente fue abusada durante los festejos de fin de año ultimo en el camping “El Durazno” de la ciudad balnearia.","author":[],"key_words":"MiramarAbuso SexualÚltimas Noticias","body":"La familia de la adolescente que fue víctima de abuso sexual durante los festejos de fin de año ultimo en el camping \"El Durazno\" de Miramar rechazó la posibilidad de que el caso se dirima en la justicia mediante la modalidad de juicio por jurados. Para la familia, este tipo de juicio que fue solicitado por la defensa de los tres acusados, es inconstitucional por el tipo de delito investigado. Recibir newsletter \"El pedido y la decisión de un jurado se contrapone y vulnera los principios de la Convención Internacional de los Derechos del Niño y la legislación nacional, por lo que estamos solicitando que el juicio no se resuelva bajo la modalidad de juicio por jurados\", expresó el abogado de la familia, Maximiliano Orsini. En una presentación que hizo ante el Tribunal Oral en lo Criminal 3 de Mar del Plata, el letrado planteó \"la oposición al mecanismo\", y consideró que es inconstitucional su implementación por \"el tipo de delito investigado\". En la presentación se sostuvo que privar a la víctima, menor de edad, de un delito sexual a la doble instancia conlleva una palmaria inconstitucionalidad del procedimiento de juicio por jurado. \"En caso de ser rechazada esta presentación, la sentencia prescindiría de la aplicación de normas legales y constitucionales expresas, circunstancia que también suscita cuestión federal y de la que hago reserva expresa de someter a conocimiento del máximo tribunal\", indicó Orsini. Por el caso irán a juicio los jóvenes Tomás Agustín Jaime (23), Lucas Pitman (21) y Juan Cruz Villalba (23), imputados por \"abuso sexual con acceso carnal agravado\", en tanto quedaron sobreseídos del hecho y de manera definitiva Roberto Costa y Emanuel Díaz, que al igual que los restantes quedaron detenidos apenas se conoció la denuncia, en las primeras horas de este año. La posibilidad de un juicio por jurados se había anticipado para el año próximo ante un tribunal presidido por el juez Fabián Riquert. Los querellantes rechazan esa posibilidad por considerarla inconstitucional. A comienzos de septiembre pasado, el juez de Garantías Saúl Errandonea dispuso que Tomás Agustín Jaime, Lucas Pitman y Juan Cruz Villalba sean juzgados por un jurado popular -tal lo pedido por sus defensores- y el sobreseimiento definitivo de Roberto Costa y Emanuel Díaz El hecho ocurrió en la madrugada del primer día de este año en el camping El Durazno, en el acceso de la ciudad bonaerense de Miramar donde la menor había ido a pasar la fiesta de fin de año con su familia. Con información de Télam. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. <U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mendoza-exportara-162-millones-moscas-esteriles-bolivia-combatir-plagas-cultivos_0_XoOtKLbn.html","date":"14/10/2019 - 16:55","title":"Mendoza exportará 162 millones de moscas estériles a Bolivia para combatir plagas en los cultivos","abstract":"Son producidas en una planta del municipio de Santa Rosa. Es la primera venta al exterior.","author":"Roxana Badaloni","key_words":"Mendoza","body":"Mendoza exportará millones de moscas a Bolivia. La mercancía viva, poco convencional, es el resultado de muchos años de desarrollo de producción de insectos estériles para combatir las plagas que afectan a los cultivos. En la provincia del vino, las regiones del Valle de Uco y el Oasis sur son considerados librMenes de Mosca del Mediterráneo, gracias al programa del Instituto de Sanidad y Calidad Agropecuaria Mendoza (Iscamen), que depende del Ministerio de Economía, Infraestructura y Energía de Mendoza. Recibir newsletter La provincia cuyana cuenta con una planta de insectos en el municipio de Santa Rosa, a 90 kilómetros al Este de la capital mendocina. Desde esa planta, saldrán 162 millones de insectos machos esterilizados hacia Bolivia para la lucha contra la Mosca del Mediterráneo. La entrega del material biológico comienza este mes de octubre y se realizará durante 54 semanas, a razón de 3 millones por semana. \"Es el primer país donde exportamos nuestro material biológico, es un puntapié inicial para la posibilidad de asistir con este tipo de material a distintos países que ya lo han pedido, como Turquía o Chile\", explicó Alejandro Molero, presidente del Iscamen. En la planta de insectos ubicada en el municipio de Santa Rosa se producen 450 millones de insectos estériles por semana. (AFP) En el programa de asistencia técnica de la Agencia Internacional de Energía Atómica (AIEA) se licitó la provisión de insectos estériles para el Servicio Nacional de Sanidad Agropecuaria e Inocuidad Alimentaria de Bolivia. En este proceso, la producción mendocina de insectos estériles compitió con otras plantas de producción de nivel internacional y finalmente resultó adjudicada. \"Hoy producimos más de 450 millones de insectos estériles por semana y con los mejores estándares de calidad a nivel mundial\", resaltó Molero. Y adelantó que la provincia sumará un acompañamiento técnico para que el programa de erradicación de mosca se desarrolle de manera exitosa en Bolivia. En la planta de insectos ubicada en el municipio de Santa Rosa se producen 450 millones de insectos estériles por semana. (AFP) La producción de la Bioplanta de Santa Rosa supera los 400 millones semanales; de los cuales 23 millones son enviados para asistir el Programa de control de la plaga que se desarrolla en Patagonia argentina. La Bioplanta es una gran fábrica de insectos donde cada sala reproduce las condiciones de un estadio biológico de la mosca del Mediterráneo. En Mendoza, el control de esta plaga se realiza a través de la técnica del Insecto Estéril, que consiste en la cría masiva de insectos a los que se esteriliza para, luego, ser liberados en la naturaleza y en gran número. En la planta de insectos ubicada en el municipio de Santa Rosa se producen 450 millones de insectos estériles por semana. (AFP) Los insectos esterilizados pueden competir y aparearse con los insectos silvestres. Como resultado, se produce una reducción de la fertilidad de la población natural, con la disminución de la cantidad de plaga, hasta provocar incluso su desaparición. El Iscamen posee distintos puestos de control fijo para controlar las plagas en los cultivos: en la zona de Zapata, en Tunuyán; en Ñacuñán, Santa Rosa y en los cerrillos de Tupungato. También en el ingreso desde San Luis por el Norte, en la localidad de Desaguadero y en límite con San Juan, en Lavalle. La plaga de la Mosca de los Frutos es considerada una de las de mayor importancia para la producción frutihortícola en el país, debido a los daños que produce en la fruta y las mermas económicas asociadas. La protección del patrimonio fitosanitario es estratégico para los oasis de Mendoza con 300 mil hectáreas productivas y cerca de 1,2 millones de toneladas de frutas y hortalizas anuales. Este estatus de áreas libres de moscas del Mediterráneo le otorga una diferencia importante en el mercado nacional y externo. Mendoza. Corresponsalía. DD<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/como-hacer-un-curriculum-vitae-en-seis-simples-pasos_0_ZiodkLT8.html","date":"14/10/2019 - 16:21","title":"Cómo hacer un currículum vitae en seis simples pasos","abstract":"Qué información debe contener y cómo ordenarla. Modelos, tips y una guía para que no falles en tu presentación.","author":[],"key_words":"Empleo Y Mercado LaboralBuscar Trabajo","body":"El currículum vitae es un resumen claro y conciso de la información personal, formación académica y experiencia profesional con el que un postulante a un trabajo se presenta ante su posible empleador. Como herramienta para dicha presentación inicial, el currículum debe resaltar los aspectos más importantes del recorrido académico y laboral de cada persona. Un currículum bien confeccionado, además, logra que luego de una entrevista el potencial empleador recuerde los puntos destacados de un candidato en función de las necesidades del puesto vacante. Recibir newsletter Un currículum vitae básico no debe exceder las dos páginas de extensión y tiene que cuidar aspectos clave para la imagen: evitar los errores de ortografía, usar una presentación que facilite la lectura, imprimirlo con una buena calidad de papel y usar una fotografía personal reciente y de tamaño carné. En general, los especialistas en selección y contratación de personal están acostumbrados a recibir currículums confeccionados en alguna de las tres maneras que existen: la cronológica, la cronológica inversa y la funcional. Por lo tanto, es muy importante elegir la que más se ajuste al perfil del candidato antes de armar el CV. Currículum vitae cronológico. Debe presentarse la información partiendo desde lo más antiguo a lo más reciente. Currículum vitae cronológico inverso. Este es el formato más frecuente en la actualidad. Consiste en empezar por los datos más recientes de la carrera formativa y laboral. Resalta las experiencias más actuales en primer lugar, porque son las más atractivas para los especialistas en selección. Currículum vitae funcional. La información en este caso se distribuye por temas, lo que facilita el rápido conocimiento de la formación y experiencia en un ámbito determinado. Como no sigue una evolución cronológica permite seleccionar y resaltar los puntos positivos y omitir eventuales falencias. Suele aconsejarse para candidatos expertos y con amplia experiencia profesional. Toda la información expuesta en un CV puede ser luego tema de conversación durante una entrevista. Por lo tanto, deben ser datos verídicos. Los reclutadores sólo toman unos minutos para procesar cientos de CV, por eso para que el futuro empleador detenga su lectura en un currículum debe estar bien estructurado, correctamente diseñado y con contenido perfectamente redactado. Estos son las áreas que corresponde abarcar: 1- Datos personales o de contacto. Nombre y apellido: esta información es la única que puede tener un tamaño superior al resto; DNI, lugar y fecha de nacimiento, dirección personal, y teléfono de contacto (actualmente se recomienda un celular antes que teléfonos fijos para poder responder con rapidez ante un eventual llamado). Dirección de correo electrónico: lo mejor es brindar uno profesional, que no contenga apodos ni símbolos raros, solo nombre y apellido. Perfil de LinkedIn: esta red social profesional es una herramienta muy válida y utilizada para confirmar la veracidad de los perfiles laborales y conocer con mayor profundidad a los candidatos. Entonces siempre debe mantenerse actualizado el perfil y agregar el link entre los datos de contacto. Se puede acceder a ella en forma gratuita, aunque también hay una opción paga que brinda más herramientas y potencia las opciones frente a posibles oportunidades laborales.  2- Experiencia profesional: debe colocarse en orden cronológico inverso (en caso de optar por este esquema, por ejemplo) desde el trabajo actual o el último hasta el más antiguo. Cada experiencia debe estar descripta con fecha de inicio y finalización, nombre de la empresa, título del cargo ocupado y dónde se desempeñó (ciudad, país). Además, hay que sumar al menos tres puntos con tareas realizadas o logros alcanzados en cada puesto. Lo ideal es describir hasta 15 años de experiencia laboral relevante en el caso de los cargos senior, los últimos cinco años para los cargos medios y toda la experiencia laboral con que se cuente en el caso de los candidatos junior. Si el recorrido laboral es escaso o nulo, a este ítem directamente conviene colocarlo después de “Formación académica”.  3- Formación académica o educación: iniciando con el grado más alto, detallar estudios realizados, con fechas de inicio y fin; e instituciones donde se haya cursado. Abarcar los últimos tres niveles de estudio. Recomendación clave: evitar incluir certificados vencidos o estudios muy antiguos que ya no tienen validez.  4- Idiomas e informática. En esta área describir qué idioma se conoce, y detallar su nivel (básico, medio, avanzado; tanto oral y escrito). También destacar si se obtuvo algún título reconocido. Hay que ser precisos en el nivel de información brindada, porque durante una entrevista de trabajo pueden realizar una prueba de idioma para evaluar aptitudes.  Sobre conocimientos en informática, señalar cursos realizados y el manejo de los programas o software que el candidato maneja: sistemas operativos, procesadores de texto, hojas de cálculo, bases de datos, Photoshop, Paquete Office, Google Ads, etc.  5- Intereses. Es un punto que les permite a los reclutadores profundizar sobre el perfil del candidato. Allí se busca conocer información sobre el lado humano: según el tipo de actividades que se desarrollen en ámbitos externos al trabajo se puede ver, por ejemplo, si la persona es más solitaria o más afín al trabajo en equipo. 6- Objetivo profesional. Debe ser un párrafo breve, pero muy concreto donde el candidato explique por qué es el ideal para ese puesto. Hay que exponer qué se busca profesionalmente, mencionar los años de experiencia y los logros; y destacar las características distintivas frente a otros candidatos. Si bien es un párrafo autorreferencial de “venta”, evitar siempre el tono egocéntrico. Hay posiciones encontradas sobre si los CV deben llevar fotografía. La costumbre de incluirla, como ocurre mayormente en Latinoamérica o España, tiene que ver con la posibilidad de ofrecer una idea más completa sobre el perfil del postulante. Si se decide usarla, hay que optar por una imagen muy amigable, pero que no deje de transmitir un tono profesional. El rostro debe aparecer completo, con leve sonrisa. El candidato tiene que verse muy natural, con un gesto que inspire confianza. Otros consejos:"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/como-sacar-el-porcentaje-de-un-numero_0_avnnm4TK.html","date":"14/10/2019 - 16:12","title":"Cómo sacar el porcentaje de un número","abstract":"Aunque hay diversas formas, obtener el porcentaje de un número es un ejercicio muy sencillo. Cómo estar seguro de hacerlo correctamente.","author":[],"key_words":"Matemática","body":"El porcentaje es un símbolo matemático que representa una cantidad dada, como una fracción de 100 partes iguales. Se utiliza para establecer relaciones entre dos cantidades y se establece colocando el símbolo “%”, que se debe escribir después del número al que se refiere, dejando un espacio de separación. Calcular un porcentaje es sencillo, e incluso hay varias maneras. Recibir newsletter Para determinar el porcentaje de un número hay que seguir los siguientes pasos básicos: 1- Multiplicar el número por el porcentaje. Por ejemplo, si quiero saber el 32 % de 517, debo multiplicar ambas cifras (Ej: 32 x 517 = 16544). 2- Luego hay que dividir el resultado por 100. Se hace simplemente moviendo el punto decimal dos lugares hacia la izquierda (Ej: 16544/100=165,44). 3- Se redondea a la precisión deseada (Ej: 165,44 redondeado al número entero más próximo, 165). Es decir, el 32 % de 517 es 165. También se puede realizar el cálculo de porcentaje de estas otras dos maneras: 32 / 100 x 517= 165,44 517 / 100 x 32= 165,44 Si se estuviera trabajando sobre una planilla de Excel con datos, podemos establecer el cálculo automático para conseguir un porcentaje sobre distintas cifras. Por ejemplo, si hubiera que aplicar un ahorro del 15 % sobre cuatro gastos distintos, y se desea saber cuánto representa ese porcentaje, se deben seguir los pasos siguientes: 1- Establecer en una columna, en este caso la B, para los distintos gastos. 2- Elegir una segunda columna, la C, para indicar el porcentaje de ahorro que queremos conseguir, en este caso 15 %. 3- En la tercera columna vamos a escribir la fórmula, que es:  =B2*(1-C2) En esta fórmula, 1 es equivalente a 100 %. Los valores entre paréntesis se calculan en primer lugar, por lo que el valor de C2 se resta de 1, para darnos un 85 %. El resultado se multiplica por B2 para obtener un resultado de 7253,9 para el gasto 1. Ese sería el gasto al que se debe llegar con el ahorro del 15 % buscado.  Para copiar la fórmula de la celda D2 hacia abajo hay que hacer doble clic en el cuadro de la esquina inferior derecha de la celda D2. Los resultados se obtienen en todas las demás celdas sin tener que volver a copiar y pegar la fórmula. Por ejemplo, si se quiere obtener el 20 % de 5684, primero debe escribirse esa cantidad: 5684. Luego se multiplica por 20, que en este caso es el porcentaje que se necesita calcular. Y a continuación se presiona la tecla %. Esta función entrega el resultado en forma directa. En este caso, 1136,8 es el 20 % de 5684.  También se puede usar la función porcentaje (%) de la calculadora combinada en sumas o restas para calcular directamente aumentos o descuentos. Primero se escribe el número (en este caso 4456), luego se suma por el porcentaje (15) y se presiona la tecla %. Ahí muchas calculadoras indican la cifra parcial del 15 % de aumento; y al presionar el igual (=) dan el resultado con el incremento incluido (5124,4). Otras dan el resultado final directamente. Lo mismo ocurre con una resta.  Uno de los ejercicios más frecuentes es cuando debemos sumar el Impuesto al Valor Agregado (IVA) a algún producto o servicio porque inicialmente el importe figura desagregado. El IVA para consumidor final es del 21%. Entonces, si se debe pagar un servicio de $ 3966 + IVA, hay que calcular cuánto es el 21% de 3966. De acuerdo a los distintos cálculos manuales, la manera más práctica de calcular el porcentaje sería: 3966 / 100 x 21 = 832,86 Si se realiza con calculadora, directamente se puede escribir el resultado de la división corriendo el decimal dos lugares hacia la izquierda: 39,66, entonces se hace un solo paso: 39,66 x 21."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/polemica-buscar-guinness-pintan-obra-arte-gigante-muro-verguenza-posadas_0_s5X3yyfW.html","date":"14/10/2019 - 15:55","title":"De la polémica a buscar el Guinness: pintan una obra de arte gigante en el “muro de la vergüenza” de Posadas","abstract":"Es un paredón de hormigón de 500 metros de largo que fue construido hace 5 años y fue muy resistido por los vecinos.","author":"Ernesto Azarkevich","key_words":"Misiones","body":"En su momento fue calificado como el “muro de la vergüenza” por los vecinos de Posadas y ahora un grupo de artistas busca convertirlo en una obra de arte que podría incluso ingresar al libro Guinness de los Records. En los últimos días, el enorme paredón que separa la ciudad de la zona aduanera fue cambiando su aspecto: el apagado gris dio paso a coloridos dibujos vinculados a la cultura y la historia regional. La iniciativa partió de la Entidad Binacional Yacyretá y rápidamente contó con el apoyo del Movimiento Internacional de Muralistas (MIM). Bajo el lema “Yacyretá nos une”, cerca de 55 artistas de Argentina, Paraguay, Bolivia y Perú trabajarán hasta el 19 de octubre para que la enorme mole de hormigón que separa la ciudad de Posadas de la Zona Primaria Aduanera del puente internacional “San Roque González de Santa Cruz” se convierta en otro atractivo turístico. Recibir newsletter El muro es una enorme mole de unos 500 metros de largo y cinco de alto. Fue levantado hace cinco años, con el objetivo de separar el centro de frontera de lo que es la ciudad. Rápidamente generó polémica. Es que los posadeños lo consideraron una barrera que impedía el pleno contacto con el río Paraná. Si bien existe un paso internacional, el control de cargas se realiza en la ciudad de Encarnación y el muro parecía algo por demás exagerado. Desde Yacyreta se dijo entonces que se había descartado la opción de poner un alambrado por considerar que iba a quedar mal. Pintan un mural en el paredón conocido como el \"muro de la vergüenza\" en Posadas. Intentarán ingresar al Guinness. (Gentileza Entidad Binacional Yacyretá) La enorme mole de hormigón intentó ser disimulada con lomadas artificiales, pero no fue suficiente. Eso hizo que la actual gestión de la Entidad Binacional Yacyretá modificara el proyecto original. La obra incluyó un bypass en el muro y una nueva conexión de la ciudad con la Zona Primaria Aduanera. Y así se logró una vía rápida de acceso al centro de Posadas. La obra se inició el pasado fin de semana y los primeros colores ya cambiaron el aspecto del triste muro. Así comenzaron a aparecer temáticas vinculadas a la historia e idiosincracia local. Pintan un mural en el paredón conocido como el \"muro de la vergüenza\" en Posadas. Intentarán ingresar al Guinness. (Gentileza Entidad Binacional Yacyretá) “No es un trabajo individual, sino un trabajo colectivo. Quedará una gran pintura de toda nuestra cultura reflejada ahí”, se entusiasma el director ejecutivo de Yacyreta, Martin Goerling. La intervención tiene un costo cercano a los 100 mil dólares, y cuando la obra esté finalizada, vendrán representantes de Récord Guinness para certificar que efectivamente sea la obra de mayor envergadura del mundo. Pintan un mural en el paredón conocido como el \"muro de la vergüenza\" en Posadas. Intentarán ingresar al Guinness. (Gentileza Entidad Binacional Yacyretá) “El muro es irregular, hay partes que son más altas o más angostas. Todo eso tenemos que tratar de que se vea como un mural. Ese es el gran desafío. Tenemos un gran equipo, bien conformado y organizado. Vamos a dar lo mejor”, afirmó Valeria Garibotti, la coordinadora del Movimiento Internacional de Muralistas. Los artistas primero armaron un boceto y ahora ya están volcando sobre el hormigón su obra. Serán dos grandes imágenes que se unirán a través de dos manos que sostienen un mate, simbolizando así la amistad de Posadas y Encarnación. Pero no es el único récord que buscarán. Es que en otro sector del muro habrá otro mural con técnica de lápiz y que superaría a otro ubicado en Colombia. Pintan un mural en el paredón conocido como el \"muro de la vergüenza\" en Posadas. Intentarán ingresar al Guinness. (Gentileza Entidad Binacional Yacyretá) El próximo sábado, con un show del Chango Spasiuk y otros artistas locales, la obra será formalmente inaugurada. Pintan un mural en el paredón conocido como el \"muro de la vergüenza\" en Posadas. Intentarán ingresar al Guinness. (Gentileza Entidad Binacional Yacyretá) Pintan un mural en el paredón conocido como el \"muro de la vergüenza\" en Posadas. Intentarán ingresar al Guinness. (Gentileza Entidad Binacional Yacyretá) Pintan un mural en el paredón conocido como el \"muro de la vergüenza\" en Posadas. Intentarán ingresar al Guinness. (Gentileza Entidad Binacional Yacyretá) Misiones. Corresponsalía. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hablo-mama-abril-caballe-nena-desaparecida-punta-indio-miedo-dolor-ayudar-_0_dXhILB6J.html","date":"14/10/2019 - 14:16","title":"Habló la mamá de Abril Caballé, la nena desaparecida en Punta Indio: “Tengo tanto miedo, tanto dolor, que no sé cómo ayudar”","abstract":"La menor de 10 años fue vista por última vez el miércoles en la playa local El Pericón. Sigue la búsqueda contra reloj.","author":[],"key_words":"Personas DesaparecidasÚltimas Noticias","body":"Magdalena, mamá de Abril Caballé, la nena que desapareció en Punta Indio el miércoles pasado, habló sobre la relación con la menor, dijo que no sabe qué pudo haber pasado y, entre lágrimas, volvió a pedir por su aparición. \"No sé qué habrá pasado. No siento nada. Tal vez tengo tanto miedo, tanto dolor, que no sé cómo ayudar\", contó la mujer en diálogo con Telefe Noticias. Recibir newsletter Todavía en shock, la madre explicó que Abril desapareció cuando salió a buscar una muñeca que se había olvidado en la playa El Pericón, a pocos metros de su casa. \"Fuimos a jugar al río después de la escuela. Habrá sido después del mediodía. Y entre que llegamos a casa y volvió para buscar la muñeca pasaron dos o tres minutos. En la playa había algunas personas y no me gustaba porque no hay tantos trabajadores que la conocen. En general los que vivimos acá nos conocemos todos\", relató. Y agregó: \"No creo que me esté escuchando ni viendo. Sí en el corazón ella sabe todo\". Abril Caballé (10), la nena desaparecida en Punta Indio Sobre la relación entre ambas, Magdalena indicó: \"Entre nosotras era todo muy hermoso, con todo lo lógico de esta etapa de desarrollo. Hay mucho amor\". Mientras tanto, los operativos de búsqueda se profundizan en la zona. La desaparición de la nena movilizó a todo el pueblo y  unas 70 personas, entre policías, bomberos y vecinos, tratan de encontrarla. El miércoles a las cinco de la tarde, Abril desapareció en El Picaflor, a metros de su casa cuando había vuelto a la playa a buscar un juguete. La Policía, Prefectura, Defensa Civil y Bomberos realizan, desde entonces, rastrillajes por tierra y por agua para dar con la menor. El último lugar donde buscaron fue en la casa del cuidador del camping donde desapareció Abril. Pero no encontraron nada. El Ministerio de Seguridad de Nación activó la \"Alerta Sofía\", que es un programa para ayudar a buscar niños extraviados a través de alertas en Facebook y fue nombrado así por el caso de Sofía Herrera, la nena que desapareció el 28 de septiembre de 2008 en Tierra del Fuego y cuya búsqueda sigue vigente. También lanzaron una recompensa de 2 millones de pesos para quien aporte datos que lleven a la aparición de Abril. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anchipurac-centro-ambiental-unico-latinoamerica-pleno-desierto-sanjuanino_0_0hB78xIq.html","date":"14/10/2019 - 13:16","title":"Cómo es Anchipurac, un centro ambiental único en Latinoamérica en pleno desierto sanjuanino","abstract":"Tiene unos 4.000 metros cuadrados y está emplazado en un terreno que había sido el basural más extenso de la provincia. Sus objetivos son la investigación y general conciencia ambiental.","author":"Ignacio Repetto","key_words":"San JuanMedio Ambiente","body":"Sobre una extensa llanura árida y al pie del cerro Parkinson, a unos 20 kilómetros al suroeste de centro de San Juan, se despliega un enorme y moderno edificio que es un mensaje en sí mismo en la cruzada por el cuidado del planeta: se sostiene prácticamente con energías limpias y renovables, cuenta con un área de investigación y, además, recibe visitas a las que se les ofrece un recorrido educativo. Se trata del Centro Ambiental Anchipurac, una construcción de casi 4.000 metros cuadrados que forma parte del Complejo Ambiental San Juan, un predio desértico de 300 hectáreas, único en Latinoamérica, donde 10 años atrás yacía el basural más extenso de la provincia. Recibir newsletter Hoy el paisaje es otro. Y en Anchipurac (“rayo” en huarpe), que abrió sus puertas en junio, buscan generar conocimiento y conciencia sobre el cuidado del medio ambiente. “Es la segunda pieza del complejo, después del Parque de Tecnologías Ambientales, que funciona desde 2011 y ya recibe el 80% de los residuos sólidos urbanos de la provincia, unas 700 toneladas diarias”, explica a Clarín Claudia Agnelli, directora del Centro. El lugar Tocá para explorar el mapa. Infografía: Clarín “En el aspecto exterior sobresalen los planos facetados, fue concebido para que se mimetice con las montañas que lo rodean, y el interior fue pensado como una analogía de las cárcavas, esas grietas que deja el agua al pasar por las zonas desérticas”, señala la directora, que es arquitecta y participó del diseño del edificio. Pero las formas componen sólo la superficie. Según explica, Anchipurac es la primera construcción sustentable y bioclimática de San Juan y fue concebida para obtener el mayor provecho de la geografía y el clima de la provincia. “El edificio se abastece con energía solar fotovoltaica, generada a través de paneles solares, y utiliza energía geotérmica para calefaccionarse. —sostiene—. Ahorramos hasta un 75% de energía si se lo compara con otro similar, pero común”. “En la parte posterior del edificio hay 36 perforaciones que van 40 metros abajo de la tierra, donde una sonda extrae la energía geotérmica, que siempre está entre 15 y 18 grados”, explica. Asimismo, está construido a dos metros de profundidad y cuenta con aislantes en pisos, techos y muros, para conservar la temperatura deseada en su interior. “Con todo, un día como hoy estamos consumiendo solo 50 kilovatios, cuando podríamos estar consumiendo 250”, asegura. Energía limpia. Los paneles solares abastecen al edificio. Así es que un mediodía de fines de noviembre, con el cielo despejado y el sol hirviendo sobre el techo, la temperatura dentro de Anchipurac es de 24 grados, sin aire acondicionado, mientras que afuera la térmica es de treinta y pico. En el Centro funciona el Observatorio Ambiental, una habitación repleta de pantallas, que tiene como objetivo recopilar datos del agua, el suelo y el aire de la provincia y la disposición de los residuos que llegan al Complejo. “Iniciamos el monitoreo de los ríos San Juan y Jáchal, que son los principales de la provincia”, explica Bruno Grillo, el ingeniero que dirige las investigaciones. “El equipo cuenta con 10 profesionales, entre los que hay biólogos, químicos y profesionales en computación y estamos buscando expertos en Geografía. Estimamos que a principios de 2020 podremos emitir el primer informe”, sostiene. En un salón adyacente funcionará un laboratorio, donde proyectan estudiar las propiedades de los materiales recuperados, con especial foco en el plástico, para reinsertarlos en el mercado. Se trata de uno de los principios clave en la llamada “economía circular”: la reutilización de los recursos. “Si reciclamos los materiales, logramos por un lado la reducción de su volumen de fabricación y, a su vez, la cantidad que va a parar al relleno sanitario”, explica José Luis Galdeano, diseñador y primer integrante del equipo, que está en proceso de formación. “Apuntamos a reconvertir el plástico en objetos de diseño para un living, sillas o carcasas para celulares, por ejemplo”, grafica. La pata educativa de Anchipurac es una recorrida guiada, en la que a los visitantes se les ofrece una experiencia interactiva para la toma de conciencia del daño que ha producido la acción del hombre en el planeta desde la Revolución Industrial y cómo reducirlo. Cine 360°. Uno de los atractivos del recorrido guiado por Anchipurac. En el circuito, que dura unos 20 minutos, se destacan un microcine de 360 grados con forma de Tierra; una cinta digital en la que se puede practicar la separación de residuos, entre otros “juegos”, y una experiencia en la que cada visitante puede medir su “huella de carbono”, es decir, los gases que genera a partir del uso de productos que dependen de energía la derivada de combustibles fósiles, y cómo puede hacer para compensar ese impacto a través de la plantación de árboles. Por último, merece una vuelta el Parque Escultórico, que se encuentra alrededor del edificio, en el que se pueden apreciar 19 obras de arte de gran escala, construidas con materiales reciclados. San Juan. Enviado especial PS<U+200B> "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crean-mayor-catalogo-nucleo-via-lactea-100-veces-estrellas-vistas-hoy_0_E4azioDV.html","date":"15/10/2019 - 11:58","title":"Crean el mayor catálogo del núcleo de la Vía Láctea: tiene 100 veces más estrellas que las vistas hasta hoy","abstract":"Un equipo internacional lo armó con imágenes seriadas tomadas por una cámara infrarroja.","author":[],"key_words":"AstronomíaVía Lactea","body":"Un equipo internacional de investigadores completó el catálogo de estrellas más extenso que existe del Centro Galáctico de la Vía Láctea, el lugar de nuestra galaxia que más interesa a los astrofísicos y el más complicado de observar debido a las densidades extremas de sus estrellas. El catálogo, publicado en la revista Astronomy and Astrophysics, es el resultado de una investigación liderada por el Instituto de Astrofísica de Andalucía (IAA-CSIC) dentro del proyecto Galacticnucleus, financiado por el Consejo Europeo de Investigación. Recibir newsletter El centro de rotación de la Vía Láctea -el núcleo galáctico más cercano a nosotros- alberga un agujero negro supermasivo de unos cuatro millones de masas solares que está rodeado de un denso cúmulo estelar. \"Al ser la más próxima, (esta región) se puede estudiar con mayor detalle\", explica el investigador principal del proyecto Rainer Schödel, del Consejo Superior de Investigaciones Científicas (CSIC). Además, \"debido a sus características (el agujero negro central, la gran densidad de estrellas, la intensa radiación ultravioleta, etc), el centro galáctico constituye un laboratorio único donde estudiar, entre otros, fenómenos como la formación estelar en entornos extremos, o la interacción de estrellas con un agujero negro supermasivo\", detalla Schödel. Sin embargo, estudiar esta parte de la galaxia es muy difícil debido a la elevada densidad de estrellas de la región, ya que la luz satura los detectores que se utilizan normalmente en el estudio de estrellas. Además, las densas nubes de gas y polvo que hay entre nuestro planeta y el centro de la Vía Láctea impiden que la observación sea posible en el rango visible y obligan a estudiar la región en el infrarrojo. El proyecto Galacticnucleus ha conseguido cartografiar esta zona con un detalle sin precedentes y con resultados espectaculares: detectando unas cien veces más de estrellas de las que se habían visto hasta ahora. Para ello, los investigadores utilizaron la cámara infrarroja HAWK-I en el telescopio Very Large Telescope (VTL) del Observatorio Austral Europeo (SO), que les permitió tomar series rápidas de cientos de exposiciones cortas (de un segundo o menos). De manera puntual, también usaron algunas imágenes de archivo del Telescopio Espacial Hubble y de otros instrumentos de los telescopios VLT. \"El centro de nuestra galaxia es un entorno extremo que constituye el lugar más prolífico de formación estelar de la galaxia. Nuestro nuevo catálogo ayudará a entender este proceso y a determinar las regiones de formación estelar\", subraya Francisco Nogueras Lara, investigador del IAA-CSIC y coautor del estudio. \"Uno de los principales objetivos de Galacticnucleus consiste en poder reconstruir la historia de formación estelar del centro de nuestra galaxia\", añade. Los investigadores están convencidos de que, en los próximos meses, el programa seguirá proporcionando claves de lo que ocurre en un entorno como el centro galáctico. Fuente: EFE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/maria-eugenia-vidal-apunto-decision-judicial-otorgarle-tenencia-abril-caballe-madre_0_sapc_kaq.html","date":"15/10/2019 - 10:55","title":"María Eugenia Vidal apuntó contra la decisión judicial de otorgarle la tenencia de la nena de Punta Indio a su madre","abstract":"La gobernadora celebró que la niña de 10 años haya sido encontrada con vida, pero pidió “reevaluar” lo que ordenó la Justicia tiempo atrás.","author":[],"key_words":"María Eugenia Vidal","body":"(El nombre de la nena no se informa para preservar su intimidad). La gobernadora de la provincia de Buenos Aires, María Eugenia Vidal, pidió este martes \"reevaluar\" el caso de la nena de Punta Indio de 10 años que apareció mojada y descalza tras seis días de búsqueda, y se preguntó \"si la justicia tomó bien la decisión de otorgarle la tenencia a su mamá en lugar de su abuela\". Recibir newsletter Las declaraciones de la mandataria obedecen a que la menor ya había vivido con su abuela desde mediados de julio hasta los primeros días de octubre, tras una denuncia radicada por maltratos. En diálogo con Crónica TV, Vidal se mostró aliviada por la aparición con vida de la nena.\"Espero que la Justicia evalúe el caso antes de tomar una decisión\", puntualizó. Además, dijo que \"habrá que ver si la Justicia tomó bien la decisión de otorgarle la tenencia a su mamá en lugar de su abuela, cuando había un caso de abuso\". En ese tono, Vidal consideró: \"Hay que reevaluar el caso para saber qué pasó, dónde estuvo y cuál fue el rol de los vecinos\". \"Lamentablemente, no es la primera vez que tenemos casos de chicos que no deberían haber sido restituidos. Muchos chicos que escapan de sus casas expresan conflictos familiares profundos\", finalizó. La nena apareció este martes en la casa de una vecina, Victoria Agüero. Había llegado caminando, con frío y embarrada, como si hubiese pasado alguna noche a la intemperie. <U+200B>Está bien de salud. La menor apareció luego de un operativo \"casa por casa\" en esa pequeña localidad de la provincia de Buenos Aires, que no había dado resultados positivos durante todo el fin de semana. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/revelan-detalles-sorprendentemente-familiares-borisov-primer-cometa-interestelar_0_m9LVH3mG.html","date":"15/10/2019 - 10:53","title":"Revelan detalles “sorprendentemente familiares” de Borisov, el primer cometa interestelar","abstract":"Un estudio astronómico publicado en Nature concluyó que tiene características que lo hacen “indistinguible” a los cometas del Sistema Solar.","author":[],"key_words":"Astronomía","body":"El 30 de agosto un astrónomo aficionado detectó un objeto interestelar que llega a nuestro Sistema Solar, el segundo luego del hallazgo del misterioso 'Oumuamua hace dos años. El nuevo \"visitante\" fue bautizado Borisov y es considerado el primer cometa interestelar, algo nunca visto hasta ahora. Las investigaciones iniciadas para conocer más detalles llamaron la atención de  los astrónomos ya que tiene características sorprendentemente familiares, según un estudio publicado en Nature. Los expertos especularon durante décadas con la posibilidad de que el espacio entre estrellas pudiera estar poblado de cuerpos como cometas o asteroides, que son expulsados de sus sistemas planetarios, los cuales pueden pasar por nuestro Sistema Solar en forma ocasional. Recibir newsletter El descubrimiento de 'Oumuamua fue la confirmación de esa teoría, pero dejó un enigma abierto. Aún hay mucho que saber sobre este objeto con características tanto de cometa como de asteroide. Tal fue el misterio que algunos hasta llegaron a considerar que podía tener algo que ver con una nave extraterrestre. Impulsados por este primer hallazgo, un equipo de científicos dirigido por astrónomos de la Universidad Jagiellonian en Cracovia, Polonia, creó un programa apodado \"Interstellar Crusher\" (triturador interestelar) que escaneó incansablemente a través de datos en línea de cometas y asteroides recién encontrados en busca de objetos interestelares. Primera imagen de Borisov, el primer cometa interestelar. (DPA) Así dieron con Borisov. Las primeras imágenes se tomaron a mediados de septiembre con el telescopio William Herschel de la localidad española de La Palma. Lo llamativo es que no tiene unas características tan extrañas como 'Oumuamua, de hecho, los autores del artículo de Nature vieron que por sus características se trata de un cometa interestelar, algo que no se había visto nunca. El 8 de septiembre el programa emitió una \"alerta roja\" ante un posible objeto exosolar. \"Realmente esperábamos recibir ese mensaje un día, pero no sabíamos cuándo\", recuerda en un comunicado de la Universidad Piort Guzik, director del estudio. Imagen en dos colores del cometa Borisov capturada por el telescopio Gemini North de Hawaii el 10 de septiembre. (Reuters) Dos días después de recibir la alerta, el equipo ya estaba analizando sus primeras imágenes del objeto obtenido en el Telescopio William Herschel en La Palma, y preparándose para recibir más datos del Telescopio Gemini Norte más grande en Maunakea, Hawai. Las fotografías se obtuvieron en dos bandas de color y proporcionaron la primera visión astrofísicamente significativo del cuerpo. Los astrónomos pudieron identificar algunas características que les eran familiares y que no habían visto en 'Oumuamua, por ejemplo que este nuevo visitante intergaláctico tiene cola. Borisov, como se bautizó al cometa en honor al astrónomo aficionado Gennady Borisov que lo descubrió, tiene una morfología dominada por el polvo y de color rojizo, con un núcleo sólido de aproximadamente un kilómetro de radio. Estas características, indicó Guzik \"lo hacen indistinguible de los cometas del Sistema Solar\". \"Es realmente genial porque supone que nuestro nuevo visitante es uno de esos míticos y nunca antes vistos cometas interestelares\", según Michal Drahus, otro de los firmantes del estudio. Se trata de una primera aproximación a Borisov, que aún deberá ser sometido a investigaciones mucho más profundas. La órbita de este nuevo visitante del espacio exterior hará que pase varios meses a vista de los telescopios \"lo que nos hace creer que lo mejor está por venir\", según Waclaw Waniak, coautor del estudio. \"Podemos decir con seguridad -aseguró- que la investigación sobre este cuerpo será transformadora para la astronomía planetaria y un hito para la astronomía en general\". Un rastreo virtual de la trayectoria por el Sistema Solar del Borisov condujo hasta un sistema binario de enanas rojas a 13,15 años luz, conocido como Kruger 60. En un estudio publicado en arXiv, investigadores polacos han rebobinado el camino del cometa Borisov a través del espacio, determinando que hace un millón de años el objeto pasó a sólo 5,7 años luz del centro de Kruger 60, moviéndose a solo 3,43 kilómetros por segundo. Los investigadores descubrieron que si el cometa realmente se movía tan lentamente a una distancia de no más de 6 años luz de Kruger 60, probablemente no solo estaba pasando. Ese es probablemente el sistema estelar del que proviene, opinan. Con datos de EFE y DPA"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/como-hacer-la-declaracion-simplificada-de-envios-internacionales_0_6MKxXZK6.html","date":"15/10/2019 - 10:28","title":"Cómo hacer la declaración simplificada de envíos internacionales","abstract":"Se realiza en forma directa con el Correo Argentino y no más ante la AFIP. Por ello, no se requiere de clave fiscal. El paso a paso del trámite.","author":[],"key_words":"Correo ArgentinoAFIP","body":"La declaración simplificada de envíos internacionales es un trámite que solicitaba la Administración Federal de Ingresos Públicos (AFIP) cada vez que se realizaba una compra online en el exterior del país, pero cuya realización dejó de ser obligatoria a partir de la entrada en vigencia del renovado servicio puerta a puerta del Correo Argentino, que desde el 1º de abril de 2019 canaliza a través de su sitio web toda la documentación referida a las transacciones realizadas en el extranjero. Con el esquema aplicado desde abril, aquella declaración obligatoria se realiza en forma automática al generar el “aviso de compra” y la “declaración de contenido” en el propio sitio del Correo Argentino, dos pasos que se deben seguir para recibir el envío. Es por ello también que quienes hagan uso de este servicio ya no deberán contar con la clave fiscal ni visitar el sitio de la AFIP, tal como estaba obligado a hacerlo anteriormente. Recibir newsletter El mecanismo actualizado cuenta con un sitio web creado especialmente en la plataforma del Correo Argentino aplicado exclusivamente para este servicio. Se trata del Portal de Envíos Internacionales, al que se ingresa a través de https://epago.correoargentino.com.ar/, y donde se concentra la gestión y la información sobre el pedido, contemplando allí el seguimiento en tiempo real del producto y el tiempo estimado hasta el arribo al domicilio del comprador. Inicio del Portal de Envíos Internacionales del Correo Argentino. Lo primero que debe hacerse es generar un usuario y contraseña. En la opción “soy nuevo, quiero registrarme”, se debe crear una cuenta con un correo electrónico personal elegido por el comprador para recibir las notificaciones sobre el avance de la gestión. Una vez completado el registro, se recibirá un email para activar el perfil. La página de inicio del portal de envíos internacionales. Luego, con el código de seguimiento expedido por el vendedor en la transacción, se procede a realizar el Aviso de compra en el portal. No se debe confundir con el número de pedido asignado en la compra. Este procedimiento permite que el Correo Argentino mantenga informado al comprador sobre el trayecto realizado por el envío, paso a paso y a través de sucesivos emails que irá enviando. Pantallas del nuevo sistema para declarar compras puerta a puerta. A continuación se ingresan los datos personales de quien recibirá la encomienda. Tras hacer clic en “aceptar”, si está todo correcto, se abrirá una ventana emergente confirmando el Aviso de compra, y advirtiendo que será el Correo Argentino el que le avise, por email, al destinatario sobre el camino que realice el envío. Es importante avanzar en esta instancia porque de esa manera se agiliza la llegada del producto adquirido, dado que, de no hacerlo, la notificación del arribo del producto al país se realizará vía telegrama. Y una vez recibido ese documento, el comprador ahí sí deberá ingresar al portal https://www.e-pago.correoargentino.com.ar para realizar la declaración de contenido, lo que antes era la declaración simplificada del envío que se hacía por la AFIP, y de esa forma quedar habilitado para hacerse con la compra. Una vez cumplimentado el aviso de compra, y después de recibida la confirmación del Correo Argentino del arribo del producto al país, se debe completar la Declaración de contenido, en la que se detallan los productos adquiridos y se pagan la tasa del Correo Argentino y los derechos de importación, si fuera necesario. Con el actual esquema, se permiten hasta 12 compras anuales libres de impuestos, si cada una de ellas no supera los 50 dólares (entre valor del producto y costo de envío). Ya superado el límite de las 12 compras libres de impuestos, siempre dentro del rango máximo de 50 dólares, se deberá pagar el 50 por ciento del valor total de la transacción, sumando el valor del producto y el costo de envío. Por ende, y a partir de la compra 13, si la transacción online se concretara por 50 dólares, se deberán abonar 25 dólares de tasa. Cuando la compra realizada, dentro de las doce que están libres de impuestos, supera el costo de los 50 dólares, se tiene que abonar una tasa: será el 50 por ciento del excedente de la franquicia. Por ejemplo, si el total del costo entre el producto y el costo de envío fuera de 80 dólares, se deberá abonar 15 dólares a modo de impuesto. El comprador puede evitar el paso de retirar el envío por las oficinas de la Aduana cuando se trata de compras menores, tal como podía suceder con el esquema precedente. El Estado mantiene la potestad de reclasificar un envío y solicitar que se haga en forma presencial, aunque en ese caso está abierta la opción de solicitar la representación del Correo Argentino ante las autoridades aduaneras y mantener la chance de recibir la compra en el domicilio. La flexibilización del sistema también se observa en el límite de compras establecido por el nuevo régimen: mientras que antes se permitían adquirir productos valuados en 199 dólares y con no más de dos kilos de peso, en la actualidad los topes están cifrados en 3000 dólares y 20 kilos, respectivamente. Finalmente, tampoco se debe confirmar la recepción del producto en el momento del arribo al domicilio establecido por el comprador, sino que esa variante será sólo obligatoria para quienes realicen transacciones a través de Courier privados."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/decia-duena-casa-aparecio-abril-caballe_0_SZeHNKL0.html","date":"15/10/2019 - 10:05","title":"Qué decía la dueña de la casa donde apareció la nena de Punta Indio","abstract":"Victoria Agüero está procesada por falso testimonio junto a su marido, que el lunes fue detenido y liberado horas más tarde.","author":[],"key_words":"Personas DesaparecidasÚltimas Noticias","body":"(El nombre de la nena no se informa para preservar su intimidad) Victoria Agüero es vecina de la familia de la nena de Punta Indio en la localidad de Punta del Indio. Su marido y dueño de la casa donde apareció la niña fue detenido el lunes, por orden de Juan Mennucci, de la Fiscalía Nº 5 del Departamento Judicial de La Plata. Recibir newsletter “Ambos están procesados por falso testimonio”, confirmó en la mañana del martes el procurador general de la provincia de Buenos Aires, Julio Conte Grand en comunicación con Radio La Red luego de la aparición con vida de la chica de 10 años. El viernes pasado, Agüero brindó su testimonio a los medios de comunicación, donde reveló detalles sobre la vida de la pequeña y su madre en Punta del Indio. “No quería vivir acá y fue como si la arrastraran, tenía miedo. Decía estar aterrorizada de su mamá”, reveló la vecina sobre el malestar de la nena en su casa y agregó: “Ella estaba decidida a irse”. Luego, relató que a mitad de este año, la chica había vivido dos días en su casa: “En julio estuvo con nosotros, sin que  la madre la buscara, era común que la criatura se vaya de su casa”. La vecina agregó que la nena que ahora apareció sana y salva “estaba cansada de los malos tratos de su mamá. Cuando estuvo en mi casa tuvo un ambiente familiar tranquilo”, argumentó Agüero sobre el cuidado que asegura haberle brindado. Luego, contó detalles del estilo de vida de la madre de la chica: “Pertenece a la comunidad hippie, no cree en los medicamentos, cree en el cannabis, el cosmos y una criatura de 10 años no está preparada para eso”. Sobre su vínculo con ella, contó: “Éramos amigas, porque su hija y mi hijo de 4 años iban juntos al jardín y era común que entre los papás pongamos puntos en común para el transporte escolar”. “Cuando empecé a notar actitudes que la madre tenía con ella, me empecé a preocupar porque no eran normales”, relató Victoria, y ejemplificó: “La hemos visto al lado del hogar durante tres días, solamente con agua con limón porque la madre no cree en los medicamentos. Yo quise darle ibuprofeno y la madre se negó, la nena volaba de fiebre”. Luego, contó que la chica era víctima de bullying en el colegio por cómo iba vestida: “Les lava la ropa con agua de lluvia, por lo que las nenas iban a clase con las prendas percudidas”. La vecina agregó: “Pedí la guarda provisoria de la nena y me la negaron. Ella tiene a sus abuelos maternos que viven en City Bell. Después hice la denuncia como me dijeron, y ella estuvo unos días con sus abuelos. Hace poco se la restituyeron a la madre y no deberían haberlo hecho porque ella no está bien”, relató Victoria sobre los procesos que atravesó la chica en los últimos meses en su ámbito familiar. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-vuelven-lluvias_0_viB8AKio.html","date":"15/10/2019 - 8:27","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: vuelven las lluvias","abstract":"Según el Servicio Meteorológico Nacional, la temperatura oscilará este martes entre 9 y 17 grados.","author":[],"key_words":"Pronóstico Del TiempoÚltimas NoticiasServicio Meteorológico NacionalClimaPrimavera","body":"Este martes la ciudad de Buenos Aires y alrededores presentarán probabilidad de lluvias aisladas durante todo el día, vientos del sector sudeste rotando al este y temperaturas de entre 9 y 17 grados, informó el Servicio Meteorológico Nacional (SMN). Para el miércoles se esperan lloviznas durante la madrugada y cielo nublado el resto del día, vientos leves del sector este y una temperatura mínima de 11 grados y una máxima de 18. Recibir newsletter El jueves, en tanto, está pronosticado nuevamente lloviznas durante todo el día, vientos del sector este y una temperatura mínima de 14 grados y una máxima de 18. Y el viernes se anticipa se prevé cielo nublado, vientos del sector este y una temperatura de entre 14 y 23 grados."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/aparecio-vida-abril-casa-vecina_0_dBhM4exx.html","date":"15/10/2019 - 7:48","title":"Embarrada y con frío, apareció la nena de Punta Indio en la casa de su vecina","abstract":"Llegó caminando a las 7.20 de la mañana y se encuentra bien. La gobernadora Vidal se refirió al caso.","author":[],"key_words":"Últimas NoticiasPersonas Desaparecidas","body":"(El nombre de la nena no se informa para preservar su intimidad). Apareció la nena de 10 años que había desaparecido el miércoles pasado en la localidad de Punta Indio. Llegó caminando a la casa de su vecina, Victoria Agüero, con frío y embarrada, como si hubiese pasado alguna noche a la intemperie. <U+200B>Está bien de salud. Recibir newsletter La niña apareció luego de un operativo \"casa por casa\" en esa pequeña localidad de la provincia de Buenos Aires, que no había dado resultados positivos durante todo el fin de semana. Fuentes policiales confirmaron a Clarín que la nena apareció este martes a las 7.20 de la mañana, que los médicos del SAME la revisaron allí mismo y luego la llevaron hasta el Centro de Operaciones, instalado en el balneario El Pericón. Se evalúa la posibilidad de trasladarla al Hospital de Niños de La Plata. En el lugar se hicieron presentes el fiscal Juan Mennucci, del Departamento Judicial La Plata. Y Marcelo, el abuelo de la nena. Integrantes del equipo de la fiscalía confirmaron que la chiquita tuvo un breve contacto con su abuelo. Luego fue trasladada al centro de operaciones de la fiscalía para ofrecer su testimonio. El pasado miércoles por la tarde, la madre había radicado la denuncia por su desaparición, en la que declaró que regresaba a su domicilio en las cercanías de la playa El Pericón (Punta Indio, 88 km al sur de La Plata, por Ruta 11) junto a la nena cuando se apartó para volver a buscar una muñeca que se había olvidado. De acuerdo a su testimonio, al advertir que la chica no regresaba, fue a buscarla, pero ya no la encontró. Fuentes policiales indicaron en las últimas horas que \"del análisis de las declaraciones testimoniales a compañeros y padres del colegio de la nena se desprende que ella se quería ir de su casa y que tenía diferencias con su madre\". A esto se agregan \"las sospechas de Agüero, la vecina que vio por última vez a la menor y que ya había denunciado el maltrato que sufría por parte de su madre\". Esta mujer, en julio, acompañó a la nena a realizar una denuncia contra su madre por \"abandono\", ya que le negaba \"medicamentos y ciertos alimentos\" y dejaba que caminara \"descalza, llena de barro y con la ropa percudida\". Tras la aparición con vida de la menor, la Justicia liberó a la pareja de Agüero, Emanuel Rivarola, quien había quedado demorado por presuntas contradicciones en su testimonio. \"Habrá que ver si la Justicia tomó bien la decisión de otorgarle la tenencia a su mamá en lugar de su abuela, cuando había un caso de abuso. Hay que reevaluar el caso para saber qué pasó, dónde estuvo y cuál fue el rol de los vecinos\", dijo la gobernadora bonaerense, María Eugenia Vidal, en una entrevista con Crónica TV. \"Lamentablemente no es la primera vez tenemos casos de chicos que no deberían haber sido restituidos. Muchos chicos que escapan de sus casas que expresan conflictos familiares profundos\", agregó. La denuncia por \"averiguación de paradero\" había sido radicada en la comisaría local y en la causa interviene la Fiscalía 5 a cargo de Juan Mennucci, del Departamento Judicial La Plata. Más de 70 personas participaron de la búsqueda en Punta Indio. “Efectivamente apareció, en principio en muy buenas condiciones\", dijo Julio Conte Grand, procurador general de la provincia de Buenos Aires, en Radio La Red. “El dato que tenemos es que la niña se habría aproximado caminando al lugar. En la casa estuvieron las fuerzas de seguridad y en los lugares que se revisaron, no estaba. Chequearemos si fue así, quiero ser muy prudente”, agregó. “Destaco la alegría de que ella esté en buenas condiciones, en principio. También la pericia del Dr. Mennucci que había trabajado sobre una línea de investigación que probablemente ahora se profundice porque la chica se habría aproximado a la casa de la señora que dio la información de su extravío, puede haber un punto de contacto. Esa mujer declaró en dos oportunidades porque al fiscal le pareció algo sospechosa la primera declaración, su pareja también y estuvo detenido. Ambos están procesados por falso testimonio”, remarcó Conte Grand."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elisa-carrio-prepotencia-mujeres-tetas-frente-catedral-grotesco-_0_s8NhWHWy.html","date":"14/10/2019 - 23:24","title":"Elisa Carrió: “La prepotencia de mujeres en tetas frente a la Catedral es algo grotesco”","abstract":"La diputada criticó al grupo que manifestó frente al templo católico en La Plata, durante el 34° Encuentro Nacional.","author":[],"key_words":"Elisa CarrióEncuentro Nacional De MujeresFeminismo","body":"La diputada nacional Elisa Carrió criticó con dureza la manifestación que realizó un grupo de izquierda feminista frente a la Catedral de La Plata, con sus torsos desnudos, durante el 34° Encuentro Nacional de Mujeres. \"La prepotencia de mujeres en tetas, haciendo un tetazo frente a la Catedral, es algo grotesco\", manifestó. Para la legisladora, en una entrevista con el canal Todo Noticias, \"millones de mujeres en la Argentina queremos los derechos, pero sin dejar de ser mujeres. No queremos el machismo inverso, no queremos machos crueles vestidos de mujeres frente a una Catedral\". Recibir newsletter \"No queremos que se toque de Catedral. Tienen que respetar el derecho de la relación de los hombres y mujeres con Dios. Hay lugares sagrados que no se tocan. Es una ofensa a algo de la inteligencia espiritual de la humanidad. Que yo no sea budista no me da derecho a defecar frente a un templo budista\", consideró. La diputada de Cambiemos, Elisa Carrió Además, expresó su \"absoluta solidaridad con las policías mujeres de la provincia de Buenos Aires\", a quienes \"les gritaban cualquier cosa, porque parece que si sos policía ya no sos mujer, si no pensás como yo, ya no sos mujer. ¿Pero qué se creen? ¿De dónde salieron?\" \"Si algo puede encarnar el discurso de una mujer es la no violencia y la aceptación y el reconocimiento de todos, porque la violencia ha sido patrimonio del machismo, la prepotencia y se ve en Alberto Fernández, que es la expresión de ese machismo chabacano, criollo y terrible\", concluyó. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/menores-5-anos-sufre-desnutricion-sobrepeso_0_0hHYWik6.html","date":"14/10/2019 - 21:34","title":"Uno de cada tres menores de 5 años sufre desnutrición o sobrepeso","abstract":"Advierten que millones de niños están comiendo muy poco de los alimentos que necesitan y demasiado de aquellos que no les hacen falta.","author":[],"key_words":"UNICEFInfanciaNutriciónÚltimas Noticias","body":"Un informe de Unicef, la agencia de la ONU para la infancia, advirtió que el menos uno de cada tres niños menores de 5 años que hay en el mundo sufre de desnutrición o de sobrepeso. El documento, que hace sonar la señal de alarma por las pobres dietas que reciben los más pequeños, enfatiza que millones de niños en todo el mundo se están alimentando muy poco de los nutrientes que necesitan y demasiado de aquellos que no les hacen falta. Recibir newsletter El resultado, según Unicef, es que muchos de ellos están en riesgo de un mal desarrollo cerebral, problemas de aprendizaje, de inmunización y de sufrir más infecciones y enfermedades. \"Millones de niños sobreviven con dietas poco saludables porque no tienen otra opción mejor\", explica en un comunicado la directora ejecutiva de la agencia, Henrietta Fore. De esta forma, según la organización, es necesario cambiar la forma en la que se piensa y se responde a la malnutrición: \"no se trata únicamente de que los niños coman suficiente, se trata sobre todo de darles la comida adecuada\". El informe describe una triple vertiente de la malnutrición: niños desnutridos, hambre invisible causada por la falta de nutrientes esenciales y sobrepeso. Según los datos de Unicef, 149 millones de niños de menos de 5 años en todo el mundo son demasiado bajos para su edad como consecuencia de una mala alimentación, mientras que 50 millones son demasiado delgados. En contra de la percepción habitual, esos niños demasiado delgados, un problema que en sus formas más severas puede ser letal, se concentran en Asia y no en países con situaciones de emergencia como las que se dan en varios africanos. Además, 340 millones -uno de cada dos niños en esa edad- sufren deficiencias en vitaminas y nutrientes esenciales como la vitamina A o el hierro. Mientras, 40 millones sufren de sobrepeso u obesidad, un problema que se ha disparado en los últimos años. Los problemas, según describe el informe, comienzan desde los primeros meses de vida, pues únicamente dos de cada cinco bebés menores de seis meses se alimentan exclusivamente de leche materna, tal y como recomiendan los especialistas. El uso de formula infantil ha aumentado de forma muy importante en los últimos años, con un crecimiento de un 41 % a escala global entre 2008 y 2013 y disparándose un 72 % en países de renta media-alta, como Brasil, China o Turquía. En la etapa siguiente, de los 6 meses a los dos años, un 44 % de los niños no reciben frutas o verduras y un 59 % no comen huevos, lácteos, pescado o carne, denuncia Unicef. En el caso de los niños en edad escolar, el informe advierte sobre el abuso de los alimentos ultraprocesados, de los refrescos y de la comida rápida. Como ejemplo, señala que el 42% de los adolescentes que van a la escuela en países de ingresos bajos y medios consumen bebidas carbonatadas llenas de azúcar al menos una vez al día. Unicef apunta como responsables a la publicidad inapropiada y a la facilidad con la que se accede a esos productos, no solo en las ciudades, sino también en zonas remotas. Además, las familias con menos recursos tienden a alimentar a sus niños con comida de menor calidad, cuyo coste cada vez es más bajo, en contraste con el aumento de los precios de productos saludables. Con información de EFE."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/demoran-vecino-abril-caballe-nena-desaparecida-punta-indio_0_ab5rghyY.html","date":"14/10/2019 - 20:42","title":"Demoran a un vecino de Abril Caballé, la nena desaparecida en Punta Indio","abstract":"Es porque tuvo contradicciones en su primera declaración. Volvieron a citar a su pareja.","author":[],"key_words":"Personas Desaparecidas","body":"Emanuel Rivarola, vecino de la zona de Punta Indio en la que desapareció Abril Caballé, la nena de 10 años cuyo paradero se desconoce desde el último miércoles, fue demorado este lunes a la tarde. Fuentes policiales aseguraron que desde la fiscalía que investiga la causa se ordenó la aprehensión urgente de Rivarola ante temor de una posible fuga. Recibir newsletter Esas mismas fuentes sostuvieron que la decisión de la fiscalía se produjo luego de detectar contradicciones entre Emanuel Rivarola y su pareja, Victoria Agüero, vecina de la familia de Abril en Punta Indio y última persona en verla antes de su desaparición. En declaraciones a la prensa, Agüero había sostenido que Abril le dijo: \"Me aterroriza estar con mi mamá\". Según contó la vecina, había radicado una denuncia ante la Justicia por el desamparo de Abril por parte de su madre y había pedido su tutela provisoria. Abril Caballé (10), la nena desaparecida en Punta Indio Según fuentes policiales, y dadas las contradicciones entre ambas declaraciones, Agüero fue trasladada nuevamente a la fiscalía para ampliar su testimonio. Fuentes de la investigación confirmaron tanto ese traslado como la aprehensión de Rivarola, y aseguraron que las contradicciones entre ambos declarantes no están vinculadas a la descripción del vínculo entre Abril y su mamá. Esas mismas fuentes precisaron que se están llevando registros \"casa por casa\" para obtener información que permita encontrar a la nena. Es que, por primera vez, Seguridad resolvió activar el \"Alerta Sofía\", un sistema de emergencia rápido a través del cual se difunde un afiche con información precisa del menor de edad desaparecido, que se activa solo en casos previamente calificados como urgentes y de alto riesgo inminente. El domingo se había rastrillado la casa del cuidador del camping en el que desapareció la nena. Según informaron fuentes del Ministerio de Seguridad de la Nación citadas por Télam, el resultado fue negativo. La misma cartera ofrece una recompensa de dos millones de pesos para quien aporte datos que lleven a la aparición de Abril. La pericia a la vivienda se hizo luego de  que una vecina asegurara que el cuidador había abusado sexualmente de sus dos hijas, que ahora tienen de 15 y 14 años, cuando tenían 7 y 6 años, y de una niña más. El miércoles a las cinco de la tarde, Abril desapareció en El Picaflor, a metros de su casa cuando había vuelto a la playa a buscar un juguete, según denunció su madre. \"Fuimos a jugar al río después de la escuela. Habrá sido después del mediodía. Y entre que llegamos a casa y volvió para buscar la muñeca pasaron dos o tres minutos. En la playa había algunas personas y no me gustaba porque no hay tantos trabajadores que la conocen. En general los que vivimos acá nos conocemos todos\", relató la mujer ante los medios. La Policía, Prefectura, Defensa Civil y Bomberos realizan, desde entonces, rastrillajes por tierra y por agua para dar con la menor. La niña es de tez blanca, mide 1,30 metro, tiene contextura delgada, cabello castaño largo y al momento de desaparecer vestía buzo de lanilla verde con rayas negras con capucha y calza negra."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/alerta-sudestada-lluvias-complican-situacion-evacuados-matanza_0_O5kbCJ3r.html","date":"14/10/2019 - 18:56","title":"El alerta por sudestada y más lluvias complican la situación de los evacuados de La Matanza","abstract":"El pronóstico del tiempo conspira contra la posibilidad de que los vecinos vuelvan antes a sus casas.","author":[],"key_words":"InundacionesLa Matanza","body":"El Servicio de Hidrografía Naval (SHN) emitió en la tarde de este lunes un alerta por la crecida del Río de La Plata con influencia en la ciudad de Buenos Aires y en la zona costera del sur y norte del conurbano bonaerense, lo que puede empeorar la situación en las zonas inundadas como La Matanza, que registra 5.000 evacuados. \"El Río de La Plata interior se encontrará durante la noche del lunes 1,50 metros sobre los valores indicados\", alertó el centro de prevención de crecidas del SHN. De este modo, la sudestada puede complicar el escurrimiento del agua acumulada en las zonas inundadas del conurbano, sostuvo Defensa Civil de La Matanza. Recibir newsletter Por otra parte, el Servicio Meteorológico Nacional (SMN) estima que para la noche de este lunes se espera un clima inestable, mientras que para el martes está pronosticado lluvias para toda la jornada, con vientos desde el sudeste que no colaborarían con un paulatino alivio. \"Está alto (el Río de la Plata) y no deja que drene el agua del río Matanza\", dijo a la prensa Rolando Palacio, jefe de Defensa Civil de ese municipio. \"Estamos trabajando muy fuerte en las localidades. Ingresamos con el equipo de rescate para sacar a las personas del agua y trasladarlos a los centros de evacuados\", dijo a Télam Daniel Bodegó, encargado del Destacamento Nº 3 de Laferrere, donde se centralizó el operativo de rescate. \"El agua todavía no cedió, está estancada. En Laferrere está subiendo. Si tenemos buenas condiciones esto puede durar 3 o 4 días más, pero si las condiciones climáticas no ayudan, va a empeorar\", auguró, y explicó que el agua que drena de los barrios va al río Matanza, lo que hace que el agua suba. Los más afectados fueron los barrios Nicole y Los Alamos por el desborde del arroyo Morales, mientras que varias cuadras en las inmediaciones de la Ruta 3, a la altura del kilómetro 34, quedaron totalmente inundadas y el agua entró en las viviendas. SC"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/inundaciones-matanza-seguiran-durmiendo-carpas-escuelas-jueves_0_lsjwITOy.html","date":"14/10/2019 - 17:35","title":"Inundaciones en La Matanza: hay 5.000 evacuados y seguirán sin volver a sus casas al menos hasta el jueves","abstract":"La tormenta del sábado anegó numerosas calles. Se calcula 20.000 personas afectadas. Organizan para recibir donaciones.","author":[],"key_words":"Inundaciones","body":"El temporal que azotó este sábado a la provincia de Buenos Aires obligó a vecinos de Virrey del Pino, Gregorio de Laferrere y González Catán, en La Matanza, a dejar sus casas inundadas y montar carpas debajo de un puente, donde permanecen hasta este lunes a la espera de asistencia, y en señal de protesta para que se resuelva una situación que se repite cada vez que hay un temporal. \"Hay 20 centros de evacuados con 5.000 personas. Estamos trabajando mucho para ayudar a las familias. El río de la Plata está alto y no deja que drene el agua del río Matanza\", dijo Rolando Palacio, jefe de Defensa Civil de La Matanza. Recibir newsletter Por su parte, Marcelo Rodríguez, jefe de Bomberos de La Matanza, aseguró que hay más de 20.000 afectados \"que no quisieron dejar sus casas\", y precisó que para ayudar a las familias \"trabajan 250 efectivos de 30 cuarteles\" de distintos municipios. \"Estamos trabajando muy fuerte en las localidades. Ingresamos con el equipo de rescate para sacar a las personas del agua y trasladarlos a los centros de evacuados. Hay 4 o 5 escuelas funcionando como centros en cada lugar\", le dijo a Télam Daniel Bodegó, encargado del Destacamento Nº 3 de Laferrere, donde se centralizó el operativo de rescate. Bodegó comentó que se atendió \"a las personas con heridas leves y algunas con hipotermia\", aunque hasta el momento no se precisó de manera oficial cuánta gente se movilizó de sus casas hacia los centros de evacuados. Vigilia. Muchas otras familias se quedaron en los techos de sus hogares para evitar robos.\nFoto: Andrés D’Elia \"El agua todavía no cedió, está estancada y en Laferrere está subiendo. Si tenemos buenas condiciones esto puede durar hasta el jueves o viernes, pero si las condiciones climáticas no ayudan, va a empeorar\", aseguró, y explicó que el agua que drena de los barrios va al río Matanza, lo que hace que el agua suba. Los más afectados fueron los barrios Nicole y Los Alamos por el desborde del arroyo Morales, mientras que varias cuadras en las inmediaciones de la Ruta 3, a la altura del kilómetro 34, quedaron totalmente inundadas y el agua entró en las viviendas. Muchos vecinos decidieron abandonar sus hogares de forma temporal y montaron carpas bajo un puente peatonal de la ruta, donde permanecen desde el último sábado, mientras que varias escuelas fueron abiertas a modo de centros de evacuados. Varias escuelas fueron abiertas a modo de centros de evacuados para darles techo y comida a los anegados. \"Teníamos el agua encima de la cintura, tuvimos que salir con mi esposo\", relató una vecina del barrio Puente Ezcurra, en Virrey del Pino, que dejó su casa para resguardarse en una carpa. Las familias relataron que hace dos días -desde el sábado- que están bajo el puente y que muchas otras familias se quedaron en los techos de sus hogares para evitar robos. Los vecinos están recibiendo donaciones al costado de la ruta 3 en el kilómetro 33. \"La gente que pasa por la ruta está dejando agua, comida y ropa\", contó un vecino y agregó: \"Pedimos un camión y lo vamos a llevar al fondo del barrio donde están los más afectados\". \"Está todo inundado, hay casas anegadas y para colmo no tenemos agua hace días\", explicó Kiara García, vecina del barrio Areco, ubicado en el kilómetro 35 de la ruta nacional 3, en Virrey del Pino. Según relataron, es la tercera inundación en el año, ya que se registraron dos importantes que también causaron evacuados y daños a hogares: una a fines de enero y otra a mediados de junio. En tanto, desde el fin de semana el Municipio de La Matanza activó el funcionamiento del Comité de Crisis local \"para dar contención a todas y todos los afectados\", aseguró la intendenta Verónica Magario. Según se precisó, están trabajando todos los bomberos de La Matanza e incluso se sumó personal de cuarteles de los partidos de Baradero, Ramallo y San Pedro. SC"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crean-mayor-catalogo-nucleo-via-lactea-100-veces-estrellas-vistas-hoy_0_E4azioDV.html","date":"15/10/2019 - 11:58","title":"Crean el mayor catálogo del núcleo de la Vía Láctea: tiene 100 veces más estrellas que las vistas hasta hoy","abstract":"Un equipo internacional lo armó con imágenes seriadas tomadas por una cámara infrarroja.","author":[],"key_words":"AstronomíaVía Lactea","body":"Un equipo internacional de investigadores completó el catálogo de estrellas más extenso que existe del Centro Galáctico de la Vía Láctea, el lugar de nuestra galaxia que más interesa a los astrofísicos y el más complicado de observar debido a las densidades extremas de sus estrellas. El catálogo, publicado en la revista Astronomy and Astrophysics, es el resultado de una investigación liderada por el Instituto de Astrofísica de Andalucía (IAA-CSIC) dentro del proyecto Galacticnucleus, financiado por el Consejo Europeo de Investigación. Recibir newsletter El centro de rotación de la Vía Láctea -el núcleo galáctico más cercano a nosotros- alberga un agujero negro supermasivo de unos cuatro millones de masas solares que está rodeado de un denso cúmulo estelar. \"Al ser la más próxima, (esta región) se puede estudiar con mayor detalle\", explica el investigador principal del proyecto Rainer Schödel, del Consejo Superior de Investigaciones Científicas (CSIC). Además, \"debido a sus características (el agujero negro central, la gran densidad de estrellas, la intensa radiación ultravioleta, etc), el centro galáctico constituye un laboratorio único donde estudiar, entre otros, fenómenos como la formación estelar en entornos extremos, o la interacción de estrellas con un agujero negro supermasivo\", detalla Schödel. Sin embargo, estudiar esta parte de la galaxia es muy difícil debido a la elevada densidad de estrellas de la región, ya que la luz satura los detectores que se utilizan normalmente en el estudio de estrellas. Además, las densas nubes de gas y polvo que hay entre nuestro planeta y el centro de la Vía Láctea impiden que la observación sea posible en el rango visible y obligan a estudiar la región en el infrarrojo. El proyecto Galacticnucleus ha conseguido cartografiar esta zona con un detalle sin precedentes y con resultados espectaculares: detectando unas cien veces más de estrellas de las que se habían visto hasta ahora. Para ello, los investigadores utilizaron la cámara infrarroja HAWK-I en el telescopio Very Large Telescope (VTL) del Observatorio Austral Europeo (SO), que les permitió tomar series rápidas de cientos de exposiciones cortas (de un segundo o menos). De manera puntual, también usaron algunas imágenes de archivo del Telescopio Espacial Hubble y de otros instrumentos de los telescopios VLT. \"El centro de nuestra galaxia es un entorno extremo que constituye el lugar más prolífico de formación estelar de la galaxia. Nuestro nuevo catálogo ayudará a entender este proceso y a determinar las regiones de formación estelar\", subraya Francisco Nogueras Lara, investigador del IAA-CSIC y coautor del estudio. \"Uno de los principales objetivos de Galacticnucleus consiste en poder reconstruir la historia de formación estelar del centro de nuestra galaxia\", añade. Los investigadores están convencidos de que, en los próximos meses, el programa seguirá proporcionando claves de lo que ocurre en un entorno como el centro galáctico. Fuente: EFE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/maria-eugenia-vidal-apunto-decision-judicial-otorgarle-tenencia-abril-caballe-madre_0_sapc_kaq.html","date":"15/10/2019 - 10:55","title":"María Eugenia Vidal apuntó contra la decisión judicial de otorgarle la tenencia de la nena de Punta Indio a su madre","abstract":"La gobernadora celebró que la niña de 10 años haya sido encontrada con vida, pero pidió “reevaluar” lo que ordenó la Justicia tiempo atrás.","author":[],"key_words":"María Eugenia Vidal","body":"(El nombre de la nena no se informa para preservar su intimidad). La gobernadora de la provincia de Buenos Aires, María Eugenia Vidal, pidió este martes \"reevaluar\" el caso de la nena de Punta Indio de 10 años que apareció mojada y descalza tras seis días de búsqueda, y se preguntó \"si la justicia tomó bien la decisión de otorgarle la tenencia a su mamá en lugar de su abuela\". Recibir newsletter Las declaraciones de la mandataria obedecen a que la menor ya había vivido con su abuela desde mediados de julio hasta los primeros días de octubre, tras una denuncia radicada por maltratos. En diálogo con Crónica TV, Vidal se mostró aliviada por la aparición con vida de la nena.\"Espero que la Justicia evalúe el caso antes de tomar una decisión\", puntualizó. Además, dijo que \"habrá que ver si la Justicia tomó bien la decisión de otorgarle la tenencia a su mamá en lugar de su abuela, cuando había un caso de abuso\". En ese tono, Vidal consideró: \"Hay que reevaluar el caso para saber qué pasó, dónde estuvo y cuál fue el rol de los vecinos\". \"Lamentablemente, no es la primera vez que tenemos casos de chicos que no deberían haber sido restituidos. Muchos chicos que escapan de sus casas expresan conflictos familiares profundos\", finalizó. La nena apareció este martes en la casa de una vecina, Victoria Agüero. Había llegado caminando, con frío y embarrada, como si hubiese pasado alguna noche a la intemperie. <U+200B>Está bien de salud. La menor apareció luego de un operativo \"casa por casa\" en esa pequeña localidad de la provincia de Buenos Aires, que no había dado resultados positivos durante todo el fin de semana. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/revelan-detalles-sorprendentemente-familiares-borisov-primer-cometa-interestelar_0_m9LVH3mG.html","date":"15/10/2019 - 10:53","title":"Revelan detalles “sorprendentemente familiares” de Borisov, el primer cometa interestelar","abstract":"Un estudio astronómico publicado en Nature concluyó que tiene características que lo hacen “indistinguible” a los cometas del Sistema Solar.","author":[],"key_words":"Astronomía","body":"El 30 de agosto un astrónomo aficionado detectó un objeto interestelar que llega a nuestro Sistema Solar, el segundo luego del hallazgo del misterioso 'Oumuamua hace dos años. El nuevo \"visitante\" fue bautizado Borisov y es considerado el primer cometa interestelar, algo nunca visto hasta ahora. Las investigaciones iniciadas para conocer más detalles llamaron la atención de  los astrónomos ya que tiene características sorprendentemente familiares, según un estudio publicado en Nature. Los expertos especularon durante décadas con la posibilidad de que el espacio entre estrellas pudiera estar poblado de cuerpos como cometas o asteroides, que son expulsados de sus sistemas planetarios, los cuales pueden pasar por nuestro Sistema Solar en forma ocasional. Recibir newsletter El descubrimiento de 'Oumuamua fue la confirmación de esa teoría, pero dejó un enigma abierto. Aún hay mucho que saber sobre este objeto con características tanto de cometa como de asteroide. Tal fue el misterio que algunos hasta llegaron a considerar que podía tener algo que ver con una nave extraterrestre. Impulsados por este primer hallazgo, un equipo de científicos dirigido por astrónomos de la Universidad Jagiellonian en Cracovia, Polonia, creó un programa apodado \"Interstellar Crusher\" (triturador interestelar) que escaneó incansablemente a través de datos en línea de cometas y asteroides recién encontrados en busca de objetos interestelares. Primera imagen de Borisov, el primer cometa interestelar. (DPA) Así dieron con Borisov. Las primeras imágenes se tomaron a mediados de septiembre con el telescopio William Herschel de la localidad española de La Palma. Lo llamativo es que no tiene unas características tan extrañas como 'Oumuamua, de hecho, los autores del artículo de Nature vieron que por sus características se trata de un cometa interestelar, algo que no se había visto nunca. El 8 de septiembre el programa emitió una \"alerta roja\" ante un posible objeto exosolar. \"Realmente esperábamos recibir ese mensaje un día, pero no sabíamos cuándo\", recuerda en un comunicado de la Universidad Piort Guzik, director del estudio. Imagen en dos colores del cometa Borisov capturada por el telescopio Gemini North de Hawaii el 10 de septiembre. (Reuters) Dos días después de recibir la alerta, el equipo ya estaba analizando sus primeras imágenes del objeto obtenido en el Telescopio William Herschel en La Palma, y preparándose para recibir más datos del Telescopio Gemini Norte más grande en Maunakea, Hawai. Las fotografías se obtuvieron en dos bandas de color y proporcionaron la primera visión astrofísicamente significativo del cuerpo. Los astrónomos pudieron identificar algunas características que les eran familiares y que no habían visto en 'Oumuamua, por ejemplo que este nuevo visitante intergaláctico tiene cola. Borisov, como se bautizó al cometa en honor al astrónomo aficionado Gennady Borisov que lo descubrió, tiene una morfología dominada por el polvo y de color rojizo, con un núcleo sólido de aproximadamente un kilómetro de radio. Estas características, indicó Guzik \"lo hacen indistinguible de los cometas del Sistema Solar\". \"Es realmente genial porque supone que nuestro nuevo visitante es uno de esos míticos y nunca antes vistos cometas interestelares\", según Michal Drahus, otro de los firmantes del estudio. Se trata de una primera aproximación a Borisov, que aún deberá ser sometido a investigaciones mucho más profundas. La órbita de este nuevo visitante del espacio exterior hará que pase varios meses a vista de los telescopios \"lo que nos hace creer que lo mejor está por venir\", según Waclaw Waniak, coautor del estudio. \"Podemos decir con seguridad -aseguró- que la investigación sobre este cuerpo será transformadora para la astronomía planetaria y un hito para la astronomía en general\". Un rastreo virtual de la trayectoria por el Sistema Solar del Borisov condujo hasta un sistema binario de enanas rojas a 13,15 años luz, conocido como Kruger 60. En un estudio publicado en arXiv, investigadores polacos han rebobinado el camino del cometa Borisov a través del espacio, determinando que hace un millón de años el objeto pasó a sólo 5,7 años luz del centro de Kruger 60, moviéndose a solo 3,43 kilómetros por segundo. Los investigadores descubrieron que si el cometa realmente se movía tan lentamente a una distancia de no más de 6 años luz de Kruger 60, probablemente no solo estaba pasando. Ese es probablemente el sistema estelar del que proviene, opinan. Con datos de EFE y DPA"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/como-hacer-la-declaracion-simplificada-de-envios-internacionales_0_6MKxXZK6.html","date":"15/10/2019 - 10:28","title":"Cómo hacer la declaración simplificada de envíos internacionales","abstract":"Se realiza en forma directa con el Correo Argentino y no más ante la AFIP. Por ello, no se requiere de clave fiscal. El paso a paso del trámite.","author":[],"key_words":"Correo ArgentinoAFIP","body":"La declaración simplificada de envíos internacionales es un trámite que solicitaba la Administración Federal de Ingresos Públicos (AFIP) cada vez que se realizaba una compra online en el exterior del país, pero cuya realización dejó de ser obligatoria a partir de la entrada en vigencia del renovado servicio puerta a puerta del Correo Argentino, que desde el 1º de abril de 2019 canaliza a través de su sitio web toda la documentación referida a las transacciones realizadas en el extranjero. Con el esquema aplicado desde abril, aquella declaración obligatoria se realiza en forma automática al generar el “aviso de compra” y la “declaración de contenido” en el propio sitio del Correo Argentino, dos pasos que se deben seguir para recibir el envío. Es por ello también que quienes hagan uso de este servicio ya no deberán contar con la clave fiscal ni visitar el sitio de la AFIP, tal como estaba obligado a hacerlo anteriormente. Recibir newsletter El mecanismo actualizado cuenta con un sitio web creado especialmente en la plataforma del Correo Argentino aplicado exclusivamente para este servicio. Se trata del Portal de Envíos Internacionales, al que se ingresa a través de https://epago.correoargentino.com.ar/, y donde se concentra la gestión y la información sobre el pedido, contemplando allí el seguimiento en tiempo real del producto y el tiempo estimado hasta el arribo al domicilio del comprador. Inicio del Portal de Envíos Internacionales del Correo Argentino. Lo primero que debe hacerse es generar un usuario y contraseña. En la opción “soy nuevo, quiero registrarme”, se debe crear una cuenta con un correo electrónico personal elegido por el comprador para recibir las notificaciones sobre el avance de la gestión. Una vez completado el registro, se recibirá un email para activar el perfil. La página de inicio del portal de envíos internacionales. Luego, con el código de seguimiento expedido por el vendedor en la transacción, se procede a realizar el Aviso de compra en el portal. No se debe confundir con el número de pedido asignado en la compra. Este procedimiento permite que el Correo Argentino mantenga informado al comprador sobre el trayecto realizado por el envío, paso a paso y a través de sucesivos emails que irá enviando. Pantallas del nuevo sistema para declarar compras puerta a puerta. A continuación se ingresan los datos personales de quien recibirá la encomienda. Tras hacer clic en “aceptar”, si está todo correcto, se abrirá una ventana emergente confirmando el Aviso de compra, y advirtiendo que será el Correo Argentino el que le avise, por email, al destinatario sobre el camino que realice el envío. Es importante avanzar en esta instancia porque de esa manera se agiliza la llegada del producto adquirido, dado que, de no hacerlo, la notificación del arribo del producto al país se realizará vía telegrama. Y una vez recibido ese documento, el comprador ahí sí deberá ingresar al portal https://www.e-pago.correoargentino.com.ar para realizar la declaración de contenido, lo que antes era la declaración simplificada del envío que se hacía por la AFIP, y de esa forma quedar habilitado para hacerse con la compra. Una vez cumplimentado el aviso de compra, y después de recibida la confirmación del Correo Argentino del arribo del producto al país, se debe completar la Declaración de contenido, en la que se detallan los productos adquiridos y se pagan la tasa del Correo Argentino y los derechos de importación, si fuera necesario. Con el actual esquema, se permiten hasta 12 compras anuales libres de impuestos, si cada una de ellas no supera los 50 dólares (entre valor del producto y costo de envío). Ya superado el límite de las 12 compras libres de impuestos, siempre dentro del rango máximo de 50 dólares, se deberá pagar el 50 por ciento del valor total de la transacción, sumando el valor del producto y el costo de envío. Por ende, y a partir de la compra 13, si la transacción online se concretara por 50 dólares, se deberán abonar 25 dólares de tasa. Cuando la compra realizada, dentro de las doce que están libres de impuestos, supera el costo de los 50 dólares, se tiene que abonar una tasa: será el 50 por ciento del excedente de la franquicia. Por ejemplo, si el total del costo entre el producto y el costo de envío fuera de 80 dólares, se deberá abonar 15 dólares a modo de impuesto. El comprador puede evitar el paso de retirar el envío por las oficinas de la Aduana cuando se trata de compras menores, tal como podía suceder con el esquema precedente. El Estado mantiene la potestad de reclasificar un envío y solicitar que se haga en forma presencial, aunque en ese caso está abierta la opción de solicitar la representación del Correo Argentino ante las autoridades aduaneras y mantener la chance de recibir la compra en el domicilio. La flexibilización del sistema también se observa en el límite de compras establecido por el nuevo régimen: mientras que antes se permitían adquirir productos valuados en 199 dólares y con no más de dos kilos de peso, en la actualidad los topes están cifrados en 3000 dólares y 20 kilos, respectivamente. Finalmente, tampoco se debe confirmar la recepción del producto en el momento del arribo al domicilio establecido por el comprador, sino que esa variante será sólo obligatoria para quienes realicen transacciones a través de Courier privados."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/decia-duena-casa-aparecio-abril-caballe_0_SZeHNKL0.html","date":"15/10/2019 - 10:05","title":"Qué decía la dueña de la casa donde apareció la nena de Punta Indio","abstract":"Victoria Agüero está procesada por falso testimonio junto a su marido, que el lunes fue detenido y liberado horas más tarde.","author":[],"key_words":"Personas DesaparecidasÚltimas Noticias","body":"(El nombre de la nena no se informa para preservar su intimidad) Victoria Agüero es vecina de la familia de la nena de Punta Indio en la localidad de Punta del Indio. Su marido y dueño de la casa donde apareció la niña fue detenido el lunes, por orden de Juan Mennucci, de la Fiscalía Nº 5 del Departamento Judicial de La Plata. Recibir newsletter “Ambos están procesados por falso testimonio”, confirmó en la mañana del martes el procurador general de la provincia de Buenos Aires, Julio Conte Grand en comunicación con Radio La Red luego de la aparición con vida de la chica de 10 años. El viernes pasado, Agüero brindó su testimonio a los medios de comunicación, donde reveló detalles sobre la vida de la pequeña y su madre en Punta del Indio. “No quería vivir acá y fue como si la arrastraran, tenía miedo. Decía estar aterrorizada de su mamá”, reveló la vecina sobre el malestar de la nena en su casa y agregó: “Ella estaba decidida a irse”. Luego, relató que a mitad de este año, la chica había vivido dos días en su casa: “En julio estuvo con nosotros, sin que  la madre la buscara, era común que la criatura se vaya de su casa”. La vecina agregó que la nena que ahora apareció sana y salva “estaba cansada de los malos tratos de su mamá. Cuando estuvo en mi casa tuvo un ambiente familiar tranquilo”, argumentó Agüero sobre el cuidado que asegura haberle brindado. Luego, contó detalles del estilo de vida de la madre de la chica: “Pertenece a la comunidad hippie, no cree en los medicamentos, cree en el cannabis, el cosmos y una criatura de 10 años no está preparada para eso”. Sobre su vínculo con ella, contó: “Éramos amigas, porque su hija y mi hijo de 4 años iban juntos al jardín y era común que entre los papás pongamos puntos en común para el transporte escolar”. “Cuando empecé a notar actitudes que la madre tenía con ella, me empecé a preocupar porque no eran normales”, relató Victoria, y ejemplificó: “La hemos visto al lado del hogar durante tres días, solamente con agua con limón porque la madre no cree en los medicamentos. Yo quise darle ibuprofeno y la madre se negó, la nena volaba de fiebre”. Luego, contó que la chica era víctima de bullying en el colegio por cómo iba vestida: “Les lava la ropa con agua de lluvia, por lo que las nenas iban a clase con las prendas percudidas”. La vecina agregó: “Pedí la guarda provisoria de la nena y me la negaron. Ella tiene a sus abuelos maternos que viven en City Bell. Después hice la denuncia como me dijeron, y ella estuvo unos días con sus abuelos. Hace poco se la restituyeron a la madre y no deberían haberlo hecho porque ella no está bien”, relató Victoria sobre los procesos que atravesó la chica en los últimos meses en su ámbito familiar. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-vuelven-lluvias_0_viB8AKio.html","date":"15/10/2019 - 8:27","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: vuelven las lluvias","abstract":"Según el Servicio Meteorológico Nacional, la temperatura oscilará este martes entre 9 y 17 grados.","author":[],"key_words":"Pronóstico Del TiempoÚltimas NoticiasServicio Meteorológico NacionalClimaPrimavera","body":"Este martes la ciudad de Buenos Aires y alrededores presentarán probabilidad de lluvias aisladas durante todo el día, vientos del sector sudeste rotando al este y temperaturas de entre 9 y 17 grados, informó el Servicio Meteorológico Nacional (SMN). Para el miércoles se esperan lloviznas durante la madrugada y cielo nublado el resto del día, vientos leves del sector este y una temperatura mínima de 11 grados y una máxima de 18. Recibir newsletter El jueves, en tanto, está pronosticado nuevamente lloviznas durante todo el día, vientos del sector este y una temperatura mínima de 14 grados y una máxima de 18. Y el viernes se anticipa se prevé cielo nublado, vientos del sector este y una temperatura de entre 14 y 23 grados."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/aparecio-vida-abril-casa-vecina_0_dBhM4exx.html","date":"15/10/2019 - 7:48","title":"Embarrada y con frío, apareció la nena de Punta Indio en la casa de su vecina","abstract":"Llegó caminando a las 7.20 de la mañana y se encuentra bien. La gobernadora Vidal se refirió al caso.","author":[],"key_words":"Últimas NoticiasPersonas Desaparecidas","body":"(El nombre de la nena no se informa para preservar su intimidad). Apareció la nena de 10 años que había desaparecido el miércoles pasado en la localidad de Punta Indio. Llegó caminando a la casa de su vecina, Victoria Agüero, con frío y embarrada, como si hubiese pasado alguna noche a la intemperie. <U+200B>Está bien de salud. Recibir newsletter La niña apareció luego de un operativo \"casa por casa\" en esa pequeña localidad de la provincia de Buenos Aires, que no había dado resultados positivos durante todo el fin de semana. Fuentes policiales confirmaron a Clarín que la nena apareció este martes a las 7.20 de la mañana, que los médicos del SAME la revisaron allí mismo y luego la llevaron hasta el Centro de Operaciones, instalado en el balneario El Pericón. Se evalúa la posibilidad de trasladarla al Hospital de Niños de La Plata. En el lugar se hicieron presentes el fiscal Juan Mennucci, del Departamento Judicial La Plata. Y Marcelo, el abuelo de la nena. Integrantes del equipo de la fiscalía confirmaron que la chiquita tuvo un breve contacto con su abuelo. Luego fue trasladada al centro de operaciones de la fiscalía para ofrecer su testimonio. El pasado miércoles por la tarde, la madre había radicado la denuncia por su desaparición, en la que declaró que regresaba a su domicilio en las cercanías de la playa El Pericón (Punta Indio, 88 km al sur de La Plata, por Ruta 11) junto a la nena cuando se apartó para volver a buscar una muñeca que se había olvidado. De acuerdo a su testimonio, al advertir que la chica no regresaba, fue a buscarla, pero ya no la encontró. Fuentes policiales indicaron en las últimas horas que \"del análisis de las declaraciones testimoniales a compañeros y padres del colegio de la nena se desprende que ella se quería ir de su casa y que tenía diferencias con su madre\". A esto se agregan \"las sospechas de Agüero, la vecina que vio por última vez a la menor y que ya había denunciado el maltrato que sufría por parte de su madre\". Esta mujer, en julio, acompañó a la nena a realizar una denuncia contra su madre por \"abandono\", ya que le negaba \"medicamentos y ciertos alimentos\" y dejaba que caminara \"descalza, llena de barro y con la ropa percudida\". Tras la aparición con vida de la menor, la Justicia liberó a la pareja de Agüero, Emanuel Rivarola, quien había quedado demorado por presuntas contradicciones en su testimonio. \"Habrá que ver si la Justicia tomó bien la decisión de otorgarle la tenencia a su mamá en lugar de su abuela, cuando había un caso de abuso. Hay que reevaluar el caso para saber qué pasó, dónde estuvo y cuál fue el rol de los vecinos\", dijo la gobernadora bonaerense, María Eugenia Vidal, en una entrevista con Crónica TV. \"Lamentablemente no es la primera vez tenemos casos de chicos que no deberían haber sido restituidos. Muchos chicos que escapan de sus casas que expresan conflictos familiares profundos\", agregó. La denuncia por \"averiguación de paradero\" había sido radicada en la comisaría local y en la causa interviene la Fiscalía 5 a cargo de Juan Mennucci, del Departamento Judicial La Plata. Más de 70 personas participaron de la búsqueda en Punta Indio. “Efectivamente apareció, en principio en muy buenas condiciones\", dijo Julio Conte Grand, procurador general de la provincia de Buenos Aires, en Radio La Red. “El dato que tenemos es que la niña se habría aproximado caminando al lugar. En la casa estuvieron las fuerzas de seguridad y en los lugares que se revisaron, no estaba. Chequearemos si fue así, quiero ser muy prudente”, agregó. “Destaco la alegría de que ella esté en buenas condiciones, en principio. También la pericia del Dr. Mennucci que había trabajado sobre una línea de investigación que probablemente ahora se profundice porque la chica se habría aproximado a la casa de la señora que dio la información de su extravío, puede haber un punto de contacto. Esa mujer declaró en dos oportunidades porque al fiscal le pareció algo sospechosa la primera declaración, su pareja también y estuvo detenido. Ambos están procesados por falso testimonio”, remarcó Conte Grand."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elisa-carrio-prepotencia-mujeres-tetas-frente-catedral-grotesco-_0_s8NhWHWy.html","date":"14/10/2019 - 23:24","title":"Elisa Carrió: “La prepotencia de mujeres en tetas frente a la Catedral es algo grotesco”","abstract":"La diputada criticó al grupo que manifestó frente al templo católico en La Plata, durante el 34° Encuentro Nacional.","author":[],"key_words":"Elisa CarrióEncuentro Nacional De MujeresFeminismo","body":"La diputada nacional Elisa Carrió criticó con dureza la manifestación que realizó un grupo de izquierda feminista frente a la Catedral de La Plata, con sus torsos desnudos, durante el 34° Encuentro Nacional de Mujeres. \"La prepotencia de mujeres en tetas, haciendo un tetazo frente a la Catedral, es algo grotesco\", manifestó. Para la legisladora, en una entrevista con el canal Todo Noticias, \"millones de mujeres en la Argentina queremos los derechos, pero sin dejar de ser mujeres. No queremos el machismo inverso, no queremos machos crueles vestidos de mujeres frente a una Catedral\". Recibir newsletter \"No queremos que se toque de Catedral. Tienen que respetar el derecho de la relación de los hombres y mujeres con Dios. Hay lugares sagrados que no se tocan. Es una ofensa a algo de la inteligencia espiritual de la humanidad. Que yo no sea budista no me da derecho a defecar frente a un templo budista\", consideró. La diputada de Cambiemos, Elisa Carrió Además, expresó su \"absoluta solidaridad con las policías mujeres de la provincia de Buenos Aires\", a quienes \"les gritaban cualquier cosa, porque parece que si sos policía ya no sos mujer, si no pensás como yo, ya no sos mujer. ¿Pero qué se creen? ¿De dónde salieron?\" \"Si algo puede encarnar el discurso de una mujer es la no violencia y la aceptación y el reconocimiento de todos, porque la violencia ha sido patrimonio del machismo, la prepotencia y se ve en Alberto Fernández, que es la expresión de ese machismo chabacano, criollo y terrible\", concluyó. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/menores-5-anos-sufre-desnutricion-sobrepeso_0_0hHYWik6.html","date":"14/10/2019 - 21:34","title":"Uno de cada tres menores de 5 años sufre desnutrición o sobrepeso","abstract":"Advierten que millones de niños están comiendo muy poco de los alimentos que necesitan y demasiado de aquellos que no les hacen falta.","author":[],"key_words":"UNICEFInfanciaNutriciónÚltimas Noticias","body":"Un informe de Unicef, la agencia de la ONU para la infancia, advirtió que el menos uno de cada tres niños menores de 5 años que hay en el mundo sufre de desnutrición o de sobrepeso. El documento, que hace sonar la señal de alarma por las pobres dietas que reciben los más pequeños, enfatiza que millones de niños en todo el mundo se están alimentando muy poco de los nutrientes que necesitan y demasiado de aquellos que no les hacen falta. Recibir newsletter El resultado, según Unicef, es que muchos de ellos están en riesgo de un mal desarrollo cerebral, problemas de aprendizaje, de inmunización y de sufrir más infecciones y enfermedades. \"Millones de niños sobreviven con dietas poco saludables porque no tienen otra opción mejor\", explica en un comunicado la directora ejecutiva de la agencia, Henrietta Fore. De esta forma, según la organización, es necesario cambiar la forma en la que se piensa y se responde a la malnutrición: \"no se trata únicamente de que los niños coman suficiente, se trata sobre todo de darles la comida adecuada\". El informe describe una triple vertiente de la malnutrición: niños desnutridos, hambre invisible causada por la falta de nutrientes esenciales y sobrepeso. Según los datos de Unicef, 149 millones de niños de menos de 5 años en todo el mundo son demasiado bajos para su edad como consecuencia de una mala alimentación, mientras que 50 millones son demasiado delgados. En contra de la percepción habitual, esos niños demasiado delgados, un problema que en sus formas más severas puede ser letal, se concentran en Asia y no en países con situaciones de emergencia como las que se dan en varios africanos. Además, 340 millones -uno de cada dos niños en esa edad- sufren deficiencias en vitaminas y nutrientes esenciales como la vitamina A o el hierro. Mientras, 40 millones sufren de sobrepeso u obesidad, un problema que se ha disparado en los últimos años. Los problemas, según describe el informe, comienzan desde los primeros meses de vida, pues únicamente dos de cada cinco bebés menores de seis meses se alimentan exclusivamente de leche materna, tal y como recomiendan los especialistas. El uso de formula infantil ha aumentado de forma muy importante en los últimos años, con un crecimiento de un 41 % a escala global entre 2008 y 2013 y disparándose un 72 % en países de renta media-alta, como Brasil, China o Turquía. En la etapa siguiente, de los 6 meses a los dos años, un 44 % de los niños no reciben frutas o verduras y un 59 % no comen huevos, lácteos, pescado o carne, denuncia Unicef. En el caso de los niños en edad escolar, el informe advierte sobre el abuso de los alimentos ultraprocesados, de los refrescos y de la comida rápida. Como ejemplo, señala que el 42% de los adolescentes que van a la escuela en países de ingresos bajos y medios consumen bebidas carbonatadas llenas de azúcar al menos una vez al día. Unicef apunta como responsables a la publicidad inapropiada y a la facilidad con la que se accede a esos productos, no solo en las ciudades, sino también en zonas remotas. Además, las familias con menos recursos tienden a alimentar a sus niños con comida de menor calidad, cuyo coste cada vez es más bajo, en contraste con el aumento de los precios de productos saludables. Con información de EFE."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/demoran-vecino-abril-caballe-nena-desaparecida-punta-indio_0_ab5rghyY.html","date":"14/10/2019 - 20:42","title":"Demoran a un vecino de Abril Caballé, la nena desaparecida en Punta Indio","abstract":"Es porque tuvo contradicciones en su primera declaración. Volvieron a citar a su pareja.","author":[],"key_words":"Personas Desaparecidas","body":"Emanuel Rivarola, vecino de la zona de Punta Indio en la que desapareció Abril Caballé, la nena de 10 años cuyo paradero se desconoce desde el último miércoles, fue demorado este lunes a la tarde. Fuentes policiales aseguraron que desde la fiscalía que investiga la causa se ordenó la aprehensión urgente de Rivarola ante temor de una posible fuga. Recibir newsletter Esas mismas fuentes sostuvieron que la decisión de la fiscalía se produjo luego de detectar contradicciones entre Emanuel Rivarola y su pareja, Victoria Agüero, vecina de la familia de Abril en Punta Indio y última persona en verla antes de su desaparición. En declaraciones a la prensa, Agüero había sostenido que Abril le dijo: \"Me aterroriza estar con mi mamá\". Según contó la vecina, había radicado una denuncia ante la Justicia por el desamparo de Abril por parte de su madre y había pedido su tutela provisoria. Abril Caballé (10), la nena desaparecida en Punta Indio Según fuentes policiales, y dadas las contradicciones entre ambas declaraciones, Agüero fue trasladada nuevamente a la fiscalía para ampliar su testimonio. Fuentes de la investigación confirmaron tanto ese traslado como la aprehensión de Rivarola, y aseguraron que las contradicciones entre ambos declarantes no están vinculadas a la descripción del vínculo entre Abril y su mamá. Esas mismas fuentes precisaron que se están llevando registros \"casa por casa\" para obtener información que permita encontrar a la nena. Es que, por primera vez, Seguridad resolvió activar el \"Alerta Sofía\", un sistema de emergencia rápido a través del cual se difunde un afiche con información precisa del menor de edad desaparecido, que se activa solo en casos previamente calificados como urgentes y de alto riesgo inminente. El domingo se había rastrillado la casa del cuidador del camping en el que desapareció la nena. Según informaron fuentes del Ministerio de Seguridad de la Nación citadas por Télam, el resultado fue negativo. La misma cartera ofrece una recompensa de dos millones de pesos para quien aporte datos que lleven a la aparición de Abril. La pericia a la vivienda se hizo luego de  que una vecina asegurara que el cuidador había abusado sexualmente de sus dos hijas, que ahora tienen de 15 y 14 años, cuando tenían 7 y 6 años, y de una niña más. El miércoles a las cinco de la tarde, Abril desapareció en El Picaflor, a metros de su casa cuando había vuelto a la playa a buscar un juguete, según denunció su madre. \"Fuimos a jugar al río después de la escuela. Habrá sido después del mediodía. Y entre que llegamos a casa y volvió para buscar la muñeca pasaron dos o tres minutos. En la playa había algunas personas y no me gustaba porque no hay tantos trabajadores que la conocen. En general los que vivimos acá nos conocemos todos\", relató la mujer ante los medios. La Policía, Prefectura, Defensa Civil y Bomberos realizan, desde entonces, rastrillajes por tierra y por agua para dar con la menor. La niña es de tez blanca, mide 1,30 metro, tiene contextura delgada, cabello castaño largo y al momento de desaparecer vestía buzo de lanilla verde con rayas negras con capucha y calza negra."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/alerta-sudestada-lluvias-complican-situacion-evacuados-matanza_0_O5kbCJ3r.html","date":"14/10/2019 - 18:56","title":"El alerta por sudestada y más lluvias complican la situación de los evacuados de La Matanza","abstract":"El pronóstico del tiempo conspira contra la posibilidad de que los vecinos vuelvan antes a sus casas.","author":[],"key_words":"InundacionesLa Matanza","body":"El Servicio de Hidrografía Naval (SHN) emitió en la tarde de este lunes un alerta por la crecida del Río de La Plata con influencia en la ciudad de Buenos Aires y en la zona costera del sur y norte del conurbano bonaerense, lo que puede empeorar la situación en las zonas inundadas como La Matanza, que registra 5.000 evacuados. \"El Río de La Plata interior se encontrará durante la noche del lunes 1,50 metros sobre los valores indicados\", alertó el centro de prevención de crecidas del SHN. De este modo, la sudestada puede complicar el escurrimiento del agua acumulada en las zonas inundadas del conurbano, sostuvo Defensa Civil de La Matanza. Recibir newsletter Por otra parte, el Servicio Meteorológico Nacional (SMN) estima que para la noche de este lunes se espera un clima inestable, mientras que para el martes está pronosticado lluvias para toda la jornada, con vientos desde el sudeste que no colaborarían con un paulatino alivio. \"Está alto (el Río de la Plata) y no deja que drene el agua del río Matanza\", dijo a la prensa Rolando Palacio, jefe de Defensa Civil de ese municipio. \"Estamos trabajando muy fuerte en las localidades. Ingresamos con el equipo de rescate para sacar a las personas del agua y trasladarlos a los centros de evacuados\", dijo a Télam Daniel Bodegó, encargado del Destacamento Nº 3 de Laferrere, donde se centralizó el operativo de rescate. \"El agua todavía no cedió, está estancada. En Laferrere está subiendo. Si tenemos buenas condiciones esto puede durar 3 o 4 días más, pero si las condiciones climáticas no ayudan, va a empeorar\", auguró, y explicó que el agua que drena de los barrios va al río Matanza, lo que hace que el agua suba. Los más afectados fueron los barrios Nicole y Los Alamos por el desborde del arroyo Morales, mientras que varias cuadras en las inmediaciones de la Ruta 3, a la altura del kilómetro 34, quedaron totalmente inundadas y el agua entró en las viviendas. SC"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/inundaciones-matanza-seguiran-durmiendo-carpas-escuelas-jueves_0_lsjwITOy.html","date":"14/10/2019 - 17:35","title":"Inundaciones en La Matanza: hay 5.000 evacuados y seguirán sin volver a sus casas al menos hasta el jueves","abstract":"La tormenta del sábado anegó numerosas calles. Se calcula 20.000 personas afectadas. Organizan para recibir donaciones.","author":[],"key_words":"Inundaciones","body":"El temporal que azotó este sábado a la provincia de Buenos Aires obligó a vecinos de Virrey del Pino, Gregorio de Laferrere y González Catán, en La Matanza, a dejar sus casas inundadas y montar carpas debajo de un puente, donde permanecen hasta este lunes a la espera de asistencia, y en señal de protesta para que se resuelva una situación que se repite cada vez que hay un temporal. \"Hay 20 centros de evacuados con 5.000 personas. Estamos trabajando mucho para ayudar a las familias. El río de la Plata está alto y no deja que drene el agua del río Matanza\", dijo Rolando Palacio, jefe de Defensa Civil de La Matanza. Recibir newsletter Por su parte, Marcelo Rodríguez, jefe de Bomberos de La Matanza, aseguró que hay más de 20.000 afectados \"que no quisieron dejar sus casas\", y precisó que para ayudar a las familias \"trabajan 250 efectivos de 30 cuarteles\" de distintos municipios. \"Estamos trabajando muy fuerte en las localidades. Ingresamos con el equipo de rescate para sacar a las personas del agua y trasladarlos a los centros de evacuados. Hay 4 o 5 escuelas funcionando como centros en cada lugar\", le dijo a Télam Daniel Bodegó, encargado del Destacamento Nº 3 de Laferrere, donde se centralizó el operativo de rescate. Bodegó comentó que se atendió \"a las personas con heridas leves y algunas con hipotermia\", aunque hasta el momento no se precisó de manera oficial cuánta gente se movilizó de sus casas hacia los centros de evacuados. Vigilia. Muchas otras familias se quedaron en los techos de sus hogares para evitar robos.\nFoto: Andrés D’Elia \"El agua todavía no cedió, está estancada y en Laferrere está subiendo. Si tenemos buenas condiciones esto puede durar hasta el jueves o viernes, pero si las condiciones climáticas no ayudan, va a empeorar\", aseguró, y explicó que el agua que drena de los barrios va al río Matanza, lo que hace que el agua suba. Los más afectados fueron los barrios Nicole y Los Alamos por el desborde del arroyo Morales, mientras que varias cuadras en las inmediaciones de la Ruta 3, a la altura del kilómetro 34, quedaron totalmente inundadas y el agua entró en las viviendas. Muchos vecinos decidieron abandonar sus hogares de forma temporal y montaron carpas bajo un puente peatonal de la ruta, donde permanecen desde el último sábado, mientras que varias escuelas fueron abiertas a modo de centros de evacuados. Varias escuelas fueron abiertas a modo de centros de evacuados para darles techo y comida a los anegados. \"Teníamos el agua encima de la cintura, tuvimos que salir con mi esposo\", relató una vecina del barrio Puente Ezcurra, en Virrey del Pino, que dejó su casa para resguardarse en una carpa. Las familias relataron que hace dos días -desde el sábado- que están bajo el puente y que muchas otras familias se quedaron en los techos de sus hogares para evitar robos. Los vecinos están recibiendo donaciones al costado de la ruta 3 en el kilómetro 33. \"La gente que pasa por la ruta está dejando agua, comida y ropa\", contó un vecino y agregó: \"Pedimos un camión y lo vamos a llevar al fondo del barrio donde están los más afectados\". \"Está todo inundado, hay casas anegadas y para colmo no tenemos agua hace días\", explicó Kiara García, vecina del barrio Areco, ubicado en el kilómetro 35 de la ruta nacional 3, en Virrey del Pino. Según relataron, es la tercera inundación en el año, ya que se registraron dos importantes que también causaron evacuados y daños a hogares: una a fines de enero y otra a mediados de junio. En tanto, desde el fin de semana el Municipio de La Matanza activó el funcionamiento del Comité de Crisis local \"para dar contención a todas y todos los afectados\", aseguró la intendenta Verónica Magario. Según se precisó, están trabajando todos los bomberos de La Matanza e incluso se sumó personal de cuarteles de los partidos de Baradero, Ramallo y San Pedro. SC"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/padre-vendio-abusador-vivio-pepita-pistolera-34-anos-descubrio-verdadera-identidad_0_-cMeOKpu.html","date":"15/10/2019 - 20:12","title":"Su padre la vendió a un abusador, vivió con Pepita la Pistolera y a los 34 años descubrió su verdadera identidad","abstract":"Matilde Ruis nació en Paraguay, pero vivió en Río de Janeiro, Rusia y Mar del Plata. Perdió un documento y cuando quiso removerlo se dio cuenta de que “no existía”. Así fue como comenzó a redescubrir su verdadera historia.","author":"Guillermo Villarreal","key_words":"Mar Del Plata","body":"Cuando nació su tercera hija, y fue a inscribirla en el Registro Nacional de las Personas, se topó con el primero de una serie de escollos que derivaron en una revelación que la dejó atónita. Ella, cómo decía en su documento, no era Migde Vanny Stankovichs ni había nacido en Rio de Janeiro. Tampoco era hija única. Un largo y duro proceso la llevó a descubrir su verdadera identidad y a enterarse que al nacer su padre biológico la había vendido a un abusador. Ese mismo año había extraviado su documento, y en el Registro le dijeron que hasta tanto no lo renovara no podría anotarla a la beba. Por eso Migde fue a la Dirección de Migraciones para iniciar un trámite que no sería nada sencillo y que, poco a poco, le reveló la verdad, que su nombre es Matilde Melgarejo Ruiz, que nació hace 34 años en Itapúa, Paraguay, y que es la menor de doce hermanos. Recibir newsletter \"Me arrancaron la identidad, me quitaron la posibilidad de tener hermanos, tíos, todo\", lamenta Matilde, que en los últimos días contó su historia al diario marplatense La Capital. \"Contarlo -dijo a Clarín- es cerrar un ciclo, ahora me trae cierto alivio\". Una historia de película en Mar del Plata. Todo comenzó en 2012. Primero con la pérdida de su documento de identidad, luego con el nacimiento de la menor de sus tres hijas, que hoy tiene 6 años; las otras dos nenas tienen 9 y 11 años. Esa mañana, de la oficina de Migraciones la derivaron a la Embajada de Brasil en Buenos Aires. Sus primeros recuerdos del país vecino, de su infancia, provienen de Pelotas, en Rio Grande do Sul, y luego de Copacabana, en Rio de Janeiro. Habla muy bien portugués. En la embajada le informaron que no había ninguna constancia de la mujer registrada en ese documento extraviado. Dio entonces el nombre de su padre; a él si lo hallaron, pero no tenía hijos registrados. \"No entendía que pasaba. Estaba sola con mi beba en Buenos Aires y me decían que yo no existía. Estaba desesperada, lloraba sin parar\", relata a este diario. Quienes la criaron (para ella eran sus verdaderos padres: \"nunca sospeché otra cosa\"), son un brasileño y una rusa, Nahir, y viven en San Miguel de Monte. Matilde recuerda que después de vivir en Brasil, pasó un tiempo con ellos en un pequeño pueblo de Rusia y que de ese país, en barco, llegaron a la Argentina cuando ella tenía entre 8 y 9 años. Recuerda haber pasado sus días entre idas y vueltas desde San Miguel del Monte, San Bernardo y Mar del Plata. Sus padres no la enviaron a la escuela; con clases particulares le enseñaron a leer y escribir. A esa misma edad, \"mi papá empezó a abusar de mi\", contó a Clarín. Una historia de película en Mar del Plata. Dice que intentó escapar dos veces cuando fue un poco más grande, pero no lo consiguió. \"La segunda vez fui a una comisaría en San Bernardo, conté lo que me pasaba, y lo que hicieron fue entregarme a mi papá. Después me di cuenta que estaba vinculado con policías. Mi papá traía mujeres de Paraguay\", lo denuncia ahora: \"No me servía ir a la Policía\", dice para responder por qué no lo expuso antes. Hubo una tercera vez, que no desaprovechó: \"Me ayudó una vecina. Me dijo: '¿No te das cuenta dónde estás?' Me abrió los ojos. Dos semanas después me compró un pasaje. Yo le dije que fuera para Mar del Plata, donde conocía a una señora con la que mi papá hacía negocios, y me fui\". Esa mujer, que la albergó unos 5 meses en su casa del Puerto, era Margarita Di Tullio, más conocida como \"Pepita La Pistolera\". Ese apodo se lo ganó cuando mató a tres hombres que habían intentado asaltarla. Di Tullio estuvo detenida como imputada en el crimen de José Luis Cabezas, luego sobreseída. Era propietaria de dos wiskerías en el Puerto, prostitutas que trabajaban para ella fueron asesinadas en el caso conocido como \"El loco de la ruta\". \"Yo le cuidaba los nietos. Nunca me sugirió nada. Una noche me dijo 'vamos a dar un paseo, te voy a presentar a mis chicas', y me llevó a un  bar que tenía\", cuenta Matilde, entonces Migde, y dice que recién entonces supo a qué se dedicaba Di Tullio. Tiempo después, conoció en el Club Social Rivadavia, en el centro, a Javier, con quien se casó y formó una familia. \"El es mi pilar, sin él no hubiera llegado a tanto\", dice sobre su esposo, quien la impulsó a encarar el proceso de la búsqueda de su identidad. Al salir de la embajada de Brasil, temerosa y desconcertada, llamó a la casa de su madre en busca de respuestas. Alguien le informó que estaba internada, grave, en un hospital del Gran Buenos Aires. Fue a verla: \"Vine para saber qué pasa con mi documento: no existo\", le reprochó. La mujer, que por su estado de salud no estaba en condiciones de hablar, le respondió lo que ella nunca había sospechado: \"No sos mi hija\". Le dijo también que para saber más, contactara a una vecina que tenían en Copacabana. No fue fácil. Recién la encontró en 2017, uniendo cabos en redes sociales. \"Estaba sorprendida por mi llamado, pero me contó que yo había sido adoptada, que había nacido en un pueblo de Paraguay llamado Itapúa y me dio mi verdadero apellido\", relata. Confirmó luego que efectivamente era así, que estaba anotada en Paraguay y que tenía once hermanos. Luego, el engorro del trámite legal. Consiguió la documentación del registro paraguayo y cuando volvió para documentarse en Argentina, le pidieron la entrada al país. \"¿Como iba a tenerla, si no tenía identidad?\". Temió ser expulsada, de hecho Migraciones la había intimado. Tuvo entonces que viajar a su país. Para conseguir el dinero, su esposo vendió una moto. No estuvo más de horas en Paraguay, y obtuvo el ingreso. Consiguió su documento de extranjera, más tarde inició la rectificación de documentos de sus hijas. El trámite lo llevó adelante la fiscalía descentralizada en Casa de Justicia y está en curso. En medio, Matilde viajó para conocer a su familia. Algunos de sus hermanos la fueron a recibir a Encarnación. Se vieron después de 33 años. \"Nos escribimos mensajes, de vez en cuando, pero somos distintos. Nos vimos parecidas con mis hermanas, pero no compartimos mucho más. Nos criamos diferente, lejos, a mi me pasó esto tan feo. Mis padres me hicieron mucho daño, no sólo a mí\", dice en tono atribulado."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/edad-importante-tener-codigo-propio_0_dMEibreJ.html","date":"15/10/2019 - 19:06","title":"Una edad en la que es importante tener un código propio","abstract":"El lingüista Santiago Kalinowsky, director del Departamento de Investigaciones Lingüísticas y Filológicas de la Academia Argentina de Letras, analiza los nuevos lenguajes adolescentes.","author":[],"key_words":"Adolescentes","body":"La lengua de los jóvenes está cíclicamente bajo asedio: quienes hace treinta años escandalizaban a sus mayores diciendo “copante” o “mató mil” hoy se escandalizan cuando los más jóvenes dicen “ah re” y “ATR”. A cierta edad, es muy importante tener un código propio, compartido por los pares y, lo que es fundamental, diferente de cómo hablan los padres, las figuras de autoridad, los docentes, etc. Se trata de un rasgo estable del habla juvenil a lo largo del tiempo que siempre recibe ataques injustos e injustificados. Pasada esa edad del desarrollo, la necesidad de marcar la lengua en relación con un grupo de pertenencia cede, y el habla adquiere rasgos más propios de los mayores, aunque sin que se puedan descartar trasvasamientos o continuidades, cosa que frecuentemente sucede. Recibir newsletter No se puede identificar una fuente única para palabras y expresiones que adquieren uso entre la gente más joven en distintos momentos históricos. El rol que, en una época, cumplió la radio y el tango, pasó, más adelante, a la televisión y al rock. Actualmente, las fuentes más destacadas de léxico juvenil están en Internet y en géneros musicales como el trap, heredero del rap y el hip-hop. Esta relación entre diferentes consumos culturales y sus vehículos tecnológicos nunca pasa inadvertida a los hablantes mayores, que, inevitablemente, vinculan los nuevos medios y sus fenómenos lingüísticos asociados con toda clase de degradaciones, calamidades, involuciones o retrocesos. Tampoco se trata de algo novedoso. Ya Sócrates condena una tecnología, la escritura, por los efectos perniciosos que traería entre los jóvenes. “Ella no producirá –dice, refiriéndose a la escritura– sino el olvido en las almas de los que la conozcan, haciéndoles despreciar la memoria; [...] cuando [los discípulos] vean que pueden aprender muchas cosas sin maestros, se tendrán ya por sabios, y no serán más que ignorantes.” (Platón, Fedro, 275a-b). ¿Por qué es que se renueva este ciclo de estigmatización de la lengua juvenil? En la Modernidad, tras el fin de la Edad Media, cuando el principio del acceso a las posiciones de relevancia no está ya atado simbólicamente a la pertenencia a un estamento noble, heredado, el dominio de cierta lengua culta se convirtió en uno de los principales signos visibles de la aptitud de una persona para cumplir determinados roles dentro del conjunto. De ahí que quienes ocupan esas posiciones de relevancia busquen, en las innovaciones de la lengua juvenil, un modo de desacreditar a quienes, en última instancia, antes o después pugnarán por reemplazarlos. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/familiares-victimas-cromanon-rechazan-construccion-monumento-faraonico-_0_7igaL7l9.html","date":"15/10/2019 - 18:44","title":"Familiares de víctimas de Cromañón rechazan la construcción de un monumento “por faraónico”","abstract":"Reclaman que un memorial debe hacerse en el lugar de la tragedia y piden la expropiación del local bailable donde murieron 194 personas en diciembre de 2004.","author":[],"key_words":"Últimas NoticiasCromañon","body":"Familiares de víctimas y sobrevivientes de la tragedia de Cromañón, nucleados en la asociación Familias por la Vida, rechazaron este martes en la Legislatura porteña la instalación de un monumento en homenaje a los fallecidos y pidieron por la expropiación del local bailable donde murieron 194 personas. La negativa quedó expuesta durante una audiencia pública convocada por la Legislatura local, tras la primera aprobación de una ley, impulsada por el bloque oficialista, que habilita a la Ciudad a construir un monumento en el Parque de la Estación, un espacio verde recientemente recuperado que está situado cerca de las vías del ferrocarril Sarmiento. Recibir newsletter En rigor, la obra del monumento ya está en ejecución, tras el llamado a licitación por parte del Ministerio de Desarrollo Urbano que tuvo como adjudicataria a la empresa Ingecons S.A. y demandará de una inversión de la Ciudad de más de 21 millones de pesos. Parque de la Estación, el lugar donde el oficialismo en la Legislatura aprobó el 22 de agosto pasado la construcción del monumento. En rigor, la obra ya está en ejecución por orden de la Justicia, que hizo lugar a un amparo de la asociación civil \"Que no se repita\". El memorial contará con un muro en el que figurarán grabados los nombres de las víctimas; además de un estanque, un faro de 25 metros de altura de estructura metálica y un árbol Gingko Biloba, una de las especies más antiguas del planeta. Oscar Filardi, sobreviviente y miembro de Familias por la Vida, dijo estar \"en desacuerdo\" con la localización del monumento en ese espacio verde y agregó que \"Cromañón no fue ahí, la tragedia sucedió en Bartolomé Mitre, entre Jean Jaures y Ecuador, y es ese lugar el que debería ser declarado Monumento Histórico Nacional\". Nilda Gómez, titular de la organización, indicó que \"no queremos ser parte de un gasto innecesario que se hará para hacer un monumento faraónico que no trae nada, que no resuelve nada\". La calle Mitre, entre Ecuador y Jean Jaures, esta cortada desde el día de la tragedia de Cromañón. (Pepe Mateos) \"Hay otras necesidades. Lo tienen que reconsiderar\", aseveró la mujer durante la audiencia pública mirando a los diputados presentes, entre ellos, Victoria Roldán Méndez, Omar Abboud y Eduardo Santamarina, todos del bloque oficialista Vamos Juntos. El monumento, que fue ordenado por la Justicia porteña en mayo pasado en el marco de un amparo presentado en 2012 por la asociación civil \"Que no se repita\", que determinó que \"las obras deben estar finalizadas y ser inauguradas el 30 de diciembre de este año\". Ese día se cumplirán 15 años del incendio ocurrido en el local bailable mientras tocaba el grupo Callejeros. Esa noche murieron 194 personas y más de 1.400 resultaron heridas. La calle Mitre, entre Ecuador y Jean Jaures, esta cortada desde el día de la tragedia de Cromañón. (Pepe Mateos) Desde el Movimiento Cromañón, en tanto, insistieron en el tratamiento en la Legislatura porteña de dos proyectos que presentaron este año a fin que sea expropiado y catalogado con valor patrimonial el edificio del boliche, que pertenece a Rafael Levy, quien también era el dueño del complejo cuando ocurrió la tragedia. \"Estamos indignadísimos por esta maniobra del PRO que quiere mostrar que con este monumento nos está dando algo, pero no nos reciben y nos eluden para conversar sobre los dos proyectos nuestros\", dijo a Télam Silvia Bignami, del Movimiento Cromañón y mamá de Julián, quien murió en la tragedia. El lugar para el monumento fue votado por la Legislatura el jueves 22 de agosto. Contó con el aval de 33 legisladores del oficialismo y abstenciones de los opositores. Fue una aprobación en primera lectura, por lo que debía pasar por audiencia pública —la que precisamente se llevó adelante este martes— y luego volver al recinto. El conflicto surgió porque la construcción comenzó en el Parque de la Estación, que se inauguró este año en Balvanera. Fue tras una orden del Juzgado en lo Contencioso, Administrativo y Tributario 2 de la Ciudad, emitida en mayo, en respuesta a un amparo presentado por la asociación \"Que no se repita\". Es la medida judicial estableció que el monumento debe estar listo para el 30 de diciembre. En marzo, los familiares de las víctimas presentaron en la Legislatura un proyecto en el que le solicitan al Gobierno porteño la expropiación del predio de Bartolomé Mitre 3060."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mortalidad-coronaria-aumentaron-fallecimientos-diabetes-obesidad-sedentarismo_0_5hUxeyhl.html","date":"15/10/2019 - 17:19","title":"Bajó la mortalidad coronaria, pero aumentaron los fallecimientos por diabetes, obesidad y sedentarismo","abstract":"Son los resultados de un estudio que compara las muertes de argentinos en un lapso de 15 años.","author":"Vanesa López","key_words":"SaludEnfermedades Cardiovasculares","body":"En un lapso de 15 años, las tasas ajustadas de mortalidad cardiovascular de origen coronario se redujeron un 30% entre los argentinos. Pero esa alentadora disminución fue opacada, en parte, por un exceso de fallecimientos por factores de riesgo como la diabetes, la obesidad y el sedentarismo. \"Se previnieron muchas muertes, pero se pudieron haber prevenido muchas más\", dicen a Clarín la epidemióloga Jimena Vicens y el cardiólogo Walter Masson, ambos del Hospital Italiano de Buenos Aires. Recibir newsletter Ellos fueron co-autores del estudio IMPACT, realizado junto a especialistas de la Sociedad Argentina de Cardiología, de la Universidad de Liverpool (Reino Unido) y del Ministerio de Salud y Desarrollo Social de la Nación. Consistió en un modelo epidemiológico que analizó las causas de muertes por enfermedad coronaria de argentinos mayores de 25 años ocurridas en dos puntos en el tiempo: los años 1995 y 2010. Es la primera vez que se hace en Latinoamérica. La disminución de la prevalencia de tabaco explicó un 6,8% de las muertes prevenidas o pospuestas (Archivo). Fue publicado en la revista de la Facultad de Ciencias Médicas de la Universidad Nacional de Córdoba. Y las conclusiones serán presentadas en el 45° Congreso Argentino de Cardiología que se hará del 17 al 19 de octubre en Buenos Aires. Según sus resultados, entre 1995 y 2010, la tasa de mortalidad por cardiopatía isquémica en mayores de 25 años descendió de 121 a 85 cada 100 mil habitantes. Eso representó una disminución del 30% y, en valores absolutos, significó una reducción de 8.500 muertes prevenidas o pospuestas. Esta baja se debe, en un 50%, a los cambios en los tratamientos, incluida la mejora en los niveles de diagnóstico, la introducción de nuevos fármacos, y el desarrollo de mejores procedimientos quirúrgicos. Mortalidad por enfermedades coronarias Tocá para explorar los datos. *Cirugía de revascularización miocárdica - Angioplastía transluminal coronaria Infografía: Clarín En un 33%, se explica por el mayor control de factores de riesgo como la hipertensión arterial, el colesterol elevado y el tabaquismo. Mientras que el 17% restante no pudo ser explicado por el modelo. Los nuevos fármacos tuvieron un rol importante. El profesor de la Universidad de Liverpool y co-autor del estudio Martín O´Flaherty destaca \"la introducción de las drogas de la familia de las estatinas\". Son medicamentos que disminuyen el colesterol LDL y que al inicio del análisis, en 1995, no existían a una escala significativa. Un efecto similar se observó con los beta-bloqueantes y la espironolactona, ya que en 1995 no se utilizaban para el tratamiento de la patología coronaria o insuficiencia cardíaca congestiva. Además, en este período se modificaron los criterios para el diagnóstico y tratamiento de la dislipidemia, que son los niveles elevados de colesterol o grasas en sangre. Otro feliz ejemplo es que cada vez fumamos menos. \"En los últimos años, el tabaco dejó de ser socialmente aceptado y esta tendencia fue acompañada por leyes que regulan su consumo\", sostienen los investigadores. Por eso, en el tiempo evaluado, la disminución de la prevalencia de tabaco explicó un 6,8% de las muertes prevenidas o pospuestas. La mala noticia es que, si bien se observó una reducción en algunos factores de riesgo, el efecto fue contrarrestado, en parte, por el incremento en otros. De todos modos, el balance sigue dando positivo. La investigación asignó a la diabetes una contribución en la mortalidad de un 9,4% (Archivo). \"En el caso de los factores de riesgo, algunos mejoraron y otros empeoraron: los que mejoraron explicaron 4.608 muertes prevenidas (54,2%), mientras que los que empeoraron representaron un exceso de 1.814 muertes por enfermedad coronaria (-21,3%)\", dicen Vicens y Masson. \"El balance final de las muertes explicadas por todos los cambios en los factores de riesgo (tanto los que mejoraron como los que empeoraron) es del 32,9%, que representa 2.794 muertes por enfermedad coronaria prevenidas\", siguen los médicos. En concreto, la investigación asignó a estos factores una contribución en la mortalidad de un 9,4% para la diabetes, un 6,9% para la obesidad y un 5% al sedentarismo. “Lo que este estudio evidencia es que el mejor control de algunos factores de riesgo aportó a la disminución de la mortalidad coronaria y eso nos muestra que vamos por un buen camino, aunque deberíamos mejorar aún más\", analizó Masson. \"Los factores de riesgo que están empeorando nos hacen reflexionar sobre lo mucho que tenemos por trabajar”, continuó el cardiólogo. Las enfermedades del sistema circulatorio son la primera causa de muerte de los argentinos, según un informe de la Dirección de Estadísticas e Información en Salud para el año 2017. Dentro de ellas, el mayor porcentaje está representado por las enfermedades isquémicas del corazón y por la insuficiencia cardíaca. \"Reducir el riesgo de tener una enfermedad cardíaca resulta, en parte, de mejorar nuestro estilo de vida\", sostienen Vicens y Masson. Esto sería posible -señalan los expertos- llevando adelante opciones saludables, como mejorar la dieta y eliminar el tabaco. Aunque también requiere de políticas públicas concretas, como insistir en la prohibición de fumar en lugares públicos, regular la propaganda de comidas no saludables y reducir el contenido de sal y azúcar en los alimentos preparados. \"Estas iniciativas están implementándose en muchos países con excelentes resultados iniciales\", concluyen los investigadores. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/embarazo-adolescente-20-ultimos-anos_0_NpEbMuV7.html","date":"15/10/2019 - 17:15","title":"El embarazo adolescente bajó 20% en los últimos tres años","abstract":"El dato lo dio a conocer el secretario nacional de Niñez, Adolescencia y Familia en una conferencia en Salta.","author":[],"key_words":"EmbarazoAdolescenciaArgentinaÚltimas Noticias","body":"El embarazo adolescente bajó un 20% en los últimos tres años en la Argentina. Así lo anunció este martes el secretario nacional de Niñez, Adolescencia y Familia, Gabriel Castelli, durante una jornada sobre embarazo no intencional en la adolescencia que se realizó en la ciudad de Salta. \"En 2015 hubo 111.699 nacimientos de madres adolescentes menores de 20 años. En 2018 bajó a 87.118\", aseguró Castelli durante la Jornada Prevenir y Actuar frente a los abusos sexuales y embarazos en la niñez y adolescencia. Recibir newsletter Hace tres años hubo también \"108.912 embarazos de niñas de entre 15 y 19 años. El año pasado la cifra fue de 84.768\", detalló el funcionario a Télam. \"Esta reducción del 20% del embarazo adolescente es fruto del trabajo interinstitucional de Nación y provincias, porque en un país federal, son los gobiernos locales quienes implementan las políticas públicas\", señaló Castelli, que también destacó \"la tarea conjunta con la sociedad civil\". La actividad en la capital salteña fue organizada por el Plan Nacional de Prevención del Embarazo No Intencional en la Adolescencia (ENIA) con el apoyo del Fondo de Población de Naciones Unidas y Unicef. Salta es una de las 12 provincias donde se aplica el ENIA, distritos que \"fueron seleccionados por tener las tasas más elevadas\" de embarazos adolescentes, explicó la socióloga Silvina Ramos, coordinadora del Plan. Jujuy, Tucumán, Santiago del Estero, Formosa, Chaco, Misiones, Catamarca, Entre Ríos, Corrientes, La Rioja y la provincia de Buenos Aires son las otras provincias donde se aplica el proyecto gubernamental. Mientras que en el conurbano bonaerense se incluyó a Lanús, San Isidro, Quilmes, Almirante Brown, San Martín y Morón. \"Dentro de esas provincias, trabajamos en 36 departamentos donde identificamos escuelas. Allí se capacitó a más de 12.000 docentes para atender la demanda de casi el 50% de adolescentes de cada distrito\", detalló el titular de Niñez. El Plan ENIA \"puede ayudar a mejorar las oportunidades de vida de las y los adolescentes, porque aborda un problema que es muy caro para la vida, el bienestar y el ejercicio de la autonomía de las y los chicos\", resaltó Ramos. \"Ser padre o madre en esa etapa de la vida, sobre todo si no es planeado, es duro. Los pone en situaciones de desventaja para desarrollar sus aspiraciones educativas, laborales, su construcción adulta, porque se dedican a cuidar un bebé que implica un conjunto de responsabilidades para lo que no están preparados\", añadió la funcionaria. El embarazo adolescente \"tiene muchas especificidades. La primera es el carácter no intencional, porque 7 de cada 10 chicas menores de 20 dicen que no fue planificado\", dijo Ramos. \"Entonces, hay dos grupos: el no intencional, que es sobre el que trabaja ENIA y las que no dicen que no lo querían, a las cuales hay que garantizarles todos los derechos que les asisten como ciudadanas en materia de protección social de la maternidad\". agregó. Y la otra gran especificidad es la de las menores de 15 años, \"donde la amplía mayoría de esos embarazos son fruto de abusos sexuales intrafamiliares\". \"Esas niñas violentadas cargan con un embarazo forzado. No se les da la opción de saber y decidir interrumpir ese embarazo porque está asistida por el marco normativo argentino que permite el aborto por la causal salud y violación\", dijo la profesional. Para analizar esta especificidades y determinar cómo trabajan las distintas áreas gubernamentales para enfrentar estas situaciones, se reunieron más de 100 personas en Salta, que trabajan en áreas del Ejecutivo y el Judicial. También hubo disertaciones de representantes de ministerios y del Poder Judicial que aportaron información y presentaron protocolos y guías de actuación para acompañar a las niñas y adolescentes. \"Una niña no debería ser madre. Una niña necesita jugar, soñar, y la violencia contra su integridad física y la imposición de llevar adelante un embarazo y una maternidad forzada es una vulneración brutal de sus derechos y de su vida. Tenemos que hablar de esto y trabajar en conjunto\", pidió Ramos. Fuente: Télam"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/condenan-7-anos-camillero-violo-embarazada_0_dVNtC0iZ.html","date":"15/10/2019 - 17:02","title":"Condenan a 7 años a un camillero que violó a una embarazada","abstract":"El hecho ocurrió en 2011. El hombre abusó de la mujer en un ascensor del hospital.","author":[],"key_words":"La BocaAbuso SexualEmbarazoÚltimas Noticias","body":"La Cámara Nacional de Casación en lo Criminal y Correccional confirmó la condena de siete años de prisión para un camillero del Hospital Cosme Argerich que en 2011 violó a una mujer embarazada que había llegado al centro asistencial para ser atendida. La resolución fue firmada por la sala II de la Cámara de Casación que ratificó el fallo dictado hace casi tres años por el Tribunal Oral en lo Criminal (TOC) 18 que condenó al camillero identificado con la iniciales S.T.B. por el hecho registrado el 10 de febrero de 2011. Recibir newsletter En esa oportunidad, una mujer de 26 años y residente en la localidad bonaerense de Quilmes, tenía un embarazo de siete meses cuando, debido a una descompostura, se presentó poco antes del mediodía en el hospital público situado en el barrio de La Boca. Según se desprende del fallo, allí fue recibida por el camillero, entonces de 42 años, quien se ofreció para llevarla a uno de los consultorios del hospital, pero que, de acuerdo con la denuncia y la conclusión de los jueces, aprovechó para mantener relaciones sexuales en un ascensor utilizado para el traslado de camillas. En su indagatoria, el camillero negó que haya existido violación y aseguró que en realidad hubo sexo consentido, ya que se lo había propuesto a cambio de dinero, pero que como los 10 pesos que le entregó le parecieron poco, porque pretendía el doble, la mujer le advirtió: \"vas a ver lo que te va a pasar\". Para sostener que hubo una relación sexual consentida, la defensa mencionó el avanzado estado de embarazo que llevaba la mujer al momento del hecho, que nadie la escuchara gritar y que no registraba lecciones. La denunciante, en cambio, aseguró que intentó zafar de los brazos del imputado y le decía que no necesitaba \"mimos\" y que no reaccionó de otra manera porque quedó en \"estado de shock\" debido a que cuando era menor de edad fue abusada por un familiar. Tras evaluar el fallo del tribunal oral y los elementos de prueba, entre ellos testimonios e informes de peritos, la Sala II de Casación afirmó que \"la tesis según la cual le ofreció sexo a cambio de dinero no sólo no fue corroborada, sino que ha sido absolutamente desacreditada\". Agregó que la defensa \"tampoco ha logrado poner de resalto en qué se habría modificado la solución adoptada en el caso\", que la mujer fuera una prostituta, porque \"se trata de un dato que no posee relevancia alguna a la hora de juzgar un hecho de abuso sexual con acceso carnal\". Los camaristas Daniel Morín, Eugenio Sarrabayrouse y Horacio Días descartaron también que fuera \"una venganza de la mujer por su disconformidad con el dinero\" que, según la defensa, recibió. Télam."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/neuquen-cedio-asfalto-autopista-trago-auto_0_nzOS6EQC.html","date":"15/10/2019 - 16:50","title":"Una autopista se “tragó” un auto: por qué cedió el asfalto","abstract":"Ocurrió en la conexión de la ruta 7 con la autovía norte, a la altura del Cañadón de las Cabras. Los dos ocupantes resultaron ilesos.","author":[],"key_words":"Río NegroÚltimas Noticias","body":"Un auto que circulaba sobre la conexión entre la ruta 7 y la autovía norte fue \"tragado\" por la tierra luego de que el pavimento cediera, a la altura del Cañadón de las Cabras, en Neuquén. Según el sitio web Río Negro, el episodio ocurrió a media mañana cuando el Volkswagen Gol Trend gris oscuro terminó dentro de un enorme cráter, de unos tres metros de diámetro. El conductor y el acompañante resultaron ilesos. Recibir newsletter A través de un comunicado, Vialidad Nacional explicó que el asfalto cedió por la rotura de una cañería de impulsión cloacal que atraviesa la zona. De esta manera, responsabilizaron al Ente Provincial de Agua y Saneamiento (EPAS) por lo sucedido. El cráter sobre el asfalto tenía un diámetro de unos 3 metros. (Twitter/captura) Tras el hecho, la Policía, Defensa Civil y los bomberos desplegaron un enorme operativo en la zona. Bloquearon la circulación de la ruta 7 y trabajan para remover el vehículo, al mismo tiempo que se generan embotellamientos en las adyacencias. En declaraciones al portal El Neuquino, el conductor, identificado como Guillermo Montejia, contó que los \"salvó\" el cinturón de seguridad: \"Veníamos andando y de repente desaparecimos. Teníamos puesto el cinturón de seguridad y eso nos salvó. Venía un camión detrás de nosotros y, si caía, no la estábamos contando\". Trabajan en el sitio agentes de Vialidad Nacional, EPAS, y la Municipalidad para evaluar la situación y definir los próximos pasos para comenzar con las tareas de reparación de la ruta. Hace una semana, el ministro de Transporte, Guillermo Dietrich, había recorrido una serie de obras que está haciendo el Gobierno nacional en la zona. \"En Neuquén avanzan dos rulos de salida de autopista que conectan la ruta 22 con la 7 y que complementan el Tercer Puente que inauguramos en 2017. Con estas obras mejoramos la conexión con Cipolletti, sumamos seguridad y potenciamos el turismo de esta provincia que tanto crece\", había señalado el funcionario."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/detectan-falta-sueno-perturba-conexiones-neuronas_0_EBQAHc2_.html","date":"15/10/2019 - 15:38","title":"Detectan que la falta de sueño perturba las conexiones entre las neuronas","abstract":"Dos estudios hechos en ratones probaron que afecta el ciclo de producción de proteínas.","author":"La Vanguardia","key_words":"SaludSueño","body":"Dormir es imprescindible para la vida, de hecho se puede morir por falta de sueño<U+200B>. Pero a pesar de tratarse de una necesidad vital no hay una idea clara del proceso biológico al que está sirviendo. Investigadores de la Universidad de Munich han explicado en dos artículos publicados en la revista Science cómo la privación de sueño altera procesos que ocurren en las conexiones neuronales (sinapsis). Recibir newsletter “Nuestro trabajo muestra que los ciclos de sueño y vigilia juegan un papel central en la regulación temporal de la función sináptica”, dice María Robles, directora del equipo de investigación,en un comunicado de la Universidad de Munich. Para probar esto Robles y su equipo compararon qué ocurría en el cerebro de ratones que dormían sus horas con normalidad con el de ratones cuyo ciclo de sueño estaba alterado mediante privación de hasta cuatro horas de descanso. Los investigadores midieron los cambios en la fosforilación -mecanismo para el transporte de energía y la activación de proteínas para su funcionamiento-, la variación de proteínas y del ARN mensajero -necesario para sintetizar proteínas-. Se trata de procesos que regulan la actividad sináptica para su correcto funcionamiento y siguen ciclos de 24 horas acordes con nuestro reloj interno. Los resultados presentados por el equipo muestran dos picos en la actividad de las tres variables medidas: uno cuando los ratones se despertaban y el segundo justo antes de que se durmieran. Sin embargo en los animales con privación de sueño, los picos dejaban de producirse. El ARN mensajero fue una excepción pues la privación se sueño no le afectó y mantuvo su regulación circadiana normal mostrando los dos picos diarios. “Eso es un dato muy novedoso. No había constancia de que en la sinapsis ocurriera algo tan grave como es que si se priva de sueño a los animales se anule el ciclo de producción de proteínas”, dice Francisco Claro, profesor de Psicobiología en la Universidad Nacional de Educación a Distancia (UNED). En el caso de las proteínas, descubrieron que las asociadas con la actividad sináptica se acumulaban antes de la fase activa de los ratones mientras que las asociadas con metabolismo y la formación de estructuras tenían un pico antes de la fase de sueño. “Hay labores de mantenimiento en el cerebro que posiblemente tienen que ocurrir cuanto está ‘desconectado’, como las que tienen que ver con el aprendizaje y la memoria. Por eso es importante que se mantenga el ciclo circadiano en las sustancias necesarias para esto”, explica Claro. Con la privación de sueño las proteínas se sintetizan desfasadas respecto al tipo de función para la que están destinadas y no se activan para realizar su correcta función en las sinapsis. Los resultados de estos estudios muestran claramente la influencia del sueño en la función sináptica en ratones. Según explican los autores, entender la magnitud y el origen de las dinámicas estudiadas puede ser de gran valor para analizar las deficiencias sinápticas y así comprender el papel de la temporalidad en las patologías cerebrales."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/carta-viral-sueno-cumplido-cristian-recibio-diploma-licenciado-quimica-consiguio-trabajo_0_ozr8u0jd.html","date":"15/10/2019 - 14:54","title":"De la carta viral al sueño cumplido: Cristian recibió el diploma de licenciado en Química y consiguió trabajo","abstract":"Es el joven que escribió un posteo que se viralizó contando la historia de esfuerzo familiar detrás de su carrera.","author":"Gabriel Bermúdez","key_words":"Bahía Blanca","body":"\"Nos tiene de emoción en emoción hace un tiempo, pero siento orgullo porque es todo lo que una espera de su hijo\". El testimonio de la madre de Cristian Amarilla resume el ánimo de la familia desde que el joven en mayo se recibió de licenciado en Química en Bahía Blanca. Hace menos de un mes consiguió trabajo y este martes tuvo que pedir permiso para poder ir a recibir su diploma. No estaba solo en la primera de las dos ceremonias con las que la Universidad Nacional del Sur despidió a sus egresados más recientes, con la entrega del título. Además de sus padres y hermanos, lo acompañó su jefe en la empresa del polo petroquímico que lo contrató. Allí ingresó luego de que se conociera la historia de esfuerzo que el propio Cristian contó en su Facebook y que se hizo viral, a pura emoción. Recibir newsletter “Le agradezco que esté y también a mi compañero, Fortunato, que le tocó trabajar hoy en el laboratorio. Ellos me están permitiendo una inserción laboral muy amena” dijo el joven, minutos después de bajar del escenario principal del aula magna del rectorado de la UNS. Allí había subido junto a sus padres para recibir el tan ansiado y esforzado diploma de manos del vicedecano del departamento de Química, doctor Marcelo Pistonesi. Cristian Amarilla, junto a sus padres, al recibir el diploma. “Esto es más importante que mi título, es un reconocimiento para ellos, para mis viejos. Se lo merecen por el esfuerzo que hicieron para mí y para mis hermanos” destacó Cristian, emocionado, mientras posaba para las fotos con sus padres. “Me llena de orgullo que ellos se puedan dar a conocer, por lo que se esforzaron para que con mis hermanos tengamos oportunidades al menos. Cada uno eligió vivir como pudo o le salió o como intentó, pero siempre intentando crecer” acotó. Cristian Amarilla, diploma en mano, junto al vicedecano de Química de la UNS, Marcelo Pistonesi. (Universidad Nacional del Sur) “Me siento privilegiado porque, por suerte, tuve la oportunidad de estudiar. Como muchos de los que hoy están acá” dijo en referencia al centenar de jóvenes que recibieron su título en la misma ceremonia. Él cerró la lista de los graduados en Química. “Todos hicimos un esfuerzo grande y seguro que entre estas caras, hay historias tan o más duras que la mía. Soy consciente de eso y por eso este título es de todos los que no pudieron llegar a la Universidad y yo pude”, dedicó Cristian. Para el flamante licenciado en Química, “en este país se habla mucho de meritocracia, pero hay que ayudarla con oportunidades y seré siempre un agradecido porque yo la tuve. En la periferia de mi ciudad, hay quienes no la tienen, con una realidad igual o peor que la mía”. Al comentar sobre su incipiente experiencia laboral, se mostró más que entusiasmado, pero con los pies en la tierra. “Ya llegar al título era algo, increíble, impensado y todo lo que pasó después, me llena de emoción. Lo vivo todo a flor de piel. Pero estoy tranquilo porque sé que las rachas buenas son tanto o más largas que las malas. Por esto, estoy preparado para todo”, dijo Cristian mientras recibía saludos y abrazos sobre la vereda del edificio del rectorado donde se realizó la ceremonia de graduación, en pleno centro de Bahía Blanca. \"El trabajo es lo que soñé, más incluso que el título\", agregó sobre su empleo al que accedió a través de una beca. \"Sabía que el título era la herramienta para conseguirlo y darle otras condiciones de vida a mis viejos. Las dos cosas son muy buenas”, opinó Cristian, quien dijo sentirse muy a gusto en el laboratorio donde trabaja. “Estudié para esto y sé que está todo muy difícil. Por eso lo valoro llegando todos los días temprano a trabajar y dando todo de mí”, agregó. Bahía Blanca. Corresponsalía. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/joven-discapacitada-murio-desnutricion-falta-atencion-detuvieron-madre_0_Ye2qhfX6.html","date":"15/10/2019 - 14:01","title":"Una joven discapacitada murió por desnutrición y falta de atención: detuvieron a su madre","abstract":"Ayhlén Rocío Mattos sufría dificultades motrices, auditivas y visuales. Tenía 18 años y apenas superaba los 20 kilos de peso.","author":"Ernesto Azarkevich","key_words":"PosadasMisiones","body":"Una joven con discapacidad motriz, auditiva y visual murió por desnutrición y falta de atención en Oberá, Misiones, y un juez ordenó la inmediata detención de la madre, de 37 años. La investigación se disparó el sábado al atardecer, cuando la mujer retornó a su casa y halló a su hija Ayhlén Rocío Mattos, de 18 años, en posición fetal y sin signos vitales. Recibir newsletter Policías de la Seccional Segunda intervinieron en el hecho y alertaron de la situación al juez de Instrucción Horacio Heriberto Alarcón, quien ordenó el inicio de una investigación y que el cuerpo de la chica fallecida fuera remitido a la Morgue Judicial de Posadas para que se determinara la causa de su muerte, ya que a simple vista no se hallaron heridas ni lesiones graves, aunque sí una extrema delgadez. Los médicos forenses establecieron que la joven falleció en horas de la tarde del último sábado por un paro cardiorespiratorio y que sufría de una desnutrición severa, lo que evidencia un abandono por parte de su familia. La chica pesaba poco más de 20 kilos. Con el informe preliminar de la autopsia en su poder, el juez Alarcón ordenó la detención de la madre de Ayhlén por el delito de abandono de persona seguido de muerte. La mujer tiene otras dos hijas de doce y cinco años, que están al cuidado de familiares de su expareja. Testigos que declararon ante la Policía contaron que la víctima quedaba sola por largos períodos de tiempo pese a que no podía valerse por sus medios. Su madre, que padecería de un trastorno de la personalidad, era la única responsable del cuidado y habitualmente la dejaba sola porque trabajaba. Hasta hace algún tiempo Ayhlén estaba al cuidado de su abuela, pero la mujer decidió retornar a Posadas, donde residía, y la víctima quedó al cuidado de la madre. Otra de las razones que llevaron a la detención de la mujer fue la falta de controles médicos a la joven discapacitada. Es que si hubiera concurrido al hospital o a cualquier centro médico, se hubiera ordenado su internación para que recuperara peso. Algunos vecinos relataron que la víctima se quedaba sola incluso por períodos de 24 horas, pese a que no estaba en condiciones de desplazarse. La mujer permanece detenida en una comisaría de Oberá y será sometida a un examen psiquiátrico antes de su indagatoria, ya que el juez quiere saber si es imputable, dijeron voceros judiciales. Posadas. Corresponsalía. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ex-cientifico-nasa-afirma-encontro-vida-marte-1976-agencia-espacial-escucho_0_M3RZrRD2.html","date":"15/10/2019 - 12:58","title":"Un ex científico de la NASA afirma que encontró vida en Marte en 1976, pero la agencia espacial no lo escuchó","abstract":"Gilbert V. Levin reportó resultados positivos de respiración microbiana. Por qué fueron descartados.","author":[],"key_words":"MarteNASA","body":"\"Estoy convencido de que encontramos evidencia de vida en Marte en la década de 1970\", asegura Gilbert V. Levin, que fue investigador principal de un experimento de la misión Viking de la NASA<U+200B> a Marte. El experimento Labeled Release (LR) en la misión Viking reportó resultados positivos de respiración microbiana, aunque la mayoría los descartó al considerarlos producto de reacciones químicas inorgánicas. Recibir newsletter El 30 de julio de 1976, el LR devolvió sus resultados iniciales de Marte. Sorprendentemente, fueron positivos. A medida que avanzaba el experimento, un total de cuatro resultados positivos, respaldados por cinco controles variados, fluyeron desde las naves espaciales gemelas Viking aterrizando entre sí a 6.000 kilómetros de distancia. Según explica Levin en un artículo publicado ahora en Scientifc American, las curvas de datos señalaron la detección de la respiración microbiana en el planeta rojo. Las curvas de Marte fueron similares a las producidas por las pruebas LR de suelos en la Tierra. \"Parecía que habíamos respondido esa última pregunta\", dice. Sin embargo, cuando el Experimento de Análisis Molecular no pudo detectar la materia orgánica, la esencia de la vida, la NASA concluyó que el LR había encontrado una sustancia que imitaba la vida, pero no la vida. Inexplicablemente, -subraya Levin- durante los 43 años transcurridos desde Viking, ninguno de los posteriores aterrizadores de Marte de la NASA ha llevado un instrumento de detección de vida para dar seguimiento a estos emocionantes resultados. En cambio, la agencia lanzó una serie de misiones a Marte para determinar si alguna vez hubo un hábitat adecuado para la vida y, de ser así, eventualmente traer muestras a la Tierra para su examen biológico. A su juicio, la reserva de la NASA contra la búsqueda directa de microorganismos ignora la simplicidad de la tarea realizada por Louis Pasteur en 1864. Permitió que los microbios contaminen un caldo de infusión de heno, después de lo cual aparecieron burbujas de su gas expirado. Antes de contener microorganismos vivos, no aparecieron burbujas. (Pasteur había determinado anteriormente que calentar, o pasteurizar, una sustancia de este tipo mataría a los microbios). Esta prueba elegante y simple, -según el científico- actualizada para sustituir los nutrientes microbianos modernos con los productos de infusión de heno en Pasteur, es utilizada diariamente por las autoridades sanitarias de todo el mundo para examinar el agua potable. Miles de millones de personas están así protegidas contra los patógenos microbianos. Esta prueba estándar, en esencia, fue la prueba LR en Marte, modificada por la adición de varios nutrientes que se cree que amplían las posibilidades de éxito con organismos extraños, y el etiquetado de los nutrientes con carbono radiactivo, explica. Estas mejoras hicieron que el LR fuera sensible a las poblaciones microbianas muy bajas postuladas para Marte, si hubiera alguna, y redujo el tiempo de detección de microorganismos terrestres a aproximadamente una hora, agrega. Pero en Marte, -expone- cada experimento de LR continuó durante siete días. Se agregó un control de calor, similar al de Pasteur, para determinar si alguna respuesta obtenida fue biológica o química. El Viking LR buscó detectar y monitorear el metabolismo en curso, un indicador muy simple y a prueba de falsos avisos de microorganismos vivos. Se realizaron varios miles de ejecuciones, tanto antes como después de Viking, con suelos terrestres y cultivos microbianos, tanto en el laboratorio como en entornos naturales extremos. No se obtuvieron resultados falsos positivos o falsos negativos. Esto respalda firmemente la fiabilidad de los datos de LR, a pesar de que se debate su interpretación, afirma Levin. Fuente: DPA DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crean-mayor-catalogo-nucleo-via-lactea-100-veces-estrellas-vistas-hoy_0_E4azioDV.html","date":"15/10/2019 - 11:58","title":"Crean el mayor catálogo del núcleo de la Vía Láctea: tiene 100 veces más estrellas que las vistas hasta hoy","abstract":"Un equipo internacional lo armó con imágenes seriadas tomadas por una cámara infrarroja.","author":[],"key_words":"AstronomíaVía Lactea","body":"Un equipo internacional de investigadores completó el catálogo de estrellas más extenso que existe del Centro Galáctico de la Vía Láctea, el lugar de nuestra galaxia que más interesa a los astrofísicos y el más complicado de observar debido a las densidades extremas de sus estrellas. El catálogo, publicado en la revista Astronomy and Astrophysics, es el resultado de una investigación liderada por el Instituto de Astrofísica de Andalucía (IAA-CSIC) dentro del proyecto Galacticnucleus, financiado por el Consejo Europeo de Investigación. Recibir newsletter El centro de rotación de la Vía Láctea -el núcleo galáctico más cercano a nosotros- alberga un agujero negro supermasivo de unos cuatro millones de masas solares que está rodeado de un denso cúmulo estelar. \"Al ser la más próxima, (esta región) se puede estudiar con mayor detalle\", explica el investigador principal del proyecto Rainer Schödel, del Consejo Superior de Investigaciones Científicas (CSIC). Además, \"debido a sus características (el agujero negro central, la gran densidad de estrellas, la intensa radiación ultravioleta, etc), el centro galáctico constituye un laboratorio único donde estudiar, entre otros, fenómenos como la formación estelar en entornos extremos, o la interacción de estrellas con un agujero negro supermasivo\", detalla Schödel. Sin embargo, estudiar esta parte de la galaxia es muy difícil debido a la elevada densidad de estrellas de la región, ya que la luz satura los detectores que se utilizan normalmente en el estudio de estrellas. Además, las densas nubes de gas y polvo que hay entre nuestro planeta y el centro de la Vía Láctea impiden que la observación sea posible en el rango visible y obligan a estudiar la región en el infrarrojo. El proyecto Galacticnucleus ha conseguido cartografiar esta zona con un detalle sin precedentes y con resultados espectaculares: detectando unas cien veces más de estrellas de las que se habían visto hasta ahora. Para ello, los investigadores utilizaron la cámara infrarroja HAWK-I en el telescopio Very Large Telescope (VTL) del Observatorio Austral Europeo (SO), que les permitió tomar series rápidas de cientos de exposiciones cortas (de un segundo o menos). De manera puntual, también usaron algunas imágenes de archivo del Telescopio Espacial Hubble y de otros instrumentos de los telescopios VLT. \"El centro de nuestra galaxia es un entorno extremo que constituye el lugar más prolífico de formación estelar de la galaxia. Nuestro nuevo catálogo ayudará a entender este proceso y a determinar las regiones de formación estelar\", subraya Francisco Nogueras Lara, investigador del IAA-CSIC y coautor del estudio. \"Uno de los principales objetivos de Galacticnucleus consiste en poder reconstruir la historia de formación estelar del centro de nuestra galaxia\", añade. Los investigadores están convencidos de que, en los próximos meses, el programa seguirá proporcionando claves de lo que ocurre en un entorno como el centro galáctico. Fuente: EFE"}
