{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/matias-lammens-hablo-primera-vez-despues-derrota-frente-horacio-rodriguez-larreta_0__AIA7dHp.html","date":"28/10/2019 - 20:17","title":"Matías Lammens habló por primera vez después de la derrota frente a Horacio Rodríguez Larreta","abstract":"Agradeció a sus votantes por el apoyo y prometió “seguir trabajando” por la Ciudad.","author":[],"key_words":"Últimas Noticias","body":"El ex candidato a jefe de Gobierno porteño por el Frente de Todos, Matías Lammens<U+200B>, agradeció este lunes el apoyo de votantes y militantes de su partido durante la campaña y aseguró que, a pesar de salir segundo, seguirá trabajado \"para ayudar a que Buenos Aires sea una ciudad donde todos podamos progresar\". Lammens obtuvo el 35,06% de los votos, un resultado histórico para un candidato del peronismo en las elecciones porteñas, pero aún así no formó parte de los festejos del Frente de Todos en el barrio de Chacarita y decidió no hablar con los medios desde entonces. Horacio Rodríguez Larreta<U+200B> tuvo un aluvión de votos con el 55,82% y fue reelecto como jefe de Gobierno sin balotaje, una instancia con la que se ilusionaba Lammens. Fue un orgullo haber sido candidato de esta ciudad maravillosa y este gran espacio. Voy a seguir trabajando desde hoy mismo para ayudar a que Buenos Aires sea una ciudad donde todos podamos progresar.¡Gracias! \"Fue un orgullo haber sido candidato de esta ciudad maravillosa y este gran espacio. Voy a seguir trabajando desde hoy mismo para ayudar a que Buenos Aires sea una ciudad donde todos podamos progresar\", afirmó Lammens en su cuenta de Twitter, la vía que eligió para hablar por primera vez después de los comicios. También agradeció al presidente electo, Alberto Fernández,<U+200B> \"por la confianza y el apoyo\"; a su familia, \"por acompañarme cada minuto, sin ella todo sería imposible\", y a los periodistas, \"por el respeto durante toda la campaña\". \"Gracias a los candidatos y candidatas, por el compañerismo, el compromiso y las ganas de que Buenos Aires sea una ciudad de oportunidades\", expresó Lammens, que dedicó un párrafo a los militantes \"por el compromiso y el trabajo diario en todos los barrios\". Y cerró: \"Gracias a los que no nos votaron, porque eso también nos hace pensar y analizar qué tenemos que hacer mejor en el futuro\". Con el 98,98% de las mesas escrutadas, Juntos por el Cambio, con Horacio Rodríguez Larreta y Diego Santilli<U+200B>, sacó el 55,90% de los votos (1.082.990), seguido del Frente de Todos, con Lammens-Gisella Marziotta, con el 35,06% (679.411). Por detrás se ubicó la fórmula de Consenso Federal, Matías Tombolini- Daniela Gasparini, con el 5,37% (104.137), y el Frente de Izquierda y los Trabajadores, con el 3,65% (70.793), con la fórmula encabezada por Gabriel Solano. \"Hicimos una gran elección, histórica, con casi 700 mil votantes. Más allá de no haber logrado el balotaje esto nos da fuerza para construir de cara al futuro\", le había dicho Lammens a Clarín <U+200B>el domingo a la noche. Queda aún la incógnita si el abogado y empresario de 39 años podría llegar a formar parte del gabinete del nuevo gobierno de Alberto Fernández en el área de Deporte y Turismo."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nota-larreta_0_qCfdYsiF.html","date":"28/10/2019 - 20:04","title":"Horacio Rodríguez Larreta: “Estoy convencido de que con Alberto Fernández vamos a trabajar bien”","abstract":"El Presidente electo había cuestionado los recursos de la Ciudad. Ahora ambos hablaron por teléfono y pusieron paños fríos.","author":"Martín Bravo","key_words":"Mauricio MacriHoracio Rodríguez LarretaAlberto Fernández","body":"Ya desde los días previos para Horacio Rodríguez Larreta era un tema la posible tensión por los climas contrapuestos en Costa Salguero, si se confirmaba la derrota de Mauricio Macri a nivel nacional y su triunfo en primera vuelta en la Ciudad. Cuando se consumó ese escenario, el jefe de gobierno porteño salió al escenario para levantar el ambiente y desde el mismo búnker llamó a Alberto Fernández, el electo presidente con el que tendrá que negociar en su segundo mandato. “Me toca trabajar con quien la gente elija y estoy convencido de vamos a poder trabajar bien”, dijo Rodríguez Larreta el día después. Fue una comunicación “breve pero amable”, según dirigentes de confianza del jefe de Gobierno. “Lo llamé para felicitarlo y saludarlo, tuvimos una buena charla y vamos a ponernos a trabajar con él y con la provincia”, dijo a radio Mitre. Con Alberto F. casi no tuvo relación, no hablaron nunca a solas. Durante la campaña surgió un ruido, cuando el futuro presidente dejó trascender que analizará reducir los recursos de coparticipación de la Ciudad -aumentados por decreto por Mauricio Macri- en favor de las provincias. “Yo no soy el presidente de los porteños, soy el presidente de la Argentina”, disparó la cuestión en un acto en Rosario. Rodríguez Larreta no se adelanta a un eventual conflicto: “Va a depender de lo que haga el Gobierno nacional”. En la sede de Uspallata consideraron que de cualquier modo la Ciudad posee cierta autonomía económica como para manejarse, aunque no desestimaron la diferencia de moverse en tándem con la Casa Rosada. “La Ciudad tiene recursos. Los ocho años de Mauricio y Horacio fueron una prueba elocuente, porque la ayuda fue cero. También es cierto que los últimos cuatro años de trabajo coordinado con la Nación fueron muy productivos y se hicieron muchas obras en conjunto”, estimaron cerca de Rodríguez Larreta, que este lunes hizo otro guiño al discurso “más moderado” de Alberto F, según sus palabras, en comparación con Cristina Kirchner. “Será una relación con el Poder Ejecutivo Nacional más que con el Presidente. Va a haber contacto entre ellos, pero básicamente los vínculos serán entre las áreas que exigen coordinación”, matizaron a su vez en Parque Patricios, con la mirada en la comunicación que en el mejor de los casos tendrán los ministros de ambas administraciones en Transporte, Educación, Salud y Seguridad, entre otras. Rodríguez Larreta encabezó por la tarde una reunión de Gabinete en la sede de Uspallata y luego llegó a la Casa Rosada para participar de la mesa de acción política para empezar a discutir los próximos pasos de Juntos por el Cambio. “Hicimos historia en la Ciudad de Buenos Aires”, dijo exultante el domingo por la noche en Costa Salguero. De ese modo aportó acaso el único motivo de celebración en el búnker, más allá del aliciente por la recuperación del porcentaje de Macri, con su triunfo sin pasar por el balotaje con el 55,9% de los votos. Ya convocó a Matías Lammens, el rival que pretendía forzar una segunda vuelta, y también a Matías Tombolini y Gabriel Solano. La contundencia de la victoria lo ubica como referente opositor con proyección nacional, aunque desestimó las versiones que precipitaban el inicio de una eventual carrera presidencial de cara a 2023. Ya antes del domingo dejó trascender que imaginaba a Macri “activo y con presencia” en la nueva etapa que arrancará en diciembre: “Sería una mala señal que Mauricio se vaya a vivir a Madrid”. Con el porcentaje de Macri arriba del 40%, la discusión por el liderazgo y la conformación de la coalición en la próxima etapa en todo caso decantará más adelante. Rodríguez Larreta será parte central de la nueva mesa de la toma de decisiones. “Es una gran noticia para la Argentina que haya equilibrio. Si ves la distribución de las Cámaras va a ser así. Lo peor que nos puede pasar es que haya hegemonía”, ponderó el resultado con menor diferencia de lo esperado, lo que dejó a Cambiemos a priori con la primera minoría en Diputados (119 integrantes) y un peso considerable en el Senado, con una bancada de 28 miembros. “No pueden sacar leyes autoritariamente. Tendrán que dialogar y debatir. Macri estuvo siempre en minoría”, remarcó. De buen vínculo con la llamada ala política del Gobierno -se moverá en tándem con Vidal y a la vez mantiene estrecha relación con Emilio Monzó-, Rodríguez Larreta era señalado este lunes en algunos despachos de la Casa Rosada como la muestra de lo que debería haber hecho Macri para mejorar sus posibilidades en esta elección. El jefe porteño sumó a Martín Lousteau, también a Roy Cortina y el apoyo de José Luis Espert. Funcionarios se lamentaban no haber “sumado peronismo” a nivel nacional en su momento."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cgt-celebro-victoria-alberto-fernandez-preparados-dialogo-social-amplio-_0_qhY_yLQS.html","date":"28/10/2019 - 19:25","title":"La CGT celebró la victoria de Alberto Fernández: “Estamos preparados para un diálogo social amplio”","abstract":"La central obrera se comprometió a colaborar con el “tremendo desafío” que afronta el Gobierno electo.","author":[],"key_words":"CGTAlberto FernándezÚltimas Noticias","body":"El consejo directivo de la CGT felicitó este lunes al presidente electo Alberto Fernández y a su vice Cristina Fernández de Kirchner<U+200B>, y aseguró que la central obrera honrará \"el mandato conferido por el pueblo ofreciendo esfuerzo y trabajo ante el futuro tremendo desafío\". La conducción cegetista saludó a los electos mandatarios de \"todos los argentinos\" y aseguró que, tal como \"la historia propia compromete, el movimiento obrero honra el mandato conferido ofreciendo esfuerzo y trabajo ante el tremendo desafío por delante, luego de cuatro años de daño profundo del tejido social por el neoliberalismo\". \"La CGT está preparada para afrontar un diálogo social amplio, maduro y profundo, con políticas públicas fuertemente orientadas a recuperar la producción y el trabajo genuinos, desalentando la especulación financiera y protegiendo a los más vulnerables\", afirmó en un comunicado. La central obrera sostuvo, además, que con \"la mira puesta en la recuperación del trabajo como verdadero organizador social podrá comenzar la reconstrucción de un país con niveles de desempleo y pobreza críticos, tal como Alberto Fernández se comprometió ante esta Confederación\", aseguraron los dirigentes cegetistas. La CGT agradeció a todos los ciudadanos que, \"con fuertes valores democráticos, votaron ayer\" y aseveró que \"es preciso entender que este camino debe ser el inicio de un diálogo con todos para poner otra vez el país en marcha, lo que significa reconstruir la Patria\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cuantas-veces-retiro-elisa-carrio-politica_0_q7Pf7j8H.html","date":"28/10/2019 - 19:19","title":"Cuántas veces “se retiró” Elisa Carrió de la política","abstract":"La diputada y líder de la Coalición Cívica tiene una historia de idas y vueltas en su carrera proselitista. Armados, renuncias y vueltas de una figura particular.","author":[],"key_words":"Elisa CarrióÚltimas Noticias","body":"No es la primera vez que hace un anuncio de esta magnitud, y para quienes conocen su derrotero político es difícil precisar si esta vuelta, con un panorama económico social un tanto más complejo que el de otras transiciones del poder, puede definitivamente ser la última. \"El año que viene no estaré más en la política\", disparó la diputada Elisa Carrió en la puerta de la Casa Rosada, tras visitar al presidente Mauricio Macri \"para despedirse\". Según declaró a los medios acreditados esta novedad se haría efectiva en enero, cuando formalice su renuncia a la banca que, por mandato, debería ocupar hasta 2021. Si bien la novedad no deja de enmarcarse en un hecho noticioso, lo cierto es que la relación de la líder de la Coalición Cívica con la política está plagado de idas y vueltas. Ya en 2016 había anunciado que se retiraba porque se estaba jubilando. \"Si Dios me lo permite, me estoy yendo, porque me jubilo a fin de año, y va a ser una alegría para muchos que están acá\", lanzó en la Cámara de Diputados por entonces. Pero siguió. Un poco más atrás, en 2014, la funcionaria chaqueña se había apartado del frente en el que confluían el radicalismo, la Coalición y el partido socialista, y que se había denominado FAUNEN. Fue por esos años cuando la relación con el actual presidente se comenzó a forjar, y terminó derivando en lo que luego tomaría cuerpo bajo la denominación Cambiemos. Elisa Carrió junto al presidente Mauricio Macri, en su paso por la Casa Rosada. Asegura que se retira de la política en 2020. De la Unión Cívica Radical (UCR) también se había apartado tras dos mandatos como diputada por Chaco dentro de esa fuerza. Su salida se gestó durante el gobierno de Fernando De la Rúa, a fines del siglo pasado, por las diferencias que Lilita mantenía con algunos miembros del gabinete. Se apartó y se rearmó conformando el ARI (Argentinos por una República de Iguales, primero y Afirmación para una República Igualitaria, después). Unos cuantos años, dos candidaturas a presidenta y unas cuantas alianzas después, Lilita volvió a agitar la sombra de su paso al costado de la vida política. Corría 2011 y en su tercera vuelta como candidata presidencial (sin contar las PASO de 2015), Carrió quedó en el último lugar y, nuevamente, volvió a anunciar su retiro. El \"para siempre\" de entonces duró poco más de año y medio, hasta que la encontró en una nueva formación donde su principal aliado no era otro que Pino Solanas, actualmente mudado a las filas del Frente de Todos. Ese conjunto de fuerzas se llamó UNEN y también contó entre sus filas a Alfonso Prat Gay y Victoria Donda. Lo que vino después fue un nuevo divorcio político (de Solanas) y una no menos turbulenta convivencia con varios referentes de Juntos por el Cambio. Ahora, cuando considera que \"ha terminado su misión política que es que haya una República\" y que \"las fuerzas están equilibradas\", Elisa Carrió reiteró su retiro largamente anunciado."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/bolsonaro-alberto-fernandez-ofende-democracia-brasil_0_D-rKkDZN.html","date":"28/10/2019 - 18:57","title":"Para Bolsonaro, Alberto Fernández “ofende” la democracia de Brasil","abstract":"El mandatario brasileño acusó al presidente electo de Argentina de agraviar la institucionalidad de su país por apoyar la campaña por la libertad del ex presidente Lula da Silva.","author":"Guido Nejamkis","key_words":"Jair Bolsonaro","body":"El presidente de Brasil, Jair Bolsonaro, expresó su disgusto por el resultado de las elecciones generales de Argentina y repudió el apoyo de Alberto Fernández a la campaña por la libertad del encarcelado ex mandatario Luiz Inácio Lula da Silva, que consideró un agravio a la democracia y al Poder Judicial de su país. “Es una ofensa a la democracia brasileña y al sistema judicial brasileño. Él (por Fernández) está agraviando a Brasil gratuitamente”, dijo en Doha Bolsonaro. El brasileño se refirió así al hecho que, por dos veces el domingo, una en redes sociales y otra en el discurso ante la militancia congregada para festejar el triunfo electoral, Alberto F. afirmara que Lula, al que visitó en la cárcel durante la campaña, estaba “preso injustamente” y reclamó su libertad. Esos gestos tuvieron una amplia repercusión en Brasil. Bolsonaro, quien durante la campaña electoral argentina manifestó su apoyo a la reelección de Mauricio Macri y dijo que un triunfo del kirchnerismo devolvería el poder a “delincuentes de izquierda”, aseguró que “Argentina eligió mal” y que esperaría las decisiones de Fernández una vez que asuma la presidencia el 10 de diciembre para, si fuera necesario, “tomar alguna decisión en defensa de Brasil”. También afirmó que no felicitará al nuevo presidente electo, aunque indicó que su país no romperá el Mercosur. “Lamento, no tengo la bola de cristal, pero creo que Argentina eligió mal. Primero Alberto Fernández ya dijo ´Lula libre´, dijo que Lula está preso injustamente, ya dijo qué vino a hacer. Sin contar la gente de la izquierda de Brasil que está allá (en Buenos Aires)”, aseguró Bolsonaro. Y agregó: “No pretendo felicitarlo pero no vamos a indisponernos, vamos esperar el tiempo para ver cuál es la posición real de él en la política, porque él va a asumir, va a enterarse de que está ocurriendo y vamos a ver cuál es la línea que él va a adoptar”. El mandatario, que promueve en su país una agenda liberal en lo económico y ultraconservadora en lo social, advirtió contra las políticas proteccionistas que el kirchnerismo aplicó en el pasado. “Si (Argentina) hiere (normas del Mercosur) podremos apartar a Argentina. Esperamos que nada de eso sea necesario. Espero que Argentina no quiera en el tema comercial cambiar su rumbo”, dijo. Sobre el mismo tema, indicó que “no digo que saldremos del Mercosur, pero nos podremos juntar con Paraguay. No sé qué va a ocurrir con Uruguay, vamos a ver qué habrá en las elecciones de Uruguay, y decidiremos si Argentina hiere alguna cláusula del acuerdo o no”. Su canciller, Ernesto Araújo, en tanto, aseguró que “las fuerzas del mal están celebrando” la victoria electoral de Alberto F. y dijo tener poca ilusión con la posibilidad de que el kirchnerismo futuro sea distinto que el del pasado. “No hay mucha ilusión de que el fernández-kirchnerismo pueda ser diferente del kirchnerismo clásico. Las señales son las peores posibles. Cierre comercial, modelo económico retrógrado y apoyo a las dictaduras parece ser lo que viene por ahí”, afirmó Araújo. El canciller de Brasil dijo también que “las fuerzas de la democracia están lamentando por Argentina, por el Mercosur y por toda América del Sur” y que su país “continuará enteramente del lado de la libertad y de la integración abierta”. Así, reafirmó lo dicho por Bolsonaro en el sentido de que Brasil no tomará medidas restrictivas en el comercio bilateral con Argentina. “Seremos pragmáticos en la defensa de los principios e intereses de Brasil: un Mercosur sin barreras internas y abierto al mundo, una América del Sur sin dictaduras”, indicó el jefe de Itamaraty."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-peronismo-sumo-provincias-cambiemos-retuvo-mendoza-ciudad-corrientes-jujuy_0_UbAaJZOW.html","date":"28/10/2019 - 18:47","title":"Elecciones 2019: el peronismo sumó dos provincias y Cambiemos retuvo Mendoza, la Ciudad, Corrientes y Jujuy","abstract":"El PJ recuperó Buenos Aires y le sacó Santa fe al socialismo. Solo quedan elecciones provinciales en Salta.","author":"Jazmín Bullorini","key_words":"Elecciones 2019","body":"El cambio de color político en la Casa Rosada llega acompañado de una reconfiguración del mapa nacional. Con el triunfo reciente del Frente de Todos en las elecciones a gobernador de Catamarca y La Rioja, este año el peronismo retuvo 13 de las provincias que ya comandaba y conquistó dos nuevas de peso: le arrebató Buenos Aires a Cambiemos y Santa Fe al Socialismo. La fuerza que lidera Mauricio Macri logró sostener con contundencia su dominio en la Ciudad de Buenos Aires y ganó en Mendoza y Jujuy. Aunque con distintas tonalidades - dadas por el matiz más peronista o kirchnerista de cada mandatario- el azul del PJ pintó este año 15 provincias y sumará una más si el 10 de noviembre el peronista no K, Gustavo Sáenz, repite el resultado de las PASO y se impone para suceder a Juan Manuel Urtubey en Salta. Sáenz es un ejemplo de peronista \"dialoguista\": fue candidato a vice de Massa en 2015, integró Cambiemos en 2017 y hoy se encamina a ganar la provincia con una fuerza propia que integran 14 partidos, incluido el PRO. Mientras tanto, el amarillo de Cambiemos resistió en 4 distritos, incluyendo la Ciudad de Buenos Aires -que oficialmente no es una provincia- y Corrientes, que ya eligió gobernador en 2017. La apertura del calendario electoral se dio con las elecciones de Neuquén y Río Negro, donde en ambos casos los oficialismos locales se impusieron sobre los candidatos del kirchnerismo puro y de Cambiemos. El actual gobernador Omar Gutiérrez, del Movimiento Popular Neuquino, obtuvo la reelección tras ganarle por amplio margen al kirchnerista Ramón Rioseco y al candidato de Cambiemos, Horacio Quiroga. Mientras que en Río Negro, la candidata de Juntos Somos Río Negro, Arabela Carreras -ungida por el gobernador Alberto Weretilneck- se impuso por más del 50% frente al kirchnerista Martín Soria. A partir de ahí, el kirchnerismo priorizó la unidad con las distintas corrientes peronistas ante todo, estrategia que culminó a nivel nacional con la jugada de Cristina Kirchner de postular a Alberto Fernández a la presidencia y correrse al lugar de vice. Neuquén y Río Negro son junto a Misiones -donde en junio se consagró Oscar Ahuad, del partido gobernante Frente Renovador de la Concordia- y Santiago del Estero -que ya eligió al radical K, Gerardo Zamora en 2017- las 4 provincias restantes que no se identifican con ninguna fuerza nacional pero, en líneas generales, siempre se adaptaron al oficialismo de turno. El quiebre clave se dio entre mayo y junio. En esos dos meses se llevaron adelante 12 elecciones a gobernador. El peronismo encadenó 8 victorias consecutivas. Reeligieron los mandatarios Juan Schiaretti (Córdoba), Sergio Uñac (San Juan), Mariano Arcioni (Chubut), Gustavo Bordet (Entre Ríos), Juan Manzur (Tucumán), Gildo Insfrán (Formosa)y Alberto Rodríguez Saá (San Luis). Todos ellos -menos Schiaretti que se negó a apoyar a algún candidato a nivel nacional- se manifestaron a favor de la fórmula de los Fernández. La única mandataria peronista que no pudo reelegir fue la fueguina Rosana Bertone quien si bien se unió al kirchnerismo local fue derrotada por el intendente de Río Grande, el radical K, Gustavo Melella, quien también está alineado Alberto Fernández. Pero el gran batacazo se dio en Santa Fe, donde el Frente de Todos con el senador Omar Perotti a la cabeza destronó al socialismo que gobernaba la provincia desde hace 12 años. El otro gran golpe fue este domingo, con la victoria de Axel Kicillof sobre María Eugenia Vidal en la provincia de Buenos Aires. Así, de los cinco distritos que dominaba hasta ahora, Cambiemos se quedó con cuatro: en Jujuy reeligió el radical Gerardo Morales, en Mendoza triunfó Rodolfo Suárez, delfín del mandatario actual Alfredo Cornejo, y el jefe de gobierno, Horacio Rodríguez Larreta, se impuso con una victoria histórica en la Ciudad. En Corrientes, el radical Gustavo Valdez ya había sido electo a la par de las legislativas de 2017. Las últimas victorias peronistas se terminaron de trabar con los triunfos de este domingo de Raúl Jalil en Catamarca y Ricardo Quintela en La Rioja, que se sumaron a la victoria de Jorge \"Coqui\" Capitanich, ex jefe de gabinete de Cristina Kirchner, en Chaco el mes pasado."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/eduardo-duhalde-gran-error-mauricio-macri-encerro-creyo-podia-gobernar-partido-_0_XrixJ4uV.html","date":"28/10/2019 - 18:12","title":"Eduardo Duhalde: “El gran error de Mauricio Macri fue que se encerró mucho y creyó que se podía gobernar desde su partido”","abstract":"El ex presidente expresó su deseo de que Alberto Fernández no repita ese modelo; dijo que Vidal no supo gobernar la Provincia, y remarcó que la situación actual del país es mucho peor que la de 2002.","author":[],"key_words":"Eduardo DuhaldeElecciones 2019Últimas Noticias","body":"En un tono por demás conciliador, el ex presidente Eduardo Duhalde se refirió a lo que viene tras el resultado de las elecciones presidenciales que erigieron a Alberto Fernández como el nuevo presidente electo, y que definieron la salida de Mauricio Macri en diciembre de la Casa Rosada, tras cumplir su mandato. Para el ex mandatario, el principal desacierto de la gestión Cambiemos fue gobernar puertas adentro. \"La única crítica que le hice fuerte al presidente actual es precisamente que se encerraba mucho, él creía que se podía gobernar desde su partido y ese fue un gran error, y creo que no debe repetirse el error\", apuntó Duhalde en la extensa entrevista que brindó al canal de noticias Crónica. Allí, también reconoció que la situación actual es muy distinta a la que le tocó atravesar a su gobierno de transición, y que la única manera de salir es desde la unión de fuerzas. \"El que gana gobierna y el que pierde también gobierna. La situación no es la misma que en el 2002, hoy es más compleja y no se sale de esta situación si nos seguimos peleando como tontos (...) Algunos siguen hablando como si estuvieran en campaña, lo que menos sirve es hablar del pasado aunque el pasado sea reciente. El pasado pasó, ahora tenemos que hablar de futuro. No estoy enojado, sí contrariado por la situación, pero se va encauzando, fue muy importante la reunión de los presidentes hoy\", manifestó el político. Su gesto no fue tan moderado al momento de referirse a la corrupción en el país, y a la falta de normativas que se implementen para erradicarla. \"Me sigue molestando que todavía no comprendamos la imperiosa necesidad de votar las leyes de transparencia en Argentina, me molesta mucho (...) Estoy enojado porque hace 40 años duermen en el cajón las normas que necesitamos tener para que no pase lo que pasa, para no abrirle puerta a los tramposos. Estoy cansado de ver a dirigentes que los conocí con una mano atrás y una adelante y después, bueno\", cerró Duhalde sin hacer alusiones. Para el también ex gobernador de la provincia, si hay alguien que falló en su función fue María Eugenia Vidal. \"Es obvio que la gobernadora no tenía ni idea de lo que era gobernar la provincia. Entonces hablan bien, parecen gente honesta, gente correcta, pero no saben. Es más difícil gobernar la provincia que el Estado Nacional. Y ahora estamos en un problema parecido, este gobernador, ¿sabrá gobernar la provincia? Yo no lo conozco (a Axel Kicillof), nunca hablé con él, no puedo decir ni bueno ni malo. En la cancha se ven los pingos, hay que verlo caminar. Le deseo lo mejor\", lanzó. A quien sí conoce y de quien no evitó referirse fue de la vicepresidenta electa, Cristina Fernández. \"Me sorprendió muy favorablemente en la elección de Alberto, que yo no estaba de acuerdo porque dije cuando me consultaron que era un hombre desconocido. Me tapó la boca, porque después demuestra en tres meses que tenía todas las condiciones para consensuar y traer gente a votar a su espacio. Cristina me sorprendió positivamente y espero que siga siendo así\", cerró Duhalde."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elisa-carrio-despidio-mauricio-macri-anuncio-retira-politica_0_hTPu9sO5.html","date":"28/10/2019 - 17:54","title":"Elisa Carrió se despidió de Mauricio Macri y anunció que se retira de la política","abstract":"“El año que viene no estaré más en la política”, dijo la diputada y referente de la Coalición Cívica, quien fue una de las más férreas defensores del Presidente.","author":[],"key_words":"Elisa CarrióMauricio MacriÚltimas Noticias","body":"La diputada y referente de la Coalición Cívica, Elisa Carrió, le comunicó este lunes al presidente Mauricio Macri que renuncia a su banca en diputados y deja la política. \"Ha terminado mi misión\", dijo Carrió al dejar la Casa Rosada. \"El año que viene no estaré más en la política\", precisó la dirigente, el día después de la derrota electoral de Juntos por el Cambio. \"Estoy tan feliz, ha terminado mi misión política que es que haya una República. Ahora estamos bajo el imperio de esta constitución y nadie la puede modificar. Las fuerzas están equilibradas. Tenemos un nuevo presidente y hay que llamar a la unidad de los argentinos\", dijo Carrió después de reunirse con Macri. E insistió: \"Es momento en que el peronismo muestre que es republicano. Llamo a la unidad, a la paz y a una transición democrática y republicana, que era mi sueño\". Misión cumplida, la República está asegurada gracias a Dios. <U+0001F64F><U+0001F3FB> <U+0001F1E6><U+0001F1F7> pic.twitter.com/AKrFsTD2BS Precisó Carrió que renunciará a su banca en Diputados al precisar que \"lo mejor es que la ocupen más jóvenes\". \"Seguramente, para acogerme a los beneficios de la jubilación en forma inmediata. Yo ya estoy jubilada hace tres años pero después de 25 años de ser un alma secuestrada, prefiero estar en mi casa o en Ezeiza, pero ya no en el parlamento nacional\", destacó. No es la primera vez que la cofundadora de Cambiemos anuncia su alejamiento de la política, aunque ahora enfatizó que su \"agenda se agotó\" y quiere \"vivir\". Carrió participó durante unos minutos de una reunión con dirigentes de Juntos por el Cambio que encabezó Macri. Sobre el resultado de las PASO, destacó la elección y consideró que con \"una semana más ganábamos\". Fue allí que disparó contra el ex ministro de Economía, Roberto Lavagna, a quien, fiel a su estilo, acusó de ser \"el socio del PJ\" y \"el que más daño le hizo a la República\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/unidad-basica-muchachos-peronistas-rudy-ulloa-homenajeo-nestor-kirchner_0_XpTT2K36.html","date":"28/10/2019 - 17:24","title":"La unidad básica “Los Muchachos Peronistas” de Rudy Ulloa homenajeó a Néstor Kirchner","abstract":"El ex secretario del ex presidente también pidió “la liberación inmediata de los presos políticos”.","author":[],"key_words":"Néstor Kirchner","body":"La unidad básica Los Muchachos Peronistas realizó ayer en Río Gallegos un acto homenaje a nueve años del fallecimiento de Néstor Kirchner, con una marcha de la militancia hasta el monumento al ex presidente, que se erige en el barrio Del Carmen de la capital santacruceña. Además, Ulloa reclamó \"la inmediata liberación de los presos políticos\" en alusión a los condenados Julio De Vido y Amado Boudou y otros que tienen prisión preventiva como Roberto Baratta. El ex líder de Quebracho, Fernando Esteche, también pidió \"la liberación de los presos políticos\". El empresario y ex chofer de Kirchner Rudy Ulloa, quien está procesado en la causa de los cuadernos de las coimas, depositó una ofrenda floral al pie del monumento de Néstor. Por la UB en la que Kirchner inició su proyecto político a comienzos de los 80, el ex concejal Pablo Noguera celebró que \"hoy muchos se han dado cuenta que ha sido el mejor proyecto político que ha tenido la Argentina en los últimos años\". Noguera dijo estar \"regocijado como peronista, como lupinero, como nos quieran llamar, porque seguramente en unas horas más nos van a decir que la conducción de la Argentina estará en manos de Alberto Fernández y de Cristina\". \"La responsabilidad es inmensa, seguramente todos y cada uno de nosotros iniciaremos un camino distinto de responsabilidad, forjando esta nueva Argentina que queremos\", dijo. En un documento, la UB Los Muchachos Peronistas expresó que \"nunca más tienen que haber gobiernos neoliberales\" y exigió \"la liberación inmediata de nuestros presos políticos\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/eduardo-valdes-jefe-campora-diria-campora-existe-existe-espacio-comun-_0_23c2vGgC.html","date":"28/10/2019 - 17:23","title":"Eduardo Valdés: “Si fuera el jefe de La Cámpora, diría que La Cámpora no existe más, que existe el espacio común”","abstract":"“Construir un espacio político en contra del otro me parece una estupidez”, advirtió el operador kirchnerista y llamó a resguardar la unidad del Frente de Todos.","author":[],"key_words":"Elecciones 2019Eduardo ValdésÚltimas Noticias","body":"Eduardo Valdés, uno de los hombres más cercanos al electo presidente Alberto Fernández<U+200B>, se manifestó este lunes a favor de dejar atrás las identificaciones partidarias que puedan atentar contra la unidad en el Frente de Todos y puso como ejemplo a la agrupación kirchnerista La Cámpora. \"Si yo fuera conductor de La Cámpora, hoy diría: Bueno ya La Cámpora no existe más, existe el espacio político común, ya está\", manifestó el operador kirchnerista en declaraciones a radio Con Vos. El exembajador argentino ante la Santa Sede rechazó la posibilidad de identificarse como un referente del \"albertismo\". \"No soy albertista, soy peronista y mi trabajo es regar la plantita de la unidad entre Alberto y Cristina todos los días\", planteó. Y seguido dijo que \"sería un error\" el surgimiento del \"albertismo, como sería un error el cristinismo\" y advirtió que \"para Cámpora, ya pasaron muchos años y algo aprendimos\". \"Yo no estoy de acuerdo con esos. Me parece que lo que tenemos que trabajar es que Cristina (Kirchner), Alberto y Sergio Massa, y todos los que estemos construido la unidad, estemos cada día más juntos y no separados como la tendencia quiere hacer que pase\", amplió. Agregó que \"tendencias puede haber, pero construir un espacio político en contra del otro me parece una estupidez\" y por ello subrayó que el objetivo es \"dejar nuestros pequeños ismos de lado para construir un espacio común\". Y cuando se le consultó si la presencia de La Cámpora en el nuevo frente electoral suponía riesgos para la unidad, Valdés aclaró: \"La Cámpora es producto de lo que fue el tema del campo, la 125, el haber perdido esa votación y toda esa movilización que se sucedió en aquellos días, más la muerte de Néstor Kirchner hizo que la juventud se acercara porque le gustó esa pelea que se estaba dando contra los más poderosos\". Valdés también remarcó que considera un \"gran hallazgo\" que el referente de ese espacio kirchnerista, Eduardo \"Wado\" De Pedro, sea el próximo ministro del Interior durante el gobierno de Fernández. \"Sería un error si es el ministro de La Cámpora. Va a tener nada más y nada menos que la relación con los gobernadores, por lo tanto quiero que sea un gran ministro del Interior\", diferenció.  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/presidente-mexico-llamara-hoy-alberto-fernandez-preparan-bilateral-5-noviembre_0_90HqFXYR.html","date":"28/10/2019 - 17:21","title":"El presidente de México llamará hoy a Alberto Fernández y preparan su bilateral para el 5 de noviembre","abstract":"También hablará con el presidente de Bolivia Evo Morales.","author":"Natasha Niebieskikwiat","key_words":"Alberto FernándezElecciones 2019","body":"El presidente de México Andrés Manuel López Obrador anunció este lunes que se va a comunicar este mismo día con Alberto Fernández y con Evo Morales para felicitarlos por sus triunfos electorales. Entre tanto, en el entorno del presidente electo de Argentina ya dan por descontado que se confirmará como fecha del encuentro con el mexicano el próximo martes 5 de noviembre. \"Voy a hacer estas dos llamadas para felicitarlos. Lo haría también si se tratara de otros candidatos que triunfan en procesos democráticos. No puedo opinar más\", dijo el propio AMLO al presentársele en conferencia de prensa sobre los diferentes procesos electorales en Argentina y en Bolivia. Ocurre que mientras aquí no hay problema alguno con la victoria en primera vuelta de Fernández, Morales sí enfrenta cuestionamientos, incluso de la OEA, la ONU y Unión Europea por el desmanejo que de los conteos. La oposición denunció fraude. Y entonces no le reconocen aún la victoria. Tampoco la administración Bolsonaro y Macri, entre muchos otros. La foto que busca Fernández es elocuente. AMLO es un presidente de centroizquierda de uno de los países más grandes del continente. El presidente electo ha dicho varias veces que quiere una posición frente a la Venezuela de Nicolás Maduro que sea como la de México y Uruguay. Estos no forman parte del Grupo de Lima, considerándose \"neutrales\" ante la crisis venezolana. En el círculo albertista no se descarta un inminente viaje a los Estados Unidos, donde recientemente estuvieron los economistas Guillermo Nielsen y Emanuel Álvarez Agis. En Washington ambos mantuvieron encuentros con fondos y bancos de inversión buscando dar tranquilidad a los mercados sobre la llegada de Fernández y su aliados kirchneristas al poder en momentos en que Argentina enfrenta un duro escenario incluso de default. La directora gerente del FMI, Kristalina Georgieva, felicitó este lunes al presidente electo de Argentina, Alberto Fernández, y expresó su disposición a trabajar con el nuevo Gobierno para \"encarar los desafíos económicos\" del país, con el que la institución tiene un multimillonario programa de asistencia. \"¡Felicidades al presidente electo Alberto Fernández por su elección! Esperamos trabajar con su gobierno para encarar los desafíos económicos de Argentina y promover un crecimiento inclusivo y sostenible que beneficie a todos los argentinos\", afirmó la jefa máxima del Fondo Monetario Internacional (FMI) en un mensaje en su cuenta de Twitter. En noviembre se vienen otras actividades. El albertismo está organizando una reunión del Grupo de Puebla en Buenos Aires. Continuador de las ideas del Foro de Sao Paulo, el Grupo de Puebla traerá al país a lideres y representantes de la izquierda latinoamericana, incluso tal vez del chavismo. Es una posición diferente a la de la administración Cambiemos. Antes de que asuma Fernández se prepara una cumbre del Mercosur en Brasil. Y a mediados de enero llega el Foro Económico de Davos, en Suiza. Fernández no ha dado señales de qué hará."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/patota-ate-quiso-tomar-edificio-inti-agredio-director-instituto_0_sk6CsYgK.html","date":"28/10/2019 - 17:17","title":"Una patota de ATE quiso tomar un edificio del INTI y agredió a un director del instituto","abstract":"Los sindicalistas piden la reincorporación de unos 260 trabajadores. Irrumpieron a la fuerza en el edificio y destrozaron oficinas.","author":[],"key_words":"ATEÚltimas Noticias","body":"Una patota de la Asociación Trabajadores del Estado (ATE) irrumpió en uno de los edificio del Instituto Nacional de Tecnología Industrial (INTI) en reclamo de la reincorporación de unos 260 trabajadores, provocó destrozos en las oficinas e hirió a uno de los directores. Los sindicalistas arrancaron una puerta e ingresaron al edificio 2 que está cerca de la estación Migueletes, en San Martín, con bombos, palos y banderas; rompieron vidrios y mobiliario de la institución y agrediendo a trabajadores. Desde el INTI, afirmaron que \"la principal agresión fue dirigida contra el director Administrativo, Mariano Zlatanoff, quien debió ser atendido por lesiones en el cuerpo y en su mano izquierda\". Una patota de ATE quiso tomar un edificio del INTI y agredió al Director Administrativo de la institución. Zlatanoff es un funcionario de carrera en el Estado Nacional. Entre 2001 y 2005, trabajó en la Casa de la Moneda y Sociedad del Estado. Posteriormente, desde el 2006 y hasta el 2009, trabajó en el Registro Nacional de las Personas, en el Ministerio del Interior. Luego, entre el año 2009 y 2012, se desempeñó en el Ministerio de Justicia y Derechos Humanos Una patota de ATE quiso tomar un edificio del INTI y agredió al Director Administrativo de la institución. \"Por este motivo repudiamos una nueva agresión a los trabajadores de INTI por parte de miembros de ATE. Desde el Instituto estamos analizando las medidas legales a tomar con los agresores\", cierra el comunicado. También repudiaron el ataque desde la Unión del Personal Civil de la Nación (UPCN): \"Repudiamos categóricamente el hecho de violencia ocurrido hoy (por este lunes) en nuestro organismo\", comienza la notificación. El comunicado de UPCN luego de la agresión al Director Administrativo del INTI \"Ayer (el domingo) el conjunto de la ciudadanía dio un mensaje claro de cambio de rumbo. Desde los sindicatos tenemos la responsabilidad que la etapa nos exige de lograr una transición ordenada y de cara de poder poner otra vez al INTI en el lugar que siempre debió ocupar en un proyecto nacional y de desarrollo\"."}
