{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mundos-intimos-geriatrico-fin-vida-caso-artista--sigo-trabajando-acabo-exponer-museo_0_eLqhawoJ.html","date":"04/10/2019 - 22:01","title":"Mundos íntimos. ¿El geriátrico es el fin de la vida? No en mi caso: soy artista, sigo trabajando y acabo de exponer en un museo","abstract":"Cuando murió su madre. La autora, incómoda en una casa grande, decidió probar en una residencia. En alguna la trataron mal. Pero en la actual dice que se siente feliz, puede hacer su vida y a la vez estar protegida.","author":"Mónica Furman","key_words":"Mundos íntimos","body":"Les cuento. Hace unos quince años murió mi madre. Mi papá había fallecido hacía más tiempo. La casa de la familia era muy grande, yo estaba sola, no sé cómo decirlo pero la idea apareció un día tomando unos mates con mi hermano mayor. Surgió entonces la propuesta de que yo deje la casa familiar y pase a vivir en un geriátrico. Yo estuve de acuerdo aunque al principio el cambio me asustó poco. No sabía muy bien de qué se trataba y tenía como todo el mundo muchos prejuicios al respecto. Pero así se hizo finalmente y no estoy arrepentida.  Debo confesar, eso sí, que en el primer lugar donde estuve me trataban mal. No me gustaba. Aún así puse en juego toda mi formación artística –lo cuento en detalle unas líneas más adelante– y pude hacer ahí un dibujo grande en carbonilla que fue elogiado hasta en Radio Nacional. En Beccar. Con Lucy Mattos, la directora del museo donde la autora expuso meses atrás. Donde estoy ahora me siento libre y feliz. Puedo salir cuando quiero –apenas debo avisar adónde voy y más o menos por cuánto tiempo– y en el lugar trabaja Marisel, una psicóloga divina que me apoya y me estimula muchísimo para realizar mis trabajos artísticos y, por qué no decirlo, como aliciente para la vida más en general. Recibir newsletter Ya es tiempo de contarles que soy artista plástica, estudié en la Escuela Nacional de Bellas Artes Prilidiano Pueyrredón donde me recibí como profesora nacional de dibujo y grabado. El mundo del arte ha sido lo mío desde siempre y aunque parezca mentira donde estoy ahora, el geriátrico, se abrieron muchos caminos nuevos para mí. Ya hice aquí cerca de cuarenta dibujos con tinta y plumín. Ahora dibujo sobre papel con una lapicera japonesa que me regalaron y con la que puedo hacer milagros. Los abuelos que me acompañan en el geriátrico, que queda en San Fernando, son un amor. Yo los llamo así cariñosamente. Abuelos. Aclaro por si acaso que nunca quise armar una familia cuando se dio la oportunidad. Para mí el arte ha sido y es lo principal. Tuve, eso sí, varios amores, algunos afortunados y otros desafortunados. En ningún caso quise tener hijos. Es más. Podría decir que mis hijos e hijas son mis obras y los ex alumnos que a veces me reconocen, me visitan y me saludan por la calle. Confieso además que en uno de los geriátricos donde estuve anteriormente tuve un romance inolvidable. Fue con un señor que andaba en silla de ruedas. Él era artista como yo y tenía cuatro hijos que lo querían mucho. La relación duró un poco más de un año… hasta que el hombre murió. Fue una dolorosa pérdida para mí. En tiempos anteriores tuve otras relaciones pero no vale la pena detenerse mucho en ellas. Recuerdo el caso de un hombre que conocí cuando yo tenía un poco más de cuarenta años –hoy tengo 73–. Aquella fue una linda historia, no lo voy a negar, pero ahí surgió un problema para nada extraordinario. Al susodicho le gustaban las chicas de veinte… Tuve que dejarlo con sus entretenimientos y me mandé a mudar. En tales casos no hay mucho que se pueda hacer. Con alejarse, alcanza y sobra. Lo cierto es que en el mundo del arte he tenido amores definitivamente más fieles y perdurables. Recuerdo mucho por ejemplo al maestro Roberto Páez, un gran artista del grabado y el dibujo que fue profesor mío en la escuela de Bellas Artes. No me olvido tampoco del escultor Antonio Pujia a quien pude conocer personalmente. O a la gran Aída Carballo, dibujante y pintora surrealista de altísimo nivel a quien también tuve el privilegio de tratar. La lista de esas pasiones artísticas sería interminable y seguramente añadiría los nombres de Van Gogh y sobre todo el de Rembrandt, mi preferido entre todos. Últimamente se despertó mi interés por conocer mejor la historia del Holocausto y todo ese horror brutal conducido por un hombre muy malo o muy loco, nunca se sabe. Creo que no existe una manera humana o mínimamente objetiva de definir con precisión a monstruos como Hitler o Mussolini. La cosa es que en las horas muertas me dedico a leer a gente muy valiosa ya sea por lo que sufrió en esos tiempos como por la escritura de esa historia apasionante y terrible. Me atrae por ejemplo la admirable figura de Irène Némirovsky, una gran novelista nacida en Ucrania que fue deportada bajo leyes raciales por su origen judío. Ella murió en Auschwitz de tifus en agosto de 1942. También me interesa mucho Stefan Zweig, un escritor y activista austríaco que se suicidó junto a su esposa en Petrópolis, Brasil, cuando pensó que el nazismo iba a extenderse por todo el planeta. Antes de tomar la decisión extrema, Zweig había escrito una frase conmovedora. “Creo que es mejor finalizar en un buen momento y de pie una vida en la cual la labor intelectual significó para mí el gozo más puro y la libertad personal el bien más preciado sobre la tierra”. Estoy leyendo en estos días –espero que quienes lean esta nota no se aburran con tantos datos y nombres– al historiador británico Antony Beevor que se especializó en la Segunda Guerra mundial y en la Guerra Civil española. No puedo explicar por qué –quizás por mi condición de mujer judía– pero tengo un especial interés en episodios históricos como la heroica y trágica batalla de Stalingrado o la toma de Berlín en 1945 a manos de los ejércitos aliados. La verdad es que leo unos doce o trece libros a la vez. A mí misma me impresiona la cantidad de volúmenes que se acumulan en mi cuarto. Creo que nunca leí tanto como ahora, sí, nada menos que en un geriátrico. Claro que no todo en la vida es una fiesta. No voy a negar que a veces pienso en la muerte. Es algo misterioso y muy enigmático para mí. ¿Pero quién puede saber cuándo le llegará la hora? Admito también que a veces, cuando estoy sola en mi pieza, tengo momentos de tristeza. Pero sólo son momentos que por suerte pasan rápido. Más allá de eso me siento como una piba de veinte. No es que me quiera mandar la parte o que no me dé cuenta de los inevitables problemas del cuerpo que llegan con la edad. Pero así es como me siento: una piba de veinte o menos años aun. Tengo espíritu juvenil. No me siento vieja para nada. Por el momento el único mal de salud que me afecta consiste en un problema de cataratas en los ojos: es algo que tendré que operarme un poco más adelante. Mientras tanto pinto durante varias horas. Lo hago todos los días ya sea sola en mi pieza o compartiendo mesa con los abuelos. Esa rutina artística me encanta. De vez en cuando me visita mi hermano, un médico jubilado del hospital Pirovano. El tiene 76 años y se volvió a casar hace un año y medio. Tengo también un montón de primas. Pero las veo poco y nada. Tengo un primo que fue juez, ahora está jubilado, que tampoco veo nunca. Una prima psicóloga me llama a veces por teléfono y eso por supuesto me alegra aunque hasta ahora nunca vino a visitarme. Hablando más en general debo decir que el ser humano es imprevisible y contradictorio. Muchas veces miente llevado por las circunstancias. En algunas ocasiones me crucé con personas que yo creía próximas y me mintieron o incluso me traicionaron. Pero no soy rencorosa. El lindo ambiente que me rodea ayuda a salir de los estados melancólicos que todos tenemos. Aquí me entero de las noticias, leemos siempre el diario, miramos televisión, conversamos, recibo muchas invitaciones por mail de amigos y gente de la colectividad, artistas, escritores, gente maravillosa. Una vez por semana –los martes– voy a un cyber del barrio y me ocupo de responder todos los mensajes que me llegan. Ahora estoy haciendo un montón de actividades, entre ellas un taller de radio y un curso de inglés donde estamos leyendo, en ese idioma, la famosa y hermosa novela de McCullough El pájaro canta hasta morir. Es una historia de amor que me conmueve. Como si esto no alcanzara, hace poco también escribí un radioteatro con la ayuda de un profesor muy bueno que conocí en la Universidad Popular de Belgrano. La escritura y el arte, en realidad, formaron y forman parte de mi vida. A los 28 años, sin ir más lejos, escribí una obra teatral que un amigo historiador llevó a Radio Nacional. Me costó mucho hacerla porque en esa época –año 1975– se venían tiempos oscuros para la Argentina. En esa obra, una especie de profecía, aparecen soldados y situaciones poco agradables. Escribir eso fue para mí una especie de catarsis. Lo bueno que tiene el arte es que nunca miente. Siempre dice la verdad más profunda de las cosas, le guste a quien le guste. En el geriátrico no hay dos días iguales. Todos son distintos. Un día me quedo dibujando. Otro día viajo en remís hasta la Amia para escuchar una charla interesante. Otro día voy a tomar clases de inglés, grabado o radioteatro. Es como si nunca me cansara de hacer cosas. A veces prefiero no salir a ningún lado y me quedo en el hogar –que se llama Arco Iris– ya sea para leer o dibujar. Últimamente descubrí algo nuevo que es la escritura de poemas con forma de sonetos y también de haikus, un género que viene del Japón y consiste en poemas muy cortos con tres versos de cinco, siete y cinco sílabas cada uno. A veces participo en un encuentro nacional de haikus que se organiza aquí cada dos años. En pintura me gusta mucho lo figurativo. He dibujado parejas, bailarinas, rostros. No hace mucho expuse mis obras en el Museo Lucy Mattos de Beccar, no muy lejos del lugar donde me alojo. En esa ocasión una crítica de arte escribió algo muy lindo y sentido sobre mi obra que me gustaría reproducir. “Mónica Furman maneja muy bien el claroscuro –subrayó la mujer–. Lo hace a través de una ligera y delicada trama donde con minuciosidad teje imágenes y sentimientos que se expresan en miradas esquivas, rostros angustiados y el hondo dolor que emanan los seres sensibles… Sus imágenes son profundas y conmovedoras. Entre las obras expuestas pueden verse figuras danzantes y jóvenes con ojos sorprendidos y enamorados que en conjunto conforman un recorrido que nos hace perder en los profundos laberintos de la memoria”. ¿No me puedo quejar, no? Me gusta la palabra laberintos, tan borgeana, tan mía también… Y la verdad es que me atrae meterme en los laberintos como queriendo saber qué hay del otro lado del mundo. Mi hermano siempre me pide que no viaje en tren o colectivo porque, como están las cosas hoy en día, correría peligro. Pero no siempre soy tan disciplinada. Me gusta andar por la calle, observar, escuchar, pensar, disfrutar de la vida como lo hago desde que me levanto hasta la noche. Por lo general duermo unas seis horas. Una vez, hace mucho tiempo, participé de un certamen literario convocado por los consejos escolares de varias localidades. Lo cierto es que, créase o no, gané el primer premio en ese concurso con un poema que titulé Un caballo azul contra mi almohada. Posteriormente fue publicado por la revista Vosotras. En fin. Prefiero no aburrir a los lectores con la mención de los premios y distinciones. Lo importante es que me hacen sentir orgullosa y me han dado mucha alegría. Desde niña –todavía conservo un cuadro que pinté cuando tenía apenas diez años– me interesó retratar rostros humanos con sus distintas y múltiples expresiones. Eso me atrae. Desde que estoy en de San Fernando se multiplicaron mis ganas de hacer cosas vinculadas a las distintas especialidades artísticas, incluidos aquellos rostros. Sé, porque lo sé, que nada es eterno. Pero justamente por eso, porque todo es efímero, mi única aspiración es disfrutar del instante que es todos los instantes. Y si el viaje se termina mi plan mínimo consiste, sí, en morir con vida. ----------- Mónica Furman nació en Morón pero casi toda su vida transcurrió en la ciudad de Victoria, zona norte del conurbano bonaerense. Tiene 73 años y es artista plástica y docente. Estudió inicialmente en la escuela Manuel Belgrano donde se formó como maestra en artes visuales. Luego recibió el título de profesora de dibujo y grabado en la Prilidiano Pueyrredón. Recibió todo tipo de premios y distinciones no sólo por sus dibujos, grabados y pinturas sino también por sus poemas. No se casó ni tuvo hijos. Dedicó y dedica gran parte de sus energías a la producción artística que tampoco abandonó en los geriátricos que habita desde hace quince años. Le gusta caminar, conocer gente, visitar amigos y amigas, la mayoría de ellos artistas y escritores. Su pintor más admirado es Rembrandt."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/muchas-consultas-marihuana-terapeutica-arranque-expo-cannabis_0_h3UFpiyK.html","date":"04/10/2019 - 21:35","title":"Muchas consultas por la marihuana terapéutica, en el arranque de Expo Cannabis","abstract":"Adultos mayores que sufren epilepsia, fibromialgia o artrosis llevaron sus preguntas. Unas 10 mil personas asistieron a la primera jornada del encuentro que se realiza hasta este domingo.","author":"Julieta Roffo","key_words":"CannabisLa RuralMarihuana","body":"Las filas más largas no son para comprar nada ni para hacer girar la rueda que hace ganar algún premio en un sorteo: las filas más largas son para obtener respuestas. Lidia quiere saber cuándo va a estar autorizada por las autoridades sanitarias argentinas la crema hecha con cannabis que acaba de frotarse en las manos y que espera que le alivie el dolor que le produce la artrosis. La crema se produce en Uruguay y quienes la distribuyen le explican que esperan poder comercializarla en nuestro país en diciembre pero que todavía no saben. Recibir newsletter Fabiana sufre de fibromialgia: siente cansancio y dolor de manera crónica. Así que apenas le toca su turno en el stand de la organización Mamá Cultiva, después de unos minutos de una hilera que crece y serpentea, pregunta cómo hacer para cultivar su propia planta de cannabis y extraer el aceite que pueda apaciguarle los síntomas. Una de las referentes le da un formulario para inscribirse en los talleres de autocultivo -cuestan, para quien puede pagarlos, 200 pesos- y le explica que, en general, allí es donde otros cultivadores ya experimentados ponen a disposición semillas para quienes recién empiezan sus tratamientos. Las consultas por la marihuana terapéutica se multiplican en Expo Cannabis.\nFoto Juano Tesone Las preguntas se multiplican en el pabellón ocre de La Rural, donde desde este viernes y hasta el domingo se lleva a cabo la primera edición de Expo Cannabis en Argentina. Es una muestra en la que el cannabis y sus distintos usos son protagonistas y a la que durante la primera jornada se acercaron más de diez mil personas, según confirmó la organización, a cargo de la revista THC, especializada en cultura cannábica. Esos mismos organizadores precisaron que la venta de entradas anticipadas para este sábado quintuplica la compra de tickets con anticipación que se habían vendido para esta primera jornada. Nueve de cada diez de las consultas hechas a abogadas del Ministerio Público de la Defensa de la Nación y de la Ciudad fueron de personas que quieren hacer un uso medicinal del cannabis. Las preguntas más frecuentes, contaron en el stand de Acceso a la Justicia, son sobre cómo está enmarcada en el Código Penal la tenencia de plantas de cannabis o si es delito comprar aceite extraído de esa planta. Las funcionarias explicaron cuál es el marco legal -es ilegal la tenencia de plantas- y cuál es la jurisprudencia al respecto, y remarcaron que a través del Ministerio Público se puede acceder a un defensor oficial. Quienes se acercaron, cuentan las funcionarias, sufrían mayoritariamente fibromialgia, artrosis, insomnio, epilepsia o dolores derivados de distintos tipos de cáncer. \"Me sorprendió la cantidad de gente mayor que vino a preguntarnos por la carpa para armar un indoor en su casa. Vino un matrimonio, cada uno tenía setenta y largos, ella tiene Alzheimer y él tiene Parkinson, y hacen su propio aceite\", cuenta Melina. Atiende uno de los stands en los que se puede comprar el equipamiento necesario -luces, filtros de aire, una carpa que aísle, ventiladores- para cultivar la planta en interior: por unos 20.000 pesos el kit está completo. Las consultas por la marihuana terapéutica se multiplican en Expo Cannabis.\nFoto Juano Tesone En un pasillo de La Rural con láminas que explican cómo actúan cannabinoides como el THC y el CBD para aliviar dolores, reducir convulsiones, mejorar el sueño y aumentar el apetito de los pacientes, una mujer de más de ochenta años estira un gotero con aceite y pregunta: \"¿Esto es confiable?\". El que responde es el neurólogo Carlos Magdalena, uno de los referentes en el uso medicinal del cannabis. \"Hay que analizar sus componentes: puede hacerlo estudiar en la Universidad de La Plata o acercarse a la Facultad de Farmacia y Bioquímica de La Plata, donde ya están trabajando con cannabis medicinal\", responde el especialista. \"¿Es peligroso andar con un gotero en la calle? ¿La Policía me puede hacer lío?\", pregunta otra mujer. \"A esta altura es ridículo hacer lío por algo así\", responde Magdalena. En un stand cercano, un hombre se agacha a preguntarle a una investigadora del Conicet si el aceite puede aliviarle los dolores que siente durante su tratamiento por cáncer de páncreas: \"Mejora el sueño, abre el apetito, calma los dolores. Pero hay que ver caso por caso, hay que ir probando la dosis y ver cómo interactúa con su cuerpo y con la medicación\", responde ella. En Argentina, la investigación y el desarrollo del uso medicinal del cannabis por parte del Estado se legalizó en 2017. La reglamentación de esa ley su aplicación sólo a los casos de epilepsia refractaria y el Estado otorgaba, hace exactamente un año y según pudo recabar Clarín, nada más que 986 pesos por día a impulsar esa investigación y desarrollo. Hay otras filas en La Rural. Algunas, para pagar un picador de marihuana a entre 200 y 1500 pesos o para comprar luces de LED que estimulan el crecimiento de las plantas y que se consiguen por entre 7.000 y 13.000 pesos. Otras son para participar de un concurso en el que se puede ganar sustrato -tierra mejorada- para las macetas de cultivo o un plaguicida orgánico. Esas filas se arman y se desarman más rápido que las más grandes, las que vienen cargadas de preguntas que no encontraron respuestas en otro lugar."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/filetes-venden-pescaderias-costa-dice-etiqueta_0_o5WtzvQH.html","date":"04/10/2019 - 19:43","title":"Uno de cada cinco filetes que se venden en pescaderías de la Costa no es lo que dice ser en la etiqueta","abstract":"Lo confirmó un equipo del Conicet, tras un relevamiento que abarcó desde Bahía Blanca hasta San Clemente. Demostraron que reemplazan filetes de mayor valor comercial -como atún, lenguado o chernia- por cazón, gatuso, raya o pez elefante.","author":"Guillermo Villarreal","key_words":"Mar Del Plata","body":"Todo comenzó con una duda y, para sacársela, un grupo de investigadores hizo su propio experimento. Los científicos fueron a la pescadería que tenían más a mano, compraron cachetes de abadejo ($ 350 a $ 400 el kilo, en promedio), los prepararon y al comerlos confirmaron sus sospechas: además de cartílagos, los cachetes tenían un sabor demasiado fuerte. No era abadejo. Bien podrían estar comiendo raya, pez elefante o tiburón (cazón o gatuzo), especies cartilaginosas que, comprobaron en una investigación inédita para la que tomaron como campo de acción pescaderías de la Costa Atlántica, desde Bahia Blanca hasta San Clemente del Tuyú, se usan para reemplazar filetes de mayor valor comercial y son etiquetados como atún, lenguado, chernia, brótola o besugo. Gato (o gatuzo) por liebre, como suele llamarse el engaño. El resultado del estudio, que en los últimos días publicaron en la revista científica Fisheries Research, indica que 1 de cada 5 filetes que se vende en la costa bonaerense no es lo que dice ser en la etiqueta. Recibir newsletter ¿Estamos seguros de que comemos lo que compramos? se titula el informe, y lo firman los doctores en ciencias biológicas Gabriela Delpiani, Matías Delpiani, Mariana Deli Antoni, Marina Covatti, Luciana Fischer y Juan Martín Díaz de Astarloa, del Instituto de Investigaciones Marinas y Costeras (IIMyC) del Conicet y la Universidad Nacional de Mar del Plata, y Luis Lucifora, del Instituto Nacional de Limnología (INALI), dependiente del Conicet y la Universidad Nacional del Litoral. La práctica se inscribe como un verdadero fraude económico. El área estudiada es la de mayor desembarque pesquero del país, y la tasa de sustituciones que determinó el estudio varia entre las diferentes localidades. Parten de un 13% en San Clemente del Tuyú y Santa Teresita y llegan hasta una tasa del 40% en Miramar. En Necochea es del 28% y en Mar del Plata del 25%. El equipo que lideró Gabriela Delpiani utilizó la técnica del código de barras genético para establecer de qué especie provenían los filetes, pero para eso tuvieron que ir en busca de ellos. Recorrieron ellos mismos las pescaderías y compraban, despertando la curiosidad de los comerciantes, un filet de cada especie. Luego lo rotulaban con el nombre con que se los habían vendido para compararlos con patrones genéticos en el laboratorio. Así determinaron que en general las especies que más se usan para reemplazar los filetes de atún (la especie más sustituida) o abadejo son peces cartilaginosos, tiburones, pez gallo o elefante, rayas también, cuyos cachetes no hace mucho eran utilizados para hacer harina de pescado. De pronto, pasaron a costar, bajo una falsa denominación, entre $350 y $400 el kilo. Está claro que poner el cartel de \"tiburón\", cuando se trata de cazón o gatuzo, sobre una batea de filetes no resulta una buena estrategia comercial. Las ventas se irían a pique. Aunque el motivo principal que lleva a la práctica de las sustituciones al parecer es el fraude económico, la situación acarrea un riesgo: podría abrir la puerta al comercio de especies prohibidas, como la de grandes tiburones, que está prohibido desembarcar en todos los puertos del país. Además, las especies que se usan en las sustituciones tienen un alto riesgo de extinción. \"Las especies que detectamos son utilizadas como sustitutas se encuentran amenazadas, algunas han disminuido drásticamente en la Argentina\", explicó la científica del Conicet. Delpiani y su equipo esperan que el trabajo derive en algún tipo de reglamentación, como existe en otros países, puesto que las consecuencias, además del fraude al consumidor, son ambientales. \"Esperamos que lo aprovechen legisladores, que se entienda la importancia del problema y elaboren un proyecto que apunte a regular el asunto\", dijo Delpiani. De momento, ningún funcionario o candidato -tan activos en estos días- se ha comunicado con ellos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/libros-cocina-gourmet-feria-leer-comer_0_Ilm_KQLB.html","date":"04/10/2019 - 19:16","title":"Libros y cocina gourmet, en la feria Leer y Comer","abstract":"Con entrada libre y gratuita, el encuentro reunirá a escritores y cocineros, además de shows, actividades para chicos y food trucks","author":[],"key_words":"Gourmet","body":"Saborear un plato rico y sano y disfrutar de un buen libro son placeres que dejan marca. Con esa idea, este fin de semana se hace una nueva edición de la feria Leer y Comer, que propone charlas, presentaciones de libros y actividades recreativas, además de varios food trucks. La feria –con entrada libre y gratuita-- se hará de 12 a 21 en Concepción Arenal 4865. Comenzará este sábado con un show de tango de Batacazo Tango Club. Durante la tarde, habrá degustación de vinos y cervezas artesanales (a las 15 y 17), a las 19.30 se exhibirá la película “Mi Obra Maestra” de Gastón Duprat en el Auditorio Margen del Mundo, y a las 20 cerrará Maxi Trusso con un show en vivo. El domingo, entre otras actividades, se hará un taller de cocina para chicos de 3 a 8 años (de 15 a 18) y a partir de las 12 habrá lecturas, juegos y títeres en el nuevo espacio infantil. Recibir newsletter El programa de charlas, clases y presentaciones de libros incluirá en esta edición, entre otros, a Catherine Fulop (sábado a las 14), Jessica Lekerman (sábado a las 16), Patricia Courtois (sábado a las 16.30), Iwao Komiyama (sábado a las 17), Jimena La Torre (sábado a las 18.30), Santiago García (domingo a las 14), Dolli Irigoyen (domingo a las 14.30), Florencia Etcheves (domingo a las 16) y Jorge Fernández Díaz (domingo a las 19). En los food trucks habrá ofertas variadas y accesibles con opciones vegetarianas y sin TACC, entre los que se cuentan el bodegón marplatense Lo de Tata, Compañía de Chocolates, La Arepería, las pizzas de Donato de Santis y Pizza Zën, la nueva iniciativa de Los Petersen. También habrá productores invitados de la provincia de Buenos Aires y del Mercado Belgrano."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/consejo-magistratura-aprobo-proyecto-mujeres-posibilidades-llegar-juezas_0_ajtuw6Jm.html","date":"04/10/2019 - 18:11","title":"El Consejo de la Magistratura aprobó un proyecto para que las mujeres tengan más posibilidades de llegar a juezas","abstract":"Si bien las mujeres ya son mayoría en el Poder Judicial, son muy pocas las que pueden acceder a los cargos más altos.","author":"Mariana Iglesias","key_words":"Igualdad De Género","body":"El “Mapa de Género de la Justicia Argentina” relevó que el 56% de sus miembros son mujeres. Se trata del último estudio de la Oficina de la Mujer de la Corte Suprema de Justicia, que confirma una realidad: las mujeres ya son mayoría en las bases piramidales de diversos espacios de estudio y trabajo, pero son muy pocas las que llegan al vértice. En el caso del Poder Judicial, son un puñado. Hay distritos en los que no hay ninguna. En el plenario realizado este jueves en el Consejo de la Magistratura de la Nación, se aprobó modificar el reglamento de concursos en el Poder Judicial a través de una resolución que prevé que al menos dos mujeres por cada cargo a cubrir pasen por la entrevista personal y al menos una integre las ternas. Recibir newsletter El proyecto fue impulsado por la Senadora Nacional Inés Brizuela y Doria, y busca achicar la desigualdad entre hombres y mujeres para acceder a cargos de juezas y jueces en la Justicia Nacional y Federal. La iniciativa había sido de la jueza Gabriela Vázquez, quien siendo consejera presentó un proyecto para modificar los concursos. \"Prácticamente no hay mujeres en determinados espacios, o son muy pocas, como en los juzgados penales federales. Quise que hubiera una medida de acción positiva para cambiar todo el sistema porque es muy injusto. Hay un techo de cristal\", explica a Clarín. \"En los concursos se suman puntos por antecedentes, que es hacer publicaciones, dar clases, terminar maestrías o doctorados y también se rinde un examen escrito, que es como un simulacro de sentencia. Lo cierto es que muchas mujeres se autocensuran o autoexcluyen porque no han podido hacer doctorados o sentarse a escribir publicaciones o dar clases porque no tienen tiempo. Las estadísticas dicen que el 66% de las tareas domésticas y de cuidado las hacen las mujeres, eso les resta tiempo de poder seguir estudiando o formándose mientras los hombres sí lo siguen haciendo. Por eso propuse que se sumen puntos por cuidado. No es lo ideal, porque es como seguir perpetuando a la mujer en ese rol, pero me pareció lo mejor para salir de la urgencia\", explica Vázquez. Lo que propuso entonces es que entre las mujeres que sumaran al menos un puntaje de 50 en el examen escrito, más al menos 50 en los antecedentes, puedan acceder a la entrevista y se las incorpore a las ternas. \"No es una reforma integral pero le da más posibilidades a las mujeres a acceder a cargos que hasta ahora les resulta difícil\", agrega Vázquez. Gabriela Vázquez Esta propuesta la retomó Brizuela y Doria, quien propuso un debate en el que representantes de las distintas esferas del ámbito jurídico expusieron e hicieron aportes ante la Comisión de Reglamentación. Así, se logró el consenso del plenario del Consejo de la Magistratura, y se modificaron artículos. Así, se resolvió la aprobación del \"nuevo Reglamento de Concursos Públicos de Oposición y Antecedentes para la Designación de Magistrados/as del Poder Judicial de la Nación con las modificaciones introducidas a fin de promover y garantizar la paridad de género en el acceso a la magistratura y la perspectiva de género de quienes sean designados/as\". Planario del Consejo de la Magistratura “Es un avance histórico, y un logro importante en materia de hacer efectiva la igualdad de derechos y la igualdad real de oportunidades que establece la Constitución. Es un paso importante paso para dar cumplimiento a los compromisos internacionales asumidos por nuestro país, con el fin de eliminar todo tipo de violencia contra la mujer. Estamos convencidas que con más mujeres, tendremos mejor justicia”, dijo Brizuela y Doria. La senadora Brizuela y Doria en el plenario del Consejo “Estas acciones permiten quebrar el techo de cristal en el Poder Judicial. Es por ello que consideramos prioritario producir un cambio efectivo en la composición de la magistratura argentina, y para ello debemos avanzar en medidas de acción positiva como esta y muchas otras que tenemos en debate”, agregó la senadora riojana. En la misma sesión se trató un proyecto de la diputada y Consejera Graciela Camaño, quien propuso incorporar contenidos de perspectiva de género en los exámenes de los cargos a postular. La consejera Marina Sánchez Herrero presentó un proyecto para que sea necesario acreditar formación en género con capacitaciones para poder inscribirse en los concursos. \"Estoy muy contenta -dice Vázquez-. Es un trabajo de hormiga porque hay mucha resistencia interna\". \"Es una decisión muy promisoria porque muestra la posibilidad de recurrir a herramientas concretas para revertir la exclusión de las mujeres de los espacios de poder -opina Natalia Gherardi, al frente del Equipo Latinoamericano de Justicia y Género-. Se trata de generar mecanismos para que los méritos y trayectorias de las mujeres puedan ser valorados reconociendo la relevancia de contar con lugares de decisión más diversos y plurales\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/brenda-haines-ensena-arte-ordenar-casa-rapido-estres_0_RzJozv__.html","date":"04/10/2019 - 18:06","title":"Brenda Haines te enseña el arte de ordenar tu casa rápido y sin estrés","abstract":"Cada fascículo de la nueva colección de Clarín está acompañado de elementos prácticos e imprescindibles para organizar todos los espacios. El número lanzamiento ya está en los kioscos, a 599,90 $.","author":[],"key_words":"Coleccionables ClarínCasa","body":"Tu espacio organizado. Todo en su lugar, para mejorar la disposición de cada ambiente. Brenda Haines —autora best seller, y con más de 220.000 de seguidores en Instagram— hizo de su obsesión por la organización de espacios, su profesión, contagiando por todos los medios su pasión, hoy recorre el país dando capacitaciones. “Soy diseñadora de interiores y siempre fui una apasionada del orden, la organización y la limpieza. Tengo 3 hijos varones chicos y sin embargo creo que se puede tener la casa perfecta”, dice Brenda. Mucho más que una moda, el fenómeno global que consagró a la gurú japonesa del orden, Marie Kondo, y también se expande en la Argentina, con referentes propios como Haines, es un cambio profundo de hábitos con la mira puesta en una vida más fácil. Y más feliz. “Ayudo a mantener un hogar u oficina muy bien organizado, encontrar las cosas fácilmente y disminuir el estrés asociado con el desorden”, dice Brenda. Brenda Haines. Best seller y con más de 220.000 seguidores de Instagram, la especialista en organizar espacios reúne todos sus tips. Quienes han logrado el orden, saben que siempre hay tareas por delante, e ideas creativas para mejorarlo, y que el proceso puede ser casi tan disfrutable como los resultados. Para quienes, por el contrario, llevan años acumulando cosas, conviven con desordenados o tienen ellos mismos tendencia a dejar crecer el caos alrededor, a su pesar, el desafío del cambio es mayor. Unos y otros tienen buenas noticias: ya está en los kioscos la colección de Clarín Tu espacio organizado, una serie de fascículos que explican paso a paso cómo transformar el hogar con la magia del orden. De la mano de Brenda Haines, y a lo largo de 13 entregas, esta guía cuenta todo lo que hay que saber para lograr los mejores resultados, y adquirir hábitos que se sostengan en el tiempo. Con los mejores tips y consejos de la experta que organiza las casas de los famosos... Además, un práctico regalo en todas las salidas: Recibir newsletter El lanzamiento llega acompañado por tablas para doblar. A lo largo de las 13 entregas tendrás un completo set para usar en distintos espacios y circunstancias: una bolsa de guardado, un organizador de cajones, un organizador para la heladera, una manta guarda-juguetes, un organizador de placar, una funda para plancha, un set de bolsas para viaje, un contenedor para elementos del baño, un juego de etiquetas, individuales de mesa, un sujeta-libros y un organizador de escobas y más... ¿A quién no le gusta llegar a su casa y ver todo ordenado? Buscar una prenda en el placar y encontrarla. Saber en qué cajón estará la factura que vence y en qué estante de la biblioteca el libro que queremos releer. Que la ropa no se arrugue, la mesa esté despejada y los juguetes de los chicos no vivan desparramados. Quien lo logre, habrá ganado infinitas batallas cotidianas y comprobado que, donde hay orden, se respira armonía... Cada fascículo hace foco en un ambiente determinado o en una tarea en particular. Cada espacio tiene posibilidades y dificultades específicas, así como cada objeto tiene un lugar determinado de acuerdo a su uso (¡o a su desuso!), y la colección aborda todas las necesidades. Cómo lograr en la cocina alacenas y heladera impecables. Cuáles son las mejores técnicas para aprovechar espacio en el placar. Cómo ordenar la habitación de los chicos, y ayudarlos a valor el orden. Qué se puede mejorar en los espacios del baño, o en rincones olvidados. Con qué detalles sencillos reinventar el dormitorio o mejorar la disposición del living. Secretos y tips que se pueden aplicar en cualquier hogar con un efecto mágico: la gratificación sentir la propia casa convertida en el mejor lugar del mundo. Tu espacio organizado incluye un fascículo dedicado al “arte de doblar”, con técnicas infalibles para mantener las prendas en buenas condiciones. Otra entrega (¡A descartar para ser libres!) propone el desafío de “soltar”: cómo seleccionar los objetos que ya no usamos, no necesitamos o no nos hacen felices, y deshacernos de ellos para volver a adueñarnos del espacio. Hay una entrega útil para optimizar los lugares de guardado y otra dedicada a clasificar, rotular y etiquetar. Cómo organizar mudanzas, equipajes y documentación es tema de otro fascículo de la colección, para cambiar de casa sin traumas, viajar más livianos y despejar escritorios y superficies. La colección cierra con El arte de recibir invitados, consejos para compartir con amigos el espacio que soñamos. Las entregas salen los martes cada quince días. El número lanzamiento de la colección ya está en los kioscos a $599,90. Para ponerse en acción: el “ABC” del orden y una súper práctica tabla para doblar de regalo."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/casa-propia-podria-mejor-opcion_0_eISb491H.html","date":"04/10/2019 - 18:01","title":"La casa propia podría no ser la mejor opción","abstract":"","author":"Daniel Ulanovsky Sack","key_words":"Mundos íntimos","body":"Recuerdo cuando mi papá quedó viudo. Tenía 83 años. Estaba impecable. Una vez se ofendió –y con razón– porque unos cursos de extensión universitaria decían que se podía estudiar hasta los 80. Le pareció, aunque fuera marketing, algo discriminatorio. ¿Acaso él no lo cursaba con entusiasmo, con mirada crítica y sin ninguna dificultad? Por esa misma época quiso investigar “qué pasaría si...”. Si vivir solo no le convencía, si en un tiempo estaba con algún problema y necesitaba ayuda o si era mejor estar en un ambiente resguardado. Quería ver posibles geriátricos para personas independientes. Lo acompañé a uno. Aunque estaba bastante bien resultaba un poco deprimente. Era un espacio pensado para la dificultad no para la vitalidad. Finalmente, nunca fue a uno y falleció años después en su casa. Recibir newsletter Pero me quedó la enseñanza. Con excepciones, los argentinos nos sentimos extraños ante la cultura de otros países de pensar que a cierta edad la gente se puede mudar a residencias para personas válidas pero con un cuidado particular donde contar, además, con actividades y compañía. Para nosotros, seguir en la casa o con los hijos parece siempre la mejor solución. Quizás lo sea hasta que no haya un cambio de mentalidad tanto de quienes piensan y administran los geriátricos y de nosotros, los posibles futuros clientes. ¿Es mejor estar siempre en familia o a veces uno se puede sentir solo rodeado de gente que ama pero con una rutina demasiado vertiginosa que no es la propia? ¿Existe un concepto de vivienda resguardada que no sea pensada mansamente para los abuelos -genérico que no me gusta porque intuye que a cierta edad todos somos iguales- sino un espacio para desarrollarse en los últimos años? La historia de hoy sorprende: exhibe estos interrogantes y les da una respuesta poco común. No soy ingenuo, hay momentos en que se necesita cuidado y suprevisión. Y otros en que alcanza con generar un ambiente de iguales, con libertad y, a la vez, abrigo. Sé que ya hay algunas iniciativas, tendremos que esperar a ver si se desarrollan como nuevos hogares o, sólo, como meros lugares de cuidado."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-aparecieron-decenas-ratas-muertas-lagos-villa-angostura_0_Q9dlGXZ6.html","date":"04/10/2019 - 16:53","title":"Video: aparecieron decenas de ratas muertas en los lagos de Villa La Angostura","abstract":"Los roedores llegaron a las costas del Nahuel Huapi, Correntoso y Espejo. Aseguran que no son de la especie que transmite el hantavirus.","author":"Claudio Andrade","key_words":"Villa La Angostura","body":"Una llamativa cantidad de roedores muertos aparecieron en las costas de los lagos cordilleranos que bañan las costas de Villa La Angostura. Los especialistas vinculan su presencia con la llamada “ratada” o el aumento de la población por la floración masiva de la caña colihue que se desarrolló entre julio y septiembre. La mayoría de los especímenes encontrados no son colilargos, el roedor portador del virus hanta, según informaron autoridades sanitarias de la villa. Recibir newsletter Las ratas comenzaron a aparecer en gran número esta semana. Su presencia fue captada por los vecinos de la localidad que hicieron diversos videos. La postal es impactante. Las frías aguas de los lago Espejo, Correntoso y Nahuel Huapi empujan contra las playas los cuerpos inertes de los animales de color gris. Por el momento no hay explicaciones oficiales acerca de qué pudo ocurrir con las ratas, sólo especulaciones. Los expertos apuntan a la sobrepoblación que se produjo entre el invierno y la primavera debido a la abundancia de alimento. El ratón colilargo, la especie que transmite el virus Hanta. (Wikipedia). Algunas lecturas indican que existe una suerte de autoregulación natural que lleva a los roedores a un suicidio masivo. Otra teoría marca que posterior a una excesiva alimentación los animales buscan calmar su sed y mueren ahogados. \"Están en ámbitos silvestres, cuando se termina el alimento, por la necesidad de buscar más alimento se desplazan y también lo hacen por agua y finalmente se ahogan. El viento los trae a las costas. Es la teoría más fuerte”, indicó Mariana Armendariz, directora de Zoonosis Municipal,  a Diario Andino. El municipio de la Angostura organizó grupos de trabajo equipados con antiparras, mamelucos y barbijos para sacar de las orillas a los roedores que se han ido acumulando. \"Una de las hipótesis es que se les seca el estómago por comer y van a tomar agua, pero si eso pasaría, debería haber pasado el primer día y no pasó. El Centro de Ecología Aplicada de Neuquén va a hacer un estudio con las próximas capturas”, dijo Domingo Nuñez, jefe de la seccional Villa La Angostura del Parque Nacional Nahuel Huapi. “Se presume que los roedores no han bajado directamente en las costas de la localidad, sino que han descendido en la zona norte del Lago Nahuel Huapi y los vientos y las olas, los han depositado en algunas costas puntuales como la del Lago Espejo y la playa lindera a Puerto Elma”, señaló Luciano Villalba, secretario de Gobierno, a los medios locales. “La mayoría de los ejemplares muertos son ratas de diversas especies pero no colilargos”, agregó. La zona cordillerana vivió un estallido en la población de roedores por el aumento en la floración de la caña colihue durante el presente año. Se estima que las cifras alcanzaron los cien roedores por hectárea, distribuidos en 90 mil hectáreas aproximadamente. Las zonas afectadas por el fenómeno fueron La Angostura, Villa Traful y Parque Nacional Lanín. Bariloche. Corresponsal"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/condenaron-ano-meses-prision-suspenso-ginecologo-nego-hacer-aborto_0_kT0Z1pb7.html","date":"04/10/2019 - 15:23","title":"Condenaron a un año y dos meses de prisión en suspenso al ginecólogo que se negó a hacer un aborto legal","abstract":"En 2017, Leandro Rodríguez Lastra impidió el acceso a una Interrupción Legal del Embarazo (ILE) a una joven que había sido violada porque, alegó, según él ponía en peligro la vida de la madre y el bebé.","author":"Claudio Andrade","key_words":"Aborto","body":"El ginecólogo Leandro Rodríguez Lastra, considerado culpable en mayo pasado por el incumplimiento de los deberes de funcionario público por la Justicia de Río Negro al negarse a practicar un aborto en 2017 en Cipolletti, recibió este viernes una condena de un año y dos meses de prisión en suspenso y de dos años y cuatro meses de inhabilitación profesional. El juez Alvaro Meynet comunicó la sentencia este viernes al mediodía en una audiencia de la que no participaron el médico ni su abogado defensor, Damián Torres. El profesional no tendrá que pagar con pena efectiva. Por otro lado, se le prohíbe el acercamiento a la víctima. Recibir newsletter El fiscal, Santiago Márquez Gauna, había solicitado una pena de un año y ocho meses de prisión en suspenso y de tres años y cuatro meses de inhabilitación. Por su lado, Torres requirió al juez tres meses de prisión en suspenso y seis meses de inhabilitación. El abogado defensor adelantó a Clarín que en los próximos 10 días presentarán ante el Tribunal de Impugnación local un recurso, aunque su intención es llegar ante la Corte Suprema de Justicia, si es necesario, para probar la inocencia de su cliente. Rodríguez Lastra, en un acto que hizo en su homenaje el partido Demócrata Cristiano porteño, por el cual fue candidato. (Constanza Niscovolos) En la actualidad Rodríguez Lastra continúa trabajando en el hospital de Cipolletti como ginecólogo. En el momento de los hechos ejercía como jefe del área. En el momento de la denuncia judicial dejó su cargo y después pidió licencia por recomendación del centro de salud, recordó su abogado. En mayo pasado, el juez Meynet consideró que el médico había faltado a sus deberes profesionales durante una audiencia a la que acudieron cientos de representantes de ambos bandos de la polémica con banderas y pancartas. “(Rodríguez Lastra) toma una decisión en sentido contrario de la voluntad de la paciente con el agravante que en momento alguno le informó convenientemente la invocada imposibilidad de realizar la práctica que se le había mandado”, señaló el juez en su veredicto en mayo pasado. “En este sentido hay un claro indicio de mentira pues si bien el acusado sostiene que le informó a la paciente, ésta lo niega rotundamente, a lo que debo sumar que en la audiencia de formulación de cargos Rodríguez Lastra no recordaba siquiera haberle preguntado concretamente si quería realizarse la práctica”, agregó. “Si a esto sumamos la suministración de fármacos para contener el proceso iniciado por la paciente no puedo menos que concluir que el acusado nunca tuvo la menor intención siquiera de contemplar efectuar la práctica que le reclamaba ella”, subrayó. “No ha sido considerado el estado en que llegó la joven al hospital. Estaba embarazada de 22 semanas, no de 12, que hubiera sido distinto. Además tenía un estado infeccioso, con 39 de temperatura y 17.500 glóbulos blancos. Al intervenir podría haber nacido un bebé prematuro que pudo haber muerto o pudieron haber muerto ambos. En todos estos casos el profesional habría sido acusado por mala praxis”, le indicó a este diario el abogado defensor. En Argentina el aborto es legal por causales: si una mujer ha sido violada o su salud o su vida corren peligro a causa del embarazo. Esto es así desde 1921 y está en el Código Penal. Un fallo de la Corte Suprema lo reiteró en 2012 y exhortó al Estado a tener un protocolo de actuación para la Interrupción Legal del Embarazo (ILE) al que todas las provincias debían adherir. En el protocolo no hay límites de semanas para realizar una ILE. “Acudiremos a todas las instancias, ahora depende de lo que diga el Tribunal de Impugnación, pero iremos al Superior Tribunal de Río Negro y a la Corte Suprema de Justicia, si debemos alcanzar esas instancias, para que Rodríguez Lastra sea declarado inocente”, sumó. El ginecólogo integraba la tercera posición de la lista de candidatos a diputado del partido Demócrata Cristiano en la ciudad de Buenos Aires. Sin embargo, el partido no alcanzó en las PASO el 1,5% de los votos necesarios para participar de las elecciones de octubre. Con el pañuelo celeste. El médico ginecólogo Leandro Rodríguez Lastra, en la puerta del hospital de Cipolletti. El 2 de abril de 2017 la joven fue derivada desde la localidad de Fernández Oro al hospital de Pedro Moguillansky de Cipolletti con 39 grados de fiebre, dolor abdominal, taquicardia y señales de infección. Al ser atendida por Rodríguez Lastra, la paciente le informó que estaba embarazada y había ingerido un fármaco para provocar un aborto. Los análisis determinaron que tenía 22 semanas de gestación (cinco meses). El médico decidió no interrumpir el embarazo porque, a su juicio, iba a poner en peligro la vida de la madre y la del feto. El ginecólogo ordenó la internación por dos meses más hasta que la gestación cumplió las 35 semanas. En ese momento le fue inducido el parto y el bebé fue dado en adopción. AS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/desnudos-virales-hipocresia-machista-dano-incalculable-viralizacion_0_5k-f2Y5t.html","date":"04/10/2019 - 15:17","title":"Desnudos virales: de la hipocresía machista al daño incalculable de la viralización","abstract":"Las fotos de Luciano Castro desnudo dispararon memes y comentarios, incluyendo alusiones -desde veredas enfrentadas- a la desigualdad de género. Opinan especialistas.","author":"Irene Hartmann","key_words":"Luciano CastroViolencia De GéneroRedes Sociales","body":"En las últimas horas circularon comentarios de distinto tenor respecto de las imágenes viralizadas de un actor desnudo: los ya míticos “nudes” de Luciano Castro. El choque de opiniones que se generó online y offline abrió una oportunidad: la de recordarle a los indignados de siempre que varias mujeres -en nombre de un colectivo históricamente golpeado- intentan hace rato llamar la atención sobre los efectos nefastos de, a) reducir seres humanos a la cosificación, materialidad que sin ningún filtro (jurídico o ético) termina volviéndose valuable, coleccionable, comercializable; b) celebrar y foguear esa cosificación consumiéndola y difundiéndola; y c) banalizar la desnudez, idiotizar la inefable hermosura de la sexualidad destruyendo el cuerpo y vulnerando la intimidad, sin un miramiento sobre la pobre bajada que le llegará, por ejemplo, a los más chicos. Lo grave es que todo se cocina en una salsa repulsiva: un país en el que “sexo” y “género” son términos con una carga negativa, la pesada mochila que tiene entre las cuerdas a las miles de nenas y mujeres acosadas y abusadas sexualmente (por día, el Ministerio de Seguridad de la Nación contabiliza 11 violaciones y 31 abusos sexuales), sin contar el ápice de esas escenas: los femicidios, este año, 1 cada 26 horas (datos del Observatorio “Ahora que sí nos ven”). ¿Qué tienen que ver los nudes de Luciano Castro con la violencia de género? A él le toca protagonizar aquello que tantas mujeres padecieron en infinidad de oportunidades: estar expuestas, ser observadas, señaladas, desnudadas. Criticadas, prejuzgadas, difundidas o viralizadas. Paula Rey responsable del área de comunicación del Equipo Latinoamericano de Justicia y Género (ELA) explicó que “el hecho de que alguien sea una figura pública y trabaje con su cuerpo, como modelos, actores, actrices o vedetes, no habilita la violación de su intimidad. Quizás hubo consentimiento en la toma de fotografía, pero no en la circulación”. A la vez, señaló Rey, “esas fotos no le van a costar un trabajo a Castro, pero quizás a una mujer sí. Y no se pueden dejar de mencionar las mujeres que son chantajeadas por ex parejas que amenazan con viralizar imágenes que habían sido tomadas en el ámbito íntimo. Por eso con estos temas es fundamental tener una mirada de género”. Hubo distintas reacciones frente a las fotos de Luciano Castro tal como vino al mundo: Unos recibieron las fotos con desinterés y, o dejaron el tema ahí o las reenviaron.Otros (en cuerpo y/o mente) encontraron un agradable regodeo... luego, igual que los otros, dejaron el asunto ahí o reenviaron el material a terceros. Hay quienes perdieron el tren. No vieron las fotos pero no se privaron de opinar, con posteos tristes al estilo de, “che, ¿soy el único que no vio los nudes de Luciano Castro?” Algunos se rieron y celebraron, movidos infantilmente por la verbalización de lo evidente, invocando frases guarras de todo tipo. Fueron hombres, algunos, y otras, mujeres. Ellas, conscientes del significado de participar -guiño de ojo mediante- se tomaron la licencia de jugar un juego que siempre les había sido vedado. Una vez era al revés. Pero contra ellas no faltó la mirada admonitoria, voces que recortaron la escena para lanzar un prejuicio atragantado: “Aaah… seguro que ustedes ahora celebran el desnudo, pero cuando es una mujer, ¿qué?”. Indignadas, varias respondieron a la provocación. Y hubo un último grupo: los preocupados por la difusión de la desnudez de Luciano Castro. ¿Les hubiera parecido igual de malo de haber sido una mujer? Como sea, abrieron los ojos. Ingrid Sarchman, docente del seminario de “Informática y Sociedad” en la carrera de Comunicación Social de la UBA, vio ese medio vaso lleno: “Lejos de pensarlo como una cuestión de revancha, del ‘ahora les toca a ustedes’ me parece que puede estar bueno lo que pasó”. Puntualmente, “que, como suele pasar en estos procesos donde primero se ven los extremos, empiece a surgir cierta toma de conciencia tendiente a un equilibrio. O sea, entender que no está bueno exhibir la intimidad de nadie. El hecho de que se hayan prendido las alarmas de algunos hombres es una señal saludable de lo que está pasando”. Para Paula Rey, es más complejo: \"Es positivo en tanto y cuanto esos mismos hombres se sientan igual de mal frente a las fotos de mujeres. Es muy usual que en grupos de whatsapp de hombres circulen imágenes, que a su vez reenvían a otros... el tema es el uso indebido del material, o sea, si vulnera derechos de otra persona. Lo riesgoso es la naturalización de la difusión de ciertas imágenes sin el consentimiento adecuado\". Obviando los rumores de que los nudes fueron “movidos” por el entorno de prensa de Luciano Castro como forma de traccionar la obra de teatro “Desnudos” que el actor estrenará en diciembre, Sebastián Stranieri, CEO de VU, empresa desarrolladora de software para la prevención de fraude informático, explicó que, “estas fotos evidentemente las mandó alguien de su entorno o alguien que tuvo acceso a su dispositvos. O mandó a arreglar su teléfono o su computadora, o se conectó a un wi-fi inseguro y le robaron el acceso a su dispositivo. Consciente o no, salieron del teléfono de la persona”. ¿Cómo evitar estas situaciones? “Para no lamentarte de que tus hijos terminen viéndote de esta manera (como expresó el actor), no queda otra que recomendar no sacarse fotos privadas con el teléfono, que está conectado a internet constantemente y lo podés perder o te lo pueden robar… el riesgo está”, dijo Stranieri. Para el experto, “el daño que se puede hacer a una persona reenviando un material así es infinito. Quien guarde las imágenes en su disco rígido podría publicar las fotos infinitas veces porque no hay control técnico, legal o comercial”. Es que, concluyó, “las redes sociales no hacen los aportes que deberían hacer en materia de seguridad informática. Cada imagen tiene un patrón digital que se puede identificar unívocamente. Para la red social, incluir en sus patrones de búsqueda la información de una imagen denunciada es muy fácil. Pero no lo hacen”. MI"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//buena-vida/confirman-8-nuevos-casos-sarampion-mujer-antivacunas-transmitio-virus-hijos_0_nN-2dlPe.html","date":"04/10/2019 - 14:54","title":"Confirman 8 nuevos casos de sarampión: una mujer antivacunas les transmitió el virus a sus cinco hijos","abstract":"Es el peor brote desde la eliminación de la circulación endémica de la enfermedad, en 2000.","author":"Florencia Cunzolo","key_words":"SarampiónVacunación","body":"Con 26 casos en lo que va del año, Argentina vive el peor brote de sarampión desde que en 2000 eliminó la circulación endémica de la enfermedad. En la última semana se confirmaron ocho: cinco son chicos de 5 a 19 años años, hijos de una mujer antivacunas que contrajo el virus y cuyo caso había sido notificado la semana pasada. “Ella y el marido estaban convencidos de no vacunar”, confirmó a Clarín Cristián Biscayart, responsable de la Dirección de Control de Enfermedades Inmunoprevenibles de la Secretaría de Salud. “Cuando se confirmó lo de la madre -continuó- los chicos dejaron de ir a la escuela, por lo que el colegio no estuvo expuesto. Eso fue algo positivo. Entre el municipio y las autoridades escolares decidieron que continuaran las actividades en su casa.” Recibir newsletter Los chicos tienen 5, 9, 13, 16 y 19 años. Pese a que todos debían contar con al menos dos dosis de la vacuna triple viral <U+200B>-que protege contra sarampión, rubéola y paperas y que se aplica en forma gratuita y obligatoria- ninguno contaba con ese antecedente. Es también obligatorio presentar el certificado al ingreso escolar. “Acá es muy importante lo que refuerza la nueva ley 27.941, que la gente entienda que hay obligatoriedad de vacunar, que no es algo optativo, ni que tenga que ver con objeciones de conciencia o religiosas. Con este tipo de actitudes se está exponiendo a terceros. Si cada uno hace lo que quiere, se pierde el lazo de comunidad. A cada uno le cabe una responsabilidad, porque su derecho termina donde comienza el de los demás, que es el derecho a estar protegidos”, afirmó Biscayart. Y recordó que “el mayor riesgo se da en niños menores de 6 meses que no pueden ser vacunados bajo ningún aspecto y son los que se están enfermando, y en los inmunocomprometidos que no pueden vacunarse.” En cuanto a los hijos de la mujer de 44 años, residente en Ituzaingó, que contrajo el virus en un centro de salud de la Ciudad de Buenos Aires, informó que “se los fue a vacunar un poco tardíamente porque el caso de ella fue notificado en el límite para poder hacer acciones de bloqueo que fueran efectivas”, sostuvo el infectólogo. Los niños y adolescentes manifestaron fiebre y exantema (erupción), principales manifestaciones de la enfermedad que puede provocar casos graves. Toda la familia evoluciona bien. Durante septiembre se emitieron cinco alertas epidemiológicos en los que se notificaron la mitad de los 26 casos registrados en lo que va del año en el país. Los últimos 8 los anunció esta mañana el secretario de Salud Adolfo Rubinstein en una entrevista por Radio Con Vos con Ernesto Tenembaum y Reynaldo Sietecase. Se espera que hoy se emita un nuevo alerta con la comunicación oficial. “Hemos tenido una familia entera  perteneciente al movimiento antivacunas por primera vez. Con eso también tenemos que tener muchísimo cuidado”, dijo. La Organización Mundial de la Salud (OMS) incluyó este año a las dudas sobre las vacunas (la renuencia o el rechazo) entre las 10 principales amenazas a la salud global, ya que amenaza con revertir el progreso realizado en la lucha contra las enfermedades prevenibles por vacunación. Es que la vacunación es una de las estrategias más costo-efectivas de evitar la enfermedad: actualmente previene de 2 a 3 millones de muertes por año y podrían evitarse otros 1,5 millones si se mejorara la cobertura mundial. Los otros tres nuevos casos notificados en la última semana son el de un joven de 19 años años, un nene de 10 años y una beba de cinco meses. “Todos los últimos casos notificados tienen nexo epidemiológico con casos anteriores, con sitio de contagio en la Ciudad de Buenos Aires”, especificó el responsable de la DiCEI. “Por supuesto que estamos con mucha preocupación en la medida en que sigan apareciendo casos. Es una situación muy dinámica, pero en los últimos 10 días tiene cierto perfil, claramente hay que cortar el brote, pero no es una situación que esté fuera de control”, añadió. “La situación es grave y nos preocupa mucho, lo venimos alertando desde que se confirmaron los primeros casos de este brote, en septiembre. En el contexto de eliminación un caso se considera brote y como el virus del sarampión es muy transmisible es fundamental implementar acciones inmediatas y sostenidas de control. Esto significa un esfuerzo inmenso de los equipos de salud para investigar los contactos de los casos, vacunación de bloqueo, completar los esquemas de vacunación, tomar muestras para estudio, vigilar si aparece algún contacto con síntomas, y volver a empezar con cada caso sospechoso nuevo, entre muchas otras acciones. El control de un brote implica, no solamente este esfuerzo, sino también un costo importante para el país, por eso siempre es mejor prevenir y en este caso actuar con rapidez para su pronto control. El sarampión no es una enfermedad banal, no tiene tratamiento específico, puede complicarse e incluso causar la muerte en 1 a 3 cada 1.000 casos. Como siempre, el riesgo es mayor en los más vulnerables, menores de 5 años, inmunocomprometidos o personas malnutridas”, advirtió a Clarín Carla Vizzotti, presidenta de la Sociedad Argentina de Vacunología y Epidemiología. Ante la detección de nuevos casos de sarampión, la Secretaría de Salud intensificó en las últimas semanas las acciones de prevención y control. La principal medida es la de bajar la edad de vacunación con una “dosis cero” (que no cuenta como la primera de calendario que se da al año de vida), a todos los bebés de 6 a 11 meses que vivan en la Ciudad de Buenos Aires, y las regiones sanitarias V, VI, VII y XII de la Provincia de Buenos Aires, que abarcan a Campana, Escobar, Exaltación de la Cruz, General San Martín, José C. Paz, Malvinas Argentinas, Pilar, San Fernando, San Isidro, San Miguel, Tigre, Vicente López, Zárate, Avellaneda, Lanús, Lomas de Zamora, Almirante Brown, Berazategui, Esteban Echeverría, Ezeiza, Florencio Varela, Quilmes, Gral. La Heras, Gral. Rodríguez, Luján, Marcos Paz, Merlo, Hurlingham, Ituzaingó, Morón, Tres de Febrero y La Matanza. Además, todos los niños entre 13 meses a 4 años inclusive, deben acreditar al menos 2 dosis de vacuna triple viral en las jurisdicciones mencionadas. A su vez, se reforzó la recomendación vigente para todo el personal de salud que debe acreditar al menos 2 dosis de vacuna o bien contar con certificación de IgG positiva para sarampión. En tanto, los habitantes de todo el país de 12 meses a 4 años deben acreditar al menos una dosis de vacuna triple viral. Los mayores de 5 años y adultos nacidos después de 1965, dos dosis de doble o triple viral dadas después del primer año de vida. “El adulto que no sabe si está vacunado, que se vacune. Hay dosis para afrontar esta situación y estamos procurando adquirir más para garantizar el esquema regular y acciones intensificadas”, afirmó Biscayart. “Esto se para vacunando casa por casa. No hay que quedarse en el puesto. Hay que ser drásticos con la asignación de recursos. Hay vacunas, pero hay que darles plata a los municipios para combustible y que vayan casa por casa y para el pago de horas extras a los vacunadores. Si no, los casos van a ir aumentando. Se están incendiando Capital y Provincia y se va a trasladar a las provincias por la circulación de personas”, alertó a este diario la infectología pediátrica Silvia González Ayala, secretaria de la Comisión para la Certificación de la eliminación de la circulación endémica de Sarampión y Rubéola. “En este momento, en el cual tenemos un brote en curso que no está controlado, si no trabajamos en conjunto autoridades sanitarias, equipos de salud, sociedades científicas, sociedad civil y medios de comunicación, corremos el riesgo que la situación empeore”, señaló Vizzotti. “En Brasil, en tres meses hubo más de 6.000 casos y 6 muertes. Acá y ahora se debe priorizar la salud pública como política de estado, todos los actores debemos actuar en forma responsable, transparente, oportuna y coordinada para que Argentina siga siendo un país libre de sarampión, bajo el rol rector del Estado. Nuestra mayor preocupación es que no se dimensione el riesgo que la situación implica y que esta información le llegue a la población y a los equipos de salud locales para que tengan un rol activo, difundan recomendaciones, controlen sus vacunas, consulten ante síntomas y se notifique en forma oportuna. Es la única forma de lograr interrumpir la circulación del virus.” Para Ángela Gentile, presidenta de la Comisión para la Certificación de la eliminación de la circulación endémica de Sarampión y Rubéola, el esfuerzo máximo debe estar puesto en vacunar y cumplir con los esquemas y las medidas intensificadas. “Que la población entienda realmente la importancia de la vacunación. No es casual la aparición de esta familia con fuerte creencia antivacunas. Existen en la Ciudad, en el país, quizás no con la envergadura con la que se presentan en Estados Unidos y Europa, pero existen. Y para todo lo que es reticencia a la vacunación es fundamental la acción de los medios, el diálogo, el crear espacios para que la comunidad entienda la importancia de la vacunación. Es un tema que vamos a tener que trabajar mucho a futuro, no sólo para vacuna triple viral, sino para todas las del calendario”, concluyó."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/union-chefs-nuevo-furor-gastronomia_0_zvCkQFp7.html","date":"04/10/2019 - 14:33","title":"La unión de chefs, nuevo furor en la gastronomía","abstract":"Un cocinero anfitrión, y uno o varios invitados, aúnan talento y preparan menúes especiales.","author":"Gimena Pepe Arias","key_words":"GourmetRecetasCocinaGastronomíaOsvaldo GrossSpot","body":"“Muchas manos en un plato, hacen mucho garabato”, sentencia el refrán popular. Pero la tendencia en la gastronomía es otra: cada vez más chefs eligen abrir las puertas de sus cocinas a otros colegas, para crear juntos un menú diferente. Si con dos manos crean maravillas culinarias imagínense lo que sucede cuando se juntan cuatro, seis ¡o diez manos! Esta movida comenzó hace unos años cuando cinco referentes de la cocina argentina –Mauro Colagreco, Germán Martitegui, Narda Lepes, Fernando Trocca y Darío Gualtieri- crearon “A diez manos”, cuyo evento inicial que tuvo lugar en la cocina de Mauro Colagreco, en su restaurante Mirazur, en la Costa Azul de Francia. Allí, las diez manos argentinas crearon un menú que reflejaba los sabores de la cocina de nuestro país. Presentaron platos, vinos y tragos a cargo del referente de la coctelería nacional, Tato Giovannoni, y luego hicieron encuentros en Buenos Aires, en las “casas” de los otros chefs y también en Uruguay. Esta serie de citas de chef de culto, como si se tratase de una refinada logia del buen comer, fue pionera en unir diversos talentos frente a las hornallas. Actualmente muchos restaurantes y hoteles replican esta idea. \"Los tres cabrones\", así se llamó la cena que presentó el Hotel Sofitel Reserva Cardales. ¿Qué tiene de atractivo esta tendencia? Simple. En una misma comida, se puede degustar platos de diversos chefs, descubrir sus estilos y probar buenos ejemplares en la copa. Esta unión de cocineros también acerca a los comensales a platos de chefs del interior y del exterior, disfrute que sin avión de por medio, sería imposible. De verdad que son cenas irrepetibles, donde se crean climas, sensaciones, recetas y maridajes únicos. ¿Puede haber en una cocina más de un líder? Averigüémoslo. Recibir newsletter Osaka, el restaurante de Puerto Madero y Palermo, que combina los sabores de las cocinas peruana y japonesa, inauguró el mes pasado, la edición 2019 de su ciclo “Guest Chef”, en la que el restó abre sus puertas cuatro noches durante el año a cuatro chefs de restaurantes galardonados con estrellas Michelin, con distinciones en los Latin America´s 50 Best y World´s 50 Best Restaurants, todas referencias ineludibles de lo mejor de la cocina mundial. Parte de la propuesta del restaurante Osaka. “Nuestro público busca experiencias, no se trata sólo de comer bien, sino de ofrecer algo que no se puede encontrar en otro local”, explica Christian Gallego, gerente general de la cadena y agrega: “Por eso este año Osaka contará con muchos menúes especiales, con chefs invitados que se suman a nuestro experimentado staff. Ya realizamos un encuentro con la chef Christina Sunae y fue increíble; luego, Carlos García trajo la magia de la cocina venezolana de autor y en los próximos meses tendremos visitas internacionales procedentes de Colombia y Perú, para que esta fusión exquisita de sabores y saberes cobre vida en cada plato”. El chef invitado Carlos García (distinguido con el premio al “Mejor Chef de Latinoamérica” en la última edición del Latin América's…). expresó su alegría al haber podido plasmar en el menú todo lo que habían imaginado en esas “tormentas de ideas”, logrando complementarse y trabajar en equipo. “Unir la cocina venezolana y la cocina Nikkei nos parecía que era algo muy distante, pero en realidad, tienen muchos puntos en común”, explica y destaca la gran ayuda del anfitrión y su equipo que le permitió conocer productos. “Lo que más destaco es la hermandad”, dice García. Diego Irato, Chef de Sofitel Reserva Cardales. Por su parte, Eddie Castro, responsable de la cocina de Osaka, rescata de estos encuentros, el poder acceder a diferentes culturas, diversas recetas y sobre todo, técnicas nuevas. “Me quedo con la sensación de que no hay límites en la cocina. Jamás me imaginé hacer otra cocina que no sea Nikkei… Una vez más, reafirmo la frase: cocina sin fronteras”. No siempre las juntadas de chefs son para promover la gastronomía del exterior o del interior del país. A veces, se juntan simplemente por el hecho de pasar un grato momento, permitiéndole al comensal, deleitar el paladar en una cena con varios “cocineros top” tras bambalinas. La pastelería del encuentro \"Los tres cabrones\" estuvo a cargo de Osvaldo Gross. El Hotel Sofitel La Reserva Cardales, presentó el menú “Los tres cabrones”, donde el chef Diego Irato, recibió a Osvaldo Gross y a Gastón Riveira. Según Carolina Mónaco -Gerente del hotel-, el nombre del evento se debe a que los tres son de carácter fuerte y suelen llevarse el mundo puesto confiando en sus intuiciones. “Por lo que pensamos que sería un gran nombre con el que todos se sintieran identificados”, cuentan. Todo un desafío: tres machos cabríos, con fama de “belicosos”, deponen sus personalidades intensas y suenan como una filarmónica de las ollas y sartenes. “Compartir cocina con chefs de este calibre para mí es un disfrute, aprendizaje, pasarla bien haciendo lo que me gusta. Es un placer enorme compartir el espacio\". Gastón Riveira, el especialista en carnes de \"Los tres cabrones\". Naturalmente cada uno hizo lo mejor que hace para sumar. Nadie puede brillar más en los postres que Osvaldo, Gastón es el más hábil en asar carnes y yo como anfitrión de la casa agregué lo que faltaba...el resultado fue un menú que nos encantó a todos”, afirma Irato. Sergio Gonzalez Crubellier, chef de Alvear Grill. “Desde el año pasado comenzamos con este tema, para generar un espacio donde nuestro chef, Sergio González, pueda sentirse cómodo con jóvenes cocineros que tengan un perfil parecido al de él, con cocinas que tengan que ver con su propuesta, que tiene que ver con lo regional, lo autóctono, lo argentino…”, expresa Alfredo Rodríguez, gerente de Alimentos y Bebidas del Hotel Alvear. “Siempre citamos a cocineros con importante trayectoria”, añade. Es por eso que la última visita fue la del chef ejecutivo del Hotel Llao Llao, Ariel Pérez, quien cuenta que la experiencia fue muy gratificante. Ariel Pérez, chef ejecutivo del Hotel Llao Llao, en Bariloche. En este caso, el menú ofrecido constaba de 6 pasos, y si bien trabajaron juntos, cada chef ideó 3 partes de la propuesta. “Mis platos tenían un perfil muy patagónico: con morillas, rosa mosqueta, sal ahumada y salicornia (planta suculenta que crece en saladares). Sergio tiene un muy buen equipo y fue fácil adaptarse”, comenta el chef del hotel más exclusivo de la Patagonia. Si bien Pérez ha trabajado en varios restaurantes, hoteles y cruceros, encontró su lugar en el mundo en Río Negro. “Son experiencias muy buenas, poder compartir la cocina con gente nueva y promover tu propio estilo. Por suerte, con Sergio nos llevamos muy bien y el servicio fluyó. ¡Esperamos ahora podamos recibirlos a ellos en mi cocina del sur!”, se ilusiona Pérez. Este tipo de acciones también ayudan a que los chefs acerquen a las grandes ciudades ingredientes de pequeños productores que sin ese “empujón” no tendrían visibilidad ni acceso a vidrieras más calificadas. A veces, el menú es exclusivo de un chef, pero utiliza el espacio de otro. Tal es el caso de Lucas Olcese, chef de Rosel Boher Lodge, en Mendoza. Olcese se presentó en el restaurante St Regis del Hotel Park Tower, en el marco de la Semana Gastronómica de Mendoza, con un menú que representaba a la provincia, maridado especialmente con los espumantes de Rosell Boher. “Llevé productos de pequeños productores, de los mismo que nos abastecemos en el Lodge, en Agrelo. “Esta tendencia de intercambio de cocinas es buenísima. Yo lo hago también en la mía. Es algo muy enriquecedor para los cocineros”, explica el chef mendocino y agrega: “Cuando trabajás con tu equipo, con sólo una mirada ya te entendés. Pero hay que tener la capacidad de adaptarse a otras cocinas y a otros equipos”. El chef Lucas Olcese cocina por primera vez en Buenos Aires. (Rosell Boher) En las cenas que ofreció en Buenos Aires acompañado por el chef anfitrión Sebastián Persec y su equipo, aseguró respecto a la dinámica de trabajo, que lo más importante sucede del otro lado: en el salón. “Eso es lo más importante. En cocinas diferentes hay que ser lo suficientemente profesional para que el producto final sea exitoso”. Es por eso que todos los detalles son cuidados. Desde la bienvenida, pasando por la atención del salón y, por supuesto, de los cocineros. Por su parte, Persec comenta que es un orgullo para él abrir las puertas de su cocina: “Se aprende mucho, se intercambia información. Al equipo le gusta participar porque los festivales los saca de la rutina”. Sobre esta dinámica aclara que los cocineros invitados envían su menú, y su tarea es tratar de conseguir los ingredientes. Luego, ya conocida la locación, el anfitrión aporta ideas, de acuerdo a la maquinaria con la que cuentan y la dinámica para el mejor funcionamiento del despacho. Una tendencia que crece y se afirma. Atreverse, en definitiva, a las experiencias del buen vivir que nutre a cocineros y a comensales, abriendo mentes y paladares a novedosos ingredientes y nuevas técnicas. Animate a preparar algunas de las delicias que idearon los reconocidos chefs para estos eventos. Fritas o al horno, las empanadas son una delicia. Gastón Riveira Ingredientes: 2 kilos de cebolla 1 kilo de carrillera hervida y desmenuzada 2 cucharadas de pimentón ahumado Media cucharadita de comino (si te gusta) Una cucharada de ají molido Medio litro de caldo Sal y pimienta a gusto 300 gramos de cebolla de verdeo Una cucharada de chimichurri mezcla seco 1 cucharada de azúcar Optativos: pasas de uva, huevo duro y/o aceitunas Preparación: En una sartén con aceite de oliva, rehogar bien la cebolla. Agregar la carne, sumar el caldo y añadir los condimentos. Dejar cocinar a hervor bajo durante 30 minutos. Dejar enfriar y llevar a la heladera durante 24 horas. Al día siguiente, armar las empanadas. Freírlas en abundante aceite caliente, secar en papel absorbente y servir. Tartare, una entrada delicada y fresca. Ariel Pérez 500 gramos de trucha fresca 1echalotte 50 cc de salsa de soja Cantidad necesaria de aceite de sésamo 30 cc de Mirim 1limón Sal Vinagreta de tomates y soja 1 Lima 30 cc de salsa de soja 50 cc de aceite de oliva 1 tomate fresco 30 gramos de cilantro sal Preparación: Cortar la trucha en cubos de de 5 mm, picar finamente el echalotte, reservar. Exprimir el jugo del limón. Condimentar todo con el resto de los ingredientes. Vinagreta: Sacarle el jugo a la lima y rallar la cascara. Pelar el tomate y sacarle la semilla, cortar en cuadrados de 3 mm de lado. Picar el cilantro y mezclar con el resto de los ingredientes. Ariel Pérez Ciervo La gremolata de Rosa mosqueta 50 gramos de perejil 15 gramos de tomillo 10 gramos de salicornia 20 gramos de cascarilla de rosa mosqueta Ralladura de 1 limón Jugo de 1 limón 100 cc de aceite de oliva 1 diente de ajo picado 30 gramos de almendras tostadas Lomo: 1 kilo de lomo de ciervo fresco Hongos asados: 150 gramos de hongos frescos 50 gramos de manteca 1 ramita de tomillo Peras asadas: 2 peras sal y pimienta Puré de peras y curry: 1 cebolla 30 gramos de manteca 2 peras 20 gramos de curry 1/2 hinojo 500 cc de caldo de vegetales Preparación: La gremolata: Mezclar todos los ingredientes y reservar. El ciervo: Sellarlo en una sartén caliente el lomo de ciervo y terminar la cocción en horno 180°, por 7 minutos. Los hongos: Mezclar los hongos con el aceite de oliva y el tomillo, y asar en horno a 160° por 10 minutos. Peras asadas:  Asar las peras enteras en horno a 160° por 10 minutos, cortar en gajos y sellar en sartén y salpimentar. Pure de peras y curry: Cortar la cebolla en juliana, cocinar en una olla con la manteca hasta que transparente. Agregar los hinojos en trozos de 3 cm. y cocinar por 5 minutos. Añadir el curry y cocinar por 3 minutos más, revolviendo para que no se queme. Por último, adicionar el caldo y las peras peladas en cubos. Cocinar por 20 minutos a fuego medio. Procesar todo. Servir el lomo cortado en rodajas. WD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mundos-intimos-geriatrico-fin-vida-caso-artista--sigo-trabajando-acabo-exponer-museo_0_eLqhawoJ.html","date":"04/10/2019 - 22:01","title":"Mundos íntimos. ¿El geriátrico es el fin de la vida? No en mi caso: soy artista, sigo trabajando y acabo de exponer en un museo","abstract":"Cuando murió su madre. La autora, incómoda en una casa grande, decidió probar en una residencia. En alguna la trataron mal. Pero en la actual dice que se siente feliz, puede hacer su vida y a la vez estar protegida.","author":"Mónica Furman","key_words":"Mundos íntimos","body":"Les cuento. Hace unos quince años murió mi madre. Mi papá había fallecido hacía más tiempo. La casa de la familia era muy grande, yo estaba sola, no sé cómo decirlo pero la idea apareció un día tomando unos mates con mi hermano mayor. Surgió entonces la propuesta de que yo deje la casa familiar y pase a vivir en un geriátrico. Yo estuve de acuerdo aunque al principio el cambio me asustó poco. No sabía muy bien de qué se trataba y tenía como todo el mundo muchos prejuicios al respecto. Pero así se hizo finalmente y no estoy arrepentida.  Debo confesar, eso sí, que en el primer lugar donde estuve me trataban mal. No me gustaba. Aún así puse en juego toda mi formación artística –lo cuento en detalle unas líneas más adelante– y pude hacer ahí un dibujo grande en carbonilla que fue elogiado hasta en Radio Nacional. En Beccar. Con Lucy Mattos, la directora del museo donde la autora expuso meses atrás. Donde estoy ahora me siento libre y feliz. Puedo salir cuando quiero –apenas debo avisar adónde voy y más o menos por cuánto tiempo– y en el lugar trabaja Marisel, una psicóloga divina que me apoya y me estimula muchísimo para realizar mis trabajos artísticos y, por qué no decirlo, como aliciente para la vida más en general. Recibir newsletter Ya es tiempo de contarles que soy artista plástica, estudié en la Escuela Nacional de Bellas Artes Prilidiano Pueyrredón donde me recibí como profesora nacional de dibujo y grabado. El mundo del arte ha sido lo mío desde siempre y aunque parezca mentira donde estoy ahora, el geriátrico, se abrieron muchos caminos nuevos para mí. Ya hice aquí cerca de cuarenta dibujos con tinta y plumín. Ahora dibujo sobre papel con una lapicera japonesa que me regalaron y con la que puedo hacer milagros. Los abuelos que me acompañan en el geriátrico, que queda en San Fernando, son un amor. Yo los llamo así cariñosamente. Abuelos. Aclaro por si acaso que nunca quise armar una familia cuando se dio la oportunidad. Para mí el arte ha sido y es lo principal. Tuve, eso sí, varios amores, algunos afortunados y otros desafortunados. En ningún caso quise tener hijos. Es más. Podría decir que mis hijos e hijas son mis obras y los ex alumnos que a veces me reconocen, me visitan y me saludan por la calle. Confieso además que en uno de los geriátricos donde estuve anteriormente tuve un romance inolvidable. Fue con un señor que andaba en silla de ruedas. Él era artista como yo y tenía cuatro hijos que lo querían mucho. La relación duró un poco más de un año… hasta que el hombre murió. Fue una dolorosa pérdida para mí. En tiempos anteriores tuve otras relaciones pero no vale la pena detenerse mucho en ellas. Recuerdo el caso de un hombre que conocí cuando yo tenía un poco más de cuarenta años –hoy tengo 73–. Aquella fue una linda historia, no lo voy a negar, pero ahí surgió un problema para nada extraordinario. Al susodicho le gustaban las chicas de veinte… Tuve que dejarlo con sus entretenimientos y me mandé a mudar. En tales casos no hay mucho que se pueda hacer. Con alejarse, alcanza y sobra. Lo cierto es que en el mundo del arte he tenido amores definitivamente más fieles y perdurables. Recuerdo mucho por ejemplo al maestro Roberto Páez, un gran artista del grabado y el dibujo que fue profesor mío en la escuela de Bellas Artes. No me olvido tampoco del escultor Antonio Pujia a quien pude conocer personalmente. O a la gran Aída Carballo, dibujante y pintora surrealista de altísimo nivel a quien también tuve el privilegio de tratar. La lista de esas pasiones artísticas sería interminable y seguramente añadiría los nombres de Van Gogh y sobre todo el de Rembrandt, mi preferido entre todos. Últimamente se despertó mi interés por conocer mejor la historia del Holocausto y todo ese horror brutal conducido por un hombre muy malo o muy loco, nunca se sabe. Creo que no existe una manera humana o mínimamente objetiva de definir con precisión a monstruos como Hitler o Mussolini. La cosa es que en las horas muertas me dedico a leer a gente muy valiosa ya sea por lo que sufrió en esos tiempos como por la escritura de esa historia apasionante y terrible. Me atrae por ejemplo la admirable figura de Irène Némirovsky, una gran novelista nacida en Ucrania que fue deportada bajo leyes raciales por su origen judío. Ella murió en Auschwitz de tifus en agosto de 1942. También me interesa mucho Stefan Zweig, un escritor y activista austríaco que se suicidó junto a su esposa en Petrópolis, Brasil, cuando pensó que el nazismo iba a extenderse por todo el planeta. Antes de tomar la decisión extrema, Zweig había escrito una frase conmovedora. “Creo que es mejor finalizar en un buen momento y de pie una vida en la cual la labor intelectual significó para mí el gozo más puro y la libertad personal el bien más preciado sobre la tierra”. Estoy leyendo en estos días –espero que quienes lean esta nota no se aburran con tantos datos y nombres– al historiador británico Antony Beevor que se especializó en la Segunda Guerra mundial y en la Guerra Civil española. No puedo explicar por qué –quizás por mi condición de mujer judía– pero tengo un especial interés en episodios históricos como la heroica y trágica batalla de Stalingrado o la toma de Berlín en 1945 a manos de los ejércitos aliados. La verdad es que leo unos doce o trece libros a la vez. A mí misma me impresiona la cantidad de volúmenes que se acumulan en mi cuarto. Creo que nunca leí tanto como ahora, sí, nada menos que en un geriátrico. Claro que no todo en la vida es una fiesta. No voy a negar que a veces pienso en la muerte. Es algo misterioso y muy enigmático para mí. ¿Pero quién puede saber cuándo le llegará la hora? Admito también que a veces, cuando estoy sola en mi pieza, tengo momentos de tristeza. Pero sólo son momentos que por suerte pasan rápido. Más allá de eso me siento como una piba de veinte. No es que me quiera mandar la parte o que no me dé cuenta de los inevitables problemas del cuerpo que llegan con la edad. Pero así es como me siento: una piba de veinte o menos años aun. Tengo espíritu juvenil. No me siento vieja para nada. Por el momento el único mal de salud que me afecta consiste en un problema de cataratas en los ojos: es algo que tendré que operarme un poco más adelante. Mientras tanto pinto durante varias horas. Lo hago todos los días ya sea sola en mi pieza o compartiendo mesa con los abuelos. Esa rutina artística me encanta. De vez en cuando me visita mi hermano, un médico jubilado del hospital Pirovano. El tiene 76 años y se volvió a casar hace un año y medio. Tengo también un montón de primas. Pero las veo poco y nada. Tengo un primo que fue juez, ahora está jubilado, que tampoco veo nunca. Una prima psicóloga me llama a veces por teléfono y eso por supuesto me alegra aunque hasta ahora nunca vino a visitarme. Hablando más en general debo decir que el ser humano es imprevisible y contradictorio. Muchas veces miente llevado por las circunstancias. En algunas ocasiones me crucé con personas que yo creía próximas y me mintieron o incluso me traicionaron. Pero no soy rencorosa. El lindo ambiente que me rodea ayuda a salir de los estados melancólicos que todos tenemos. Aquí me entero de las noticias, leemos siempre el diario, miramos televisión, conversamos, recibo muchas invitaciones por mail de amigos y gente de la colectividad, artistas, escritores, gente maravillosa. Una vez por semana –los martes– voy a un cyber del barrio y me ocupo de responder todos los mensajes que me llegan. Ahora estoy haciendo un montón de actividades, entre ellas un taller de radio y un curso de inglés donde estamos leyendo, en ese idioma, la famosa y hermosa novela de McCullough El pájaro canta hasta morir. Es una historia de amor que me conmueve. Como si esto no alcanzara, hace poco también escribí un radioteatro con la ayuda de un profesor muy bueno que conocí en la Universidad Popular de Belgrano. La escritura y el arte, en realidad, formaron y forman parte de mi vida. A los 28 años, sin ir más lejos, escribí una obra teatral que un amigo historiador llevó a Radio Nacional. Me costó mucho hacerla porque en esa época –año 1975– se venían tiempos oscuros para la Argentina. En esa obra, una especie de profecía, aparecen soldados y situaciones poco agradables. Escribir eso fue para mí una especie de catarsis. Lo bueno que tiene el arte es que nunca miente. Siempre dice la verdad más profunda de las cosas, le guste a quien le guste. En el geriátrico no hay dos días iguales. Todos son distintos. Un día me quedo dibujando. Otro día viajo en remís hasta la Amia para escuchar una charla interesante. Otro día voy a tomar clases de inglés, grabado o radioteatro. Es como si nunca me cansara de hacer cosas. A veces prefiero no salir a ningún lado y me quedo en el hogar –que se llama Arco Iris– ya sea para leer o dibujar. Últimamente descubrí algo nuevo que es la escritura de poemas con forma de sonetos y también de haikus, un género que viene del Japón y consiste en poemas muy cortos con tres versos de cinco, siete y cinco sílabas cada uno. A veces participo en un encuentro nacional de haikus que se organiza aquí cada dos años. En pintura me gusta mucho lo figurativo. He dibujado parejas, bailarinas, rostros. No hace mucho expuse mis obras en el Museo Lucy Mattos de Beccar, no muy lejos del lugar donde me alojo. En esa ocasión una crítica de arte escribió algo muy lindo y sentido sobre mi obra que me gustaría reproducir. “Mónica Furman maneja muy bien el claroscuro –subrayó la mujer–. Lo hace a través de una ligera y delicada trama donde con minuciosidad teje imágenes y sentimientos que se expresan en miradas esquivas, rostros angustiados y el hondo dolor que emanan los seres sensibles… Sus imágenes son profundas y conmovedoras. Entre las obras expuestas pueden verse figuras danzantes y jóvenes con ojos sorprendidos y enamorados que en conjunto conforman un recorrido que nos hace perder en los profundos laberintos de la memoria”. ¿No me puedo quejar, no? Me gusta la palabra laberintos, tan borgeana, tan mía también… Y la verdad es que me atrae meterme en los laberintos como queriendo saber qué hay del otro lado del mundo. Mi hermano siempre me pide que no viaje en tren o colectivo porque, como están las cosas hoy en día, correría peligro. Pero no siempre soy tan disciplinada. Me gusta andar por la calle, observar, escuchar, pensar, disfrutar de la vida como lo hago desde que me levanto hasta la noche. Por lo general duermo unas seis horas. Una vez, hace mucho tiempo, participé de un certamen literario convocado por los consejos escolares de varias localidades. Lo cierto es que, créase o no, gané el primer premio en ese concurso con un poema que titulé Un caballo azul contra mi almohada. Posteriormente fue publicado por la revista Vosotras. En fin. Prefiero no aburrir a los lectores con la mención de los premios y distinciones. Lo importante es que me hacen sentir orgullosa y me han dado mucha alegría. Desde niña –todavía conservo un cuadro que pinté cuando tenía apenas diez años– me interesó retratar rostros humanos con sus distintas y múltiples expresiones. Eso me atrae. Desde que estoy en de San Fernando se multiplicaron mis ganas de hacer cosas vinculadas a las distintas especialidades artísticas, incluidos aquellos rostros. Sé, porque lo sé, que nada es eterno. Pero justamente por eso, porque todo es efímero, mi única aspiración es disfrutar del instante que es todos los instantes. Y si el viaje se termina mi plan mínimo consiste, sí, en morir con vida. ----------- Mónica Furman nació en Morón pero casi toda su vida transcurrió en la ciudad de Victoria, zona norte del conurbano bonaerense. Tiene 73 años y es artista plástica y docente. Estudió inicialmente en la escuela Manuel Belgrano donde se formó como maestra en artes visuales. Luego recibió el título de profesora de dibujo y grabado en la Prilidiano Pueyrredón. Recibió todo tipo de premios y distinciones no sólo por sus dibujos, grabados y pinturas sino también por sus poemas. No se casó ni tuvo hijos. Dedicó y dedica gran parte de sus energías a la producción artística que tampoco abandonó en los geriátricos que habita desde hace quince años. Le gusta caminar, conocer gente, visitar amigos y amigas, la mayoría de ellos artistas y escritores. Su pintor más admirado es Rembrandt."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/muchas-consultas-marihuana-terapeutica-arranque-expo-cannabis_0_h3UFpiyK.html","date":"04/10/2019 - 21:35","title":"Muchas consultas por la marihuana terapéutica, en el arranque de Expo Cannabis","abstract":"Adultos mayores que sufren epilepsia, fibromialgia o artrosis llevaron sus preguntas. Unas 10 mil personas asistieron a la primera jornada del encuentro que se realiza hasta este domingo.","author":"Julieta Roffo","key_words":"CannabisLa RuralMarihuana","body":"Las filas más largas no son para comprar nada ni para hacer girar la rueda que hace ganar algún premio en un sorteo: las filas más largas son para obtener respuestas. Lidia quiere saber cuándo va a estar autorizada por las autoridades sanitarias argentinas la crema hecha con cannabis que acaba de frotarse en las manos y que espera que le alivie el dolor que le produce la artrosis. La crema se produce en Uruguay y quienes la distribuyen le explican que esperan poder comercializarla en nuestro país en diciembre pero que todavía no saben. Recibir newsletter Fabiana sufre de fibromialgia: siente cansancio y dolor de manera crónica. Así que apenas le toca su turno en el stand de la organización Mamá Cultiva, después de unos minutos de una hilera que crece y serpentea, pregunta cómo hacer para cultivar su propia planta de cannabis y extraer el aceite que pueda apaciguarle los síntomas. Una de las referentes le da un formulario para inscribirse en los talleres de autocultivo -cuestan, para quien puede pagarlos, 200 pesos- y le explica que, en general, allí es donde otros cultivadores ya experimentados ponen a disposición semillas para quienes recién empiezan sus tratamientos. Las consultas por la marihuana terapéutica se multiplican en Expo Cannabis.\nFoto Juano Tesone Las preguntas se multiplican en el pabellón ocre de La Rural, donde desde este viernes y hasta el domingo se lleva a cabo la primera edición de Expo Cannabis en Argentina. Es una muestra en la que el cannabis y sus distintos usos son protagonistas y a la que durante la primera jornada se acercaron más de diez mil personas, según confirmó la organización, a cargo de la revista THC, especializada en cultura cannábica. Esos mismos organizadores precisaron que la venta de entradas anticipadas para este sábado quintuplica la compra de tickets con anticipación que se habían vendido para esta primera jornada. Nueve de cada diez de las consultas hechas a abogadas del Ministerio Público de la Defensa de la Nación y de la Ciudad fueron de personas que quieren hacer un uso medicinal del cannabis. Las preguntas más frecuentes, contaron en el stand de Acceso a la Justicia, son sobre cómo está enmarcada en el Código Penal la tenencia de plantas de cannabis o si es delito comprar aceite extraído de esa planta. Las funcionarias explicaron cuál es el marco legal -es ilegal la tenencia de plantas- y cuál es la jurisprudencia al respecto, y remarcaron que a través del Ministerio Público se puede acceder a un defensor oficial. Quienes se acercaron, cuentan las funcionarias, sufrían mayoritariamente fibromialgia, artrosis, insomnio, epilepsia o dolores derivados de distintos tipos de cáncer. \"Me sorprendió la cantidad de gente mayor que vino a preguntarnos por la carpa para armar un indoor en su casa. Vino un matrimonio, cada uno tenía setenta y largos, ella tiene Alzheimer y él tiene Parkinson, y hacen su propio aceite\", cuenta Melina. Atiende uno de los stands en los que se puede comprar el equipamiento necesario -luces, filtros de aire, una carpa que aísle, ventiladores- para cultivar la planta en interior: por unos 20.000 pesos el kit está completo. Las consultas por la marihuana terapéutica se multiplican en Expo Cannabis.\nFoto Juano Tesone En un pasillo de La Rural con láminas que explican cómo actúan cannabinoides como el THC y el CBD para aliviar dolores, reducir convulsiones, mejorar el sueño y aumentar el apetito de los pacientes, una mujer de más de ochenta años estira un gotero con aceite y pregunta: \"¿Esto es confiable?\". El que responde es el neurólogo Carlos Magdalena, uno de los referentes en el uso medicinal del cannabis. \"Hay que analizar sus componentes: puede hacerlo estudiar en la Universidad de La Plata o acercarse a la Facultad de Farmacia y Bioquímica de La Plata, donde ya están trabajando con cannabis medicinal\", responde el especialista. \"¿Es peligroso andar con un gotero en la calle? ¿La Policía me puede hacer lío?\", pregunta otra mujer. \"A esta altura es ridículo hacer lío por algo así\", responde Magdalena. En un stand cercano, un hombre se agacha a preguntarle a una investigadora del Conicet si el aceite puede aliviarle los dolores que siente durante su tratamiento por cáncer de páncreas: \"Mejora el sueño, abre el apetito, calma los dolores. Pero hay que ver caso por caso, hay que ir probando la dosis y ver cómo interactúa con su cuerpo y con la medicación\", responde ella. En Argentina, la investigación y el desarrollo del uso medicinal del cannabis por parte del Estado se legalizó en 2017. La reglamentación de esa ley su aplicación sólo a los casos de epilepsia refractaria y el Estado otorgaba, hace exactamente un año y según pudo recabar Clarín, nada más que 986 pesos por día a impulsar esa investigación y desarrollo. Hay otras filas en La Rural. Algunas, para pagar un picador de marihuana a entre 200 y 1500 pesos o para comprar luces de LED que estimulan el crecimiento de las plantas y que se consiguen por entre 7.000 y 13.000 pesos. Otras son para participar de un concurso en el que se puede ganar sustrato -tierra mejorada- para las macetas de cultivo o un plaguicida orgánico. Esas filas se arman y se desarman más rápido que las más grandes, las que vienen cargadas de preguntas que no encontraron respuestas en otro lugar."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/filetes-venden-pescaderias-costa-dice-etiqueta_0_o5WtzvQH.html","date":"04/10/2019 - 19:43","title":"Uno de cada cinco filetes que se venden en pescaderías de la Costa no es lo que dice ser en la etiqueta","abstract":"Lo confirmó un equipo del Conicet, tras un relevamiento que abarcó desde Bahía Blanca hasta San Clemente. Demostraron que reemplazan filetes de mayor valor comercial -como atún, lenguado o chernia- por cazón, gatuso, raya o pez elefante.","author":"Guillermo Villarreal","key_words":"Mar Del Plata","body":"Todo comenzó con una duda y, para sacársela, un grupo de investigadores hizo su propio experimento. Los científicos fueron a la pescadería que tenían más a mano, compraron cachetes de abadejo ($ 350 a $ 400 el kilo, en promedio), los prepararon y al comerlos confirmaron sus sospechas: además de cartílagos, los cachetes tenían un sabor demasiado fuerte. No era abadejo. Bien podrían estar comiendo raya, pez elefante o tiburón (cazón o gatuzo), especies cartilaginosas que, comprobaron en una investigación inédita para la que tomaron como campo de acción pescaderías de la Costa Atlántica, desde Bahia Blanca hasta San Clemente del Tuyú, se usan para reemplazar filetes de mayor valor comercial y son etiquetados como atún, lenguado, chernia, brótola o besugo. Gato (o gatuzo) por liebre, como suele llamarse el engaño. El resultado del estudio, que en los últimos días publicaron en la revista científica Fisheries Research, indica que 1 de cada 5 filetes que se vende en la costa bonaerense no es lo que dice ser en la etiqueta. Recibir newsletter ¿Estamos seguros de que comemos lo que compramos? se titula el informe, y lo firman los doctores en ciencias biológicas Gabriela Delpiani, Matías Delpiani, Mariana Deli Antoni, Marina Covatti, Luciana Fischer y Juan Martín Díaz de Astarloa, del Instituto de Investigaciones Marinas y Costeras (IIMyC) del Conicet y la Universidad Nacional de Mar del Plata, y Luis Lucifora, del Instituto Nacional de Limnología (INALI), dependiente del Conicet y la Universidad Nacional del Litoral. La práctica se inscribe como un verdadero fraude económico. El área estudiada es la de mayor desembarque pesquero del país, y la tasa de sustituciones que determinó el estudio varia entre las diferentes localidades. Parten de un 13% en San Clemente del Tuyú y Santa Teresita y llegan hasta una tasa del 40% en Miramar. En Necochea es del 28% y en Mar del Plata del 25%. El equipo que lideró Gabriela Delpiani utilizó la técnica del código de barras genético para establecer de qué especie provenían los filetes, pero para eso tuvieron que ir en busca de ellos. Recorrieron ellos mismos las pescaderías y compraban, despertando la curiosidad de los comerciantes, un filet de cada especie. Luego lo rotulaban con el nombre con que se los habían vendido para compararlos con patrones genéticos en el laboratorio. Así determinaron que en general las especies que más se usan para reemplazar los filetes de atún (la especie más sustituida) o abadejo son peces cartilaginosos, tiburones, pez gallo o elefante, rayas también, cuyos cachetes no hace mucho eran utilizados para hacer harina de pescado. De pronto, pasaron a costar, bajo una falsa denominación, entre $350 y $400 el kilo. Está claro que poner el cartel de \"tiburón\", cuando se trata de cazón o gatuzo, sobre una batea de filetes no resulta una buena estrategia comercial. Las ventas se irían a pique. Aunque el motivo principal que lleva a la práctica de las sustituciones al parecer es el fraude económico, la situación acarrea un riesgo: podría abrir la puerta al comercio de especies prohibidas, como la de grandes tiburones, que está prohibido desembarcar en todos los puertos del país. Además, las especies que se usan en las sustituciones tienen un alto riesgo de extinción. \"Las especies que detectamos son utilizadas como sustitutas se encuentran amenazadas, algunas han disminuido drásticamente en la Argentina\", explicó la científica del Conicet. Delpiani y su equipo esperan que el trabajo derive en algún tipo de reglamentación, como existe en otros países, puesto que las consecuencias, además del fraude al consumidor, son ambientales. \"Esperamos que lo aprovechen legisladores, que se entienda la importancia del problema y elaboren un proyecto que apunte a regular el asunto\", dijo Delpiani. De momento, ningún funcionario o candidato -tan activos en estos días- se ha comunicado con ellos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/libros-cocina-gourmet-feria-leer-comer_0_Ilm_KQLB.html","date":"04/10/2019 - 19:16","title":"Libros y cocina gourmet, en la feria Leer y Comer","abstract":"Con entrada libre y gratuita, el encuentro reunirá a escritores y cocineros, además de shows, actividades para chicos y food trucks","author":[],"key_words":"Gourmet","body":"Saborear un plato rico y sano y disfrutar de un buen libro son placeres que dejan marca. Con esa idea, este fin de semana se hace una nueva edición de la feria Leer y Comer, que propone charlas, presentaciones de libros y actividades recreativas, además de varios food trucks. La feria –con entrada libre y gratuita-- se hará de 12 a 21 en Concepción Arenal 4865. Comenzará este sábado con un show de tango de Batacazo Tango Club. Durante la tarde, habrá degustación de vinos y cervezas artesanales (a las 15 y 17), a las 19.30 se exhibirá la película “Mi Obra Maestra” de Gastón Duprat en el Auditorio Margen del Mundo, y a las 20 cerrará Maxi Trusso con un show en vivo. El domingo, entre otras actividades, se hará un taller de cocina para chicos de 3 a 8 años (de 15 a 18) y a partir de las 12 habrá lecturas, juegos y títeres en el nuevo espacio infantil. Recibir newsletter El programa de charlas, clases y presentaciones de libros incluirá en esta edición, entre otros, a Catherine Fulop (sábado a las 14), Jessica Lekerman (sábado a las 16), Patricia Courtois (sábado a las 16.30), Iwao Komiyama (sábado a las 17), Jimena La Torre (sábado a las 18.30), Santiago García (domingo a las 14), Dolli Irigoyen (domingo a las 14.30), Florencia Etcheves (domingo a las 16) y Jorge Fernández Díaz (domingo a las 19). En los food trucks habrá ofertas variadas y accesibles con opciones vegetarianas y sin TACC, entre los que se cuentan el bodegón marplatense Lo de Tata, Compañía de Chocolates, La Arepería, las pizzas de Donato de Santis y Pizza Zën, la nueva iniciativa de Los Petersen. También habrá productores invitados de la provincia de Buenos Aires y del Mercado Belgrano."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/consejo-magistratura-aprobo-proyecto-mujeres-posibilidades-llegar-juezas_0_ajtuw6Jm.html","date":"04/10/2019 - 18:11","title":"El Consejo de la Magistratura aprobó un proyecto para que las mujeres tengan más posibilidades de llegar a juezas","abstract":"Si bien las mujeres ya son mayoría en el Poder Judicial, son muy pocas las que pueden acceder a los cargos más altos.","author":"Mariana Iglesias","key_words":"Igualdad De Género","body":"El “Mapa de Género de la Justicia Argentina” relevó que el 56% de sus miembros son mujeres. Se trata del último estudio de la Oficina de la Mujer de la Corte Suprema de Justicia, que confirma una realidad: las mujeres ya son mayoría en las bases piramidales de diversos espacios de estudio y trabajo, pero son muy pocas las que llegan al vértice. En el caso del Poder Judicial, son un puñado. Hay distritos en los que no hay ninguna. En el plenario realizado este jueves en el Consejo de la Magistratura de la Nación, se aprobó modificar el reglamento de concursos en el Poder Judicial a través de una resolución que prevé que al menos dos mujeres por cada cargo a cubrir pasen por la entrevista personal y al menos una integre las ternas. Recibir newsletter El proyecto fue impulsado por la Senadora Nacional Inés Brizuela y Doria, y busca achicar la desigualdad entre hombres y mujeres para acceder a cargos de juezas y jueces en la Justicia Nacional y Federal. La iniciativa había sido de la jueza Gabriela Vázquez, quien siendo consejera presentó un proyecto para modificar los concursos. \"Prácticamente no hay mujeres en determinados espacios, o son muy pocas, como en los juzgados penales federales. Quise que hubiera una medida de acción positiva para cambiar todo el sistema porque es muy injusto. Hay un techo de cristal\", explica a Clarín. \"En los concursos se suman puntos por antecedentes, que es hacer publicaciones, dar clases, terminar maestrías o doctorados y también se rinde un examen escrito, que es como un simulacro de sentencia. Lo cierto es que muchas mujeres se autocensuran o autoexcluyen porque no han podido hacer doctorados o sentarse a escribir publicaciones o dar clases porque no tienen tiempo. Las estadísticas dicen que el 66% de las tareas domésticas y de cuidado las hacen las mujeres, eso les resta tiempo de poder seguir estudiando o formándose mientras los hombres sí lo siguen haciendo. Por eso propuse que se sumen puntos por cuidado. No es lo ideal, porque es como seguir perpetuando a la mujer en ese rol, pero me pareció lo mejor para salir de la urgencia\", explica Vázquez. Lo que propuso entonces es que entre las mujeres que sumaran al menos un puntaje de 50 en el examen escrito, más al menos 50 en los antecedentes, puedan acceder a la entrevista y se las incorpore a las ternas. \"No es una reforma integral pero le da más posibilidades a las mujeres a acceder a cargos que hasta ahora les resulta difícil\", agrega Vázquez. Gabriela Vázquez Esta propuesta la retomó Brizuela y Doria, quien propuso un debate en el que representantes de las distintas esferas del ámbito jurídico expusieron e hicieron aportes ante la Comisión de Reglamentación. Así, se logró el consenso del plenario del Consejo de la Magistratura, y se modificaron artículos. Así, se resolvió la aprobación del \"nuevo Reglamento de Concursos Públicos de Oposición y Antecedentes para la Designación de Magistrados/as del Poder Judicial de la Nación con las modificaciones introducidas a fin de promover y garantizar la paridad de género en el acceso a la magistratura y la perspectiva de género de quienes sean designados/as\". Planario del Consejo de la Magistratura “Es un avance histórico, y un logro importante en materia de hacer efectiva la igualdad de derechos y la igualdad real de oportunidades que establece la Constitución. Es un paso importante paso para dar cumplimiento a los compromisos internacionales asumidos por nuestro país, con el fin de eliminar todo tipo de violencia contra la mujer. Estamos convencidas que con más mujeres, tendremos mejor justicia”, dijo Brizuela y Doria. La senadora Brizuela y Doria en el plenario del Consejo “Estas acciones permiten quebrar el techo de cristal en el Poder Judicial. Es por ello que consideramos prioritario producir un cambio efectivo en la composición de la magistratura argentina, y para ello debemos avanzar en medidas de acción positiva como esta y muchas otras que tenemos en debate”, agregó la senadora riojana. En la misma sesión se trató un proyecto de la diputada y Consejera Graciela Camaño, quien propuso incorporar contenidos de perspectiva de género en los exámenes de los cargos a postular. La consejera Marina Sánchez Herrero presentó un proyecto para que sea necesario acreditar formación en género con capacitaciones para poder inscribirse en los concursos. \"Estoy muy contenta -dice Vázquez-. Es un trabajo de hormiga porque hay mucha resistencia interna\". \"Es una decisión muy promisoria porque muestra la posibilidad de recurrir a herramientas concretas para revertir la exclusión de las mujeres de los espacios de poder -opina Natalia Gherardi, al frente del Equipo Latinoamericano de Justicia y Género-. Se trata de generar mecanismos para que los méritos y trayectorias de las mujeres puedan ser valorados reconociendo la relevancia de contar con lugares de decisión más diversos y plurales\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/brenda-haines-ensena-arte-ordenar-casa-rapido-estres_0_RzJozv__.html","date":"04/10/2019 - 18:06","title":"Brenda Haines te enseña el arte de ordenar tu casa rápido y sin estrés","abstract":"Cada fascículo de la nueva colección de Clarín está acompañado de elementos prácticos e imprescindibles para organizar todos los espacios. El número lanzamiento ya está en los kioscos, a 599,90 $.","author":[],"key_words":"Coleccionables ClarínCasa","body":"Tu espacio organizado. Todo en su lugar, para mejorar la disposición de cada ambiente. Brenda Haines —autora best seller, y con más de 220.000 de seguidores en Instagram— hizo de su obsesión por la organización de espacios, su profesión, contagiando por todos los medios su pasión, hoy recorre el país dando capacitaciones. “Soy diseñadora de interiores y siempre fui una apasionada del orden, la organización y la limpieza. Tengo 3 hijos varones chicos y sin embargo creo que se puede tener la casa perfecta”, dice Brenda. Mucho más que una moda, el fenómeno global que consagró a la gurú japonesa del orden, Marie Kondo, y también se expande en la Argentina, con referentes propios como Haines, es un cambio profundo de hábitos con la mira puesta en una vida más fácil. Y más feliz. “Ayudo a mantener un hogar u oficina muy bien organizado, encontrar las cosas fácilmente y disminuir el estrés asociado con el desorden”, dice Brenda. Brenda Haines. Best seller y con más de 220.000 seguidores de Instagram, la especialista en organizar espacios reúne todos sus tips. Quienes han logrado el orden, saben que siempre hay tareas por delante, e ideas creativas para mejorarlo, y que el proceso puede ser casi tan disfrutable como los resultados. Para quienes, por el contrario, llevan años acumulando cosas, conviven con desordenados o tienen ellos mismos tendencia a dejar crecer el caos alrededor, a su pesar, el desafío del cambio es mayor. Unos y otros tienen buenas noticias: ya está en los kioscos la colección de Clarín Tu espacio organizado, una serie de fascículos que explican paso a paso cómo transformar el hogar con la magia del orden. De la mano de Brenda Haines, y a lo largo de 13 entregas, esta guía cuenta todo lo que hay que saber para lograr los mejores resultados, y adquirir hábitos que se sostengan en el tiempo. Con los mejores tips y consejos de la experta que organiza las casas de los famosos... Además, un práctico regalo en todas las salidas: Recibir newsletter El lanzamiento llega acompañado por tablas para doblar. A lo largo de las 13 entregas tendrás un completo set para usar en distintos espacios y circunstancias: una bolsa de guardado, un organizador de cajones, un organizador para la heladera, una manta guarda-juguetes, un organizador de placar, una funda para plancha, un set de bolsas para viaje, un contenedor para elementos del baño, un juego de etiquetas, individuales de mesa, un sujeta-libros y un organizador de escobas y más... ¿A quién no le gusta llegar a su casa y ver todo ordenado? Buscar una prenda en el placar y encontrarla. Saber en qué cajón estará la factura que vence y en qué estante de la biblioteca el libro que queremos releer. Que la ropa no se arrugue, la mesa esté despejada y los juguetes de los chicos no vivan desparramados. Quien lo logre, habrá ganado infinitas batallas cotidianas y comprobado que, donde hay orden, se respira armonía... Cada fascículo hace foco en un ambiente determinado o en una tarea en particular. Cada espacio tiene posibilidades y dificultades específicas, así como cada objeto tiene un lugar determinado de acuerdo a su uso (¡o a su desuso!), y la colección aborda todas las necesidades. Cómo lograr en la cocina alacenas y heladera impecables. Cuáles son las mejores técnicas para aprovechar espacio en el placar. Cómo ordenar la habitación de los chicos, y ayudarlos a valor el orden. Qué se puede mejorar en los espacios del baño, o en rincones olvidados. Con qué detalles sencillos reinventar el dormitorio o mejorar la disposición del living. Secretos y tips que se pueden aplicar en cualquier hogar con un efecto mágico: la gratificación sentir la propia casa convertida en el mejor lugar del mundo. Tu espacio organizado incluye un fascículo dedicado al “arte de doblar”, con técnicas infalibles para mantener las prendas en buenas condiciones. Otra entrega (¡A descartar para ser libres!) propone el desafío de “soltar”: cómo seleccionar los objetos que ya no usamos, no necesitamos o no nos hacen felices, y deshacernos de ellos para volver a adueñarnos del espacio. Hay una entrega útil para optimizar los lugares de guardado y otra dedicada a clasificar, rotular y etiquetar. Cómo organizar mudanzas, equipajes y documentación es tema de otro fascículo de la colección, para cambiar de casa sin traumas, viajar más livianos y despejar escritorios y superficies. La colección cierra con El arte de recibir invitados, consejos para compartir con amigos el espacio que soñamos. Las entregas salen los martes cada quince días. El número lanzamiento de la colección ya está en los kioscos a $599,90. Para ponerse en acción: el “ABC” del orden y una súper práctica tabla para doblar de regalo."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/casa-propia-podria-mejor-opcion_0_eISb491H.html","date":"04/10/2019 - 18:01","title":"La casa propia podría no ser la mejor opción","abstract":"","author":"Daniel Ulanovsky Sack","key_words":"Mundos íntimos","body":"Recuerdo cuando mi papá quedó viudo. Tenía 83 años. Estaba impecable. Una vez se ofendió –y con razón– porque unos cursos de extensión universitaria decían que se podía estudiar hasta los 80. Le pareció, aunque fuera marketing, algo discriminatorio. ¿Acaso él no lo cursaba con entusiasmo, con mirada crítica y sin ninguna dificultad? Por esa misma época quiso investigar “qué pasaría si...”. Si vivir solo no le convencía, si en un tiempo estaba con algún problema y necesitaba ayuda o si era mejor estar en un ambiente resguardado. Quería ver posibles geriátricos para personas independientes. Lo acompañé a uno. Aunque estaba bastante bien resultaba un poco deprimente. Era un espacio pensado para la dificultad no para la vitalidad. Finalmente, nunca fue a uno y falleció años después en su casa. Recibir newsletter Pero me quedó la enseñanza. Con excepciones, los argentinos nos sentimos extraños ante la cultura de otros países de pensar que a cierta edad la gente se puede mudar a residencias para personas válidas pero con un cuidado particular donde contar, además, con actividades y compañía. Para nosotros, seguir en la casa o con los hijos parece siempre la mejor solución. Quizás lo sea hasta que no haya un cambio de mentalidad tanto de quienes piensan y administran los geriátricos y de nosotros, los posibles futuros clientes. ¿Es mejor estar siempre en familia o a veces uno se puede sentir solo rodeado de gente que ama pero con una rutina demasiado vertiginosa que no es la propia? ¿Existe un concepto de vivienda resguardada que no sea pensada mansamente para los abuelos -genérico que no me gusta porque intuye que a cierta edad todos somos iguales- sino un espacio para desarrollarse en los últimos años? La historia de hoy sorprende: exhibe estos interrogantes y les da una respuesta poco común. No soy ingenuo, hay momentos en que se necesita cuidado y suprevisión. Y otros en que alcanza con generar un ambiente de iguales, con libertad y, a la vez, abrigo. Sé que ya hay algunas iniciativas, tendremos que esperar a ver si se desarrollan como nuevos hogares o, sólo, como meros lugares de cuidado."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-aparecieron-decenas-ratas-muertas-lagos-villa-angostura_0_Q9dlGXZ6.html","date":"04/10/2019 - 16:53","title":"Video: aparecieron decenas de ratas muertas en los lagos de Villa La Angostura","abstract":"Los roedores llegaron a las costas del Nahuel Huapi, Correntoso y Espejo. Aseguran que no son de la especie que transmite el hantavirus.","author":"Claudio Andrade","key_words":"Villa La Angostura","body":"Una llamativa cantidad de roedores muertos aparecieron en las costas de los lagos cordilleranos que bañan las costas de Villa La Angostura. Los especialistas vinculan su presencia con la llamada “ratada” o el aumento de la población por la floración masiva de la caña colihue que se desarrolló entre julio y septiembre. La mayoría de los especímenes encontrados no son colilargos, el roedor portador del virus hanta, según informaron autoridades sanitarias de la villa. Recibir newsletter Las ratas comenzaron a aparecer en gran número esta semana. Su presencia fue captada por los vecinos de la localidad que hicieron diversos videos. La postal es impactante. Las frías aguas de los lago Espejo, Correntoso y Nahuel Huapi empujan contra las playas los cuerpos inertes de los animales de color gris. Por el momento no hay explicaciones oficiales acerca de qué pudo ocurrir con las ratas, sólo especulaciones. Los expertos apuntan a la sobrepoblación que se produjo entre el invierno y la primavera debido a la abundancia de alimento. El ratón colilargo, la especie que transmite el virus Hanta. (Wikipedia). Algunas lecturas indican que existe una suerte de autoregulación natural que lleva a los roedores a un suicidio masivo. Otra teoría marca que posterior a una excesiva alimentación los animales buscan calmar su sed y mueren ahogados. \"Están en ámbitos silvestres, cuando se termina el alimento, por la necesidad de buscar más alimento se desplazan y también lo hacen por agua y finalmente se ahogan. El viento los trae a las costas. Es la teoría más fuerte”, indicó Mariana Armendariz, directora de Zoonosis Municipal,  a Diario Andino. El municipio de la Angostura organizó grupos de trabajo equipados con antiparras, mamelucos y barbijos para sacar de las orillas a los roedores que se han ido acumulando. \"Una de las hipótesis es que se les seca el estómago por comer y van a tomar agua, pero si eso pasaría, debería haber pasado el primer día y no pasó. El Centro de Ecología Aplicada de Neuquén va a hacer un estudio con las próximas capturas”, dijo Domingo Nuñez, jefe de la seccional Villa La Angostura del Parque Nacional Nahuel Huapi. “Se presume que los roedores no han bajado directamente en las costas de la localidad, sino que han descendido en la zona norte del Lago Nahuel Huapi y los vientos y las olas, los han depositado en algunas costas puntuales como la del Lago Espejo y la playa lindera a Puerto Elma”, señaló Luciano Villalba, secretario de Gobierno, a los medios locales. “La mayoría de los ejemplares muertos son ratas de diversas especies pero no colilargos”, agregó. La zona cordillerana vivió un estallido en la población de roedores por el aumento en la floración de la caña colihue durante el presente año. Se estima que las cifras alcanzaron los cien roedores por hectárea, distribuidos en 90 mil hectáreas aproximadamente. Las zonas afectadas por el fenómeno fueron La Angostura, Villa Traful y Parque Nacional Lanín. Bariloche. Corresponsal"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/condenaron-ano-meses-prision-suspenso-ginecologo-nego-hacer-aborto_0_kT0Z1pb7.html","date":"04/10/2019 - 15:23","title":"Condenaron a un año y dos meses de prisión en suspenso al ginecólogo que se negó a hacer un aborto legal","abstract":"En 2017, Leandro Rodríguez Lastra impidió el acceso a una Interrupción Legal del Embarazo (ILE) a una joven que había sido violada porque, alegó, según él ponía en peligro la vida de la madre y el bebé.","author":"Claudio Andrade","key_words":"Aborto","body":"El ginecólogo Leandro Rodríguez Lastra, considerado culpable en mayo pasado por el incumplimiento de los deberes de funcionario público por la Justicia de Río Negro al negarse a practicar un aborto en 2017 en Cipolletti, recibió este viernes una condena de un año y dos meses de prisión en suspenso y de dos años y cuatro meses de inhabilitación profesional. El juez Alvaro Meynet comunicó la sentencia este viernes al mediodía en una audiencia de la que no participaron el médico ni su abogado defensor, Damián Torres. El profesional no tendrá que pagar con pena efectiva. Por otro lado, se le prohíbe el acercamiento a la víctima. Recibir newsletter El fiscal, Santiago Márquez Gauna, había solicitado una pena de un año y ocho meses de prisión en suspenso y de tres años y cuatro meses de inhabilitación. Por su lado, Torres requirió al juez tres meses de prisión en suspenso y seis meses de inhabilitación. El abogado defensor adelantó a Clarín que en los próximos 10 días presentarán ante el Tribunal de Impugnación local un recurso, aunque su intención es llegar ante la Corte Suprema de Justicia, si es necesario, para probar la inocencia de su cliente. Rodríguez Lastra, en un acto que hizo en su homenaje el partido Demócrata Cristiano porteño, por el cual fue candidato. (Constanza Niscovolos) En la actualidad Rodríguez Lastra continúa trabajando en el hospital de Cipolletti como ginecólogo. En el momento de los hechos ejercía como jefe del área. En el momento de la denuncia judicial dejó su cargo y después pidió licencia por recomendación del centro de salud, recordó su abogado. En mayo pasado, el juez Meynet consideró que el médico había faltado a sus deberes profesionales durante una audiencia a la que acudieron cientos de representantes de ambos bandos de la polémica con banderas y pancartas. “(Rodríguez Lastra) toma una decisión en sentido contrario de la voluntad de la paciente con el agravante que en momento alguno le informó convenientemente la invocada imposibilidad de realizar la práctica que se le había mandado”, señaló el juez en su veredicto en mayo pasado. “En este sentido hay un claro indicio de mentira pues si bien el acusado sostiene que le informó a la paciente, ésta lo niega rotundamente, a lo que debo sumar que en la audiencia de formulación de cargos Rodríguez Lastra no recordaba siquiera haberle preguntado concretamente si quería realizarse la práctica”, agregó. “Si a esto sumamos la suministración de fármacos para contener el proceso iniciado por la paciente no puedo menos que concluir que el acusado nunca tuvo la menor intención siquiera de contemplar efectuar la práctica que le reclamaba ella”, subrayó. “No ha sido considerado el estado en que llegó la joven al hospital. Estaba embarazada de 22 semanas, no de 12, que hubiera sido distinto. Además tenía un estado infeccioso, con 39 de temperatura y 17.500 glóbulos blancos. Al intervenir podría haber nacido un bebé prematuro que pudo haber muerto o pudieron haber muerto ambos. En todos estos casos el profesional habría sido acusado por mala praxis”, le indicó a este diario el abogado defensor. En Argentina el aborto es legal por causales: si una mujer ha sido violada o su salud o su vida corren peligro a causa del embarazo. Esto es así desde 1921 y está en el Código Penal. Un fallo de la Corte Suprema lo reiteró en 2012 y exhortó al Estado a tener un protocolo de actuación para la Interrupción Legal del Embarazo (ILE) al que todas las provincias debían adherir. En el protocolo no hay límites de semanas para realizar una ILE. “Acudiremos a todas las instancias, ahora depende de lo que diga el Tribunal de Impugnación, pero iremos al Superior Tribunal de Río Negro y a la Corte Suprema de Justicia, si debemos alcanzar esas instancias, para que Rodríguez Lastra sea declarado inocente”, sumó. El ginecólogo integraba la tercera posición de la lista de candidatos a diputado del partido Demócrata Cristiano en la ciudad de Buenos Aires. Sin embargo, el partido no alcanzó en las PASO el 1,5% de los votos necesarios para participar de las elecciones de octubre. Con el pañuelo celeste. El médico ginecólogo Leandro Rodríguez Lastra, en la puerta del hospital de Cipolletti. El 2 de abril de 2017 la joven fue derivada desde la localidad de Fernández Oro al hospital de Pedro Moguillansky de Cipolletti con 39 grados de fiebre, dolor abdominal, taquicardia y señales de infección. Al ser atendida por Rodríguez Lastra, la paciente le informó que estaba embarazada y había ingerido un fármaco para provocar un aborto. Los análisis determinaron que tenía 22 semanas de gestación (cinco meses). El médico decidió no interrumpir el embarazo porque, a su juicio, iba a poner en peligro la vida de la madre y la del feto. El ginecólogo ordenó la internación por dos meses más hasta que la gestación cumplió las 35 semanas. En ese momento le fue inducido el parto y el bebé fue dado en adopción. AS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/desnudos-virales-hipocresia-machista-dano-incalculable-viralizacion_0_5k-f2Y5t.html","date":"04/10/2019 - 15:17","title":"Desnudos virales: de la hipocresía machista al daño incalculable de la viralización","abstract":"Las fotos de Luciano Castro desnudo dispararon memes y comentarios, incluyendo alusiones -desde veredas enfrentadas- a la desigualdad de género. Opinan especialistas.","author":"Irene Hartmann","key_words":"Luciano CastroViolencia De GéneroRedes Sociales","body":"En las últimas horas circularon comentarios de distinto tenor respecto de las imágenes viralizadas de un actor desnudo: los ya míticos “nudes” de Luciano Castro. El choque de opiniones que se generó online y offline abrió una oportunidad: la de recordarle a los indignados de siempre que varias mujeres -en nombre de un colectivo históricamente golpeado- intentan hace rato llamar la atención sobre los efectos nefastos de, a) reducir seres humanos a la cosificación, materialidad que sin ningún filtro (jurídico o ético) termina volviéndose valuable, coleccionable, comercializable; b) celebrar y foguear esa cosificación consumiéndola y difundiéndola; y c) banalizar la desnudez, idiotizar la inefable hermosura de la sexualidad destruyendo el cuerpo y vulnerando la intimidad, sin un miramiento sobre la pobre bajada que le llegará, por ejemplo, a los más chicos. Lo grave es que todo se cocina en una salsa repulsiva: un país en el que “sexo” y “género” son términos con una carga negativa, la pesada mochila que tiene entre las cuerdas a las miles de nenas y mujeres acosadas y abusadas sexualmente (por día, el Ministerio de Seguridad de la Nación contabiliza 11 violaciones y 31 abusos sexuales), sin contar el ápice de esas escenas: los femicidios, este año, 1 cada 26 horas (datos del Observatorio “Ahora que sí nos ven”). ¿Qué tienen que ver los nudes de Luciano Castro con la violencia de género? A él le toca protagonizar aquello que tantas mujeres padecieron en infinidad de oportunidades: estar expuestas, ser observadas, señaladas, desnudadas. Criticadas, prejuzgadas, difundidas o viralizadas. Paula Rey responsable del área de comunicación del Equipo Latinoamericano de Justicia y Género (ELA) explicó que “el hecho de que alguien sea una figura pública y trabaje con su cuerpo, como modelos, actores, actrices o vedetes, no habilita la violación de su intimidad. Quizás hubo consentimiento en la toma de fotografía, pero no en la circulación”. A la vez, señaló Rey, “esas fotos no le van a costar un trabajo a Castro, pero quizás a una mujer sí. Y no se pueden dejar de mencionar las mujeres que son chantajeadas por ex parejas que amenazan con viralizar imágenes que habían sido tomadas en el ámbito íntimo. Por eso con estos temas es fundamental tener una mirada de género”. Hubo distintas reacciones frente a las fotos de Luciano Castro tal como vino al mundo: Unos recibieron las fotos con desinterés y, o dejaron el tema ahí o las reenviaron.Otros (en cuerpo y/o mente) encontraron un agradable regodeo... luego, igual que los otros, dejaron el asunto ahí o reenviaron el material a terceros. Hay quienes perdieron el tren. No vieron las fotos pero no se privaron de opinar, con posteos tristes al estilo de, “che, ¿soy el único que no vio los nudes de Luciano Castro?” Algunos se rieron y celebraron, movidos infantilmente por la verbalización de lo evidente, invocando frases guarras de todo tipo. Fueron hombres, algunos, y otras, mujeres. Ellas, conscientes del significado de participar -guiño de ojo mediante- se tomaron la licencia de jugar un juego que siempre les había sido vedado. Una vez era al revés. Pero contra ellas no faltó la mirada admonitoria, voces que recortaron la escena para lanzar un prejuicio atragantado: “Aaah… seguro que ustedes ahora celebran el desnudo, pero cuando es una mujer, ¿qué?”. Indignadas, varias respondieron a la provocación. Y hubo un último grupo: los preocupados por la difusión de la desnudez de Luciano Castro. ¿Les hubiera parecido igual de malo de haber sido una mujer? Como sea, abrieron los ojos. Ingrid Sarchman, docente del seminario de “Informática y Sociedad” en la carrera de Comunicación Social de la UBA, vio ese medio vaso lleno: “Lejos de pensarlo como una cuestión de revancha, del ‘ahora les toca a ustedes’ me parece que puede estar bueno lo que pasó”. Puntualmente, “que, como suele pasar en estos procesos donde primero se ven los extremos, empiece a surgir cierta toma de conciencia tendiente a un equilibrio. O sea, entender que no está bueno exhibir la intimidad de nadie. El hecho de que se hayan prendido las alarmas de algunos hombres es una señal saludable de lo que está pasando”. Para Paula Rey, es más complejo: \"Es positivo en tanto y cuanto esos mismos hombres se sientan igual de mal frente a las fotos de mujeres. Es muy usual que en grupos de whatsapp de hombres circulen imágenes, que a su vez reenvían a otros... el tema es el uso indebido del material, o sea, si vulnera derechos de otra persona. Lo riesgoso es la naturalización de la difusión de ciertas imágenes sin el consentimiento adecuado\". Obviando los rumores de que los nudes fueron “movidos” por el entorno de prensa de Luciano Castro como forma de traccionar la obra de teatro “Desnudos” que el actor estrenará en diciembre, Sebastián Stranieri, CEO de VU, empresa desarrolladora de software para la prevención de fraude informático, explicó que, “estas fotos evidentemente las mandó alguien de su entorno o alguien que tuvo acceso a su dispositvos. O mandó a arreglar su teléfono o su computadora, o se conectó a un wi-fi inseguro y le robaron el acceso a su dispositivo. Consciente o no, salieron del teléfono de la persona”. ¿Cómo evitar estas situaciones? “Para no lamentarte de que tus hijos terminen viéndote de esta manera (como expresó el actor), no queda otra que recomendar no sacarse fotos privadas con el teléfono, que está conectado a internet constantemente y lo podés perder o te lo pueden robar… el riesgo está”, dijo Stranieri. Para el experto, “el daño que se puede hacer a una persona reenviando un material así es infinito. Quien guarde las imágenes en su disco rígido podría publicar las fotos infinitas veces porque no hay control técnico, legal o comercial”. Es que, concluyó, “las redes sociales no hacen los aportes que deberían hacer en materia de seguridad informática. Cada imagen tiene un patrón digital que se puede identificar unívocamente. Para la red social, incluir en sus patrones de búsqueda la información de una imagen denunciada es muy fácil. Pero no lo hacen”. MI"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//buena-vida/confirman-8-nuevos-casos-sarampion-mujer-antivacunas-transmitio-virus-hijos_0_nN-2dlPe.html","date":"04/10/2019 - 14:54","title":"Confirman 8 nuevos casos de sarampión: una mujer antivacunas les transmitió el virus a sus cinco hijos","abstract":"Es el peor brote desde la eliminación de la circulación endémica de la enfermedad, en 2000.","author":"Florencia Cunzolo","key_words":"SarampiónVacunación","body":"Con 26 casos en lo que va del año, Argentina vive el peor brote de sarampión desde que en 2000 eliminó la circulación endémica de la enfermedad. En la última semana se confirmaron ocho: cinco son chicos de 5 a 19 años años, hijos de una mujer antivacunas que contrajo el virus y cuyo caso había sido notificado la semana pasada. “Ella y el marido estaban convencidos de no vacunar”, confirmó a Clarín Cristián Biscayart, responsable de la Dirección de Control de Enfermedades Inmunoprevenibles de la Secretaría de Salud. “Cuando se confirmó lo de la madre -continuó- los chicos dejaron de ir a la escuela, por lo que el colegio no estuvo expuesto. Eso fue algo positivo. Entre el municipio y las autoridades escolares decidieron que continuaran las actividades en su casa.” Recibir newsletter Los chicos tienen 5, 9, 13, 16 y 19 años. Pese a que todos debían contar con al menos dos dosis de la vacuna triple viral <U+200B>-que protege contra sarampión, rubéola y paperas y que se aplica en forma gratuita y obligatoria- ninguno contaba con ese antecedente. Es también obligatorio presentar el certificado al ingreso escolar. “Acá es muy importante lo que refuerza la nueva ley 27.941, que la gente entienda que hay obligatoriedad de vacunar, que no es algo optativo, ni que tenga que ver con objeciones de conciencia o religiosas. Con este tipo de actitudes se está exponiendo a terceros. Si cada uno hace lo que quiere, se pierde el lazo de comunidad. A cada uno le cabe una responsabilidad, porque su derecho termina donde comienza el de los demás, que es el derecho a estar protegidos”, afirmó Biscayart. Y recordó que “el mayor riesgo se da en niños menores de 6 meses que no pueden ser vacunados bajo ningún aspecto y son los que se están enfermando, y en los inmunocomprometidos que no pueden vacunarse.” En cuanto a los hijos de la mujer de 44 años, residente en Ituzaingó, que contrajo el virus en un centro de salud de la Ciudad de Buenos Aires, informó que “se los fue a vacunar un poco tardíamente porque el caso de ella fue notificado en el límite para poder hacer acciones de bloqueo que fueran efectivas”, sostuvo el infectólogo. Los niños y adolescentes manifestaron fiebre y exantema (erupción), principales manifestaciones de la enfermedad que puede provocar casos graves. Toda la familia evoluciona bien. Durante septiembre se emitieron cinco alertas epidemiológicos en los que se notificaron la mitad de los 26 casos registrados en lo que va del año en el país. Los últimos 8 los anunció esta mañana el secretario de Salud Adolfo Rubinstein en una entrevista por Radio Con Vos con Ernesto Tenembaum y Reynaldo Sietecase. Se espera que hoy se emita un nuevo alerta con la comunicación oficial. “Hemos tenido una familia entera  perteneciente al movimiento antivacunas por primera vez. Con eso también tenemos que tener muchísimo cuidado”, dijo. La Organización Mundial de la Salud (OMS) incluyó este año a las dudas sobre las vacunas (la renuencia o el rechazo) entre las 10 principales amenazas a la salud global, ya que amenaza con revertir el progreso realizado en la lucha contra las enfermedades prevenibles por vacunación. Es que la vacunación es una de las estrategias más costo-efectivas de evitar la enfermedad: actualmente previene de 2 a 3 millones de muertes por año y podrían evitarse otros 1,5 millones si se mejorara la cobertura mundial. Los otros tres nuevos casos notificados en la última semana son el de un joven de 19 años años, un nene de 10 años y una beba de cinco meses. “Todos los últimos casos notificados tienen nexo epidemiológico con casos anteriores, con sitio de contagio en la Ciudad de Buenos Aires”, especificó el responsable de la DiCEI. “Por supuesto que estamos con mucha preocupación en la medida en que sigan apareciendo casos. Es una situación muy dinámica, pero en los últimos 10 días tiene cierto perfil, claramente hay que cortar el brote, pero no es una situación que esté fuera de control”, añadió. “La situación es grave y nos preocupa mucho, lo venimos alertando desde que se confirmaron los primeros casos de este brote, en septiembre. En el contexto de eliminación un caso se considera brote y como el virus del sarampión es muy transmisible es fundamental implementar acciones inmediatas y sostenidas de control. Esto significa un esfuerzo inmenso de los equipos de salud para investigar los contactos de los casos, vacunación de bloqueo, completar los esquemas de vacunación, tomar muestras para estudio, vigilar si aparece algún contacto con síntomas, y volver a empezar con cada caso sospechoso nuevo, entre muchas otras acciones. El control de un brote implica, no solamente este esfuerzo, sino también un costo importante para el país, por eso siempre es mejor prevenir y en este caso actuar con rapidez para su pronto control. El sarampión no es una enfermedad banal, no tiene tratamiento específico, puede complicarse e incluso causar la muerte en 1 a 3 cada 1.000 casos. Como siempre, el riesgo es mayor en los más vulnerables, menores de 5 años, inmunocomprometidos o personas malnutridas”, advirtió a Clarín Carla Vizzotti, presidenta de la Sociedad Argentina de Vacunología y Epidemiología. Ante la detección de nuevos casos de sarampión, la Secretaría de Salud intensificó en las últimas semanas las acciones de prevención y control. La principal medida es la de bajar la edad de vacunación con una “dosis cero” (que no cuenta como la primera de calendario que se da al año de vida), a todos los bebés de 6 a 11 meses que vivan en la Ciudad de Buenos Aires, y las regiones sanitarias V, VI, VII y XII de la Provincia de Buenos Aires, que abarcan a Campana, Escobar, Exaltación de la Cruz, General San Martín, José C. Paz, Malvinas Argentinas, Pilar, San Fernando, San Isidro, San Miguel, Tigre, Vicente López, Zárate, Avellaneda, Lanús, Lomas de Zamora, Almirante Brown, Berazategui, Esteban Echeverría, Ezeiza, Florencio Varela, Quilmes, Gral. La Heras, Gral. Rodríguez, Luján, Marcos Paz, Merlo, Hurlingham, Ituzaingó, Morón, Tres de Febrero y La Matanza. Además, todos los niños entre 13 meses a 4 años inclusive, deben acreditar al menos 2 dosis de vacuna triple viral en las jurisdicciones mencionadas. A su vez, se reforzó la recomendación vigente para todo el personal de salud que debe acreditar al menos 2 dosis de vacuna o bien contar con certificación de IgG positiva para sarampión. En tanto, los habitantes de todo el país de 12 meses a 4 años deben acreditar al menos una dosis de vacuna triple viral. Los mayores de 5 años y adultos nacidos después de 1965, dos dosis de doble o triple viral dadas después del primer año de vida. “El adulto que no sabe si está vacunado, que se vacune. Hay dosis para afrontar esta situación y estamos procurando adquirir más para garantizar el esquema regular y acciones intensificadas”, afirmó Biscayart. “Esto se para vacunando casa por casa. No hay que quedarse en el puesto. Hay que ser drásticos con la asignación de recursos. Hay vacunas, pero hay que darles plata a los municipios para combustible y que vayan casa por casa y para el pago de horas extras a los vacunadores. Si no, los casos van a ir aumentando. Se están incendiando Capital y Provincia y se va a trasladar a las provincias por la circulación de personas”, alertó a este diario la infectología pediátrica Silvia González Ayala, secretaria de la Comisión para la Certificación de la eliminación de la circulación endémica de Sarampión y Rubéola. “En este momento, en el cual tenemos un brote en curso que no está controlado, si no trabajamos en conjunto autoridades sanitarias, equipos de salud, sociedades científicas, sociedad civil y medios de comunicación, corremos el riesgo que la situación empeore”, señaló Vizzotti. “En Brasil, en tres meses hubo más de 6.000 casos y 6 muertes. Acá y ahora se debe priorizar la salud pública como política de estado, todos los actores debemos actuar en forma responsable, transparente, oportuna y coordinada para que Argentina siga siendo un país libre de sarampión, bajo el rol rector del Estado. Nuestra mayor preocupación es que no se dimensione el riesgo que la situación implica y que esta información le llegue a la población y a los equipos de salud locales para que tengan un rol activo, difundan recomendaciones, controlen sus vacunas, consulten ante síntomas y se notifique en forma oportuna. Es la única forma de lograr interrumpir la circulación del virus.” Para Ángela Gentile, presidenta de la Comisión para la Certificación de la eliminación de la circulación endémica de Sarampión y Rubéola, el esfuerzo máximo debe estar puesto en vacunar y cumplir con los esquemas y las medidas intensificadas. “Que la población entienda realmente la importancia de la vacunación. No es casual la aparición de esta familia con fuerte creencia antivacunas. Existen en la Ciudad, en el país, quizás no con la envergadura con la que se presentan en Estados Unidos y Europa, pero existen. Y para todo lo que es reticencia a la vacunación es fundamental la acción de los medios, el diálogo, el crear espacios para que la comunidad entienda la importancia de la vacunación. Es un tema que vamos a tener que trabajar mucho a futuro, no sólo para vacuna triple viral, sino para todas las del calendario”, concluyó."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/union-chefs-nuevo-furor-gastronomia_0_zvCkQFp7.html","date":"04/10/2019 - 14:33","title":"La unión de chefs, nuevo furor en la gastronomía","abstract":"Un cocinero anfitrión, y uno o varios invitados, aúnan talento y preparan menúes especiales.","author":"Gimena Pepe Arias","key_words":"GourmetRecetasCocinaGastronomíaOsvaldo GrossSpot","body":"“Muchas manos en un plato, hacen mucho garabato”, sentencia el refrán popular. Pero la tendencia en la gastronomía es otra: cada vez más chefs eligen abrir las puertas de sus cocinas a otros colegas, para crear juntos un menú diferente. Si con dos manos crean maravillas culinarias imagínense lo que sucede cuando se juntan cuatro, seis ¡o diez manos! Esta movida comenzó hace unos años cuando cinco referentes de la cocina argentina –Mauro Colagreco, Germán Martitegui, Narda Lepes, Fernando Trocca y Darío Gualtieri- crearon “A diez manos”, cuyo evento inicial que tuvo lugar en la cocina de Mauro Colagreco, en su restaurante Mirazur, en la Costa Azul de Francia. Allí, las diez manos argentinas crearon un menú que reflejaba los sabores de la cocina de nuestro país. Presentaron platos, vinos y tragos a cargo del referente de la coctelería nacional, Tato Giovannoni, y luego hicieron encuentros en Buenos Aires, en las “casas” de los otros chefs y también en Uruguay. Esta serie de citas de chef de culto, como si se tratase de una refinada logia del buen comer, fue pionera en unir diversos talentos frente a las hornallas. Actualmente muchos restaurantes y hoteles replican esta idea. \"Los tres cabrones\", así se llamó la cena que presentó el Hotel Sofitel Reserva Cardales. ¿Qué tiene de atractivo esta tendencia? Simple. En una misma comida, se puede degustar platos de diversos chefs, descubrir sus estilos y probar buenos ejemplares en la copa. Esta unión de cocineros también acerca a los comensales a platos de chefs del interior y del exterior, disfrute que sin avión de por medio, sería imposible. De verdad que son cenas irrepetibles, donde se crean climas, sensaciones, recetas y maridajes únicos. ¿Puede haber en una cocina más de un líder? Averigüémoslo. Recibir newsletter Osaka, el restaurante de Puerto Madero y Palermo, que combina los sabores de las cocinas peruana y japonesa, inauguró el mes pasado, la edición 2019 de su ciclo “Guest Chef”, en la que el restó abre sus puertas cuatro noches durante el año a cuatro chefs de restaurantes galardonados con estrellas Michelin, con distinciones en los Latin America´s 50 Best y World´s 50 Best Restaurants, todas referencias ineludibles de lo mejor de la cocina mundial. Parte de la propuesta del restaurante Osaka. “Nuestro público busca experiencias, no se trata sólo de comer bien, sino de ofrecer algo que no se puede encontrar en otro local”, explica Christian Gallego, gerente general de la cadena y agrega: “Por eso este año Osaka contará con muchos menúes especiales, con chefs invitados que se suman a nuestro experimentado staff. Ya realizamos un encuentro con la chef Christina Sunae y fue increíble; luego, Carlos García trajo la magia de la cocina venezolana de autor y en los próximos meses tendremos visitas internacionales procedentes de Colombia y Perú, para que esta fusión exquisita de sabores y saberes cobre vida en cada plato”. El chef invitado Carlos García (distinguido con el premio al “Mejor Chef de Latinoamérica” en la última edición del Latin América's…). expresó su alegría al haber podido plasmar en el menú todo lo que habían imaginado en esas “tormentas de ideas”, logrando complementarse y trabajar en equipo. “Unir la cocina venezolana y la cocina Nikkei nos parecía que era algo muy distante, pero en realidad, tienen muchos puntos en común”, explica y destaca la gran ayuda del anfitrión y su equipo que le permitió conocer productos. “Lo que más destaco es la hermandad”, dice García. Diego Irato, Chef de Sofitel Reserva Cardales. Por su parte, Eddie Castro, responsable de la cocina de Osaka, rescata de estos encuentros, el poder acceder a diferentes culturas, diversas recetas y sobre todo, técnicas nuevas. “Me quedo con la sensación de que no hay límites en la cocina. Jamás me imaginé hacer otra cocina que no sea Nikkei… Una vez más, reafirmo la frase: cocina sin fronteras”. No siempre las juntadas de chefs son para promover la gastronomía del exterior o del interior del país. A veces, se juntan simplemente por el hecho de pasar un grato momento, permitiéndole al comensal, deleitar el paladar en una cena con varios “cocineros top” tras bambalinas. La pastelería del encuentro \"Los tres cabrones\" estuvo a cargo de Osvaldo Gross. El Hotel Sofitel La Reserva Cardales, presentó el menú “Los tres cabrones”, donde el chef Diego Irato, recibió a Osvaldo Gross y a Gastón Riveira. Según Carolina Mónaco -Gerente del hotel-, el nombre del evento se debe a que los tres son de carácter fuerte y suelen llevarse el mundo puesto confiando en sus intuiciones. “Por lo que pensamos que sería un gran nombre con el que todos se sintieran identificados”, cuentan. Todo un desafío: tres machos cabríos, con fama de “belicosos”, deponen sus personalidades intensas y suenan como una filarmónica de las ollas y sartenes. “Compartir cocina con chefs de este calibre para mí es un disfrute, aprendizaje, pasarla bien haciendo lo que me gusta. Es un placer enorme compartir el espacio\". Gastón Riveira, el especialista en carnes de \"Los tres cabrones\". Naturalmente cada uno hizo lo mejor que hace para sumar. Nadie puede brillar más en los postres que Osvaldo, Gastón es el más hábil en asar carnes y yo como anfitrión de la casa agregué lo que faltaba...el resultado fue un menú que nos encantó a todos”, afirma Irato. Sergio Gonzalez Crubellier, chef de Alvear Grill. “Desde el año pasado comenzamos con este tema, para generar un espacio donde nuestro chef, Sergio González, pueda sentirse cómodo con jóvenes cocineros que tengan un perfil parecido al de él, con cocinas que tengan que ver con su propuesta, que tiene que ver con lo regional, lo autóctono, lo argentino…”, expresa Alfredo Rodríguez, gerente de Alimentos y Bebidas del Hotel Alvear. “Siempre citamos a cocineros con importante trayectoria”, añade. Es por eso que la última visita fue la del chef ejecutivo del Hotel Llao Llao, Ariel Pérez, quien cuenta que la experiencia fue muy gratificante. Ariel Pérez, chef ejecutivo del Hotel Llao Llao, en Bariloche. En este caso, el menú ofrecido constaba de 6 pasos, y si bien trabajaron juntos, cada chef ideó 3 partes de la propuesta. “Mis platos tenían un perfil muy patagónico: con morillas, rosa mosqueta, sal ahumada y salicornia (planta suculenta que crece en saladares). Sergio tiene un muy buen equipo y fue fácil adaptarse”, comenta el chef del hotel más exclusivo de la Patagonia. Si bien Pérez ha trabajado en varios restaurantes, hoteles y cruceros, encontró su lugar en el mundo en Río Negro. “Son experiencias muy buenas, poder compartir la cocina con gente nueva y promover tu propio estilo. Por suerte, con Sergio nos llevamos muy bien y el servicio fluyó. ¡Esperamos ahora podamos recibirlos a ellos en mi cocina del sur!”, se ilusiona Pérez. Este tipo de acciones también ayudan a que los chefs acerquen a las grandes ciudades ingredientes de pequeños productores que sin ese “empujón” no tendrían visibilidad ni acceso a vidrieras más calificadas. A veces, el menú es exclusivo de un chef, pero utiliza el espacio de otro. Tal es el caso de Lucas Olcese, chef de Rosel Boher Lodge, en Mendoza. Olcese se presentó en el restaurante St Regis del Hotel Park Tower, en el marco de la Semana Gastronómica de Mendoza, con un menú que representaba a la provincia, maridado especialmente con los espumantes de Rosell Boher. “Llevé productos de pequeños productores, de los mismo que nos abastecemos en el Lodge, en Agrelo. “Esta tendencia de intercambio de cocinas es buenísima. Yo lo hago también en la mía. Es algo muy enriquecedor para los cocineros”, explica el chef mendocino y agrega: “Cuando trabajás con tu equipo, con sólo una mirada ya te entendés. Pero hay que tener la capacidad de adaptarse a otras cocinas y a otros equipos”. El chef Lucas Olcese cocina por primera vez en Buenos Aires. (Rosell Boher) En las cenas que ofreció en Buenos Aires acompañado por el chef anfitrión Sebastián Persec y su equipo, aseguró respecto a la dinámica de trabajo, que lo más importante sucede del otro lado: en el salón. “Eso es lo más importante. En cocinas diferentes hay que ser lo suficientemente profesional para que el producto final sea exitoso”. Es por eso que todos los detalles son cuidados. Desde la bienvenida, pasando por la atención del salón y, por supuesto, de los cocineros. Por su parte, Persec comenta que es un orgullo para él abrir las puertas de su cocina: “Se aprende mucho, se intercambia información. Al equipo le gusta participar porque los festivales los saca de la rutina”. Sobre esta dinámica aclara que los cocineros invitados envían su menú, y su tarea es tratar de conseguir los ingredientes. Luego, ya conocida la locación, el anfitrión aporta ideas, de acuerdo a la maquinaria con la que cuentan y la dinámica para el mejor funcionamiento del despacho. Una tendencia que crece y se afirma. Atreverse, en definitiva, a las experiencias del buen vivir que nutre a cocineros y a comensales, abriendo mentes y paladares a novedosos ingredientes y nuevas técnicas. Animate a preparar algunas de las delicias que idearon los reconocidos chefs para estos eventos. Fritas o al horno, las empanadas son una delicia. Gastón Riveira Ingredientes: 2 kilos de cebolla 1 kilo de carrillera hervida y desmenuzada 2 cucharadas de pimentón ahumado Media cucharadita de comino (si te gusta) Una cucharada de ají molido Medio litro de caldo Sal y pimienta a gusto 300 gramos de cebolla de verdeo Una cucharada de chimichurri mezcla seco 1 cucharada de azúcar Optativos: pasas de uva, huevo duro y/o aceitunas Preparación: En una sartén con aceite de oliva, rehogar bien la cebolla. Agregar la carne, sumar el caldo y añadir los condimentos. Dejar cocinar a hervor bajo durante 30 minutos. Dejar enfriar y llevar a la heladera durante 24 horas. Al día siguiente, armar las empanadas. Freírlas en abundante aceite caliente, secar en papel absorbente y servir. Tartare, una entrada delicada y fresca. Ariel Pérez 500 gramos de trucha fresca 1echalotte 50 cc de salsa de soja Cantidad necesaria de aceite de sésamo 30 cc de Mirim 1limón Sal Vinagreta de tomates y soja 1 Lima 30 cc de salsa de soja 50 cc de aceite de oliva 1 tomate fresco 30 gramos de cilantro sal Preparación: Cortar la trucha en cubos de de 5 mm, picar finamente el echalotte, reservar. Exprimir el jugo del limón. Condimentar todo con el resto de los ingredientes. Vinagreta: Sacarle el jugo a la lima y rallar la cascara. Pelar el tomate y sacarle la semilla, cortar en cuadrados de 3 mm de lado. Picar el cilantro y mezclar con el resto de los ingredientes. Ariel Pérez Ciervo La gremolata de Rosa mosqueta 50 gramos de perejil 15 gramos de tomillo 10 gramos de salicornia 20 gramos de cascarilla de rosa mosqueta Ralladura de 1 limón Jugo de 1 limón 100 cc de aceite de oliva 1 diente de ajo picado 30 gramos de almendras tostadas Lomo: 1 kilo de lomo de ciervo fresco Hongos asados: 150 gramos de hongos frescos 50 gramos de manteca 1 ramita de tomillo Peras asadas: 2 peras sal y pimienta Puré de peras y curry: 1 cebolla 30 gramos de manteca 2 peras 20 gramos de curry 1/2 hinojo 500 cc de caldo de vegetales Preparación: La gremolata: Mezclar todos los ingredientes y reservar. El ciervo: Sellarlo en una sartén caliente el lomo de ciervo y terminar la cocción en horno 180°, por 7 minutos. Los hongos: Mezclar los hongos con el aceite de oliva y el tomillo, y asar en horno a 160° por 10 minutos. Peras asadas:  Asar las peras enteras en horno a 160° por 10 minutos, cortar en gajos y sellar en sartén y salpimentar. Pure de peras y curry: Cortar la cebolla en juliana, cocinar en una olla con la manteca hasta que transparente. Agregar los hinojos en trozos de 3 cm. y cocinar por 5 minutos. Añadir el curry y cocinar por 3 minutos más, revolviendo para que no se queme. Por último, adicionar el caldo y las peras peladas en cubos. Cocinar por 20 minutos a fuego medio. Procesar todo. Servir el lomo cortado en rodajas. WD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/actriz-anita-coacci-sobreseida-causa-inicio-juan-darthes-injurias_0_wMmx4XlO.html","date":"05/10/2019 - 14:23","title":"La actriz Anita Coacci fue sobreseída en la causa que le inició Juan Darthés por injurias","abstract":"Ella lo había denunciado por abuso sexual y él le inició una causa por injurias. La querella dice que apelará.","author":[],"key_words":"Abuso Sexual","body":"El Tribunal Oral en lo Criminal y Correccional 9 sobreseyó a Anita Coacci en la causa penal iniciada tras la querella presentada por Juan Darthés en su contra por injurias, luego de que la actriz lo denunciara por un presunto abuso sexual, por entender que hubo \"dilaciones\" y \"una evidente falta de interés\" en continuar con el proceso. Sin embargo, el abogado querellante Fernando Burlando adelantó este sábado a Télam que el lunes presentará la apelación y comenzará un juicio por daños y perjuicios contra Coacci y Natalia Juncos, otra actriz que hizo una denuncia contra Darthés. Recibir newsletter El fallo se conoció el viernes por la tarde, y según explicó Raquel Hermida Leyenda, abogada de la actriz Anita Co., la resolución favorable se fundamenta \"en la falta de interés de Darthés de presentarse ante la justicia\", desde que reside en Brasil tras ser denunciado por Thelma Fardin por violación. Si bien el 10 de septiembre, los abogados del actor pidieron una nueva audiencia de conciliación, la jueza Fátima Ruíz López emitió un fallo en el que se la negó, y resolvió \"tener por desistida la acción privada\", \"declarar extinguida la acción penal\" y \"sobreseer\" a Anita Co. 12-02-2019 AUDIENCIA DE CONCILIACIÓN JUAN DARTHeS - ANITA COACCI\nSe realizará en el Tribunal Oral 9, una audiencia de conciliación en el marco de la denuncia que el actor Juan Darthés le inició a la actriz Anita Coacci. Foto: Rolando Andrade \"La resolución sienta jurisprudencia en materia procesal y confirma las garantías constitucionales de Anita Co\", explicó Hermida Leyenda. La abogada dijo que el fallo modifica la jurisprudencia y explicó que \"en primer término, porque en los juicios de injurias ahora va a ser necesaria la presencia del querellante; no sirven los poderes -agregó la abogada-. En este caso, se dice que Darthés quería continuar con la causa pero no lo demostró al venir al país y no presentarse en Tribunales\". \"Este fallo lo vamos a apelar. La justicia per se no puede interpretar el desgano de continuar la acción, por la no presentación de Juan, sin evaluar los actos de violencia y escache que le fueron organizados cada vez que tenía que venir\", dijo Burlando. 12-02-2019 AUDIENCIA DE CONCILIACIÓN JUAN DARTHeS - ANITA COACCI\nSe realizará en el Tribunal Oral 9, una audiencia de conciliación en el marco de la denuncia que el actor Juan Darthés le inició a la actriz Anita Coacci. Foto: Rolando Andrade \"Sin perjuicio de ello, la ley tiene prevista la actuación del actor a través de un representante con poder especial y lo había. Sobreseer más allá del evidente deterioro en la salud de Darthés sería primero, desconocer la ley, y después los hechos provocados por la justicia y algún auxiliar de la misma\", agregó el abogado. \"El lunes estamos iniciando la demanda por los daños y perjuicios provocados por Juncos y Coacci, ya que en esa instancia no se necesita la presencia de mi cliente, y les espera juicios millonarios por los daños provocados\", insistió. El fallo derivó del litigio que comenzó Darthés en febrero de 2018 cuando la cantante denunció a través de las redes sociales que en 1999, cuando participó de la tira Gasoleros, el actor la habría abusado sexualmente, tras lo cual él le inició una querella por calumnias e injurias, pero en reiteradas oportunidades no se presentó a las audiencias de conciliación. Las actrices Calu Rivero y Natalia Juncos también aseguraron haber sufrido situaciones casi idénticas, en las que el actor les habría mostrado su pene u obligado a tocárselo, mientras decía \"mirá como me ponés\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/red-solidaria-participa-peregrinacion-lujan-campana-buscar-personas-perdidas_0_vwp0iIK1.html","date":"","title":"Red Solidaria participa en la Peregrinación a Luján con su campaña para buscar personas perdidas","abstract":"Difunden fotos de sus rostros entre las miles de personas que caminan hasta la Basílica.","author":[],"key_words":"Peregrinación A LujánPersonas DesaparecidasJuan Carr","body":"Este sábado 5 y domingo 6 de octubre la Red Solidaria, con su titular Juan Carr a la cabeza, participa de la histórica Peregrinación a Luján con una consigna como bandera: encontrar personas perdidas. Salen desde Liniers con María Elena Delgado, la mamá de Sofía Herrera, que desapareció en Tierra del Fuego cuando tenía 3 años y ocho meses, el 28 de septiembre de 2008. Y llegará a la Basílica junto a María del Carmen Gallegos, la mamá de María Cash, que fue vista por última vez en Salta, a los 29 años, el 8 de julio de 2011. Además, estará acompañado por Marisa Olguín, la mamá de Bruno Gentiletti, que fue visto por última vez cuando tenía 9 años, hace 22, en Rosario. Recibir newsletter Según informa Red Solidaria, en este momento hay alrededor de 550 personas perdidas, entre chicos y grandes. Cada siete mil personas en Argentina, una está en contacto con alguien que se perdió. Se calcula que el diez por ciento aparece sin vida. Integrantes de Red Solidaria reparten remeras y afiches con las caras de gente desaparecida (Foto: Red Solidaria). “Si vas caminando a Luján y ves la imagen de una chica o chico perdido, sacale una foto y subila a tus redes”, propone Juan Carr en sus redes sociales. . #BuscamosAMaría #BuscamosABruno #BuscamosASofía . @laperelujan @redsolidaria Una publicación compartida de  Juan Carr (@juancarr1) el 5 Oct, 2019 a las 7:07 PDT La idea es estar presentes en la salida desde el santuario de San Cayetano en Liniers y en la llegada en la Basílica de Luján con las fotos de las personas perdidas en Argentina. Algunos de los que participan en una nueva acción de la ONG de Juan Carr (Foto: Red Solidaria) \"La campaña fue una idea de Juan Carr”, confió María Elena Delgado en diálogo con AM990. “Vamos a repartir remeras y afiches entre la gente para seguir la difusión por todos los niños desaparecidos que hay en la Argentina”, expresó María Elena. La 45ª Peregrinación de la Juventud a Pie hasta la basílica de Luján, de unos 60 kilómetros de recorrido, comenzó este sábado con salida desde el santuario de San Cayetano, en Liniers, y finaliza el domingo,"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/9-julio-metrobus-cortes-acto-frente-izquierda_0_lBWvSB3B.html","date":"05/10/2019 - 11:59","title":"La 9 de Julio y el Metrobus, con cortes por un acto del Frente de Izquierda","abstract":"Desde las primeras horas de este sábado hay desvíos entre Corrientes y Avenida de Mayo. Al mediodía cierran más calles: el cronograma.","author":[],"key_words":"ObeliscoManifestaciónFrente De Izquierda Y De Los Trabajadores","body":"Quienes hayan circulado en la mañana del sábado por las inmediaciones del Obelisco notaron que desde primera hora hay desvíos en el tránsito. Es porque a partir de las 15 habrá un acto del Frente de Izquierda de los Trabajadores (FIT) que en gran parte del día afectará la circulación por la 9 de Julio entre Corrientes y Avenida de Mayo, y en calles aledañas. Desde temprano, los colectivos del Metrobus empezaron a ser desviados por Cerrito, aunque a partir del mediodía tanto esa calle como Carlos Pellegrini también quedarán cerradas. Recibir newsletter Agentes de la Ciudad están en el lugar informando los desvíos para cada momento del día, ya que hay un cronograma de cortes progresivos. El mapa con el cronograma de cortes para el sábado 5 de octubre. En el mapa que difundió el Gobierno de la Ciudad de Buenos Aires informan que, además de todos esos accesos, desde el mediodía cortan el tránsito también en Sarmiento, Presidente Juan Domingo Perón, Bartolomé Mitre y Rivadavia, entre Libertad y Esmeralda. Es decir, todas las transversales que están dentro del tramo afectado al acto. También habrá una interrupción en el tránsito de cien metros en Diagonal Norte, entre los cruces con Esmeralda y Suipacha. Algunos de estos cortes duran todo el día. En el caso de Cerrito y Pellegrini se extienden hasta las 20, pero todas las demás seguirán cerradas hasta la medianoche. Desde muy temprano los organizadores ubicaron sobre la 9 de Julio cientos de sillas y montaron un escenario de espaldas al Obelisco. El acto, difundido desde hace varios días en las redes por el FIT con el hashtag #LaIzquierdaCopaLa9DeJulio, comenzará oficialmente a las 15. El acto es fuertemente difundido desde hace varios días por los canales de comunicación del Frente de Izquierda bajo el hashtag #LaIzquierdaCopaLa9DeJulio. Una extensa lista de oradores explica la duración de los cortes: se prevé que el cierre esté a cargo de los principales candidatos del FIT, Nicolás del Caño y Romina Del Plá. Antes, también hablarán dirigentes como Miryam Bregman, Néstor Pitrola, Juan Carlos Giordano y Vilma Ripoll, entre otros."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/37-anos-malvinas-veteranos-recrean-historias-guerra-deporte-reencuentro_0_H-irIxne.html","date":"05/10/2019 - 11:50","title":"A 37 años de Malvinas, los veteranos recrean sus historias de guerra entre el deporte y el reencuentro","abstract":"Unos mil excombatientes participan de una nueva edición de los Juegos Olímpicos y Paralímpicos. Fútbol, sobremesa y la psicología de darse ánimo entre ellos.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaVeteranos De MalvinasMalvinas Argentinas","body":"Desde 2000, cada año los veteranos de guerra se encuentran en una ciudad del país para medirse en competencias deportivas y culturales. Esta vez, los juegos Olímpicos y Paralímpicos, en su edición número 18 (sólo no se disputaron en 2002 y 2005) se realizan en Bahía Blanca y reúnen a unos mil ex combatientes de Malvinas. Como en cada torneo, hay ganadores, perdedores y rivalidades. Pero -sobre todo- prima la camaradería y la necesidad de reencontrarse. “La otra noche comí con cinco compañeros y uno sólo venía a hacer deporte. Es como una excusa, pero muy gratificante y cara a los afectos” describe Guillermo De la Fuente sobre el espíritu de estos Juegos. Recibir newsletter “Vienen desde Ushuaia, Jujuy, de todos lados. Eso te demuestra las ganas de juntarse que tienen” cuenta, mientras no para de recibir llamadas y notificaciones en su teléfono. Y eso que las competencias, que seguirán hasta el sábado 12, recién están comenzando. Horacio Nuñez y Héctor Fernández, dos ex combatientes que volvieron a encontrarse. Involucran 29 disciplinas: básquet, vóley, canotaje, atletismo, fútbol 5 y 11, bowling, ajedrez, tejo, bochas, paddle, tenis y natación. También habrá ciclismo de ruta y de montaña, tiro deportivo, tiro con arco, fútbol tenis y fútbol vóley, dardos, damas y truco y vóley de playa. En 2017, el Comité Olímpico Internacional los reconoció con una mención especial por su carácter inédito en el mundo. La cita se aprovecha también para proteger la salud de los veteranos. “Ninguno puede participar sino trae su placa de tórax, análisis clínicos completos y ergometría, algo que tal vez mucha gente no se hace periódicamente. Es una forma de cuidarnos entre nosotros” explica De la Fuente. De la exigencia no se salvan ni los que participan en los concursos de poesía, fuera del deporte. “No podés escribir un chamuyo, sino tenés los controles” bromea este bahiense, compañero de conscripción de Sergio “Oveja” Hernández, el técnico de la Selección Argentina de básquetbol, subcampeona del mundo. Horacio “Indio” Núñez comenzó a participar de los Juegos cuando se hicieron en Rosario e integraba el equipo de fútbol de Punta Alta. “Nos eliminaron rápido, entonces me anoté en atletismo y gané los 100 metros” recuerda el correntino. A partir de ahí comenzó a brillar en salto en largo, posta 4 x 100 y lanzamiento de bala, ayudado por su estado físico forjado en el comando anfibio de Infantería que desembarcó en Malvinas el 2 de abril con el Operativo Rosario. “Cuando empezaron, era sólo para unirse. Ahora es más competitivo y hay rivalidad. Si hay uno que te ganó la última vez, querés ganarle en la próxima” remarca Núñez, el encargado de llevar la antorcha en la ceremonia de apertura de los Juegos. “Eso sí, después de la competencia charlamos de todo y volvemos a Malvinas. '¿Dónde estuviste, cómo la pasaste?'. Por ahí encontrás a alguno muy bajoneado y le preguntás: '¿Qué pasó?', y buscas ayudarlo, porque a veces ni el psicólogo nos puede analizar”, comenta sobre el “tercer tiempo” entre competencia y competencia. El veterano Guillermo De la Fuente, hablando en el acto de apertura. “A éste todos le quieren ganar” dice del Indio Héctor Daniel Fernández, alias \"La Chueca\" para sus camaradas. Comando como Nuñez, también llegó a las Islas el 2 de Abril de 1982 pero con el Regimiento 25 del Ejército que tomó el aeropuerto de Puerto Argentino y después combatió en San Carlos y Darwin. “El deporte nos une, acá no hay clase social ni jerarquías, somos todos iguales” remarca, y aporta sobre el valor que tiene para un ex combatiente la charla con un par. “Para un veterano, no hay mejor psicólogo que otro veterano. Así hemos evitado varios suicidios” confía. Básquet, vóley, fútbol, fútbol tenis son algunos de los deportes en las que ha participado el sanrafaelino Fernández a lo largo de los Juegos. “De a poco, vamos achicando la exigencia, y para 2022 estamos pensando en anotarnos en carrera de andadores”, bromea en un aparte de los partidos de tenis de mesa que ambos observan en el Polideportivo Norte. “Nos sirve para ayudamos entre nosotros; es un ida y vuelta; a él lo miro y ya me doy cuenta si está bien o no” dice de su camarada Núñez. El Indio, cuya imagen con el rostro pintado registrada por un fotógrafo de la revista Gente mientras vigilaba a prisioneros ingleses en el piso y que recorrió el mundo a comienzos de abril de 1982, vivió gran parte de la guerra desde Río Gallegos. Fernández integró el primer batallón argentino que entró en combate y estuvo hasta el último día en Malvinas. El documental Alerta Rojo lo muestra en plena acción, antes de caer dos veces prisionero. “Cuando volvimos, mi Batallón iba a Coronel Sarmiento, pero a mí me mandaron a Bahía. Llegué en tren y en la estación no había nadie. Me fui caminando, vestido de verde, hasta el Quinto Cuerpo” evoca sobre aquel triste, solitario y final retorno. El regreso de De la Fuente fue similar de frío. “Había 20 personas en la Estación Sud. Por eso digo que con toda nuestra lucha y estos Juegos logramos revertir esa historia. El día de la apertura, el estadio Norberto Tomás del club Olimpo estaba repleto, con más de 2.000 personas. Fue muy emocionante porque era mi ciudad viendo la guerra y a sus veteranos de otra forma” remarca el anfitrión. Destaca el apoyo tácito de los clubes que abren sus instalaciones sin costo para las competencias y los restoranes que estos días otorgan descuentos para los veteranos. “Hoy, aquellos soldados que pasaban en tren hacia el sur y la gente se les acercaba para darles una torta o una manta, no llevan un fusil en la mano. Hoy traen una pelota de básquet o una de fútbol y se sienten reconocidos por la comunidad” agrega De la Fuente. Ve a los Juegos como una continuidad de acciones que han ayudado a reencontrarse a los ex combatientes con la sociedad. “Toda la gente que hay me pone muy feliz” reconoce La Chueca Fernández, también conocido como Cristalito, apodo ganado por su destreza en el manejo de los cristales de las armas con las que ayudó a derribar tres helicópteros enemigos. “Por nuestra formación, estamos curtidos para enfrentar situaciones extremas y difíciles, pero en el último desfile que se hizo, me quebré después de mucho tiempo. ‘Es la primera vez que te veo llorar’ me dijo mi mujer. Fue emocionante ver ahí a los chicos que nos aplaudían” evoca Fernández. El viernes por la noche, jugó el partido desafío de básquet en el estadio Osvaldo Casanova. Mezclados con veteranos como él, jugaron el campeón olímpico, Alejandro Montecchia, los ex seleccionados Juan Alberto Espil (definió el juego con un triple sobre el final), y Hernán Jasen, entre otras glorias del básquetbol bahiense. Un jalón deportivo y emotivo de los muchos que aún los esperan hasta el cierre de los Juegos. Agencia Bahía Blanca HS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/prestamos-hipotecarios-deudores-piden-eliminacion-creditos-uva_0_pa_iESjS.html","date":"","title":"Créditos UVA: para muchas familias, el sueño de la casa propia se transformó en pesadilla","abstract":"Los préstamos se ajustan por inflación y algunos ya deben el doble de lo que recibieron. Hoy se reúnen para reclamar una reestructuración.","author":"Javier Firpo","key_words":"Créditos HipotecariosInflación Y PreciosConsumo Y Ahorro","body":"La situación ya se les tornó inmanejable e insostenible. No saben qué hacer y sufren literalmente el 5 de cada mes, cuando deben pagar la cuota del préstamo UVA (Unidad de Valor Adquisitivo) que adquirieron, esperanzados, para comprar sus viviendas. La felicidad del sueño cumplido hace menos de dos o tres años se ha transformado en un verdadero suplicio para cientos de familias, que hoy piden en forma unánime \"la eliminación de los UVA\" y harán visible su reclamo en una convocatoria para este sábado, desde las 10, en el Centro Cultural Azulunala, en La Plata. Recibir newsletter ¿Y en qué quedó el congelamiento y la suspensión del ajuste por inflación decretado por el Gobierno en agosto? \"Tiene topes y la mayoría quedó afuera. Igualmente el capital y la cuota siguen aumentando\", aseguran a Clarín Perla Figueroa y Gabriela Spat, referentes del colectivo de familias autoconvocadas. \"A las familias sobre-endeudadas, ya no les sirve, menos a los que ya no pueden pagar. Fue un manotazo de ahogado antes de las elecciones con muy poca visión política para un colectivo que desde hace un año viene intentando evitar esta situación\", completan. Las familias endeudadas se concentran en un centro cultural platense para pedir por la eliminación de los UVA. Débora Villalba, también \"víctima\" de las cuotas \"imposibles\" de estos créditos, cree que se trata de \"un pseudo-congelamiento, porque en realidad se congeló la cuota pero no el valor del UVA, que sigue aumentando. A las familias que ya no estaban pudiendo afrontar el pago de la cuota no les sirvió de mucho esta medida. Y en enero, cuando se descongele, estaremos pagando cuotas abismales\". Noelia Vaccarini, junto a su marido Juan, pidieron un préstamo de $2.500.000 que el Banco de la Provincia de Buenos Aires les otorgó en octubre de 2017, a devolver en 27 años. \"Justo hace dos años, estamos celebrando -ironiza-. Empezamos pagando de cuota $15.800 y hoy estamos en $31.600. ¿Querés saber cuál es la deuda total que tenemos? Arriba de cinco millones, más del doble y esto parece no tocar fondo\", afirma indignada esta abogada que compró una propiedad en Gonnet (La Plata). Gabriela Spat, funcionaria judicial, no duda: \"Con los UVA hice el peor negocio de mi vida\", asegura y exige la reestructuración de los créditos \"con una cuota previsible\". Vaccarini sacó el cálculo y cuenta que su capital adeudado aumenta alrededor de $100.000 al mes. \"Termino agradeciendo que mi marido y yo tenemos trabajo, nos rompemos el lomo para pagar el crédito y el colegio de nuestros dos hijos. Nada de extras, ni hablar de tomarse una semanita en la playa. Restringimos todo. ¿Y por qué este castigo, qué hicimos mal? Nosotros pusimos todo nuestro capital en este crédito, la situación actual nos desespera\", dice. Esta familia apoya el reclamo de eliminación de los UVA, \"ya que son inviables para el contexto en el que vivimos. En dos años de crédito yo estoy pagando el doble, se volvió irracional. No pueden existir este tipo de créditos en un país con una inflación descontrolada, no puede haber un sistema como éste que se rija por un índice de actualización\". Noelia Vaccarini y Juan protestando por el aumento de los créditos UVA. \"Pedimos un préstamo de 2.5 millones y hoy debemos arriba de 5 millones\", señala. ¿Qué tipo de crédito proponen? \"Deberían ofrecernos, primero, un freno al capital adeudado y después, que la cuota mensual debe ir en relación a lo que uno se comprometió a pagar cuando firmó el préstamo. Entonces pensamos que un crédito tradicional sería una posible solución. Es muy decepcionante después de los primeros dos años, no sólo no haber reducido nada, sino ver que se duplicó la deuda\". Gabriela Spat vive en Quilmes y en julio de 2017 el Banco Provincia le dio \"1.924.000, el equivalente a 99 mil UVA\", grafica esta funcionaria del Poder Judicial de La Plata. Y recuerda: \"Cuando arrancaron los UVA, en 2016, su valor era de $16 y hoy está en $42. Yo debo casi 3.900.000. Hice el peor negocio de mi vida\", mastica bronca la referente del colectivo de deudores, que empezó con una cuota de $14.000 y hoy está pagando $ 29.000. \"Es imposible sostener una línea crediticia en permanente incremento, en contraposición con los sueldos que no se ajustan al índice inflacionario. Por eso estoy a favor de la eliminación de los UVA, como lo sugiere Carlos Melconian en su reciente libro 'Cantar la justa', donde plantea la inviabilidad de estos créditos en un contexto económico como el nuestro\", detalla Spat, quien no duda que \"el Estado es responsable de habernos puesto en esta situación porque el artículo 75 de la Constitución Nacional dice que el Estado tiene la obligación de mantener el valor de la moneda; es una función del Congreso\". Divorciada, Spat le compró el 50 por ciento de la casa familiar a su ex esposo después de intentar venderla durante tres años. \"Pedimos la reestructuración de estos créditos por uno hipotecario viable, que tenga una cuota previsible basada en un cálculo que se pueda estimar de acuerdo a la propia economía y que sea por todo el plazo, sean diez, veinte o treinta años. Y que el capital en pesos vaya disminuyendo como en cualquier otro país normal. ¿Por cuál índice hay que reemplazar el UVA? Lo van a tener que decidir las personas que gobiernen\". Como dato anecdótico, Spat cuenta que entró a la página web de un banco español -que tiene sucursales en la Argentina- para \"simular\" la solicitud de un crédito similar al que realizó aquí hace dos años. \"Por un departamento en Barcelona, similar en dimensiones, al que yo compré aquí, hoy estaría pagando $10.000 menos que en España. Hice la conversión de euros a pesos y no lo podía creer\". La última convocatoria en la Plaza San Martín, de La Plata, a fines de marzo de 2019, para pedir una solución a los aumentos de las cuotas de los UVA. Perla Figueroa trabaja en la gestión pública, vive en Los Hornos y pidió un préstamo de $ 2.400.000 en marzo de 2018 con una cuota inicial de $16.000, que a la fecha trepó a $31.000 para una deuda global de $3.400.000. \"Yo pedí hace 17 meses un préstamo y lo más insólito es que debo un millón más. Lo curioso es que inicialmente había pedido 3 millones y en el banco me dijeron que no me lo podían dar\". <U+200B>\"Esta convocatoria tiene como finalidad decirle basta a los UVA, no podemos las miles de familias que nos embarcamos en esta deuda seguir hipotecando nuestra salud. Nos enferma esta situación, no nos permite vivir tranquilos, estamos obsesionados... ¿por qué? Por eso exigimos que haya nuevos créditos, lógicos para el contexto de nuestro país y equilibrados con nuestra economía oscilante\". Perla Figueroa, contundente: \"No podemos seguir hipotecando nuestra salud. Nos enferma esta situación, no nos permite vivir tranquilos\". Figueroa cree que los UVA son para economías \"más serias y estables, no para este país donde la inflación ha convertido en irracional las reglas del juego. Es absolutamente abusivo el modo en el que el sistema se ha tornado, por eso pedimos la impugnación de estos créditos, reconstruirlos y revertirlos, porque es tal el daño que hemos tenido, que ya no podemos soportar medidas paliativas\". Ingeniero de Sistemas, Diego Spinedi, que vive en La Plata, cuenta: \"En octubre de 2016 pedimos un préstamo UVA al Banco Provincia, que nos dio $ 1.215.000 (el dólar estaba a $ 15) para comprar el 70% de la casa. A tres años estamos peor que nunca: pagando una cuota de $24.000 cuando la inicial fue de $11.000, y con una deuda de 2.400.000. Es joda\". Diego Spineda con su mujer, Eugenia: \"Treinta años estudiando para tener un futuro mejor... ¡y mirá!\", dice. Indignado, Spinedi está convencido de que \"todo empeorará hasta que no haya una decisión política. Y como no creo que la haya, reclamamos la eliminación de los UVA. Tantos cráneos en la economía, yo no entiendo cómo no saben implementar un crédito serio, porque alternativas hay, como por ejemplo ajustar el crédito de acuerdo al índice salarial. O fijar el monto adeudado y una cuota razonable al índice salarial\". A la hora de semblantear el futuro, Spinedi intenta ser optimista, pero la realidad económica lo vuelve a la realidad. \"Cerramos el año con el 54 por ciento de inflación y se prevé no menos del 40 para el 2020. Se cae a pedazos por todos lados y se nos cruza que podamos perder la casa, qué sé yo... con mi mujer no queremos maquinar pero vemos que pasa el tiempo y no aparece la solución\". Contrariado, Spinedi dice que invirtió treinta años de su vida estudiando sistemas para tener un buen trabajo, una casa para su familia y darles los gustos a sus hijos. \"Pero a ellos sólo les puedo decir que 'no esto', 'no aquello' -se lamenta-. Yo aposté a una mejor calidad de vida y resulta que me está yendo peor. Este país es increíble, te empuja para que te vayas\". Fines de 2016. Las manos de Diego, Eugenia y sus dos hijos se posan en el picaporte de su casa de La Plata. Casi tres años después, él dice: \"Tememos perderla\". Débora Villalba estudia Ciencias de la Comunicación y vive con su marido Pablo Friso en Beriso, en una casa que compraron en diciembre de 2017 con un préstamo que les dio el Banco Francés por un monto de $ 930.000, que en la actualidad alcanza $1.800.000. \"Arrancamos con cuotas de $ 7.000 y la última que pagamos llegó a $12.500\", detallan. ¿El congelamiento? \"Es una medida discriminatoria, porque deja afuera a muchísimas familias que tomaron más de 140.000 UVA, y también a quienes tomaron crédito personal o para automotor. Lo que nosotros exigimos, porque creemos que es lo más justo, es la eliminación de los UVA. No es justo que el eslabón más débil de la cadena sea quien afronte todas las consecuencias, mientras los bancos no dejan de engrosar sus ganancias\". Villalba dice que son \"muchísimas las familias que están en mora, que deben varias cuotas, y quienes no están en mora con el crédito, lo están con impuestos, tarjetas, patentes. Es el daño colateral, ¿entendés?\". Y a veces el daño colateral es la enfermedad. El caso más resonante que se conoce es el de una familia en San Fernando, que lleva 4 cuotas impagas y recibió una carta documento por parte del banco intimando con una futura ejecución. No quieren dar a conocer de quién se trata, pero aseguran que por el alto nivel de estrés que generó la situación, el hombre de la familia sufrió una esclerosis que parece irreversible, \"producto de la mala sangre que le causó todo esto\", afirman cerca de su entorno."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/accidentes-pocas-horas-misma-zona-ruta-205-muertos-heridos_0_kZ4yAPlM.html","date":"05/10/2019 - 9:43","title":"Dos accidentes en pocas horas en la misma zona de la ruta 205: dos muertos y seis heridos","abstract":"Una camioneta volcó en la noche del viernes. Y cuatro vehículos chocaron en la mañana del sábado.","author":[],"key_words":"Accidentes De Tránsito","body":"Cerca de las seis de la mañana de este sábado se produjo un choque múltiple entre cuatro vehículos en el kilómetro 148 de la Ruta Nacional 205, a la altura de Roque Pérez (Provincia de Buenos Aires), que dejó un saldo de dos muertos y ocho heridos. Las ocho personas que resultaron heridas permanecen internados en el Hospital de Roque Pérez. Recibir newsletter El director del Hospital Posadas de Saladillo, Martín Carrera, que viajaba por la ruta, colaboró en la atención de los lesionados en el lugar del choque. Accidente fatal en la Ruta Nacional 205 a la altura de Roque Pérez (Captura de TV). Aparentemente, la calzada estaba mojada y había presencia de niebla intensa en el lugar, lo que podría haber sido un factor determinante para que ocurriera el accidente. El parte policial informa que tras un llamado telefónico de alerta personal policial constató un accidente vial en ruta 205 a la altura del kilómetro 148,5, donde \"por razones que se tratan de establecer\" chocaron cuatro vehículos. El breve informe policial indica que una camioneta Renault Kangoo estuvo entre los rodados involucrados en el accidente. El utilitario era conducido por Oscar Osvaldo Perez, que murió en el choque. El hombre viajaba acompañado por Gustavo Ciserone, de 49 años, y por Lorenzo Iturria, de 43, oriundos de Saladillo, quienes fueron traslados al hospital de Roque Pérez sin riesgo de vida. Otro de los autos que fueron partícipes del choque fue un Volkswagen Gol Trend, conducido por Jorge Martín Macedo de 40 años y oriundo de Roque Pérez, que también falleció producto del impacto. En una Toyota Hilux —otro de los vehículos que chocó— viajaban Mario Caseres, de 35 años —quien iba al volante—, junto a Rodrigo Gabriel Caseres, de 12 años, y Gustavo David Soria, de 34, oriundos de Moreno, quienes fueron atendidos por lesiones leves. Y en un Chevrolet Corsa, en tanto, iban Claudio Garcete, de 38 años, acompañado por sus hijos: Morena, de 13 años, y Lisandro, de 4, oriundos de San Francisco Solano. Ellos fueron derivados al hospital de Roque Pérez para ser atendidos luego del choque. Accidente fatal en la Ruta Nacional 205 a la altura de Roque Pérez (Captura de TV). En el mismo lugar donde se produjo el choque múltiple en la mañana de este sábado, una camioneta Volkswagen Amarok había volcado la noche anterior. Iba en dirección de Del Carril hacia Roque Pérez. El conductor mordió la banquina y terminó dentro de la cuneta en la mano contraria tras volcar. El hombre, de 41 años, no presentó lesiones, pero fue trasladado al hospital y quedó en observación. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/historia-detras-foto-viral-mama-repartidora-pedidosya_0_07MIIjQM.html","date":"05/10/2019 - 9:38","title":"La historia detrás de la foto viral de la mamá repartidora","abstract":"Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a Clarín y más de 100 medios en la lucha contra la desinformación.","author":"Reverso","key_words":"ReversoFake NewsÚltimas NoticiasLucha Contra La Desinformación","body":"La foto de una mujer cargando a su bebé junto a una bicicleta, vestida con el uniforme de una empresa de repartos, incluida una mochila en la espalda, circula en redes sociales desde el 3 de octubre último. Las publicaciones, que fueron compartidas en Twitter y Facebook más de 8.000 veces en menos de 12 horas, aseguran que la imagen refleja la precarización de los trabajadores en el gobierno de Mauricio Macri. Reverso localizó a la protagonista: una mujer venezolana que vive en Buenos Aires desde 2018, quien explicó que no trabaja con su hija arriba de la bicicleta, sino que al momento de la foto estaba dejándola en una guardería antes de irse a trabajar. Recibir newsletter La imagen fue compartida en Twitter (ver acá, acá, acá y acá) y en Facebook (ver acá, acá, acá, acá y acá). Incluso la postearon dirigentes políticos, entre los que están Wado de Pedro, diputado nacional por el Frente para la Victoria-Partido Justicialista; Facundo Moyano, diputado nacional de Red por Argentina; Hugo Yasky, secretario General de la Central de Trabajadores de la Argentina (CTA) y diputado nacional por Unidad Ciudadana; Fernanda Vallejos, diputada nacional por Unidad Ciudadana; Nicolás del Caño, diputado nacional por el Frente de Izquierda y candidato a presidente; y Malena Galmarini, concejal del Frente Renovador. El posteo de Facundo Moyano sobre la mamá de Pedidos Ya. Muchos usuarios, en sus publicaciones, aseguran que la foto muestra “un Estado ausente que no garantiza que los niños tengan vacantes en las escuelas, fomenta la precarización laboral y vulnera los derechos de las mujeres”. Otros usuarios critican directamente al gobierno de Macri: “La cultura meritocrática macrista es inhumana”, “Empleo creado por Macri”. “Una madre trabajadora carga a su hija mientras realiza entregas para Pedidos Ya”, sostiene una de las entradas. Algunos, además, cuestionan si la mujer prestó su consentimiento para ser fotografiada; mientras que otros celebran su voluntad de trabajo: “Cuando se quiere, se puede!! Un aplauso para ellas y ojala alguien tenga algún trabajo mejor y que pueda estar con su nena!!” (sic). Algunas de las entradas especificaban que la foto había sido tomada por Juan Quiles. Una búsqueda en Google permitió comprobar que se trata de un fotógrafo profesional que la publicó originalmente el 3 de octubre en la cuenta de Instagram de 3Estudio fotografía y en su propia cuenta de Facebook. Contactado por Reverso, Quiles explicó: “Ayer [por el 3 de octubre de 2019] salí a hacer una fotos con Benito Cerati. Fui a buscar mi camioneta en la calle Sáenz Peña y al llegar a la esquina de Belgrano, frente al Departamento Central de Policía, cuando voy a cruzar la calle, veo esta escena e hice la foto, casi como instinto”. Quiles detalló que tras la foto la mujer se fue del lugar. “Quiero que quede claro que nunca la ví andar en bicicleta con el bebé, si lo hubiese visto hubiese hecho esa foto, sin dudas. Yo estoy en contra de la uberización del trabajo y del paradigma del emprendedorismo como salida individual [a la crisis]. Creo que la foto revela lo que yo pienso sobre este tema y me hago cargo”, expresó en diálogo telefónico. Respecto de la viralidad que alcanzó la imagen reflexionó: “No pensé que iba a pasar esto”. Para intentar dar con la identidad de la mujer de la foto, Reverso se contactó con Jesús Morgado, que en julio último se hizo conocido como “el abuelo repartidor de Pedidos Ya” cuando su fotografía se volvió viral. Morgado dijo conocer a la protagonista de esta nueva foto viral y detalló: “Ella trabaja por [el barrio de] Palermo, pero sin la bebé”. Otro repartidor de Pedidos Ya consultado, permitió a Reverso dar con la mujer, quien prefirió mantener su nombre en el anonimato. Se trata de una ciudadana venezolana de 30 años que llegó al país en 2018, donde hace nueve meses tuvo a su bebé. En diálogo telefónico con Reverso, dio detalles del contexto en el que fue tomada la fotografía: “Yo no trabajo con mi hija. Me acerqué a la avenida Belgrano a activar mi usuario de la aplicación [de Pedidos Ya]. Yo me activo, llevo mi hija al jardín y luego de ahí salgo a trabajar. En ese momento, un señor me toma la foto. Me agarró desprevenida, no sabía que me la estaba tomando a mí. Yo llevo mi bici en la mano y llevo a mi hija conmigo, pero no me monto en ningún momento en la bici”. La joven mamá detalló que dos primos que viven en la Argentina la ayudan con los gastos, pero que lo que gana como repartidora, actividad que comenzó a realizar hace dos meses, es para cubrir las necesidades de su hija. La mujer envió por WhatsApp a Reverso la siguiente foto suya, y explicó: “Así es que salgo a trabajar, solita, sin la bebé”. La mujer repartidora de Pedidos Ya que se hizo viral La joven venezolana se mostró sorprendida por la viralidad que alcanzó su fotografía. “Al mediodía me la empezaron a enviar en el grupo [de WhatsApp] de mis compañeros de PedidosYa. Algunos me hacían comentarios para bien, otros para mal, me decían que alguien podía llegar a demandar a la empresa. Me da miedo que esto me pueda perjudicar en algo. Este [trabajo] es lo poquito que puedo agarrar para mantener a mi bebé”. Por su parte, Noelia Schulz, co-directora de Crianza en Brazos, dijo a Reverso que el tipo de mochila en la que carga a la bebé es la que se conoce como “colgona”, donde el pequeño queda con las piernas colgando, como si estuviera en un arnés. Según explicó, llevar a un bebé de esta forma en una bicicleta “es una práctica desaconsejable” y “tiene grandes riesgos, más en una ciudad como Buenos Aires”. “Una de las cosas que enseñamos es no hacer nada con el bebé porteado que no harías con el bebé en brazos”, apuntó. En conclusión, la mujer cuya imagen se volvió viral es una ciudadana venezolana que reparte pedidos para una aplicación en las calles de Buenos Aires. La joven explicó que no lo hace con su hija a cuestas en la bicicleta, sino que al momento de la foto estaba dejándola en una guardería antes de irse a trabajar. El fotógrafo que tomó la imagen, además, confirmó que en ningún momento la vio montada en el rodado con la bebé. ------------------------------ Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a más de 100 medios y empresas de tecnología para intensificar la lucha contra la desinformación durante la campaña. Las vías de contacto para sumarse son: -por mail a info@chequeado.com-por WhatsApp-y /ReversoAr en todas las redes. Autor: Nadia Nasanovski<U+200B>Editores: Laura Zommer, Anella Reta PJB"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mundos-intimos-geriatrico-fin-vida-caso-artista-sigo-trabajando-acabo-exponer-museo_0_eLqhawoJ.html","date":"04/10/2019 - 22:01","title":"Mundos íntimos. ¿El geriátrico es el fin de la vida? No en mi caso: soy artista, sigo trabajando y acabo de exponer en un museo","abstract":"Cuando murió su madre. La autora, incómoda en una casa grande, decidió probar en una residencia. En alguna la trataron mal. Pero en la actual dice que se siente feliz, puede hacer su vida y a la vez estar protegida.","author":"Mónica Furman","key_words":"Mundos íntimos","body":"Les cuento. Hace unos quince años murió mi madre. Mi papá había fallecido hacía más tiempo. La casa de la familia era muy grande, yo estaba sola, no sé cómo decirlo pero la idea apareció un día tomando unos mates con mi hermano mayor. Surgió entonces la propuesta de que yo deje la casa familiar y pase a vivir en un geriátrico. Yo estuve de acuerdo aunque al principio el cambio me asustó poco. No sabía muy bien de qué se trataba y tenía como todo el mundo muchos prejuicios al respecto. Pero así se hizo finalmente y no estoy arrepentida.  Debo confesar, eso sí, que en el primer lugar donde estuve me trataban mal. No me gustaba. Aún así puse en juego toda mi formación artística –lo cuento en detalle unas líneas más adelante– y pude hacer ahí un dibujo grande en carbonilla que fue elogiado hasta en Radio Nacional. En Beccar. Con Lucy Mattos, la directora del museo donde la autora expuso meses atrás. Donde estoy ahora me siento libre y feliz. Puedo salir cuando quiero –apenas debo avisar adónde voy y más o menos por cuánto tiempo– y en el lugar trabaja Marisel, una psicóloga divina que me apoya y me estimula muchísimo para realizar mis trabajos artísticos y, por qué no decirlo, como aliciente para la vida más en general. Recibir newsletter Ya es tiempo de contarles que soy artista plástica, estudié en la Escuela Nacional de Bellas Artes Prilidiano Pueyrredón donde me recibí como profesora nacional de dibujo y grabado. El mundo del arte ha sido lo mío desde siempre y aunque parezca mentira donde estoy ahora, el geriátrico, se abrieron muchos caminos nuevos para mí. Ya hice aquí cerca de cuarenta dibujos con tinta y plumín. Ahora dibujo sobre papel con una lapicera japonesa que me regalaron y con la que puedo hacer milagros. Los abuelos que me acompañan en el geriátrico, que queda en San Fernando, son un amor. Yo los llamo así cariñosamente. Abuelos. Aclaro por si acaso que nunca quise armar una familia cuando se dio la oportunidad. Para mí el arte ha sido y es lo principal. Tuve, eso sí, varios amores, algunos afortunados y otros desafortunados. En ningún caso quise tener hijos. Es más. Podría decir que mis hijos e hijas son mis obras y los ex alumnos que a veces me reconocen, me visitan y me saludan por la calle. Confieso además que en uno de los geriátricos donde estuve anteriormente tuve un romance inolvidable. Fue con un señor que andaba en silla de ruedas. Él era artista como yo y tenía cuatro hijos que lo querían mucho. La relación duró un poco más de un año… hasta que el hombre murió. Fue una dolorosa pérdida para mí. En tiempos anteriores tuve otras relaciones pero no vale la pena detenerse mucho en ellas. Recuerdo el caso de un hombre que conocí cuando yo tenía un poco más de cuarenta años –hoy tengo 73–. Aquella fue una linda historia, no lo voy a negar, pero ahí surgió un problema para nada extraordinario. Al susodicho le gustaban las chicas de veinte… Tuve que dejarlo con sus entretenimientos y me mandé a mudar. En tales casos no hay mucho que se pueda hacer. Con alejarse, alcanza y sobra. Lo cierto es que en el mundo del arte he tenido amores definitivamente más fieles y perdurables. Recuerdo mucho por ejemplo al maestro Roberto Páez, un gran artista del grabado y el dibujo que fue profesor mío en la escuela de Bellas Artes. No me olvido tampoco del escultor Antonio Pujia a quien pude conocer personalmente. O a la gran Aída Carballo, dibujante y pintora surrealista de altísimo nivel a quien también tuve el privilegio de tratar. La lista de esas pasiones artísticas sería interminable y seguramente añadiría los nombres de Van Gogh y sobre todo el de Rembrandt, mi preferido entre todos. Últimamente se despertó mi interés por conocer mejor la historia del Holocausto y todo ese horror brutal conducido por un hombre muy malo o muy loco, nunca se sabe. Creo que no existe una manera humana o mínimamente objetiva de definir con precisión a monstruos como Hitler o Mussolini. La cosa es que en las horas muertas me dedico a leer a gente muy valiosa ya sea por lo que sufrió en esos tiempos como por la escritura de esa historia apasionante y terrible. Me atrae por ejemplo la admirable figura de Irène Némirovsky, una gran novelista nacida en Ucrania que fue deportada bajo leyes raciales por su origen judío. Ella murió en Auschwitz de tifus en agosto de 1942. También me interesa mucho Stefan Zweig, un escritor y activista austríaco que se suicidó junto a su esposa en Petrópolis, Brasil, cuando pensó que el nazismo iba a extenderse por todo el planeta. Antes de tomar la decisión extrema, Zweig había escrito una frase conmovedora. “Creo que es mejor finalizar en un buen momento y de pie una vida en la cual la labor intelectual significó para mí el gozo más puro y la libertad personal el bien más preciado sobre la tierra”. Estoy leyendo en estos días –espero que quienes lean esta nota no se aburran con tantos datos y nombres– al historiador británico Antony Beevor que se especializó en la Segunda Guerra mundial y en la Guerra Civil española. No puedo explicar por qué –quizás por mi condición de mujer judía– pero tengo un especial interés en episodios históricos como la heroica y trágica batalla de Stalingrado o la toma de Berlín en 1945 a manos de los ejércitos aliados. La verdad es que leo unos doce o trece libros a la vez. A mí misma me impresiona la cantidad de volúmenes que se acumulan en mi cuarto. Creo que nunca leí tanto como ahora, sí, nada menos que en un geriátrico. Claro que no todo en la vida es una fiesta. No voy a negar que a veces pienso en la muerte. Es algo misterioso y muy enigmático para mí. ¿Pero quién puede saber cuándo le llegará la hora? Admito también que a veces, cuando estoy sola en mi pieza, tengo momentos de tristeza. Pero sólo son momentos que por suerte pasan rápido. Más allá de eso me siento como una piba de veinte. No es que me quiera mandar la parte o que no me dé cuenta de los inevitables problemas del cuerpo que llegan con la edad. Pero así es como me siento: una piba de veinte o menos años aun. Tengo espíritu juvenil. No me siento vieja para nada. Por el momento el único mal de salud que me afecta consiste en un problema de cataratas en los ojos: es algo que tendré que operarme un poco más adelante. Mientras tanto pinto durante varias horas. Lo hago todos los días ya sea sola en mi pieza o compartiendo mesa con los abuelos. Esa rutina artística me encanta. De vez en cuando me visita mi hermano, un médico jubilado del hospital Pirovano. El tiene 76 años y se volvió a casar hace un año y medio. Tengo también un montón de primas. Pero las veo poco y nada. Tengo un primo que fue juez, ahora está jubilado, que tampoco veo nunca. Una prima psicóloga me llama a veces por teléfono y eso por supuesto me alegra aunque hasta ahora nunca vino a visitarme. Hablando más en general debo decir que el ser humano es imprevisible y contradictorio. Muchas veces miente llevado por las circunstancias. En algunas ocasiones me crucé con personas que yo creía próximas y me mintieron o incluso me traicionaron. Pero no soy rencorosa. El lindo ambiente que me rodea ayuda a salir de los estados melancólicos que todos tenemos. Aquí me entero de las noticias, leemos siempre el diario, miramos televisión, conversamos, recibo muchas invitaciones por mail de amigos y gente de la colectividad, artistas, escritores, gente maravillosa. Una vez por semana –los martes– voy a un cyber del barrio y me ocupo de responder todos los mensajes que me llegan. Ahora estoy haciendo un montón de actividades, entre ellas un taller de radio y un curso de inglés donde estamos leyendo, en ese idioma, la famosa y hermosa novela de McCullough El pájaro canta hasta morir. Es una historia de amor que me conmueve. Como si esto no alcanzara, hace poco también escribí un radioteatro con la ayuda de un profesor muy bueno que conocí en la Universidad Popular de Belgrano. La escritura y el arte, en realidad, formaron y forman parte de mi vida. A los 28 años, sin ir más lejos, escribí una obra teatral que un amigo historiador llevó a Radio Nacional. Me costó mucho hacerla porque en esa época –año 1975– se venían tiempos oscuros para la Argentina. En esa obra, una especie de profecía, aparecen soldados y situaciones poco agradables. Escribir eso fue para mí una especie de catarsis. Lo bueno que tiene el arte es que nunca miente. Siempre dice la verdad más profunda de las cosas, le guste a quien le guste. En el geriátrico no hay dos días iguales. Todos son distintos. Un día me quedo dibujando. Otro día viajo en remís hasta la Amia para escuchar una charla interesante. Otro día voy a tomar clases de inglés, grabado o radioteatro. Es como si nunca me cansara de hacer cosas. A veces prefiero no salir a ningún lado y me quedo en el hogar –que se llama Arco Iris– ya sea para leer o dibujar. Últimamente descubrí algo nuevo que es la escritura de poemas con forma de sonetos y también de haikus, un género que viene del Japón y consiste en poemas muy cortos con tres versos de cinco, siete y cinco sílabas cada uno. A veces participo en un encuentro nacional de haikus que se organiza aquí cada dos años. En pintura me gusta mucho lo figurativo. He dibujado parejas, bailarinas, rostros. No hace mucho expuse mis obras en el Museo Lucy Mattos de Beccar, no muy lejos del lugar donde me alojo. En esa ocasión una crítica de arte escribió algo muy lindo y sentido sobre mi obra que me gustaría reproducir. “Mónica Furman maneja muy bien el claroscuro –subrayó la mujer–. Lo hace a través de una ligera y delicada trama donde con minuciosidad teje imágenes y sentimientos que se expresan en miradas esquivas, rostros angustiados y el hondo dolor que emanan los seres sensibles… Sus imágenes son profundas y conmovedoras. Entre las obras expuestas pueden verse figuras danzantes y jóvenes con ojos sorprendidos y enamorados que en conjunto conforman un recorrido que nos hace perder en los profundos laberintos de la memoria”. ¿No me puedo quejar, no? Me gusta la palabra laberintos, tan borgeana, tan mía también… Y la verdad es que me atrae meterme en los laberintos como queriendo saber qué hay del otro lado del mundo. Mi hermano siempre me pide que no viaje en tren o colectivo porque, como están las cosas hoy en día, correría peligro. Pero no siempre soy tan disciplinada. Me gusta andar por la calle, observar, escuchar, pensar, disfrutar de la vida como lo hago desde que me levanto hasta la noche. Por lo general duermo unas seis horas. Una vez, hace mucho tiempo, participé de un certamen literario convocado por los consejos escolares de varias localidades. Lo cierto es que, créase o no, gané el primer premio en ese concurso con un poema que titulé Un caballo azul contra mi almohada. Posteriormente fue publicado por la revista Vosotras. En fin. Prefiero no aburrir a los lectores con la mención de los premios y distinciones. Lo importante es que me hacen sentir orgullosa y me han dado mucha alegría. Desde niña –todavía conservo un cuadro que pinté cuando tenía apenas diez años– me interesó retratar rostros humanos con sus distintas y múltiples expresiones. Eso me atrae. Desde que estoy en de San Fernando se multiplicaron mis ganas de hacer cosas vinculadas a las distintas especialidades artísticas, incluidos aquellos rostros. Sé, porque lo sé, que nada es eterno. Pero justamente por eso, porque todo es efímero, mi única aspiración es disfrutar del instante que es todos los instantes. Y si el viaje se termina mi plan mínimo consiste, sí, en morir con vida. ----------- Mónica Furman nació en Morón pero casi toda su vida transcurrió en la ciudad de Victoria, zona norte del conurbano bonaerense. Tiene 73 años y es artista plástica y docente. Estudió inicialmente en la escuela Manuel Belgrano donde se formó como maestra en artes visuales. Luego recibió el título de profesora de dibujo y grabado en la Prilidiano Pueyrredón. Recibió todo tipo de premios y distinciones no sólo por sus dibujos, grabados y pinturas sino también por sus poemas. No se casó ni tuvo hijos. Dedicó y dedica gran parte de sus energías a la producción artística que tampoco abandonó en los geriátricos que habita desde hace quince años. Le gusta caminar, conocer gente, visitar amigos y amigas, la mayoría de ellos artistas y escritores. Su pintor más admirado es Rembrandt."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/muchas-consultas-marihuana-terapeutica-arranque-expo-cannabis_0_h3UFpiyK.html","date":"04/10/2019 - 21:35","title":"Muchas consultas por la marihuana terapéutica, en el arranque de Expo Cannabis","abstract":"Adultos mayores que sufren epilepsia, fibromialgia o artrosis llevaron sus preguntas. Unas 10 mil personas asistieron a la primera jornada del encuentro que se realiza hasta este domingo.","author":"Julieta Roffo","key_words":"CannabisLa RuralMarihuana","body":"Las filas más largas no son para comprar nada ni para hacer girar la rueda que hace ganar algún premio en un sorteo: las filas más largas son para obtener respuestas. Lidia quiere saber cuándo va a estar autorizada por las autoridades sanitarias argentinas la crema hecha con cannabis que acaba de frotarse en las manos y que espera que le alivie el dolor que le produce la artrosis. La crema se produce en Uruguay y quienes la distribuyen le explican que esperan poder comercializarla en nuestro país en diciembre pero que todavía no saben. Recibir newsletter Fabiana sufre de fibromialgia: siente cansancio y dolor de manera crónica. Así que apenas le toca su turno en el stand de la organización Mamá Cultiva, después de unos minutos de una hilera que crece y serpentea, pregunta cómo hacer para cultivar su propia planta de cannabis y extraer el aceite que pueda apaciguarle los síntomas. Una de las referentes le da un formulario para inscribirse en los talleres de autocultivo -cuestan, para quien puede pagarlos, 200 pesos- y le explica que, en general, allí es donde otros cultivadores ya experimentados ponen a disposición semillas para quienes recién empiezan sus tratamientos. Las consultas por la marihuana terapéutica se multiplican en Expo Cannabis.\nFoto Juano Tesone Las preguntas se multiplican en el pabellón ocre de La Rural, donde desde este viernes y hasta el domingo se lleva a cabo la primera edición de Expo Cannabis en Argentina. Es una muestra en la que el cannabis y sus distintos usos son protagonistas y a la que durante la primera jornada se acercaron más de diez mil personas, según confirmó la organización, a cargo de la revista THC, especializada en cultura cannábica. Esos mismos organizadores precisaron que la venta de entradas anticipadas para este sábado quintuplica la compra de tickets con anticipación que se habían vendido para esta primera jornada. Nueve de cada diez de las consultas hechas a abogadas del Ministerio Público de la Defensa de la Nación y de la Ciudad fueron de personas que quieren hacer un uso medicinal del cannabis. Las preguntas más frecuentes, contaron en el stand de Acceso a la Justicia, son sobre cómo está enmarcada en el Código Penal la tenencia de plantas de cannabis o si es delito comprar aceite extraído de esa planta. Las funcionarias explicaron cuál es el marco legal -es ilegal la tenencia de plantas- y cuál es la jurisprudencia al respecto, y remarcaron que a través del Ministerio Público se puede acceder a un defensor oficial. Quienes se acercaron, cuentan las funcionarias, sufrían mayoritariamente fibromialgia, artrosis, insomnio, epilepsia o dolores derivados de distintos tipos de cáncer. \"Me sorprendió la cantidad de gente mayor que vino a preguntarnos por la carpa para armar un indoor en su casa. Vino un matrimonio, cada uno tenía setenta y largos, ella tiene Alzheimer y él tiene Parkinson, y hacen su propio aceite\", cuenta Melina. Atiende uno de los stands en los que se puede comprar el equipamiento necesario -luces, filtros de aire, una carpa que aísle, ventiladores- para cultivar la planta en interior: por unos 20.000 pesos el kit está completo. Las consultas por la marihuana terapéutica se multiplican en Expo Cannabis.\nFoto Juano Tesone En un pasillo de La Rural con láminas que explican cómo actúan cannabinoides como el THC y el CBD para aliviar dolores, reducir convulsiones, mejorar el sueño y aumentar el apetito de los pacientes, una mujer de más de ochenta años estira un gotero con aceite y pregunta: \"¿Esto es confiable?\". El que responde es el neurólogo Carlos Magdalena, uno de los referentes en el uso medicinal del cannabis. \"Hay que analizar sus componentes: puede hacerlo estudiar en la Universidad de La Plata o acercarse a la Facultad de Farmacia y Bioquímica de La Plata, donde ya están trabajando con cannabis medicinal\", responde el especialista. \"¿Es peligroso andar con un gotero en la calle? ¿La Policía me puede hacer lío?\", pregunta otra mujer. \"A esta altura es ridículo hacer lío por algo así\", responde Magdalena. En un stand cercano, un hombre se agacha a preguntarle a una investigadora del Conicet si el aceite puede aliviarle los dolores que siente durante su tratamiento por cáncer de páncreas: \"Mejora el sueño, abre el apetito, calma los dolores. Pero hay que ver caso por caso, hay que ir probando la dosis y ver cómo interactúa con su cuerpo y con la medicación\", responde ella. En Argentina, la investigación y el desarrollo del uso medicinal del cannabis por parte del Estado se legalizó en 2017. La reglamentación de esa ley su aplicación sólo a los casos de epilepsia refractaria y el Estado otorgaba, hace exactamente un año y según pudo recabar Clarín, nada más que 986 pesos por día a impulsar esa investigación y desarrollo. Hay otras filas en La Rural. Algunas, para pagar un picador de marihuana a entre 200 y 1500 pesos o para comprar luces de LED que estimulan el crecimiento de las plantas y que se consiguen por entre 7.000 y 13.000 pesos. Otras son para participar de un concurso en el que se puede ganar sustrato -tierra mejorada- para las macetas de cultivo o un plaguicida orgánico. Esas filas se arman y se desarman más rápido que las más grandes, las que vienen cargadas de preguntas que no encontraron respuestas en otro lugar."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/filetes-venden-pescaderias-costa-dice-etiqueta_0_o5WtzvQH.html","date":"04/10/2019 - 19:43","title":"Uno de cada cinco filetes que se venden en pescaderías de la Costa no es lo que dice ser en la etiqueta","abstract":"Lo confirmó un equipo del Conicet, tras un relevamiento que abarcó desde Bahía Blanca hasta San Clemente. Demostraron que reemplazan filetes de mayor valor comercial -como atún, lenguado o chernia- por cazón, gatuso, raya o pez elefante.","author":"Guillermo Villarreal","key_words":"Mar Del Plata","body":"Todo comenzó con una duda y, para sacársela, un grupo de investigadores hizo su propio experimento. Los científicos fueron a la pescadería que tenían más a mano, compraron cachetes de abadejo ($ 350 a $ 400 el kilo, en promedio), los prepararon y al comerlos confirmaron sus sospechas: además de cartílagos, los cachetes tenían un sabor demasiado fuerte. No era abadejo. Bien podrían estar comiendo raya, pez elefante o tiburón (cazón o gatuzo), especies cartilaginosas que, comprobaron en una investigación inédita para la que tomaron como campo de acción pescaderías de la Costa Atlántica, desde Bahia Blanca hasta San Clemente del Tuyú, se usan para reemplazar filetes de mayor valor comercial y son etiquetados como atún, lenguado, chernia, brótola o besugo. Gato (o gatuzo) por liebre, como suele llamarse el engaño. El resultado del estudio, que en los últimos días publicaron en la revista científica Fisheries Research, indica que 1 de cada 5 filetes que se vende en la costa bonaerense no es lo que dice ser en la etiqueta. Recibir newsletter ¿Estamos seguros de que comemos lo que compramos? se titula el informe, y lo firman los doctores en ciencias biológicas Gabriela Delpiani, Matías Delpiani, Mariana Deli Antoni, Marina Covatti, Luciana Fischer y Juan Martín Díaz de Astarloa, del Instituto de Investigaciones Marinas y Costeras (IIMyC) del Conicet y la Universidad Nacional de Mar del Plata, y Luis Lucifora, del Instituto Nacional de Limnología (INALI), dependiente del Conicet y la Universidad Nacional del Litoral. La práctica se inscribe como un verdadero fraude económico. El área estudiada es la de mayor desembarque pesquero del país, y la tasa de sustituciones que determinó el estudio varia entre las diferentes localidades. Parten de un 13% en San Clemente del Tuyú y Santa Teresita y llegan hasta una tasa del 40% en Miramar. En Necochea es del 28% y en Mar del Plata del 25%. El equipo que lideró Gabriela Delpiani utilizó la técnica del código de barras genético para establecer de qué especie provenían los filetes, pero para eso tuvieron que ir en busca de ellos. Recorrieron ellos mismos las pescaderías y compraban, despertando la curiosidad de los comerciantes, un filet de cada especie. Luego lo rotulaban con el nombre con que se los habían vendido para compararlos con patrones genéticos en el laboratorio. Así determinaron que en general las especies que más se usan para reemplazar los filetes de atún (la especie más sustituida) o abadejo son peces cartilaginosos, tiburones, pez gallo o elefante, rayas también, cuyos cachetes no hace mucho eran utilizados para hacer harina de pescado. De pronto, pasaron a costar, bajo una falsa denominación, entre $350 y $400 el kilo. Está claro que poner el cartel de \"tiburón\", cuando se trata de cazón o gatuzo, sobre una batea de filetes no resulta una buena estrategia comercial. Las ventas se irían a pique. Aunque el motivo principal que lleva a la práctica de las sustituciones al parecer es el fraude económico, la situación acarrea un riesgo: podría abrir la puerta al comercio de especies prohibidas, como la de grandes tiburones, que está prohibido desembarcar en todos los puertos del país. Además, las especies que se usan en las sustituciones tienen un alto riesgo de extinción. \"Las especies que detectamos son utilizadas como sustitutas se encuentran amenazadas, algunas han disminuido drásticamente en la Argentina\", explicó la científica del Conicet. Delpiani y su equipo esperan que el trabajo derive en algún tipo de reglamentación, como existe en otros países, puesto que las consecuencias, además del fraude al consumidor, son ambientales. \"Esperamos que lo aprovechen legisladores, que se entienda la importancia del problema y elaboren un proyecto que apunte a regular el asunto\", dijo Delpiani. De momento, ningún funcionario o candidato -tan activos en estos días- se ha comunicado con ellos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/libros-cocina-gourmet-feria-leer-comer_0_Ilm_KQLB.html","date":"04/10/2019 - 19:16","title":"Libros y cocina gourmet, en la feria Leer y Comer","abstract":"Con entrada libre y gratuita, el encuentro reunirá a escritores y cocineros, además de shows, actividades para chicos y food trucks","author":[],"key_words":"Gourmet","body":"Saborear un plato rico y sano y disfrutar de un buen libro son placeres que dejan marca. Con esa idea, este fin de semana se hace una nueva edición de la feria Leer y Comer, que propone charlas, presentaciones de libros y actividades recreativas, además de varios food trucks. La feria –con entrada libre y gratuita-- se hará de 12 a 21 en Concepción Arenal 4865. Comenzará este sábado con un show de tango de Batacazo Tango Club. Durante la tarde, habrá degustación de vinos y cervezas artesanales (a las 15 y 17), a las 19.30 se exhibirá la película “Mi Obra Maestra” de Gastón Duprat en el Auditorio Margen del Mundo, y a las 20 cerrará Maxi Trusso con un show en vivo. El domingo, entre otras actividades, se hará un taller de cocina para chicos de 3 a 8 años (de 15 a 18) y a partir de las 12 habrá lecturas, juegos y títeres en el nuevo espacio infantil. Recibir newsletter El programa de charlas, clases y presentaciones de libros incluirá en esta edición, entre otros, a Catherine Fulop (sábado a las 14), Jessica Lekerman (sábado a las 16), Patricia Courtois (sábado a las 16.30), Iwao Komiyama (sábado a las 17), Jimena La Torre (sábado a las 18.30), Santiago García (domingo a las 14), Dolli Irigoyen (domingo a las 14.30), Florencia Etcheves (domingo a las 16) y Jorge Fernández Díaz (domingo a las 19). En los food trucks habrá ofertas variadas y accesibles con opciones vegetarianas y sin TACC, entre los que se cuentan el bodegón marplatense Lo de Tata, Compañía de Chocolates, La Arepería, las pizzas de Donato de Santis y Pizza Zën, la nueva iniciativa de Los Petersen. También habrá productores invitados de la provincia de Buenos Aires y del Mercado Belgrano."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/consejo-magistratura-aprobo-proyecto-mujeres-posibilidades-llegar-juezas_0_ajtuw6Jm.html","date":"04/10/2019 - 18:11","title":"El Consejo de la Magistratura aprobó un proyecto para que las mujeres tengan más posibilidades de llegar a juezas","abstract":"Si bien las mujeres ya son mayoría en el Poder Judicial, son muy pocas las que pueden acceder a los cargos más altos.","author":"Mariana Iglesias","key_words":"Igualdad De Género","body":"El “Mapa de Género de la Justicia Argentina” relevó que el 56% de sus miembros son mujeres. Se trata del último estudio de la Oficina de la Mujer de la Corte Suprema de Justicia, que confirma una realidad: las mujeres ya son mayoría en las bases piramidales de diversos espacios de estudio y trabajo, pero son muy pocas las que llegan al vértice. En el caso del Poder Judicial, son un puñado. Hay distritos en los que no hay ninguna. En el plenario realizado este jueves en el Consejo de la Magistratura de la Nación, se aprobó modificar el reglamento de concursos en el Poder Judicial a través de una resolución que prevé que al menos dos mujeres por cada cargo a cubrir pasen por la entrevista personal y al menos una integre las ternas. Recibir newsletter El proyecto fue impulsado por la Senadora Nacional Inés Brizuela y Doria, y busca achicar la desigualdad entre hombres y mujeres para acceder a cargos de juezas y jueces en la Justicia Nacional y Federal. La iniciativa había sido de la jueza Gabriela Vázquez, quien siendo consejera presentó un proyecto para modificar los concursos. \"Prácticamente no hay mujeres en determinados espacios, o son muy pocas, como en los juzgados penales federales. Quise que hubiera una medida de acción positiva para cambiar todo el sistema porque es muy injusto. Hay un techo de cristal\", explica a Clarín. \"En los concursos se suman puntos por antecedentes, que es hacer publicaciones, dar clases, terminar maestrías o doctorados y también se rinde un examen escrito, que es como un simulacro de sentencia. Lo cierto es que muchas mujeres se autocensuran o autoexcluyen porque no han podido hacer doctorados o sentarse a escribir publicaciones o dar clases porque no tienen tiempo. Las estadísticas dicen que el 66% de las tareas domésticas y de cuidado las hacen las mujeres, eso les resta tiempo de poder seguir estudiando o formándose mientras los hombres sí lo siguen haciendo. Por eso propuse que se sumen puntos por cuidado. No es lo ideal, porque es como seguir perpetuando a la mujer en ese rol, pero me pareció lo mejor para salir de la urgencia\", explica Vázquez. Lo que propuso entonces es que entre las mujeres que sumaran al menos un puntaje de 50 en el examen escrito, más al menos 50 en los antecedentes, puedan acceder a la entrevista y se las incorpore a las ternas. \"No es una reforma integral pero le da más posibilidades a las mujeres a acceder a cargos que hasta ahora les resulta difícil\", agrega Vázquez. Gabriela Vázquez Esta propuesta la retomó Brizuela y Doria, quien propuso un debate en el que representantes de las distintas esferas del ámbito jurídico expusieron e hicieron aportes ante la Comisión de Reglamentación. Así, se logró el consenso del plenario del Consejo de la Magistratura, y se modificaron artículos. Así, se resolvió la aprobación del \"nuevo Reglamento de Concursos Públicos de Oposición y Antecedentes para la Designación de Magistrados/as del Poder Judicial de la Nación con las modificaciones introducidas a fin de promover y garantizar la paridad de género en el acceso a la magistratura y la perspectiva de género de quienes sean designados/as\". Planario del Consejo de la Magistratura “Es un avance histórico, y un logro importante en materia de hacer efectiva la igualdad de derechos y la igualdad real de oportunidades que establece la Constitución. Es un paso importante paso para dar cumplimiento a los compromisos internacionales asumidos por nuestro país, con el fin de eliminar todo tipo de violencia contra la mujer. Estamos convencidas que con más mujeres, tendremos mejor justicia”, dijo Brizuela y Doria. La senadora Brizuela y Doria en el plenario del Consejo “Estas acciones permiten quebrar el techo de cristal en el Poder Judicial. Es por ello que consideramos prioritario producir un cambio efectivo en la composición de la magistratura argentina, y para ello debemos avanzar en medidas de acción positiva como esta y muchas otras que tenemos en debate”, agregó la senadora riojana. En la misma sesión se trató un proyecto de la diputada y Consejera Graciela Camaño, quien propuso incorporar contenidos de perspectiva de género en los exámenes de los cargos a postular. La consejera Marina Sánchez Herrero presentó un proyecto para que sea necesario acreditar formación en género con capacitaciones para poder inscribirse en los concursos. \"Estoy muy contenta -dice Vázquez-. Es un trabajo de hormiga porque hay mucha resistencia interna\". \"Es una decisión muy promisoria porque muestra la posibilidad de recurrir a herramientas concretas para revertir la exclusión de las mujeres de los espacios de poder -opina Natalia Gherardi, al frente del Equipo Latinoamericano de Justicia y Género-. Se trata de generar mecanismos para que los méritos y trayectorias de las mujeres puedan ser valorados reconociendo la relevancia de contar con lugares de decisión más diversos y plurales\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/levantaron-restriccion-inauguracion-buenos-aires-arena_0__M3Rqa9t.html","date":"","title":"Levantaron la restricción de la inauguración de Buenos Aires Arena","abstract":"Lo resolvió la Justicia porteña. La Agencia de Protección Ambiental le había dado un certificado de aptitud ambiental en septiembre.","author":[],"key_words":"Villa Crespo","body":"El juzgado en lo Contencioso, Administrativo y Tributario N°3 porteño levantó este viernes la restricción a la inauguración de Buenos Aires Arena al declarar abstracta la medida cautelar que lo restringía. En su resolución, la Justicia destacó que Buenos Aires Arena SA cumplió con el procedimiento técnico administrativo completo de evaluación de impacto ambiental del centro de eventos de Villa Crespo. Recibir newsletter El 17 de septiembre, la Agencia de Protección Ambiental (APrA) del Gobierno porteño había firmado una resolución en la que le otorgó un nuevo certificado de aptitud ambiental luego de las presentaciones de los estudios técnicos por parte de la empresa y tras la audiencia pública realizada el 15 de agosto pasado. Esta certificación aprobó los estudios técnicos presentados, con lo cual el miniestadio cumplió con el procedimiento completo de aptitud ambiental. En su resolución, la Justicia señalo que “en estas condiciones, toda vez que no subsisten en el mundo jurídico los actos administrativos cuyos efectos asegurativos procuró el dictado de la medida cautelar de autos, forzoso es concluir que la medida cautelar ha perdido sustrato fáctico y jurídico”. El miniestadio, el más moderno en su tipo de América Latina, será operado por ASM Global, empresa que gestiona 300 centros de entretenimiento en las principales ciudades del mundo. A pocos días de su inauguración, ya tiene prevista una agenda de destacados espectáculos musicales, deportivos y familiares, como los conciertos confirmados de Abel Pintos, J. Balvin y Shawn Mendes."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/peregrinacion-lujan-grieta-politica-panuelos-verdes-celestes-marchando-juntos_0_E1TUaP_q.html","date":"05/10/2019 - 17:20","title":"Peregrinación a Luján: sin grieta política y con pañuelos verdes y celestes marchando juntos","abstract":"El lema de este año es “Madre, ayúdanos a unirnos como pueblo”. En su caminata, los peregrinos buscaron expresar ese mensaje. Sus testimonios.","author":[],"key_words":"Peregrinación A Luján","body":"En pleno fragor electoral, cuando la “grieta” entre los argentinos es más ancha que nunca, la caravana que partió este sábado a Luján se sintió como un torrente de agua fresca. Entre los peregrinos de todas las edades que iniciaban la marcha en las inmediaciones de la Parroquia de San Cayetano, en el barrio porteño de Liniers, había diversidad, pero no división: en los casi 60 kilómetros hasta la Basílica de Luján confluyeron con holgura pañuelos verdes y celestes y principios políticos de todos los colores. \"Venimos a agradecer que estamos bien y a pedir por los demás. Queremos que mejoren las cosas en todo el país: tenemos que unirnos, dejar las diferencias de lado y tirar todos para el mismo lado\", explicó Anselmo Contessa, un joven de 23 años que viajó con su familia desde Guaminí, en el profundo oeste bonaerense, para participar de la manifestación de fe más importante en el país. Anselmo Contessa, Alejandra Contessa, Yaqueline Pulido y Cecilia Contessa (Guillermo Rodríguez Adami) La edición número 45 de la peregrinación juvenil a Luján, que culminará este domingo con la misa central a cargo del arzobispo de Buenos Aires, cardenal Mario Poli, lleva como lema \"Madre, ayúdanos a unirnos como pueblo\". En la semana, Poli les pidió a los peregrinos “rezar mucho por la patria porque los argentinos estamos muy divididos y nos cuesta tirar parejo” y por los futuros gobernantes “para que se acuerden de los pobres, de promover la creación de trabajo para todos, de la justicia y del bienestar de nuestro pueblo” El mensaje interpela a una comunidad partida por distintas grietas. Acaso la política, la madre de todas, avivada por la inminencia de las elecciones presidenciales. \"Acá —señala a su familia—no pensamos igual, pero estamos unidos. ¿Por qué no podemos hacer lo mismo en el día a día entre todos?\", plantea Anselmo. Cecilia Contessa, con su pañuelo verde. (Guillermo Rodríguez Adami) Su hermana, Cecilia (28), es la cuarta vez que peregrina a Luján y la segunda que lo hace con el pañuelo verde atado en la mochila. \"En ningún momento me sentí incómoda y nunca nadie me miró mal. Para mí el Estado se tiene que separar de la Iglesia, pero vengo porque tengo fe, y una cosa no invalida la otra\", explica. Recibir newsletter No es la única que está a favor de la legalización del aborto y camina por la avenida Rivadavia, en el primer tramo del camino a Luján. \"Estoy convencida de que el aborto tiene que ser legal, seguro y gratuito, y éste también es mi lugar. Acá la gente es súper amable, por eso es la segunda vez que vengo sola, me siento segura\", explica Yamila De Gil Costa (36), vecina de Belgrano. \"Tenemos que empezar a trabajar la tolerancia en el día a día, no puede ser que se agreda a una persona por pensar diferente\", reflexiona. Yamila De Gil Costa, en su segunda peregrinación con pañuelo verde. (Guillermo Rodriguez Adami) A pocos metros, Florencia Martino (28) camina con sus amigos de Chacabuco con un pañuelo celeste anudado en la mochila. \"Nosotros defendemos la vida desde la concepción, pero entendemos que cada uno tiene su opinión y puede pensar como quiere\", sostiene. \"Venimos, justamente, para terminar con las grietas: entre 'provida' y 'proaborto' y cualquier otra barrera que haya en el país\", asegura. Florencia Martino (Guillermo Rodriguez Adami) Aunque la partida oficial de San Cayetano, con \"la imagen cabecera\", fue al mediodía, muchos eligieron salir a la mañana para aprovechar la luz del día lo más posible. Se trata de un recorrido que suele llevar por lo menos 12 horas y, según los más experimentados, es habitual que surjan imprevistos, como lastimaduras en los pies o calambres. \"Lo mejor es seguir tu ritmo: parás cuando estás cansado, te recuperás y volvés a arrancar\", señala Alfredo Sánchez (46), vecino de Burzaco, que hizo el recorrido cuatro veces. \"Nunca vas a sentir que estás solo, la gente te apoya sin saber quién sos: no importa si sos de River, de Boca, radical o peronista\", explica el hombre, que asegura que camina para agradecer la recuperación de su hija de una grave enfermedad. Alfredo Sánchez camina para agradecer por la recuperación de su hija. (Guillermo Rodríguez Adami) En la misma línea opina Edgardo Díaz (57), de Villa Crespo. \"Acá uno encuentra desde un católico acérrimo hasta un pañuelo verde y parejas de todo tipo\", dice. \"Si lo que sucede en esta convocatoria lo trasladáramos a la vida cotidiana, viviríamos en otro país\", concluye. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-extinction-rebelion-lidera-ex-funcionaria-macrismo-llaman-desobediencia-civil-salvar-planeta_0_8lA1AdoD.html","date":"05/10/2019 - 16:21","title":"“Extinction Rebellion”: los lidera una ex funcionaria del macrismo y llaman a la desobediencia civil para salvar el planeta","abstract":"La ONG suma jóvenes en la Argentina, tras ser lanzada por una politóloga ambientalista. Escraches a grandes marcas, “muertes colectivas” en museos y no rotundo a Vaca Muerta.","author":"Gonzalo Sánchez","key_words":"Cambio Climático Y Calentamiento Global","body":"Los 30 jóvenes se murieron de repente. Se desplomaron sobre el piso del Museo nacional de Bellas Artes y los guardias se quedaron perplejos. No entendían qué pasaba con esa \"muerte colectiva\" que sucedía de golpe en pleno horario de visitas, frente a los cuadros de una muestra sobre frigoríficos y matanzas industriales. Fue el debut en la Argentina de Extinction Rebellion, una organización que crece en todo el mundo y que promueve la desobediencia civil para salvar el planeta. Mayo pasado. En ese momento eran unos pocos. Pero ahora sólo en el país son más de 1.700, comenzaron a recibir financiamiento en libras esterlinas y pronto abrirán su primera oficina local. Hubo más protestas: frente a la Embajada de Brasil, por los incendios en el Amazonas; frente a una planta de Cargill, contra los modelos de producción avícola. Hace diez días aparecieron en el Malba, en un encuentro del mundo corporativo, del que participaron marcas con Unilever y Coca Cola. Les mostraron pancartas a los asistentes que planteaban, entre otras cosas, que dejaran de mentir. El mensaje era más o menos el siguiente: o modifican sus modelos de negocios o el mundo estalla en mil pedazos. Recibir newsletter Los integrantes de EXR creen que el tiempo se acabó, que el apocalipsis está cerca y sobre todo que los políticos ya tuvieron tiempo para resolver el problema sin conseguir resultados. Por eso, plantean, hay que rebelarse. Citan los ensayos de Henry Thoreau (autor del inmenso \"La vida en los bosques\") sobre desobediencia civil y no discuten los informes científicos que señalan que la crisis climática avanza sin pausa. Todo lo contrario: esos datos son su razón de ser. Pero discrepan, eso sí, con el ecologismo tradicional y el método histórico de buscar cambios a través de los sistemas políticos vigentes. Celebran a Greta Thumberg y están abiertos a todos: se nutren de ex militantes de Greenpeace, de jóvenes inquietos, de veganos radicales, de empresarios arrepentidos por degradar al mundo en nombre de la riqueza y hasta de vecinos de pueblos en lucha contra el extractivismo. La diferencia está en la praxis. Los activistas de Exctintion Rebelion Argentina, liderados por la ex funcionaria del macrismo, Flavia Broffoni. Es todo muy nuevo, un giro radical en las formas de activismo urbano contra el cambio climático. Surgieron en Londres, de la mano de un grupo de intelectuales y activistas desencantados, a fines de octubre de 2018. Ese mes el Panel Intergubernamental de Cambio Climático de la ONU (IPCC) difundió el informe crucial que señala que en los próximos años la temperatura de la tierra puede aumentar 1,5° si no se modifican los modelos de producción industrial, si no se hace algo. El mismo estudio señala que la tierra se calienta más rápido que los océanos y le pone una fecha demasiado inminente al colapso climático: 2030. \"Ya no se habla del futuro de nuestros hijos o nietos, sino de nosotros mismos\", dice Flavia Broffoni, la activista que fundó EXR en la Argentina. Una de las acciones de Exctintion Rebelion. Broffoni es madre de dos nenas (las llama \"mis ninjas\"). Comenzó su militancia medioambiental hace muchos años en la Fundación Vida Silvestre. Conoce a la perfección todo el variopinto universo del ecologismo en la Argentina. Es politóloga, fue gerenta de Tetra-Pack y funcionaria del área ambiental del Gobierno porteño. Tomó contacto con la gente de Londres en abril, se capacitó con ellos y lanzó la organización en la Argentina. \"Yo venía sintiendo que nada alcanzaba. En la política había fracasado, me había desgastado. Pensás que vas a poder cambiar algo, pero cuando estás adentro solo te retroalimenta la agenda y terminás creyendo que eso es lo importante. Pero no. Me fui. Un día me envían por Whatsapp un nota que hablaba de una acción de EXR en Londres y sentí que se iluminaba todo\", recuerda. Los activistas de Exctintion Rebelion Argentina, liderados por la ex funcionaria del macrismo Flavia Broffoni. En efecto, Broffoni recibió la siguiente noticia: un grupo de activistas de Exctintion Rebellion en Gran Bretaña había intentado bloquear el aeropuerto de Heathrow con drones para protestar contra el cambio climático. Muchos de ellos, incluido su líder y fundador, el granjero Roger Hallam, habían sido detenidos y procesados. \"El costo de ir presos en un país desarrollado es bajo, al cabo de unas horas fueron liberados. La causa es grande y una protesta pacífica de este tipo tiene sentido. No sería del mismo modo en América Latina\", explica Broffoni. Una forma de generar noticia, de instalar el debate y de conseguir más adhesiones. En las charlas que dieron origen a la organización en Londres se utilizaron como punto de base los estudios de la politóloga Eric Chenoweth, una experta en resistencias civiles de la Universidad de Harvard. Después de estudiar cientos de insurrecciones populares en todo el mundo, Chenoweth llegó a la conclusión de que solo habían tenido éxito los movimientos que por vías pacíficas habían llevado adelante sus reclamos. También aquellos que habían conseguido captar para la causa al 3,5% de las poblaciones donde habían sucedido los conflictos, sin importar que fueran pueblos, ciudades o países. Los activistas de Exctintion Rebelion Argentina, liderados por la ex funcionaria del macrismo, Flavia Broffoni. \"Esa es la meta -dice Broffoni- seguir sumando gente. En Nueva Zelanda, durante la última marcha convocada por Greta, se reunió el 3,5% de la población. En todo el mundo, EXR ya tiene 45 mil voluntarios activos. En Argentina, no hemos parado de crecer, de recibir propuestas, donaciones. La primera reunión éramos dos. La primera acción, 30. Hoy somos más de 1.700. Y llegó la financiación\". En la lógica de EXR no existe el verticalismo. Sí, los responsables, que deben llevar adelante mandatos breves. Es el objetivo, es el control de las decisiones políticas mediante asambleas ciudadanas. Y la organización de protestas por aquellas cosas que los políticos no hacen bien por inoperancia o desconocimiento. Toman como válidos los modelos de lucha de Famatina, contra la minería, o Malvinas Argentinas, en Córdoba, \"el único pueblo del mundo que consiguió echar a Monsanto\", recuerda Broffoni. Y un dato crucial: le dicen no a Vaca Muerta, la esperanza blanca de la clase dirigente argentina, el proyecto de energía fósil que los dos candidatos a presidente con más chances consideran el motor de un hipotético crecimiento del país. \"El medio ambiente y la crisis del calentamiento no son ni siquiera tema del próximo debate -dice Broffoni-, ¿por qué tenemos que aceptar lo que decidan los políticos si verdaderamente no saben y están dañando al planeta?\". Los EXR se organizan fuera de Facebook y Google. Alojan su información en plataformas no tradicionales. No utilizan Whatsapp y mantienen encriptadas sus conversaciones o las realizan a través de Telegram, la aplicación de los mensajes efímeros. Por estos días en esos universos, preparan nuevas acciones. Prometen días, semanas y meses de protestas. Rebeliones que posiblemente nunca más se detendrán."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/generacion-conciencia-climatica-30-modificaron-forma-vivir-cuidar-planeta_0_8B90ZpqQ.html","date":"05/10/2019 - 15:59","title":"La generación de la conciencia climática: los de menos de 30 ya modificaron su forma vivir para cuidar el planeta","abstract":"Mientras que en los adultos la idea de colapso climático es difusa, para los más chicos no hay discusión. Shampoo de cannabis, tupper en vez de plásticos descartables y comida orgánica, los hábitos de los activistas ambientales del futuro inmediato.","author":"Penélope Canonico","key_words":"Cambio Climático Y Calentamiento Global","body":"Ser sustentable es un estilo de vida, al menos para los más jóvenes. Mientras que en el mundo de los adultos la idea de crisis climática es difusa, en los más chicos ya no existe discusión: hay que hacer algo urgente y ponerse a cuidar el planeta con hechos concretos, domésticos y cotidianos. Uso responsable, colaborativo y reutilizable son algunos de los pilares sobre los que se plantan para prevenir y mitigar el impacto ambiental que producen casi todas las acciones humanas. Pero ellos dieron un paso adelante. Lo hicieron naturalmente, abrumados de evidencia científica. Y modificaron sus formas de consumo para dar el ejemplo y establecer un nuevo paradigma, basado en el uso consciente de los recursos naturales. Son activistas ambientales de lo inmediato. Muchos  de ellos ahora potenciados por la energía de Greta Thunberg, la adolescente sueca que protestó por la falta de acción de los mandatarios del mundo ante la crisis del calentamiento global. Recibir newsletter “Vivimos en un mundo donde se destruyen ecosistemas. Es necesario actuar desde nuestro lugar”, destaca Florencia Beviglia (30) cuya dieta alimentaria se basa en alimentos orgánicos libres de químicos. Abandonó los productos de origen animal y sus derivados por entender a la industria ganadera como la principal emisora de gases de efecto invernadero. Florencia Beviglia. Su dieta se basa en alimentos orgánicos libres de químicos. El concepto sustentabilidad también se extiende al make up, los cuidados de la piel y del cabello. Artículos naturales y orgánicos -certificados bajo normas ecológicas y no testeados en animales- forman parte de la oferta cosmética que reemplazó a los productos industriales. Por ejemplo, Sofía Vaca (24) opta por el shampoo de cannabis y elige cremas y pasta dental libres de parabenos, sulfatos y aceite de palma. “No puedo ser tan hipócrita de dejar que un conejo esté a prueba en un laboratorio para que yo pueda tener el pelo más sedoso o usar un mejor rimel”, explica. Matías García (27) recomienda lavarse los dientes con cepillo de bambú, material que puede ser cosechado sin degradar los suelos. “Cambiar un hábito cuesta al principio, pero una vez que te acostumbras, es automático”, asegura. Sofía Fabbro (17) coincide y recomienda la práctica progresiva de pequeñas acciones como reemplazar las toallitas menstruales por una copa menstrual, abandonar los pesticidas por plantas aromáticas para repeler insectos, comprar productos a granel llevando tu recipiente o usar filtro de agua. “Son muy variadas las formas en las que podemos contribuir para lograr un cambio y ayudar a que el futuro en el que vamos a tener que vivir sea mejor”, sostiene. Sofía Vaca siempre fue consciente de la problemática. A sus 13 años empezó con algo puntual: el reciclaje. Su familia se vio obligada a seguir el mismo trayecto. “En la cocina tenemos tres tachos: basura, reciclador y compostera. En este último se tiran los residuos orgánicos, cáscaras de frutas y verduras, para que se transformen en abono. Sé que hay hábitos más fáciles de contagiar que otros, pero una vez que te acostumbras, es fácil. Hoy, me parece raro tirar una cáscara de banana en un tacho normal. Si no hiciera esto me sentiría en falta”, le cuenta a Clarín. Su hermana, Julieta (27), comparte el mismo compromiso. “Vivir en un ambiente sano es un derecho humano. Los cambios no se producen de la noche a la mañana, pero de a poco hay que tomar conciencia”, sostiene. Su camino comenzó con el reemplazo de alimentos procesados, congelados e industriales por el consumo de comida orgánica y nutritiva. Más tarde, implementó el uso de productos de cosmética y limpieza para abandonar aquellos elaborados con aceite de palma, que genera la deforestación de millones de hectáreas en países como Indonesia. “Ningún material es bueno o malo per se. El plástico es un invento fantástico, pero lo usamos una vez y lo tiramos. El problema no es un material, sino su forma de consumo. Reciclar ya no alcanza. Hoy, lo más importante es reducir, reusar y rechazar. Dejar atrás la cultura descartable”, afirma con énfasis. ¿Realmente lo necesito? Es la pregunta frecuente entre los jóvenes que adoptan una conducta minimalista para evitar el consumo innecesario. “No hay que renovar constantemente. Se puede hacer un mejor uso de la ropa extendiendo el tiempo de su vida útil”, piensa Florencia. Justamente, el concepto de economía circular implica que se vuelvan a usar las cosas antes de ser convertidas en desechos. Matías García (27) utiliza ecobotellas para reciclar el plástico. “Son recipientes donde uno puede poner envoltorios de fideos, de alfajores, potes, el envase de papas fritas, todo aquello que no pueda reciclarse de forma convencional. Es una posibilidad que, sin mucho esfuerzo, permite reutilizar el plástico para transformarlo en material destinado a la construcción de muebles, casas para personas en situación de calles, composteras y huertas”, explica. Matías hace ecoladrillos, separa la basura y usa cepillos de dientes de bambú. Foto: Fernando de la Orden Para Morena Parrao (17), activista del movimiento Fridays for future, el cuidado del medioambiente también puede manifestarse en las actividades cotidianas. “Llevo mi propio tupper a todos lados para reducir la compra de productos con empaque”, subraya. Pero su mayor apuesta es salir a las calles para exigirle al Estado acciones inmediatas y contundentes en materia ecológica. Bruno Gellida (28), ingeniero civil, vendió su auto hace tres años para trasladarse en bicicleta o transportes eléctricos, como el tren o el subte. “En mi casa solo prendo las luces necesarias. En mi trabajo fomento la economía circular para la gestión de los residuos”, agrega. Nicolás Gadda Thomson es una rareza: tiene 41 años. No pertenece a las nuevas generaciones, pero mantiene un espíritu joven con el mismo compromiso por el ambiente. Coordina un programa dedicado a generar un cambio en la sociedad respecto a cómo abordar la crisis ambiental: Construcción de Consenso para la Sustentabilidad (CoCoS). “Hay que unirse para producir un triple impacto en lo económico, social y ambiental”, asegura. Cada generación tiene su propia lucha y revolución. Dispuestos a cambiar hábitos para vivir mejor, los jóvenes de hoy buscan poner la crisis ambiental en agenda. “Es importante despertarnos, dejar de poner excusas. El cuidado del planeta es una prioridad”, pondera Sofía. Volver a la naturaleza que ofrece la Tierra; parafraseando a Gandhi, ser el cambio que se quiere ver en el mundo."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gordito-enfurecio-alfonsin-32-anos-despues-gordito-revela-secreto-final-unio-ex-presidente_0_OCKbxWWD.html","date":"05/10/2019 - 15:01","title":"El “gordito” que enfureció a Alfonsín, 32 años después: ya no es gordito y revela el secreto que al final lo unió al ex presidente","abstract":"“Cuando murió sentí que había perdido a un amigo”, contó a Clarín Sergio Valenzuela. En 1987, durante un discurso en el Sur, lo había increpado y Alfonsín lo cruzó: “¡A vos no te va tan mal, gordito!”.","author":"Claudio Andrade","key_words":"Raúl AlfonsínNeuquénContámelo Otra VezCutral Co","body":"Un 4 de agosto de 1987 en Chos Malal, norte de Neuquén, cambió para siempre la vida de Sergio Valenzuela (65). En esa época tocaba el bombo en una agrupación de seguidores del club deportivo Alianza de Cutral Có. Distintos partidos políticos los convocaban básicamente para crear ambiente de cancha. Tenía 33 años, era robusto y le decían “esqueleto”, cuentan en el pueblo. Cuando llegó en un colectivo del MPN a un acto en Chos Malal, en el que iba intervenir el presidente Raúl Alfonsín, andaba con el estómago vacío y apesadumbrado por sus múltiples problemas económicos. Cuidaba a sus 8 hijos en uno de los barrios más pesados de su localidad. Se ganaba el pan haciendo changas. El bombo era una, limpiar patios, pintar casas, vender cobre y aluminio, amasar pan, algunas de las otras. Recibir newsletter Valenzuela no recuerda hoy si lo habían empleado para apoyar o silbar al mandatario. “Yo en esa época no sabía lo que era una organización sindical y de política no sabía nada. No sé si estaba a favor o en contra, tampoco me importaba, yo tenía problemas de plata, laburo”, le cuenta a Clarín. En el club de Cutral Có. Valenzuela vende gorros y vinchas de River, Boca y la Selección. Y trabaja en la municipalidad. Foto: Fernando Ranni Alfonsín vestía un traje azul impecable y sobrio, camisa blanca a rayas y corbata a tono. “Así vamos construyendo los argentinos y particularmente hemos puesto los ojos en nuestra Patagonia”, señalaba con solemnidad el mandatario. Por debajo de su discurso se escuchaban unos gritos persistentes, aislados, que ensuciaban la elegante arenga política. “No se trata….¡A vos no te va tan mal gordito! ¿No?”, estalló el presidente aludiendo a la gruesa contextura física de quien lo molestaba. Hubo ovación. El gordito era Valenzuela. “Yo le estaba diciendo de todo: ¡tenemos hambre! No paraba de putearlo y gritarle que no había comida, no había trabajo, yo estaba ahí y me dije ¿cuántas veces voy a tener la oportunidad de encontrarme con el presidente? Porque eso lo sé, cuando son candidatos los ves y después no los agarrás nunca más”, dice. Sus compañeros de comparsa lo felicitaron por la osadía, pero horas más tarde la policía de Neuquén comenzó a buscarlo bajo el cargo de “desacato a la figura presidencial”. “Anduve 10 días escondido porque tenía miedo. Le había faltado el respeto a Alfonsín y me daba miedo. Al final dos periodistas de la revista Gente me convencieron de que me entregara y que ellos me iban a acompañar. Fui hasta la comisaría y estuve detenido 10 días. Me trataron bien, los policía me felicitaban, aunque me dejaron aislado, no pude ver a mi familia”, relata. Después de la cárcel Valenzuela regresó a lo suyo. Al bombo, a la venta ambulante, a la changa y a la venta de metales. Pero su persona fue adquiriendo en Cutral Có el aura de una leyenda. Se convirtió en la persona que se había atrevido a increpar a un presidente para recordarle lo mal que estaban las cosas en el sur. “Y se pusieron peor en los 90. Cuando yo le grité todavía se podía vivir de changas, había siempre algo para hacer, uno iba al barrio YPF y te ponías a cortar el pasto, pero vino la crisis y todo fue más duro”, explica. Sergio Valenzuela y las imágenes de santos que él mismo pinta. Foto: Fernando Ranni La privatización de YPF en 1992 durante el gobierno de Carlos Menem derivó en el despido de unos 5.000 operarios. Pegó de lleno en Cutral Có y Plaza Huincul dos pueblos petroleros. En 1996 nació el Movimiento Piquetero mientras se desataba la histórica pueblada. Pero Valenzuela dice que nunca se dejó tentar con un partido. “No le creo a la clase política, por eso me mantuve apartado, me han ofrecido cargos pero los rechacé”, reflexiona. A principios del nuevo siglo se convirtió en Secretario General de ATE de ambas localidades y desde entonces se sostiene en el cargo. Tampoco ha dejado el resto de sus numerosas actividades comerciales. Con 12 hijos, producto de tres parejas, 25 nietos, 8 bisnietos, no puede darse el lujo de descansar. Trabaja en el municipio de Cutral Có, en el sector de señalización urbana. Además es vendedor ambulante de santos, remeras, vinchas y gorros de fútbol, especialmente de Boca, River Plate y la Selección Nacional, y, por si faltaba un rubro, elabora relojes artesanales con su señora en su propia casa. “Viajo a Buenos Aires y compro las remeras y los santos. A los santos los consigo blancos y los pinto yo. De ahí me voy a todas las peregrinaciones religiosas, a todas las iglesias, a todos los encuentros cristianos y a todos los partidos de fútbol. A mi nunca me dio vergüenza vender, yo soy un vendedor y tengo que comer”, dice. “Me levanto a las 6 y hago de todo. Trabajo con los compañeros del municipio, atiendo a la gente, el gremio me lleva mucho tiempo, después salgo a vender a la calle, me duermo una siesta y sigo, me acuesto como a la 10 de la noche”, detalla. \"Pero el problema no lo tenemos nosotros sino nuestros hijos, nosotros ya hicimos nuestra vida. Ellos no tienen trabajo, es difícil encontrar vivienda. Cuando viene la gente y me dice que no tiene dinero, comida, me saca la cabeza\", sigue. \"Ahora el problema no lo tenemos nosotros, sino nuestros hijos\", dice Valenzuela para quien Alfonsín resultó ser el presidente \"más honesto\". Foto Fernando Ranni. Valenzuela no imaginó que el ex presidente, tan enojado aquel día, iba a derivar en un conocido capaz de apuntalarlo en los momentos complicados. La otra cara del poder. \"Fue el más honesto, no creo que aparezca otro como él\", dijo. En 1993 un productor de Jorge Ginzburg lo llamó a Cutral Có y le propuso juntarse en los estudios con el entonces ex mandatario. La reunión ocurrió en el programa “Peor es nada” que conducía el humorista. No hubo reproches, apenas palabras de disculpas de ambos lados. Fuera de cámara, Alfonsín le dio a Valenzuela su dirección postal para que se comunique ante cualquier problema. “No había mail, ni Whatsapp. Le escribí al final porque andaba con problemas de trabajo, plata, necesidades. Le pedí ayuda. Después me llegó una carta devuelta, era de su secretaria personal, Margarita Ronco, y decía que el doctor Alfonsín había dado expresa orden de ayudarme y colaborar en lo que yo necesitara”, cuenta. Durante años Valenzuela se negó a confesar cuánto dinero le enviaba esporádicamente el ex mandatario. Esta vez hizo una excepción para Clarín. “No era mucho, era plata para comprar comida, serían unos 5.000 pesos de ahora y lo hizo como cuatro veces. Yo le mandaba una carta y él me mandaba un giro telegráfico”, subraya. Alfonsín y Valenzuela se encontraron nuevamente en el Comité de la UCR en Buenos Aires en 1995 y otra vez en el club Alianza en Cutral Có. \"Cuando lo vi en el comité yo andaba con tres de mis chicos, en Alianza lo vi en un acto\", puntualiza. Cuando el 31 de marzo de 2009 se enteró de su muerte, Valenzuela sintió que había perdido a un amigo. Para entonces hacía años que no le escribía cartas desesperadas. A sus 65 años asegura que está muy lejos de jubilarse. “Creo que los delegados gremiales tenemos una extensión, no sé realmente, igual no podría dejar de trabajar”, dice. Su robustez es una anécdota. Ahora le hace verdadero honor a su apodo. La vida lo ha contrariado. Hace unos meses comenzó a mostrar problemas de hipertensión y hay algo con la próstata. Prefiere no profundizar. “Nunca tuve ninguna enfermedad y saltó esto. También me mandaron a hacerme estudios cardiológicos”, subraya. Sergio Valenzuela es quien en 1987 en un acto en Chos Malal, el entonces Presidente Raúl Alfonsín lo señalo y le dijo \"A vos no te va tan mal, gordito\". Foto: Fernando Ranni octubre 2019 “Cambié mucho desde que le grité a Alfonsín, aprendí mucho. Ahora soy un tipo calmado y cuesta que me saquen. A veces no más me salta el indio. No me dejo agredir, ni que digan que soy un ladrón ¿Ladrón? Si robara no estaría vendiendo santos”, subraya. De pronto pide disculpas, lo llaman de su turno al médico. “El doctor me dijo que tengo que aflojar”, apunta antes de partir."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/oktoberfest-celebra-cerveza_0_i8fNKph3.html","date":"05/10/2019 - 14:42","title":"Qué es el Oktoberfest y por qué se celebra con cerveza","abstract":"El festival tradicional que se hace todos los años en Alemania, Argentina y otras partes del mundo tiene un origen muy particular.","author":[],"key_words":"OktoberfestCervezaAlemaniaCórdobaVisteInternacional","body":"Incontables litros de una bebida milenaria burbujeante que desaparecen en un suspiro, comidas tradicionales imposibles de rechazar, música para endulzar los oídos y una fiesta que no tiene fin: ¿Qué es el Oktoberfest y por qué se celebra con cerveza? El acontecimiento se festeja todos los años en Múnich y otras partes del mundo, como Villa General Belgrano. Una curiosa tradición que empezó gracias a una boda real hace 209 años y con el tiempo se convirtió en el festival de cerveza más importante del mundo. Recibir newsletter En el siglo XIX, un hecho clave dio inicio al evento: el casamiento entre el príncipe Luis I de Baviera y la princesa Teresa de Sajonia-Hildburghause, que ocurrió el 12 de octubre de 1810 y duró cinco días. Los habitantes de Múnich fueron invitados al Theresienwiese, un descampado en el centro de la ciudad, para celebrar la boda. Rey. Luis I de Baviera. Al final de la fiesta, organizaron una carrera de caballos al final en honor a la unión matrimonial. Y como se trató de un momento muy divertido para todos, decidieron repetir el festejo al año siguiente, pero con una nueva idea: agregaron una feria de agricultura. Así comenzó el Oktoberfest o \"fiesta de octubre\". En el casamiento real probablemente hubo música, baile y algunos litros de cerveza. Sin embargo, la bebida todavía no era la protagonista del acontecimiento. Recién en 1818, los organizadores decidieron colocar pequeños stands con cerveza para que los participantes se refresquen. Cerveza. Había pequeños stands en el siglo XIX, que luego se convirtieron en las carpas gigantes de ahora. (Foto: Michaela Handrek-Rehle/Bloomberg). Como empezó a ganar popularidad, esos stands fueron reemplazados por las carpas gigantes que al día de hoy abastecen a los miles de sedientos y fanáticos de la bebida. Las cervecerías de la ciudad comenzaron a participar a partir de 1887. En la actualidad, el Oktoberfest se adelanta a septiembre para evitar el mal tiempo de la región en octubre. Se sigue haciendo en el mismo descampado donde ocurrió el casamiento y la cerveza es la atracción principal. Show. En Múnich. (Foto: Michaela Handrek-Rehle/Bloomberg). Cuando el alcalde de Múnich abre a las 12 en punto el primer barril de cerveza, que debe ser preparada en la ciudad y cumplir una serie de requisitos, empieza el acontecimiento con juegos, música y disfraces. El Oktoberfest, que comenzó el 4 de octubre y continúa hasta el 14, se celebra en Villa general Belgrano desde 1960. También se lo conoce como la Fiesta Nacional de la Cerveza. Fiesta Nacional de la Cerveza. En Villa General Belgrano. Declarada \"Patrimonio nacional\", la fiesta reúne todos los años a 150.000 personas para disfrutar de la cerveza, bailes típicos y platos tradicionales. En esta oportunidad, habrá un \"Rocktoberfest\", un show de bandas locales y provinciales."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/actriz-anita-coacci-sobreseida-causa-inicio-juan-darthes-injurias_0_wMmx4XlO.html","date":"05/10/2019 - 14:23","title":"La actriz Anita Coacci fue sobreseída en la causa que le inició Juan Darthés por injurias","abstract":"Ella lo había denunciado por abuso sexual y él le inició una causa por injurias. La querella dice que apelará.","author":[],"key_words":"Abuso Sexual","body":"El Tribunal Oral en lo Criminal y Correccional 9 sobreseyó a Anita Coacci en la causa penal iniciada tras la querella presentada por Juan Darthés en su contra por injurias, luego de que la actriz lo denunciara por un presunto abuso sexual, por entender que hubo \"dilaciones\" y \"una evidente falta de interés\" en continuar con el proceso. Sin embargo, el abogado querellante Fernando Burlando adelantó este sábado a Télam que el lunes presentará la apelación y comenzará un juicio por daños y perjuicios contra Coacci y Natalia Juncos, otra actriz que hizo una denuncia contra Darthés. Recibir newsletter El fallo se conoció el viernes por la tarde, y según explicó Raquel Hermida Leyenda, abogada de la actriz Anita Co., la resolución favorable se fundamenta \"en la falta de interés de Darthés de presentarse ante la justicia\", desde que reside en Brasil tras ser denunciado por Thelma Fardin por violación. Si bien el 10 de septiembre, los abogados del actor pidieron una nueva audiencia de conciliación, la jueza Fátima Ruíz López emitió un fallo en el que se la negó, y resolvió \"tener por desistida la acción privada\", \"declarar extinguida la acción penal\" y \"sobreseer\" a Anita Co. 12-02-2019 AUDIENCIA DE CONCILIACIÓN JUAN DARTHeS - ANITA COACCI\nSe realizará en el Tribunal Oral 9, una audiencia de conciliación en el marco de la denuncia que el actor Juan Darthés le inició a la actriz Anita Coacci. Foto: Rolando Andrade \"La resolución sienta jurisprudencia en materia procesal y confirma las garantías constitucionales de Anita Co\", explicó Hermida Leyenda. La abogada dijo que el fallo modifica la jurisprudencia y explicó que \"en primer término, porque en los juicios de injurias ahora va a ser necesaria la presencia del querellante; no sirven los poderes -agregó la abogada-. En este caso, se dice que Darthés quería continuar con la causa pero no lo demostró al venir al país y no presentarse en Tribunales\". \"Este fallo lo vamos a apelar. La justicia per se no puede interpretar el desgano de continuar la acción, por la no presentación de Juan, sin evaluar los actos de violencia y escache que le fueron organizados cada vez que tenía que venir\", dijo Burlando. 12-02-2019 AUDIENCIA DE CONCILIACIÓN JUAN DARTHeS - ANITA COACCI\nSe realizará en el Tribunal Oral 9, una audiencia de conciliación en el marco de la denuncia que el actor Juan Darthés le inició a la actriz Anita Coacci. Foto: Rolando Andrade \"Sin perjuicio de ello, la ley tiene prevista la actuación del actor a través de un representante con poder especial y lo había. Sobreseer más allá del evidente deterioro en la salud de Darthés sería primero, desconocer la ley, y después los hechos provocados por la justicia y algún auxiliar de la misma\", agregó el abogado. \"El lunes estamos iniciando la demanda por los daños y perjuicios provocados por Juncos y Coacci, ya que en esa instancia no se necesita la presencia de mi cliente, y les espera juicios millonarios por los daños provocados\", insistió. El fallo derivó del litigio que comenzó Darthés en febrero de 2018 cuando la cantante denunció a través de las redes sociales que en 1999, cuando participó de la tira Gasoleros, el actor la habría abusado sexualmente, tras lo cual él le inició una querella por calumnias e injurias, pero en reiteradas oportunidades no se presentó a las audiencias de conciliación. Las actrices Calu Rivero y Natalia Juncos también aseguraron haber sufrido situaciones casi idénticas, en las que el actor les habría mostrado su pene u obligado a tocárselo, mientras decía \"mirá como me ponés\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/red-solidaria-participa-peregrinacion-lujan-campana-buscar-personas-perdidas_0_vwp0iIK1.html","date":"","title":"Red Solidaria participa en la Peregrinación a Luján con su campaña para buscar personas perdidas","abstract":"Difunden fotos de sus rostros entre las miles de personas que caminan hasta la Basílica.","author":[],"key_words":"Peregrinación A LujánPersonas DesaparecidasJuan Carr","body":"Este sábado 5 y domingo 6 de octubre la Red Solidaria, con su titular Juan Carr a la cabeza, participa de la histórica Peregrinación a Luján con una consigna como bandera: encontrar personas perdidas. Salen desde Liniers con María Elena Delgado, la mamá de Sofía Herrera, que desapareció en Tierra del Fuego cuando tenía 3 años y ocho meses, el 28 de septiembre de 2008. Y llegará a la Basílica junto a María del Carmen Gallegos, la mamá de María Cash, que fue vista por última vez en Salta, a los 29 años, el 8 de julio de 2011. Además, estará acompañado por Marisa Olguín, la mamá de Bruno Gentiletti, que fue visto por última vez cuando tenía 9 años, hace 22, en Rosario. Recibir newsletter Según informa Red Solidaria, en este momento hay alrededor de 550 personas perdidas, entre chicos y grandes. Cada siete mil personas en Argentina, una está en contacto con alguien que se perdió. Se calcula que el diez por ciento aparece sin vida. Integrantes de Red Solidaria reparten remeras y afiches con las caras de gente desaparecida (Foto: Red Solidaria). “Si vas caminando a Luján y ves la imagen de una chica o chico perdido, sacale una foto y subila a tus redes”, propone Juan Carr en sus redes sociales. . #BuscamosAMaría #BuscamosABruno #BuscamosASofía . @laperelujan @redsolidaria Una publicación compartida de  Juan Carr (@juancarr1) el 5 Oct, 2019 a las 7:07 PDT La idea es estar presentes en la salida desde el santuario de San Cayetano en Liniers y en la llegada en la Basílica de Luján con las fotos de las personas perdidas en Argentina. Algunos de los que participan en una nueva acción de la ONG de Juan Carr (Foto: Red Solidaria) \"La campaña fue una idea de Juan Carr”, confió María Elena Delgado en diálogo con AM990. “Vamos a repartir remeras y afiches entre la gente para seguir la difusión por todos los niños desaparecidos que hay en la Argentina”, expresó María Elena. La 45ª Peregrinación de la Juventud a Pie hasta la basílica de Luján, de unos 60 kilómetros de recorrido, comenzó este sábado con salida desde el santuario de San Cayetano, en Liniers, y finaliza el domingo,"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/9-julio-metrobus-cortes-acto-frente-izquierda_0_lBWvSB3B.html","date":"05/10/2019 - 11:59","title":"La 9 de Julio y el Metrobus, con cortes por un acto del Frente de Izquierda","abstract":"Desde las primeras horas de este sábado hay desvíos entre Corrientes y Avenida de Mayo. Al mediodía cierran más calles: el cronograma.","author":[],"key_words":"ObeliscoManifestaciónFrente De Izquierda Y De Los Trabajadores","body":"Quienes hayan circulado en la mañana del sábado por las inmediaciones del Obelisco notaron que desde primera hora hay desvíos en el tránsito. Es porque a partir de las 15 habrá un acto del Frente de Izquierda de los Trabajadores (FIT) que en gran parte del día afectará la circulación por la 9 de Julio entre Corrientes y Avenida de Mayo, y en calles aledañas. Desde temprano, los colectivos del Metrobus empezaron a ser desviados por Cerrito, aunque a partir del mediodía tanto esa calle como Carlos Pellegrini también quedarán cerradas. Recibir newsletter Agentes de la Ciudad están en el lugar informando los desvíos para cada momento del día, ya que hay un cronograma de cortes progresivos. El mapa con el cronograma de cortes para el sábado 5 de octubre. En el mapa que difundió el Gobierno de la Ciudad de Buenos Aires informan que, además de todos esos accesos, desde el mediodía cortan el tránsito también en Sarmiento, Presidente Juan Domingo Perón, Bartolomé Mitre y Rivadavia, entre Libertad y Esmeralda. Es decir, todas las transversales que están dentro del tramo afectado al acto. También habrá una interrupción en el tránsito de cien metros en Diagonal Norte, entre los cruces con Esmeralda y Suipacha. Algunos de estos cortes duran todo el día. En el caso de Cerrito y Pellegrini se extienden hasta las 20, pero todas las demás seguirán cerradas hasta la medianoche. Desde muy temprano los organizadores ubicaron sobre la 9 de Julio cientos de sillas y montaron un escenario de espaldas al Obelisco. El acto, difundido desde hace varios días en las redes por el FIT con el hashtag #LaIzquierdaCopaLa9DeJulio, comenzará oficialmente a las 15. El acto es fuertemente difundido desde hace varios días por los canales de comunicación del Frente de Izquierda bajo el hashtag #LaIzquierdaCopaLa9DeJulio. Una extensa lista de oradores explica la duración de los cortes: se prevé que el cierre esté a cargo de los principales candidatos del FIT, Nicolás del Caño y Romina Del Plá. Antes, también hablarán dirigentes como Miryam Bregman, Néstor Pitrola, Juan Carlos Giordano y Vilma Ripoll, entre otros."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/37-anos-malvinas-veteranos-recrean-historias-guerra-deporte-reencuentro_0_H-irIxne.html","date":"05/10/2019 - 11:50","title":"A 37 años de Malvinas, los veteranos recrean sus historias de guerra entre el deporte y el reencuentro","abstract":"Unos mil excombatientes participan de una nueva edición de los Juegos Olímpicos y Paralímpicos. Fútbol, sobremesa y la psicología de darse ánimo entre ellos.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaVeteranos De MalvinasMalvinas Argentinas","body":"Desde 2000, cada año los veteranos de guerra se encuentran en una ciudad del país para medirse en competencias deportivas y culturales. Esta vez, los juegos Olímpicos y Paralímpicos, en su edición número 18 (sólo no se disputaron en 2002 y 2005) se realizan en Bahía Blanca y reúnen a unos mil ex combatientes de Malvinas. Como en cada torneo, hay ganadores, perdedores y rivalidades. Pero -sobre todo- prima la camaradería y la necesidad de reencontrarse. “La otra noche comí con cinco compañeros y uno sólo venía a hacer deporte. Es como una excusa, pero muy gratificante y cara a los afectos” describe Guillermo De la Fuente sobre el espíritu de estos Juegos. Recibir newsletter “Vienen desde Ushuaia, Jujuy, de todos lados. Eso te demuestra las ganas de juntarse que tienen” cuenta, mientras no para de recibir llamadas y notificaciones en su teléfono. Y eso que las competencias, que seguirán hasta el sábado 12, recién están comenzando. Horacio Nuñez y Héctor Fernández, dos ex combatientes que volvieron a encontrarse. Involucran 29 disciplinas: básquet, vóley, canotaje, atletismo, fútbol 5 y 11, bowling, ajedrez, tejo, bochas, paddle, tenis y natación. También habrá ciclismo de ruta y de montaña, tiro deportivo, tiro con arco, fútbol tenis y fútbol vóley, dardos, damas y truco y vóley de playa. En 2017, el Comité Olímpico Internacional los reconoció con una mención especial por su carácter inédito en el mundo. La cita se aprovecha también para proteger la salud de los veteranos. “Ninguno puede participar sino trae su placa de tórax, análisis clínicos completos y ergometría, algo que tal vez mucha gente no se hace periódicamente. Es una forma de cuidarnos entre nosotros” explica De la Fuente. De la exigencia no se salvan ni los que participan en los concursos de poesía, fuera del deporte. “No podés escribir un chamuyo, sino tenés los controles” bromea este bahiense, compañero de conscripción de Sergio “Oveja” Hernández, el técnico de la Selección Argentina de básquetbol, subcampeona del mundo. Horacio “Indio” Núñez comenzó a participar de los Juegos cuando se hicieron en Rosario e integraba el equipo de fútbol de Punta Alta. “Nos eliminaron rápido, entonces me anoté en atletismo y gané los 100 metros” recuerda el correntino. A partir de ahí comenzó a brillar en salto en largo, posta 4 x 100 y lanzamiento de bala, ayudado por su estado físico forjado en el comando anfibio de Infantería que desembarcó en Malvinas el 2 de abril con el Operativo Rosario. “Cuando empezaron, era sólo para unirse. Ahora es más competitivo y hay rivalidad. Si hay uno que te ganó la última vez, querés ganarle en la próxima” remarca Núñez, el encargado de llevar la antorcha en la ceremonia de apertura de los Juegos. “Eso sí, después de la competencia charlamos de todo y volvemos a Malvinas. '¿Dónde estuviste, cómo la pasaste?'. Por ahí encontrás a alguno muy bajoneado y le preguntás: '¿Qué pasó?', y buscas ayudarlo, porque a veces ni el psicólogo nos puede analizar”, comenta sobre el “tercer tiempo” entre competencia y competencia. El veterano Guillermo De la Fuente, hablando en el acto de apertura. “A éste todos le quieren ganar” dice del Indio Héctor Daniel Fernández, alias \"La Chueca\" para sus camaradas. Comando como Nuñez, también llegó a las Islas el 2 de Abril de 1982 pero con el Regimiento 25 del Ejército que tomó el aeropuerto de Puerto Argentino y después combatió en San Carlos y Darwin. “El deporte nos une, acá no hay clase social ni jerarquías, somos todos iguales” remarca, y aporta sobre el valor que tiene para un ex combatiente la charla con un par. “Para un veterano, no hay mejor psicólogo que otro veterano. Así hemos evitado varios suicidios” confía. Básquet, vóley, fútbol, fútbol tenis son algunos de los deportes en las que ha participado el sanrafaelino Fernández a lo largo de los Juegos. “De a poco, vamos achicando la exigencia, y para 2022 estamos pensando en anotarnos en carrera de andadores”, bromea en un aparte de los partidos de tenis de mesa que ambos observan en el Polideportivo Norte. “Nos sirve para ayudamos entre nosotros; es un ida y vuelta; a él lo miro y ya me doy cuenta si está bien o no” dice de su camarada Núñez. El Indio, cuya imagen con el rostro pintado registrada por un fotógrafo de la revista Gente mientras vigilaba a prisioneros ingleses en el piso y que recorrió el mundo a comienzos de abril de 1982, vivió gran parte de la guerra desde Río Gallegos. Fernández integró el primer batallón argentino que entró en combate y estuvo hasta el último día en Malvinas. El documental Alerta Rojo lo muestra en plena acción, antes de caer dos veces prisionero. “Cuando volvimos, mi Batallón iba a Coronel Sarmiento, pero a mí me mandaron a Bahía. Llegué en tren y en la estación no había nadie. Me fui caminando, vestido de verde, hasta el Quinto Cuerpo” evoca sobre aquel triste, solitario y final retorno. El regreso de De la Fuente fue similar de frío. “Había 20 personas en la Estación Sud. Por eso digo que con toda nuestra lucha y estos Juegos logramos revertir esa historia. El día de la apertura, el estadio Norberto Tomás del club Olimpo estaba repleto, con más de 2.000 personas. Fue muy emocionante porque era mi ciudad viendo la guerra y a sus veteranos de otra forma” remarca el anfitrión. Destaca el apoyo tácito de los clubes que abren sus instalaciones sin costo para las competencias y los restoranes que estos días otorgan descuentos para los veteranos. “Hoy, aquellos soldados que pasaban en tren hacia el sur y la gente se les acercaba para darles una torta o una manta, no llevan un fusil en la mano. Hoy traen una pelota de básquet o una de fútbol y se sienten reconocidos por la comunidad” agrega De la Fuente. Ve a los Juegos como una continuidad de acciones que han ayudado a reencontrarse a los ex combatientes con la sociedad. “Toda la gente que hay me pone muy feliz” reconoce La Chueca Fernández, también conocido como Cristalito, apodo ganado por su destreza en el manejo de los cristales de las armas con las que ayudó a derribar tres helicópteros enemigos. “Por nuestra formación, estamos curtidos para enfrentar situaciones extremas y difíciles, pero en el último desfile que se hizo, me quebré después de mucho tiempo. ‘Es la primera vez que te veo llorar’ me dijo mi mujer. Fue emocionante ver ahí a los chicos que nos aplaudían” evoca Fernández. El viernes por la noche, jugó el partido desafío de básquet en el estadio Osvaldo Casanova. Mezclados con veteranos como él, jugaron el campeón olímpico, Alejandro Montecchia, los ex seleccionados Juan Alberto Espil (definió el juego con un triple sobre el final), y Hernán Jasen, entre otras glorias del básquetbol bahiense. Un jalón deportivo y emotivo de los muchos que aún los esperan hasta el cierre de los Juegos. Agencia Bahía Blanca HS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/prestamos-hipotecarios-deudores-piden-eliminacion-creditos-uva_0_pa_iESjS.html","date":"","title":"Créditos UVA: para muchas familias, el sueño de la casa propia se transformó en pesadilla","abstract":"Los préstamos se ajustan por inflación y algunos ya deben el doble de lo que recibieron. Hoy se reúnen para reclamar una reestructuración.","author":"Javier Firpo","key_words":"Créditos HipotecariosInflación Y PreciosConsumo Y Ahorro","body":"La situación ya se les tornó inmanejable e insostenible. No saben qué hacer y sufren literalmente el 5 de cada mes, cuando deben pagar la cuota del préstamo UVA (Unidad de Valor Adquisitivo) que adquirieron, esperanzados, para comprar sus viviendas. La felicidad del sueño cumplido hace menos de dos o tres años se ha transformado en un verdadero suplicio para cientos de familias, que hoy piden en forma unánime \"la eliminación de los UVA\" y harán visible su reclamo en una convocatoria para este sábado, desde las 10, en el Centro Cultural Azulunala, en La Plata. Recibir newsletter ¿Y en qué quedó el congelamiento y la suspensión del ajuste por inflación decretado por el Gobierno en agosto? \"Tiene topes y la mayoría quedó afuera. Igualmente el capital y la cuota siguen aumentando\", aseguran a Clarín Perla Figueroa y Gabriela Spat, referentes del colectivo de familias autoconvocadas. \"A las familias sobre-endeudadas, ya no les sirve, menos a los que ya no pueden pagar. Fue un manotazo de ahogado antes de las elecciones con muy poca visión política para un colectivo que desde hace un año viene intentando evitar esta situación\", completan. Las familias endeudadas se concentran en un centro cultural platense para pedir por la eliminación de los UVA. Débora Villalba, también \"víctima\" de las cuotas \"imposibles\" de estos créditos, cree que se trata de \"un pseudo-congelamiento, porque en realidad se congeló la cuota pero no el valor del UVA, que sigue aumentando. A las familias que ya no estaban pudiendo afrontar el pago de la cuota no les sirvió de mucho esta medida. Y en enero, cuando se descongele, estaremos pagando cuotas abismales\". Noelia Vaccarini, junto a su marido Juan, pidieron un préstamo de $2.500.000 que el Banco de la Provincia de Buenos Aires les otorgó en octubre de 2017, a devolver en 27 años. \"Justo hace dos años, estamos celebrando -ironiza-. Empezamos pagando de cuota $15.800 y hoy estamos en $31.600. ¿Querés saber cuál es la deuda total que tenemos? Arriba de cinco millones, más del doble y esto parece no tocar fondo\", afirma indignada esta abogada que compró una propiedad en Gonnet (La Plata). Gabriela Spat, funcionaria judicial, no duda: \"Con los UVA hice el peor negocio de mi vida\", asegura y exige la reestructuración de los créditos \"con una cuota previsible\". Vaccarini sacó el cálculo y cuenta que su capital adeudado aumenta alrededor de $100.000 al mes. \"Termino agradeciendo que mi marido y yo tenemos trabajo, nos rompemos el lomo para pagar el crédito y el colegio de nuestros dos hijos. Nada de extras, ni hablar de tomarse una semanita en la playa. Restringimos todo. ¿Y por qué este castigo, qué hicimos mal? Nosotros pusimos todo nuestro capital en este crédito, la situación actual nos desespera\", dice. Esta familia apoya el reclamo de eliminación de los UVA, \"ya que son inviables para el contexto en el que vivimos. En dos años de crédito yo estoy pagando el doble, se volvió irracional. No pueden existir este tipo de créditos en un país con una inflación descontrolada, no puede haber un sistema como éste que se rija por un índice de actualización\". Noelia Vaccarini y Juan protestando por el aumento de los créditos UVA. \"Pedimos un préstamo de 2.5 millones y hoy debemos arriba de 5 millones\", señala. ¿Qué tipo de crédito proponen? \"Deberían ofrecernos, primero, un freno al capital adeudado y después, que la cuota mensual debe ir en relación a lo que uno se comprometió a pagar cuando firmó el préstamo. Entonces pensamos que un crédito tradicional sería una posible solución. Es muy decepcionante después de los primeros dos años, no sólo no haber reducido nada, sino ver que se duplicó la deuda\". Gabriela Spat vive en Quilmes y en julio de 2017 el Banco Provincia le dio \"1.924.000, el equivalente a 99 mil UVA\", grafica esta funcionaria del Poder Judicial de La Plata. Y recuerda: \"Cuando arrancaron los UVA, en 2016, su valor era de $16 y hoy está en $42. Yo debo casi 3.900.000. Hice el peor negocio de mi vida\", mastica bronca la referente del colectivo de deudores, que empezó con una cuota de $14.000 y hoy está pagando $ 29.000. \"Es imposible sostener una línea crediticia en permanente incremento, en contraposición con los sueldos que no se ajustan al índice inflacionario. Por eso estoy a favor de la eliminación de los UVA, como lo sugiere Carlos Melconian en su reciente libro 'Cantar la justa', donde plantea la inviabilidad de estos créditos en un contexto económico como el nuestro\", detalla Spat, quien no duda que \"el Estado es responsable de habernos puesto en esta situación porque el artículo 75 de la Constitución Nacional dice que el Estado tiene la obligación de mantener el valor de la moneda; es una función del Congreso\". Divorciada, Spat le compró el 50 por ciento de la casa familiar a su ex esposo después de intentar venderla durante tres años. \"Pedimos la reestructuración de estos créditos por uno hipotecario viable, que tenga una cuota previsible basada en un cálculo que se pueda estimar de acuerdo a la propia economía y que sea por todo el plazo, sean diez, veinte o treinta años. Y que el capital en pesos vaya disminuyendo como en cualquier otro país normal. ¿Por cuál índice hay que reemplazar el UVA? Lo van a tener que decidir las personas que gobiernen\". Como dato anecdótico, Spat cuenta que entró a la página web de un banco español -que tiene sucursales en la Argentina- para \"simular\" la solicitud de un crédito similar al que realizó aquí hace dos años. \"Por un departamento en Barcelona, similar en dimensiones, al que yo compré aquí, hoy estaría pagando $10.000 menos que en España. Hice la conversión de euros a pesos y no lo podía creer\". La última convocatoria en la Plaza San Martín, de La Plata, a fines de marzo de 2019, para pedir una solución a los aumentos de las cuotas de los UVA. Perla Figueroa trabaja en la gestión pública, vive en Los Hornos y pidió un préstamo de $ 2.400.000 en marzo de 2018 con una cuota inicial de $16.000, que a la fecha trepó a $31.000 para una deuda global de $3.400.000. \"Yo pedí hace 17 meses un préstamo y lo más insólito es que debo un millón más. Lo curioso es que inicialmente había pedido 3 millones y en el banco me dijeron que no me lo podían dar\". <U+200B>\"Esta convocatoria tiene como finalidad decirle basta a los UVA, no podemos las miles de familias que nos embarcamos en esta deuda seguir hipotecando nuestra salud. Nos enferma esta situación, no nos permite vivir tranquilos, estamos obsesionados... ¿por qué? Por eso exigimos que haya nuevos créditos, lógicos para el contexto de nuestro país y equilibrados con nuestra economía oscilante\". Perla Figueroa, contundente: \"No podemos seguir hipotecando nuestra salud. Nos enferma esta situación, no nos permite vivir tranquilos\". Figueroa cree que los UVA son para economías \"más serias y estables, no para este país donde la inflación ha convertido en irracional las reglas del juego. Es absolutamente abusivo el modo en el que el sistema se ha tornado, por eso pedimos la impugnación de estos créditos, reconstruirlos y revertirlos, porque es tal el daño que hemos tenido, que ya no podemos soportar medidas paliativas\". Ingeniero de Sistemas, Diego Spinedi, que vive en La Plata, cuenta: \"En octubre de 2016 pedimos un préstamo UVA al Banco Provincia, que nos dio $ 1.215.000 (el dólar estaba a $ 15) para comprar el 70% de la casa. A tres años estamos peor que nunca: pagando una cuota de $24.000 cuando la inicial fue de $11.000, y con una deuda de 2.400.000. Es joda\". Diego Spineda con su mujer, Eugenia: \"Treinta años estudiando para tener un futuro mejor... ¡y mirá!\", dice. Indignado, Spinedi está convencido de que \"todo empeorará hasta que no haya una decisión política. Y como no creo que la haya, reclamamos la eliminación de los UVA. Tantos cráneos en la economía, yo no entiendo cómo no saben implementar un crédito serio, porque alternativas hay, como por ejemplo ajustar el crédito de acuerdo al índice salarial. O fijar el monto adeudado y una cuota razonable al índice salarial\". A la hora de semblantear el futuro, Spinedi intenta ser optimista, pero la realidad económica lo vuelve a la realidad. \"Cerramos el año con el 54 por ciento de inflación y se prevé no menos del 40 para el 2020. Se cae a pedazos por todos lados y se nos cruza que podamos perder la casa, qué sé yo... con mi mujer no queremos maquinar pero vemos que pasa el tiempo y no aparece la solución\". Contrariado, Spinedi dice que invirtió treinta años de su vida estudiando sistemas para tener un buen trabajo, una casa para su familia y darles los gustos a sus hijos. \"Pero a ellos sólo les puedo decir que 'no esto', 'no aquello' -se lamenta-. Yo aposté a una mejor calidad de vida y resulta que me está yendo peor. Este país es increíble, te empuja para que te vayas\". Fines de 2016. Las manos de Diego, Eugenia y sus dos hijos se posan en el picaporte de su casa de La Plata. Casi tres años después, él dice: \"Tememos perderla\". Débora Villalba estudia Ciencias de la Comunicación y vive con su marido Pablo Friso en Beriso, en una casa que compraron en diciembre de 2017 con un préstamo que les dio el Banco Francés por un monto de $ 930.000, que en la actualidad alcanza $1.800.000. \"Arrancamos con cuotas de $ 7.000 y la última que pagamos llegó a $12.500\", detallan. ¿El congelamiento? \"Es una medida discriminatoria, porque deja afuera a muchísimas familias que tomaron más de 140.000 UVA, y también a quienes tomaron crédito personal o para automotor. Lo que nosotros exigimos, porque creemos que es lo más justo, es la eliminación de los UVA. No es justo que el eslabón más débil de la cadena sea quien afronte todas las consecuencias, mientras los bancos no dejan de engrosar sus ganancias\". Villalba dice que son \"muchísimas las familias que están en mora, que deben varias cuotas, y quienes no están en mora con el crédito, lo están con impuestos, tarjetas, patentes. Es el daño colateral, ¿entendés?\". Y a veces el daño colateral es la enfermedad. El caso más resonante que se conoce es el de una familia en San Fernando, que lleva 4 cuotas impagas y recibió una carta documento por parte del banco intimando con una futura ejecución. No quieren dar a conocer de quién se trata, pero aseguran que por el alto nivel de estrés que generó la situación, el hombre de la familia sufrió una esclerosis que parece irreversible, \"producto de la mala sangre que le causó todo esto\", afirman cerca de su entorno."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/accidentes-pocas-horas-misma-zona-ruta-205-muertos-heridos_0_kZ4yAPlM.html","date":"05/10/2019 - 9:43","title":"Dos accidentes en pocas horas en la misma zona de la ruta 205: dos muertos y seis heridos","abstract":"Una camioneta volcó en la noche del viernes. Y cuatro vehículos chocaron en la mañana del sábado.","author":[],"key_words":"Accidentes De Tránsito","body":"Cerca de las seis de la mañana de este sábado se produjo un choque múltiple entre cuatro vehículos en el kilómetro 148 de la Ruta Nacional 205, a la altura de Roque Pérez (Provincia de Buenos Aires), que dejó un saldo de dos muertos y ocho heridos. Las ocho personas que resultaron heridas permanecen internados en el Hospital de Roque Pérez. Accidente fatal en la Ruta Nacional 205 a la altura de Roque Pérez (Captura de TV). Aparentemente, la calzada estaba mojada y había presencia de niebla intensa en el lugar, lo que podría haber sido un factor determinante para que ocurriera el accidente. Recibir newsletter El parte policial informa que tras un llamado telefónico de alerta personal policial constató un accidente vial en ruta 205 a la altura del kilómetro 148,5, donde \"por razones que se tratan de establecer\" chocaron cuatro vehículos. El breve informe policial indica que una camioneta Renault Kangoo estuvo entre los rodados involucrados en el accidente. El utilitario era conducido por Oscar Osvaldo Perez, que murió en el choque. El hombre viajaba acompañado por Gustavo Ciserone, de 49 años, y por Lorenzo Iturria, de 43, oriundos de Saladillo, quienes fueron traslados al hospital de Roque Pérez sin riesgo de vida. Otro de los autos que fueron partícipes del choque fue un Volkswagen Gol Trend, conducido por Jorge Martín Macedo de 40 años y oriundo de Roque Pérez, que también falleció producto del impacto. En una Toyota Hilux —otro de los vehículos que chocó— viajaban Mario Caseres, de 35 años —quien iba al volante—, junto a Rodrigo Gabriel Caseres, de 12 años, y Gustavo David Soria, de 34, oriundos de Moreno, quienes fueron atendidos por lesiones leves. Y en un Chevrolet Corsa, en tanto, iban Claudio Garcete, de 38 años, acompañado por sus hijos: Morena, de 13 años, y Lisandro, de 4, oriundos de San Francisco Solano. Ellos fueron derivados al hospital de Roque Pérez para ser atendidos luego del choque. Accidente fatal en la Ruta Nacional 205 a la altura de Roque Pérez (Captura de TV). El director del Hospital Posadas de Saladillo, Martín Carrera, que viajaba por la ruta, colaboró en la atención de los lesionados en el lugar del choque. En comunicación con Clarín, contó: “Venía transitando por la 205, vi que pasaban los bomberos y me acerqué a la escena. Me presenté y ofrecí mi ayuda” Sobre la visibilidad en el camino, Carrera informó: “Había muchísima neblina, no se veía absolutamente nada”. Carrera aportó datos del estado de salud de las personas que resultaron heridas tras el choque: “Había una persona de 43 años con fractura de fémur, tibia y peroné y estaba politraumatizado. Fue atendido en el hospital de Roque Pérez y luego fue derivado a una clínica del Gran Buenos Aires por su obra social”. “Un hombre de 53 años, con un traumatismo abdominal cerrado, politraumatizado. Está estable y lúcido. Fue derivado al hospital Posadas de Saladillo. Allí se le va a hacer una tomografía de abdomen y va a quedar en observación”, confirmó el médico y agregó: “Había dos menores en uno de los autos, a uno lo examiné en el momento y estaba lúcido. Quedaron en Roque Pérez en observación”. 05-10-2019. Sociedad.\nAccidente fatal en la Ruta Nacional 205 a la altura de Roque Pérez. (Captura de TV) Sobre el estado de la Ruta Nacional 205, Carrea le dijo a Clarín: “Es una ruta muy angosta y sinuosa, no tiene salida de escape, la banquina se mete en charcos de agua. Además, se encuentra en una zona baja con el Río Salado muy cerca y hay mucha neblina siempre”. Y reveló: “Desde la gobernación de la provincia de Buenos Aires nos pidieron un informe para reportar los accidentes en la ruta 205, un camino muy transitado, incluso por camiones”. Vecinos de la zona contaron a Clarín que el choque múltiple se produjo por el roce entre dos de los cuatro autos involucrados, uno de ellos quedó en el medio de la calzada y un tercero lo choca. Aparentemente, uno de los conductores se bajó de su vehículo y fue atropellado por el cuarto rodado partícipe del accidente. En el mismo lugar donde se produjo el choque múltiple en la mañana de este sábado, una camioneta Volkswagen Amarok había volcado la noche anterior. Iba en dirección de Del Carril hacia Roque Pérez. El conductor mordió la banquina y terminó dentro de la cuneta en la mano contraria tras volcar. El hombre, de 41 años, no presentó lesiones, pero fue trasladado al hospital y quedó en observación. LGP<U+200B>"}
