{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/caso-d-alessio-afirmaciones-juez-ramos-padilla-comprobaron-expediente_0_JjRfhDQ7.html","date":"25/10/2019 - 20:10","title":"Caso D'Alessio: las afirmaciones del juez Ramos Padilla que no se comprobaron en el expediente","abstract":"En sucesivas resoluciones, habló desde la afectación del estado de derecho hasta la intervención de agencias de espionaje extranjeras.","author":"Claudio Savoia","key_words":"Alejo Ramos Padilla","body":"El controvertido expediente por espionaje ilegal y extorsiones conducido por el juez federal de Dolores Alejo Ramos Padilla tuvo su última polémica por la pericia de la Comisión Provincial de la Memoria sobre las notas y chats de varios periodistas, en busca de supuestas \"operaciones de acción psicológica\" y mensajes destinados a \"influir sobre la opinión pública a través de la diseminación de información en los medios de comunicación productor de actividades de inteligencia ilegal\". Semejante boutade no fue la única contradicción en la causa. Veamos: El 25 de febrero, en la resolución en mediante la cual procesó con prisión preventiva al falso abogado D'Alessio, Ramos Padilla asegura que “en virtud de las actividades de espionaje político y judicial se está afectando gravemente el Estado Derecho y el funcionamiento de las instituciones democráticas”. Sin embargo, ni en ese entonces ni posteriormente explicó ni acreditó cuáles fueron las instituciones democráticas supuestamente afectadas por la banda de D'Alessio, ni cómo se afectó gravemente el estado de derecho. Tres días más tarde, el 28 de febrero, el juez federal de Dolores informó a la Comisión Bicameral de Fiscalización de los Organismos y Actividades de Inteligencia que: “existen numerosos elementos de prueba en el expediente que valorados adecuadamente permiten concluir acerca de la realización de actividades de espionaje ilegal en nuestro país por parte de Marcelo Sebastian D'Alessio como posible agente de la Drug Enforcement Administration (DEA) o de otra agencia de inteligencia de los Estados Unidos de Norteamérica, en posible connivencia con agentes orgánicos o inorgánicos de la AFI”. Sin embargo, en el expediente nunca logró comprobar que el mediático falso abogado efectivamente trabajara o haya reportado a la DEA o a cualquier otra agencia de seguridad o inteligencia extranjera. Por el contrario, según las pruebas recolectadas, eso fue descartado. El 13 de marzo, Ramos Padilla se presentó ante la Comisión de Libertad de Expresión de la Cámara de Diputados. Frente a los legisladores y los micrófonos de todos los medios, afirmó que \"a esta altura de la investigación no hay afectación alguna a la ley de inteligencia nacional, ya que la AFI y el Ministerio de Seguridad informaron que el imputado a quien se le secuestro gran cantidad de archivos de inteligencia, no es agente ni funcionario público”. Esa prudencia era razonable cuando la causa tenía menos de dos meses de vida. Pero sus dichos contradicen lo que había afirmado pocos días antes en la causa y lo que informó a diferentes organismos. Por ejemplo, el 28 de febrero, en su alocución ante la Comisión Bicameral de Fiscalización de organismos de Inteligencia, el juez aseguró que “existen actividades de espionaje llevadas adelante por espías que tienen contactos con agentes o agencias de inteligencia nacionales y extranjeros, y que a través de sus acciones dan cuenta de un interés determinado en ciertas investigaciones”. ¿En qué quedamos? En la visita a la Comisión de Libertad de Expresión conducida por el kirchnerista Leopoldo Moreau, el juez también aseguró que estaban en juego las relaciones de la Argentina con Uruguay, Venezuela y Estados Unidos -entre otros países- por las acciones de espionaje ilegal de la banda coordinada por D'Alessio. Nada de eso se acreditó nunca en la causa. El 26 de marzo, en otra resolución, Ramos Padilla afirma que “se investiga en este expediente múltiples planes delictivos que involucran actividades de una organización ilícita paraestatal dedicada al espionaje ilegal con la posible participación y vinculación con agentes y/o ex agentes de inteligencia nacionales y/o extranjeros que habrían actuado en diversas jurisdicciones del territorio nacional e incluso fuera del país”. Retomando las referencias previas al espionaje ilegal, el juez agrega el concepto de acciones de estos supuestos agentes \"incluso fuera del país\", que nunca fueron identificadas ni acreditadas. Pocos días después, el 1 de abril, el magistrado le informó a su colega porteño Claudio Bonadio que en la caso D'Alessio se investiga una organización criminal “dedicada a realizar múltiples planes delictivos en distintas jurisdicciones del país a partir del espionaje ilegal en los ámbitos judicial, político empresarial y periodístico”. En ese momento, el fiscal Juan Pablo Curi ya había planteado la incompetencia de Ramos Padilla, y el juez comenzó a referirse a supuestos actos de espionaje en varios lados del país. Pero en la causa nunca se acreditó de manera concreta alguna acción en más de una provincia. El 24 de abril, la Comisión Provincial por la Memoria -el organismo de derechos humanos convocado por el juez para analizar los archivos secuestrados en la casa del falso abogado- informa a Ramos Padilla que “no existen constancias de que D'Alessio perteneciera en carácter funcional u orgánico a alguna fuerza de seguridad u organismo de inteligencia\". Exactamente lo contrario a lo que venía asegurando el magistrado."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-autoridades-mesa-hacen_0_SBPN3gSr.html","date":"25/10/2019 - 19:53","title":"Elecciones 2019: quiénes son las autoridades de mesa y qué hacen","abstract":"Las autoridades de mesa tienen un rol clave: pueden ser elegidas por sorteo y también hay chance de postularse.","author":[],"key_words":"Elecciones 2019","body":"El 27 de octubre los argentinos concurrirán a las urnas nuevamente para votar en las Elecciones 2019. Y, al igual que ocurrió en las PASO, son necesarias autoridades de mesa a lo largo y a lo ancho de la Argentina, un rol clave e indispensable en el proceso de elección democrática y para el cual los ciudadanos pueden ser elegidos o postularse. Pero vamos por partes. Las autoridades son las encargadas de abrir y cerrar las mesas (Archivo Clarín). Las mesas electorales están formadas por ciudadanos elegidos por sorteo o extraídos de postulaciones voluntarias, quienes se encargan de recibir los votos y de hacer el recuento en el proceso de elecciones. Cada mesa electoral tendrá como única autoridad un funcionario que actuará con título de presidente. Y también se designará un (1) vicepresidente 1º y un (1) vicepresidente 2º, que auxiliarán al presidente y lo reemplazarán en los casos que la Ley establece. Los Presidentes de Mesa y sus suplentes son designados por el Juzgado Federal con competencia electoral del distrito que corresponda, quien envía por correo postal las notificaciones a cada ciudadano que deba cumplir con el rol de autoridad de mesa. Ah, y la designación de autoridades de comicios es un deber público irrenunciable. Aquellos ciudadanos que quieran ser autoridades de mesa pueden inscribirse (Archivo Clarín). Para favorecer que la ciudadanía participe activamente de dicho proceso, la Ley N° 26.571 estableció la creación del Registro Público de Postulantes a Autoridades de Mesa, disponiendo a la vez que los Juzgados Federales con competencia electoral tengan en cuenta a los inscriptos en el momento de designar a quienes desempeñarán estas funciones en las próximas elecciones. Para postularse como Autoridad de mesa para la próximas elecciones hay que disponer de una copia digitalizada completa (en formato PDF) del DNI, LE o LC y luego ingresar e inscribirse en https://www.padron.gov.ar/cne_autoridad/ Además de la recepción de los votos de los ciudadanos, las autoridades de mesa tendrán a su cargo todo lo referente a mesas electorales, apertura del acto, emisión del sufragio, funcionamiento del cuarto oscuro y clausura del acto, ajustándose a lo dispuesto al respecto en el Titulo IV del Código Electoral Nacional. Sí, la Escuela de Capacitación y Educación Electoral es un área de la Cámara Nacional Electoral creada mediante acordada extraordinaria Nº 128/09 CNE, cuyo objetivo principal es promover los valores democráticos esenciales para el ejercicio de los derechos políticos y la participación electoral. Se encarga del diseño, organización, estudio y formación permanente de programas educativos destinados tanto a los actores que cumplen funciones específicas el día de la elección como a la ciudadanía en general."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-saber-votar-27-octubre-argentina_0_V1I9dSfX.html","date":"25/10/2019 - 19:47","title":"Elecciones 2019: todo lo que hay que saber para votar el 27 de octubre en Argentina","abstract":"Una guía con las claves y los detalles principales para votar correctamente este domingo.","author":[],"key_words":"Elecciones 2019","body":"El domingo 27 de octubre, los argentinos deberán dirigirse nuevamente a las urnas para votar en Elecciones 2019 donde se elegirá al próximo presidente para el mandato 2019-2023. Ante esto, hay una serie de claves que tenés que saber a la hora de emitir tu voto. La Cámara Nacional Electoral habilitó el padrón para que los ciudadanos puedan consultar el establecimiento donde deben asistir para emitir su voto y en que mesa específica hacerlo. Podes consultarlo aquí. A nivel nacional, este 27 de octubre se elegirá Presidente y Vicepresidente de la Nación para el mandato 2019-2023. A su vez, se elegirá la renovación de la mitad de la Cámara de Diputados de la Nación (130 diputados nacionales). Luego, dependiendo de la provincia y sus distritos, habrá lugares donde se elegirá gobernador e intendentes. En el caso de la Ciudad Autónoma de Buenos Aires, se elegirá Jefe y vicejefe de Gobierno. En el caso de Chaco, Entre Ríos, Neuquén, Río Negro, Salta, Santiago del Estero, Tierra del Fuego y la Ciudad Autónoma de Buenos Aires se renovará un tercio de la Cámara de Senadores (24 bancas con un mandato de 6 años). Los seis candidatos que superaron las instancia de las PASO (Primarias, Abiertas, Simultáneas y Obligatorias) son quienes pueden ser electos este domingo. Ellos son: Según explica el Código Nacional Electoral<U+200B>, están habilitados para votar en las elecciones los argentinos nativos y por opción desde los 16 años y los argentinos naturalizados desde los 18 años, siempre y cuando figuren en el padrón electoral y exhiban documento habilitante. Según establece la Constitución Nacional un presidente asume su cargo cuando su fórmula consigue más del 45 % de los votos afirmativos o bien si alcanza el 40 % de los votos y una diferencia porcentual mayor a 10 puntos con respecto a los segundos. Si ninguna de estas dos condiciones se cumple, habrá segunda vuelta, lo que se conoce como balotaje (ballotage) donde se tendrá que elegir entre dos candidatos principales que obtuvieron mayores votos. La Cámara Nacional Electoral prevee esta situación y por eso ya se sabe que, en caso de que haya vaya un eventual balotaje, la fecha para el nuevo comicio será el 24 de noviembre. Según se establece, el elector que no haya emitido su voto, debe asistir a la Secretaría Electoral correspondiente al distrito de su domicilio para justificar su no voto, con la documentación que acredite el motivo de la falta. El plazo es de 60 días. Si el votante no justifica su voto dentro del periodo establecido, deberá abonar una multa."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-votar-exterior_0_uFVIRy_s.html","date":"25/10/2019 - 19:46","title":"Elecciones 2019: cómo votar desde el exterior","abstract":"Una de las preguntas más habituales durante los procesos electorales, es sobre el cómo hacer para votar fuera de Argentina.","author":[],"key_words":"Elecciones 2019","body":"Este domingo 27 de octubre son las Elecciones 2019 en las que se elegirán Presidente y Vicepresidente de la Nación junto a 24 senadores y 130 diputados. Si bien los argentinos que residen en el exterior no tuvieron que votar en las PASO, si deberán hacerlo para las elecciones generales de este domingo. Para poder emitir el voto los argentinos deben ser mayores de 16 años, y contar con su DNI con domicilio extranjero (o haber hecho un cambio de domicilio en su DNI antes del 30 de abril). Al igual que ocurre en Argentina, no hay límites máximos de edad. Los 360.000 argentinos que se encuentran habilitados para participar en la elección general de este 2019 tienen dos opciones para emitir su voto. Por un lado, pueden hacerlo de forma presencial en la embajada o consulado de la jurisdicción donde vivan desde las 08 y hasta las 18 del día de los comicios. Para saber si se está correctamente registrado, se debe consultar previamente el padrón y chequear que figura empadronado como residente en el exterior. Allí figurará la dirección del establecimiento donde se debe dejar el voto. La otra opción que se podía elegir este año es la de votar por correo postal. Para eso, había que registrarse antes del 29 de julio, lo que inhabilitaba automáticamente la posibilidad de emitir el voto de manera presencial. Si el domicilio está registrado en Argentina pero durante las elecciones se está fuera del país, hay que justificar la ausencia de voto. El procedimiento consiste en solicitar en las Embajadas y Consulados una certificación consular para luego acercarla al Juzgado Federal con competencia electoral que corresponda según el domicilio y acreditar que el día de la votación se encontraba en el exterior. Sin embargo, si la constancia es realizada un día distinto al domingo de las elecciones, se deberá además presentar documentación complementaria como ser el pasaporte con los sellos migratorios, constancias de pasajes, u otros. El plazo para justificar la ausencia es de 60 días a partir de la fecha de los comicios."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-san-luis-27-octubre-consulta-padron-electoral-2019_0_4mR74Jr-.html","date":"25/10/2019 - 19:01","title":"Dónde voto en San Luis el 27 de octubre: consultá el padrón electoral 2019","abstract":"Aquí puedes consultar dónde votar en las elecciones presidenciales de Argentina.","author":[],"key_words":"Elecciones 2019PASO 2019San Luis","body":"El padrón electoral publicado para las elecciones 2019 en Argentina, permite consultar el lugar de votación de cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. Para las Elecciones 2019 en San Luis se eligen presidente, vice y 2 diputados nacionales. A recordar: el 16 de junio Alberto Rodríguez Saá fue reelecto como gobernador de la provincia, en una elección histórica en la que se impuso sobre su hermano Adolfo y sobre Claudio Poggi. Alberto Rodriguez Saá fue reelecto como Gobernador de San Luis. Para diputados Juntos por el Cambio presenta a Alejandro Cacace y Consenso Federal al secretario de General del gremio Gastronómicos, Claudio Alvarez. El Frente de Todos, en tanto, tendrá como candidato a Carlos Ponce. Las PASO 2019 fueron el 11 de agosto y la primera vuelta de las elecciones son el 27 de octubre, cuando se renueven 130 bancas en la Cámara de Diputados y 24 en senadores. El eventual balotaje presidencial tendría lugar el 24 de noviembre. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/colectivos-bombos-futuro-pro-postales-cierre-maria-eugenia-vidal-platense_0_66mbe64y.html","date":"25/10/2019 - 18:59","title":"Colectivos, bombos y el futuro del PRO: las postales del cierre de María Eugenia Vidal en Platense","abstract":"Un escenario inusual, lejos de la estética macrista. “Este camino no se termina”, sostuvo la gobernadora.","author":"Guido Carelli Lynch","key_words":"María Eugenia VidalJuntos Por El CambioJorge Macri","body":"Acá nadie grita \"vinimos con la SUBE\". Nadie se avergüenza ni se enorgullece por cómo llegó. Sobre la General Paz y Zufriategui hay un cementerio de ómnibus que trajeron a militantes de todos los rincones del Conurbano para asistir al último acto de campaña de María Eugenia Vidal. El color amarillo Pro, que tiñe el estadio de Platense, inédito en la historia macrista; sincera el cambio de época en el macrismo.  En uno de los arcos se levanta el escenario desde donde hablará la gobernadora rodeada de dirigentes, candidatos a diputados e intendentes de toda la Provincia, lo contrario de lo que manda el manual de Jaime Durán Barba. Un pasillo la acercará más al auditorio. Se juega algo más que las chances de reelección de Vidal, que en la PASO quedó 17 puntos abajo de Axel Kicillof Lo muestran las cientos de banderas con la leyenda #MaríaEugeniaNoSeVa. Se lee tanto como el #SíSePuede que dominó la campaña. Incluso un escudo del PJ de Villa La Luján, Quilmes, se adivina en una de las plateas y nadie esconde los redoblantes y bombos. También empieza a dirimirse el poder dentro del PRO bonaerense y entre los aliados. Jorge Macri, el anfitrión, se hace fuerte. Su nombre se lee tantas veces como el de Vidal. Está impreso en las gorras amarillas de miles de militantes que llegaron hasta el estadio del Calamar. Acto cierre de campaña María Eugenia Vidal en el estadio Platense Foto: Rafael Mario Quinteros - El intendente de Vicente López no abandona su sueño de ser gobernador en 2023, un anhelo que comparte con su par de San Isidro, Gustavo Posse. En lo inmediato, la puja será por los diputados provinciales. La campaña dejó heridos. Nadie se esmera en disimularlo demasiado; aunque todos los discursos son de unidad y optimismo. Por fin, despues de las palabras del vicegobernador, el radical Daniel Salvador, de Cristian Ritondo y de Jorge Macri llega el momento de Vidal. Serán más de 40 minutos; otra rareza de la tarde. Vidal utilizó un escenario 360° rodeado de público. \"Este domingo no hay segunda vuelta. Necesitamos a todos. Necesitamos demostrar que sí se puede. Yo no me rindo. Sigo creyendo. De al lado de ustedes no me mueve nadie\", bramará al final para despejar dudas sobre su futuro político sea cual sea el resultado. \"Este camino no se termina, recién empieza\", insistirá. Parada en la mitad del campo, sobre un círculo con la leyenda \"Ahora María Eugenia\", que muchos leen como una amenaza a la conducción de Macri, la mandataria bonaerense propone enviarle un video selfie de agradecimiento al Presidente. \"Hay gato para rato\", trona el estadio. Vidal recuerda su inesperada llegada al Ejecutivo bonaerense. \"Yo no vine a especular con la Provincia y a usarla de trampolín. Este equipo tiene un motor que es una esperanza profunda\", dice. \"El cambio que hicimos es tan fuerte y tan profundo. No es de un dirigente. Yo nunca gané la elección, la ganaron ustedes\", insiste. Enumera, como si fuera un balance, las obras de su gestión: las rutas, aquellas contra las inundaciones, el SAME, el boleto estudiantil, el límite a la reelecciones y la lucha contra el narco. \"Todo lo hicieron ustedes. Ustedes dieron las peleas\", dice mientras señala al público. \"Durante estos años nos dijeron que éramos valientes. Hasta me dijeron leona. Quiero decirles algo: no fuimos valientes. Cuando teníamos a un narco enfrente, a Balcedo, al Pata Medina y al Caballo Suarez ustedes estaban atrás nuestro sosteniéndonos y diciéndonos es por acá. Gracias por no dejarme sola en esta pelea\", destaca. \"Si hicimos todo eso juntos en los últimos cuatro años, ¿cómo no vamos a poder ser mejores. Si fuimos el gobierno de las obras, cómo no vamos a poder ser el gobierno del trabajo y la producción\", insiste antes de hablarles a quienes no votaron al oficialismo. \"Estamos dispuestos a mejorar, estamos dispuestos a corregir, pero no es para atrás, ¡es para adelante!\", refuerza. También tiene tiempo para una propuesta de campaña: un plan de empleo joven. Jorge Macri. El intendente de Vicente López disputa poder en la Provincia. \"Después de las Paso no había alegría, había cierta desolación. Y empezó un murmullo que se hizo más fuerte. Empezó la rebelión de los mansos\", analiza. \"Somos millones los que no transamos ni miramos para otro lado\", se entusiasma. Un rato antes, el Primo del Presidente fue el encargado de romper el hielo. \"María Eugenia es la mejor gobernadora de la historia de la Provincia y no se va\", bramó antes de augurar un triunfo. El ministro de Seguridad y primer candidato a diputado Ritondo sigue en la lista. \"¿Para qué quieren volver? ¿Para que vuelva la impunidad? Ellos quieren volver para tener poder y que les permita estar mejor a ellos\", afirma. Para el el final, quedan los saludos, mientras el público descomprime el estadio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-sirven-votar-boletas-reparten-calle-_0_B6QTGZxi.html","date":"25/10/2019 - 18:43","title":"Elecciones 2019: ¿Sirven para votar las boletas que reparten en la calle?","abstract":"Las boletas para emitir el voto deben ser las oficializadas por la Justicia Nacional Electoral.","author":[],"key_words":"Elecciones 2019","body":"A días de las Elecciones 2019, para los partidos políticos cada voto vale. Resulta cotidiano ver en la calle a militantes que despliegan sus últimos recursos entregando boletas en mano a los transeúntes. A su vez, en las redes sociales, surgen las denuncias de que los partidos reparten boletas truchas adrede para que el voto sea impugnado. Ante esto, surgen las dudas si ese papel, entregado en la vía pública, tiene validez para votar. Las boletas que entregan los militantes en la calle sirven para votar siempre y cuando sean las oficializadas por la Justicia Nacional Electoral. Es decir, que el domingo 27 de octubre uno puede ir con su boleta en lugar de elegir una en el cuarto oscuro. Esto podría ser una medida preventiva ante la faltante de boletas del candidato elegido. La boleta de Juntos por el Cambio, con Mauricio Macri y Miguel Ángel Pichetto. De colocar en el sobre una boleta que no sea la habilitada para el comicio, el voto se considerará \"impugnado\". Por eso resulta fundamental conocer las características que tiene que tener una boleta para ser válida. Es fundamental corroborar que la boleta no diga la palabra \"precandidatos\" sino \"candidatos\" y que la fecha sea la correcta: 27 de octubre de 2019 y no 11 de agosto de 2019. La Boleta del Frente de Todos con Alberto Fernández y Cristina Kirchner. Las seis boletas de candidatos a presidente y vice de la Nación para las elecciones del 27 de octubre fueron oficializadas por la Justicia Nacional Electoral y se conocen desde principios de octubre. Ellas son la lista 87 frente Unite por la Libertad y la Dignidad, que lleva como candidatos a presidente y vicepresidente a José Luis Espert y Luis Rosales; la lista 131 Frente NOS, con Juan José Gómez Centurión y Cynthia Hotton; la 133, Frente de Izquierda y de Trabajadores-Unidad, con Nicolás del Caño y Romina del Pla; la 135, Juntos por el Cambio, con Mauricio Macri y Miguel Ángel Pichetto; la 136, Frente de Todos, con Alberto Fernández y Cristina Fernández de Kirchner, y la 137, Consenso Federal, con Roberto Lavagna y Juan Manuel Urtubey. Las boletas tienen prácticamente el mismo diseño que las de las PASO del 11 de agosto. Solo la de Juntos por el Cambio y la de Espert modificaron las fotos de los candidatos.  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fiscal-pidio-maximo-kirchner-campora-sobreseidos-financiamiento-ilegal-campanas-electorales_0_OQwzjNtj.html","date":"25/10/2019 - 17:38","title":"Un fiscal pidió que Máximo Kirchner y La Cámpora sean sobreseídos por el financiamiento ilegal de campañas electorales","abstract":"Jorge Di Lello aconsejó a la jueza Servini que cierre la causa derivada del caso cuadernos, y dijo que la confesión de José López no respeta la ley del Arrepentido.","author":"Lucía Salinas","key_words":"Los Cuadernos De Las CoimasMáximo KirchnerLa Cámpora","body":"A través de un extenso dictamen, el fiscal Jorge Di Lello solicitó a la jueza electoral María Servini que Máximo Kirchner y los demás dirigentes de La Cámpora que son investigados en la justicia por presunto financiamiento ilegal de campañas políticas, sean sobreseídos. Se trata de una causa que se desprendió de los cuadernos de las coimas. Di Lello puso en duda la validez la confesión del ex funcionario K José López, quien había admitido la entrega de bolsos con dinero ilegal en la jefatura de Gabinete de ministros para financiar la campaña de candidatos de La Cámpora en 2013, tal como había registrado el chofer Oscar Centeno en sus cuadernos. El fiscal objetó la declaración de López por no haber sido filmada y por la carencia de prueba documental que la sustente. Por ello y con críticas a la causa de los cuadernos, pidió el sobreseimiento de los imputados en este tramo. Junto a Máximo Kirchner se investiga a Eduardo \"Wado\" de Pedro, José Ottavis, Andrés \"cuervo\" Larroque, Julián Alvarez, como también a los ex intendentes Enrique \"Japonés\" García (Vicente López) y Ricardo Ivoskus (San Martín), y al empresario Sergio Szpolszki, en un expediente vinculado al caso que investigó el juez Claudio Bonadio. Después de pasar por el juzgado que tuvo a su cargo Sergio Torres, esta parte de la investigación fue derivada a la jueza con competencia electoral María Servini, al entender que se podría estar frente a un delito vinculado las campañas políticas, más que a la estructura de sobornos. A los líderes de La Cámpora se los indagó después de considerar los dichos del ex secretario de Obras Públicas como imputado colaborador. En su extensa confesión hizo referencia a los principales dirigentes del espacio político como receptores de dinero  ilegal que se habría volcado a campañas políticas. En consecuencia, se investiga a los líderes de la agrupación kirchnerista, por \"haber recibido el dinero proveniente de la asociación ilícita para solventar distintas actividades políticas y financiar agrupaciones satélites del partido –“Frente Para la Victoria” - como es el caso de “La Cámpora”. Pero el juez Bonadio sostuvo que no era posible afirmar que los dirigentes políticos, \"hayan participado del sistema de recaudación de fondos de la asociación ilícita comandada por Néstor Carlos Kirchner y Cristina Elisabet Fernández, sino que su conducta se habría circunscripto a la recepción de dinero para destinarlo a actividades de naturaleza política y electoral, de modo irregular y fuera de la normativa vigente\". Por ello, todo quedó circunscripto al comportamiento de los integrantes de La Cámpora, vinculado \"al posible financiamiento espurio del partido “Frente Para la Victoria”, las agrupaciones satélites y las campañas electorales referidas\". Al analizar la situación, el fiscal Di Lello indicó que \"corresponde estudiar con la prudencia y precisión jurídica que requieren estas cuestiones, la admisión de que una investigación se funde en elementos probatorios cuya comprobación fáctica resulta imposible, al menos hasta ahora\", criticando la validez que se le dieron a los dichos de José López. ¿Qué había dicho el ex funcionario K?  “Desconozco si De Pedro (el diputado Eduardo \"Wado\" De Pedro) conocía el sistema de recaudación. La organización de la Cámpora era atípica, Larroque, Julián Álvarez, y De Pedro tenían peso, Máximo lo manejaba más con el teléfono y Axel Kicilloff si bien estaba dentro del grupo lo veían más como un técnico, pero tenía mucha más llegada a Cristina”. En otro tramo de su indagatoria, el ex secretario de Obras Públicas indicó: \"De Vido me dijo que ‘hiciste bien porque nosotros estamos financiando a De Pedro’. El financiamiento de De Pedro era general, no para un distrito en particular\". Y concluyó: \"estuve en una reunión con De Vido y llegó Olazagasti (José María, ex secretario privado del ministro) y comentó que sí había financiamiento a los ‘chicos de la Cámpora’, que eran Wado, Larroque, Julián Álvarez y Ottavis. Máximo estaba al tanto de todo el financiamiento de la Cámpora, y hablaba diariamente varias veces con su madre por este tema\". Una aclaración: todas las referencias a \"financiamiento\" corresponderían a dinero proveniente de los sobornos recaudados entre los contratistas del Estado. El fiscal con competencia electoral puso en duda la veracidad de los dichos de José López, entonces dictaminó: \"No habiéndose cumplido en la declaración de José López con los requisitos dispuestos por el art. 6 de la ley 27.304, resultando la documentación soporte de la causa de dudosa eficacia probatoria, junto a la descripción meramente genérica de los hechos imputados en las indagatorias tomadas con referencia al suceso aquí analizado, resultan insuficientes para ser valorados y para proceder en estos actuados\". Puntualmente, sobre los presuntos delitos electorales que se le imputan a los acusados, Di Lello planteó que \"el hecho y las pruebas imputados resultan imprecisos y vagos, contraponiéndose con el derecho de defensa en juicio\". El fiscal Di Lello hizo mención en su escrito a los seis cuadernos que el periodista Diego Cabot aportó esta semana ante el fiscal Carlos Stornelli y que guardarían relación con aquellos ocho cuadernos que dieron origen a la causa. \"La sorpresiva y reciente aparición de los que, aparentemente, serían los originales de 6 cuadernos, no generan tampoco la certidumbre necesaria para su valoración en estos actuados, toda vez que su presunto autor, como se ha referido, manifestó haberlos quemado, y todavía no se ha podido establecer su autenticidad y valor probatorio conforme las pautas del proceso penal respecto a las pruebas documentales\". En este punto, indicó que no fue posible someter dichos cuadernos a pericia de \"longevidad de tintas, a fin de probar que las anotaciones fueron efectuadas en los momentos en que indica el Sr. Centeno, ni tampoco se pudo conocer con exactitud si las fotocopias representan la totalidad de los manuscritos del mismo\".   "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/citan-indagatoria-omar-caballo-suarez-lavado-dinero_0_Zj8lRyQq.html","date":"25/10/2019 - 17:08","title":"Citan a indagatoria a Omar “Caballo” Suárez por lavado de dinero","abstract":"El juez Canicoba Corral investiga una denuncia de la ex interventora en el gremio SOMU, Gladys González.","author":[],"key_words":"Omar Caballo SuárezCorrupción K","body":"El juez federal Rodolfo Canicoba Corral citó hoy a indagatoria al ex jefe del Sindicato de Obreros Marítimos Unidos (SOMU), Omar \"Caballo\" Suárez, en el marco de una causa en la que se lo investiga por supuesto lavado de dinero. El magistrado convocó al sindicalista, que se encuentra detenido con prisión preventiva bajo arresto domiciliario, para el lunes 4 de noviembre. El ex jefe del SOMU se encuentra detenido en el marco de la causa en la que se lo investiga por asociación para llevar a cabo presuntas maniobras para obstruir el tráfico marítimo y fluvial, provocando perjuicios a empresas navieras. Como Suárez se encuentra detenido a disposición del Tribunal Oral Federal (TOF) 4, el juez Canicoba Corral remitió allí el pedido de que se lo autorice a comparecer a los tribunales federales de Comodoro Py, en el barrio porteño de Retiro, el día de la indagatoria. En la causa del lavado, por la que ahora fue citado a indagatoria, Suárez está sospechado de haberse quedado con dinero del sindicato a través de a través de empresas controladas por personas de su entorno. Además del sindicalista, fue citado a declarar a indagatoria su sobrino Jorge Suárez; el ex tesorero del sindicato Juan Manuel Medina y los dueños y responsables legales de la empresa Maruba S.A., indicaron las fuentes. La denuncia contra Suárez fue realizada por la ex interventora del sindicato, la senadora nacional de Cambiemos Gladys González, quien sostuvo que el objetivo de las maniobras era obtener el control accionario de la empresa Marítima Maruba SA, que posee el monopolio de transporte de cargo de las rutas marítimas y fluviales de Argentina. De acuerdo al requerimiento de instrucción del caso, las sociedades de las que se sospecha son Fundación Azul para el cuidado y la preservación del medio ambiente marino, fluvial y lacustre; Marítima Maruba SA; Mercantes SA; Pescamarine SA y San Jorge Marítima SA; entre otras. La interventora del SOMU había señalado que la Fundación Azul, previo a que fuera designada una comisión interventora, estuvo presidida por el propio Omar Suárez y tuvo como tesorera a su hijastra María del Carmen Cabrera Peña. La denunciante también señaló que Mercante SA tenía entre sus accionistas a Jorge Suárez, sobrino de \"Caballo\", y a Juan Manuel Medina, desplazado tesorero del Sindicato de Obreros Marítimos Unidos y hombre de confianza de su ex titular. En la denuncia, la senadora González sostuvo que ni Jorge Suárez ni Juan Manuel Medina tenían una actividad económica legal, en relación de dependencia o en calidad de autónomos, que les permitiera hacerse cargo de los fondos necesarios para incursionar en el negocio naviero. Omar \"Caballo\" Suárez fue desplazado del SOMU en febrero de 2016, acusado de haber desviado fondos del sindicato y fue imputado por el juez Canicoba Corral como presunto jefe de una asociación ilícita y por administración fraudulenta en perjuicio del gremio y su obra social."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-que-significa-ser-de-izquierda-o-de-derecha-_0_bO9xxTJn.html","date":"25/10/2019 - 16:48","title":"¿Qué significa ser de izquierda o de derecha?","abstract":"Esta definición de ideologías contrapuestas nació con la Revolución Francesa. Cuál es su vigencia y connotación en el mundo actual.","author":[],"key_words":"IdeologíaSocialismoCapitalismo","body":"La alternativa de ser de izquierda o ser de derecha plantea dos posturas antagónicas presentes en muchos hitos de la historia de la humanidad. En su esencia ambas defienden principios que resultan innegociables entre sí. En líneas generales, el pensamiento de izquierda tiende a defender el desarrollo social o común. Por ello sus manifestaciones políticas son el socialismo y el comunismo, que apuestan a garantizar el acceso a beneficios equitativos más allá de la capacidad económica de cada persona, con el Estado como gran paraguas protector. Por su parte, la derecha afirma apoyarse en el orden, la disciplina y las libertades individuales y de mercado, por lo que propone la meritocracia y la competencia como grandes motores de promoción y crecimiento, las bases del capitalismo<U+200B>. Sin embargo, la aplicación de dichas ideologías no es lineal sino que está condicionada por las bases de construcción de cada sociedad. Por ejemplo, no son lo mismo las políticas de izquierda en un país socialista como Suecia, donde el Estado se hace cargo de los servicios públicos básicos, que la forma en que se puede ser de izquierda en Estados Unidos, donde se sostiene un régimen capitalista en el que la economía afecta a la vida cotidiana (el acceso a la salud o educación), y las ideologías maquillan un régimen que no se modifica en lo estructural. Debate en el parlamento sueco en 2019. (Foto: Melker Dahlstrand/The Riksdag Administration) El campo donde mayormente se observa esta antinomia es la economía y su implicancia social. Salvando entonces los matices que puede haber según la idiosincrasia de cada sociedad, las medidas de izquierda buscan generar un bienestar del que puedan beneficiarse todas las personas, pensando en las mayorías. Este sistema está financiado por los impuestos que pagan los ciudadanos, cada uno en función de sus posibilidades: en lo dogmático del pensamiento, los ricos pagan más que los que ganan menos. Por eso se aplica el concepto de redistribución de la riqueza. Por otro lado, la ideología de derecha está más enfocada en el individuo y la iniciativa privada. Se trata de gobiernos que favorecen la economía de las empresas para que sean éstas las que generen la riqueza en un país. Este tipo de políticas se definen como liberales, porque las autoridades intervienen el mínimo posible, o capitalistas, porque el funcionamiento del Estado gira en torno al dinero o capital. Ambas ideologías, en sus posiciones más radicales, han sufrido en la historia mutaciones que las llevaron a un resultado común: regímenes dictatoriales. En el libro El vacilar de las cosas, el ensayista argentino Juan José Sebreli<U+200B> interpela si la concepción actual de la izquierda y la derecha tienen que ver con la mirada romántica que rodea a ambas ideologías. “Términos como izquierda y derecha, progreso y atraso, socialismo y fascismo, democracia y liberalismo, revolución, ideología, están hoy manipulados, distorsionados, contaminados, y se los emplea en un sentido tan amplio, vago, fluctuante e incierto que ya no es posible saber bien qué es lo que significan”. Juan Jose Sebreli, sociólogo, historiador, crítico literario y filósofo argentino (Foto: Maxi Failla) Es que, según Sebreli, ya desde el siglo XIX se vieron ejemplos de golpes de estado militares apoyados por estructuras civiles socialistas, y por ello pide “confeccionar un nuevo diccionario, redefinir, resemantizar, volver a examinar estas palabras, de tal modo que sepamos de qué estamos hablando cuando las mencionamos”. Y continúa: “Derecha e izquierda pueden definirse por los pares de opuestos: integración-oposición, conservación-cambio, autoridad-libertad, desigualdad-igualdad, heteronomía-autonomía, tradición-modernidad. Entre la derecha y la izquierda -como suele suceder en las parejas de opuestos, tanto en el pensamiento como en la acción- se produjeron raras mezclas, y los rasgos de una se deslizaron hacia la otra, provocando una confusión inextricable”. Por otro lado, el politólogo Atilio Borón, ex secretario ejecutivo del Consejo Latinoamericano de las Ciencias Sociales (Clacso) considera que \"las categorías de derecha e izquierda siguen teniendo la vigencia enorme en el mundo de hoy\", ya que \"para la gente de izquierda la igualdad y la democracia son valores fundamentales, mientras que para la derecha la libertad de una minoría es el valor fundamental\". La construcción semántica de esta polarización viene de fines del siglo XVIII, cuando Francia<U+200B> se discutía el destino del país en tiempos de la revolución. En mayo de 1789, el Rey Luis XVI cedió a la presión popular y convocó al debate a los Estados Generales. La asamblea reunía a representantes de cada estamento del Antiguo Régimen: el clero, la nobleza y representantes de las ciudades. Como el voto era por bloques, en la práctica significaba que la nobleza y el clero, tradicionalmente aliados, siempre imponían su parecer. Esa dinámica cambió a fines de 1788, cuando el Consejo de Estado francés decidió doblar el número de diputados del tercer grupo, formado por la burguesía y el pueblo. Y con esa mayoría, éstos pidieron en la reunión de mayo de 1789 que el voto fuera por cabeza. Contaban con 578 diputados frente a los 291 del clero y 270 de la nobleza, es decir, mayoría absoluta. Sin embargo, el pedido fue rechazado (dos votos estamentales contra uno) con la aprobación del rey. La toma de la Bastilla de París, el hito de la Revolución francesa (1789). Acuarela de Jean-Pierre Houël. En aquella reunión, y desde el punto de vista del presidente de la Asamblea, los nobles se sentaron a la derecha y los burgueses a la izquierda. Los primeros defendían los intereses de la aristocracia y la monarquía, mientras que los segundos apoyaban el republicanismo y las libertades civiles. No obstante, dado que el tercer estado estaba compuesto principalmente por burgueses y comerciantes, estos defendían también el libre comercio y políticas capitalistas, algo asociado hoy con la derecha. Pero la división conceptual avanzó, sobre todo después de la toma de la Bastilla, en julio de 1789. El 28 de agosto de ese mismo año se toma como el inicio de la Revolución Francesa: los representantes del tercer estado y del bajo clero presentes en los Estados Generales se reunieron en Asamblea Nacional, bajo promesa de no separarse hasta que se haya redactado una constitución. Cuando llegó el momento de votar el poder de veto del rey a cualquier ley aprobada por la futura Asamblea Legislativa, los que estaban a favor se situaron a la derecha del presidente, mientras que los que estaban en contra lo hicieron a la izquierda. Y la propia asamblea tomó la misma disposición en sus reuniones consiguientes. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/embajadora-juan-guaido-abrio-consulado-funcionarios-maduro-quieren-ir_0_FqAUeYIQ.html","date":"25/10/2019 - 16:47","title":"La embajadora de Juan Guaidó abrió un consulado y los funcionarios de Maduro no se quieren ir","abstract":"Elisa Trotta Gamus es la embajadora de Venezuela reconocida por el gobierno.","author":"Natasha Niebieskikwiat","key_words":"Crisis En Venezuela","body":"Dos semanas después de que el gobierno de Mauricio Macri la reconociera como embajadora plena de la República Bolivariana de Venezuela, Elisa Trotta Gamus ya puso en funcionamiento una suerte de consulado de su país en Buenos Aires, que ya funciona en \"paralelo\" al que manejan los funcionarios de Nicolás Maduro en la sede diplomática de Luis María Campos al 100. Desde el equipo de Trotta Gamus optaron por llamar a este sitio de trámites diplomáticos Registro Único Consular en Línea para los venezolanos residentes en el país. Y llamaron a ser cautelosos porque funciona por ahora de manera online, y no física. Y tiene limitaciones aquí por ahora, y numerosas otras en Caracas donde los servicios administrativos están colapsados. Por cierto, como ya dijo Clarín, el plantel casi completo de la embajada que responde al régimen chavista tiene las visas vencidas o por vencer. El Gobierno los ha invitado a irse del país, pero con el período electoral encima se vuelve delicado. Si la elección se define este domingo a favor de Alberto Fernández en primera vuelta, Trotta Gamus corre el peligro de que le revoquen su actual status diplomático. En coincidencia con más de 50 países, entre ellos del Grupo de Lima reconocen a Juan Guaidó como presidente encargado de Venezuela. El titular de la Asamblea Nacional, opositor a Maduro fue proclamado así en enero pasado. Pero Albero Fernández dijo que quiere salirse del Grupo de Lima y mantener una política de \"neutralidad\" como México y Uruguay, que reconocen a Maduro. El kirchnerismo planea una reunión del Grupo de Puebla en la Argentina para noviembre. Este continúa con el legado del Foro Social de San Pablo, que reúne a líderes y agrupaciones de izquierda. En ese tren, de triunfar Fernández este domingo, vendrían a Buenos Aires funcionarios del chavismo. El Gobierno no ha querido intervenir violentamente en la sede diplomática de Luis María Campos que, al igual que la embajada argentina en Caracas está al mando de un encargado de negocios. Según supo este diario, los dos funcionarios del régimen que ya tienen sus visas vencidas son Jose María González, Nereida Levinzon Herrera. Ambos se resisten a marcharse y están aquí de manera irregular. Consultada sobre el nuevo consulado online, Trotta Gamus señaló. “El Registro Consular es una herramienta que nos permitirá estar mucho más cerca de los venezolanos, entender sus necesidades y dar soluciones concretas a los trámites para regularizar su situación migratoria en Argentina\". El sitio es ar.embajadavenezuela.org. Este facilitará las vías para resolver casos migratorios, convalidación de títulos, notas consulares, homologaciones de licencias, entre otros documentos, indicó. Mientras, impera un enorme misterio sobre las denuncias que hizo el secretario general de la Organización de los Estados Americanos (OEA), Luis Almagro, respecto a la supuesta actuación de agentes de Venezuela y Cuba en países latinoamericanos para desestabilzarlos. Y que lo hicieron en Colombia, Ecuador y Chile. En Argentina, los ministros Patricia Bullrich y Jorge Faurie, como el candidato a vicepresidente MIguel Pichetto, se hicieron eco de las denuncias para advertir que ello podría pasar en la Argentina. Sin embargo, todavía no hay pruebas que acrediten esas acusaciones."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mapuches-cortan-ruta-40-agreden-funcionarios-piedras_0_8YQ1tUDC.html","date":"25/10/2019 - 15:59","title":"Mapuches cortan la ruta 40 y agreden a funcionarios con piedras","abstract":"Interrumpen el paso sobre la vía que conecta Bariloche con El Bolsón. Reclaman por la anulación del procesamiento del prefecto acusado de disparar contra un joven en Mascardi en 2017.","author":"Claudio Andrade","key_words":"MapuchesBariloche","body":"Integrantes de la comunidad mapuche lof Lafken Winkul Mapu agredieron a funcionarios y policías con piedras y cortaron el tránsito de la ruta 40 en la zona de Mascardi, a 30 kilómetros de Bariloche. Ocurre a pocas horas de que la Cámara Federal de Casación anuló el procesamiento contra el cabo Primero de Prefectura Naval Argentina, Francisco Pintos, por la muerte de Rafael Nahuel. Militantes mapuches mantienen bajo su control la vía que comunica la localidad con El Bolsón y obligan a los conductores a esperar mientras reparten panfletos con consigas reclamando por Nahuel. Cada 20 minutos aproximadamente dejan pasar cinco vehículos. Producto de esta acción se ha generado un extensa fila que incluye autos particulares, camiones y colectivos que van y vienen entre ambas ciudades cordilleranas. Sobre la calzada hay ramas, secciones de árboles y otros elementos que fueron prendidos fuego. Por otro lado, este jueves miembros del mismo grupo, que mantiene tomado desde septiembre de 2017 un predio de 6 hectáreas perteneciente de Parques Nacionales, agredió con piedras lanzadas con boleadoras contra la comisionada de Fomento de Villa Mascardi, Inés Marabolis, otros funcionarios y policías de Río Negro que la acompañaban. La funcionaria había acudido al área para verificar una serie de destrozos en un portón y en las instalaciones de un camping. Según relató la funcionaria, los desconocidos salieron de la zona ocupada y de inmediato comenzaron a atacarlos. En el sector había turistas que andaban paseando y tuvieron que correr para no terminar heridos. Los mapuches rompieron el parabrisas de la camioneta de la Comisión de Fomento en la cual se trasladaba la mujer. El Gobierno de Río Negro repudió el ataque, indicaron fuentes provinciales. Desde la Comisión de Fomento realizaron la correspondiente denuncia en el Destacamento Mascardi la policía local. “Había turistas en el lugar que no sabían que hacer, corrían para todos lados, no se entiende porque tenemos que vivir esta situación”, señaló Marabolis a El Cordillerano Diario. “Estando en el lugar comenzaron a bajar los encapuchados de forma muy violenta, arrojándonos piedras con boleadoras, fue una situación horrible porque aparecieron de la nada desde ahí arriba”, agregó. “Vienen destrozando intencionalmente todo, ahora habían empezado con el sector del baño”, dijo la funcionaria en referencia a los nuevos fogones y luminarias que había instalado la provincia en el camping. “Los vecinos están preocupados, esta violencia no se tolera más, no se entiende, esperemos que la justicia actúe porque esto no da para más”, concluyó. Este jueves se dio a conocer el fallo de la Cámara Federal de Casación que anuló el procesamiento en contra del miembro del grupo Albatros de la Prefectura, y al tiempo dispuso apartar de la causa a la Cámara Federal de Apelaciones de General Roca. Pintos se encuentra acusado de haber disparado contra Nahuel en Mascardi en 2017. Los jueces Liliana Catucci, Eduardo Riggi y Juan Carlos Gemignani hicieron duras consideraciones hacia sus pares, los camaristas Mariano Roberto Lozano, Richar Fernando Gallego y Ricardo Guido Barreiro, ante lo definieron como un fallo “arbitrario” e “ineficiente”. “(Se) evidencia que el tribunal colegiado de la instancia anterior, al tratar el caso particular de Pintos, incurrió en una arbitrariedad manifiesta, pues se apartó de manera notoria y evidente de las pruebas objetivas legítimamente incorporadas al expediente y de la ley aplicable al caso”, señala el nuevo fallo. La familia de Nahuel reclamó por la decisión de los jueces. “Siempre tiran para el lado que tiene plata, todas las de ganar, pero igual no vamos a bajar los brazos, vamos a seguir luchando, nos dio mucha tristeza, mucha bronca, escuchar que lo sacaron a este Pintos”, señaló María Nahuel, la tía del joven una de las organizadoras del corte de la ruta 40 y vocera del comunidad mapuche lof Lafken Winkul Mapu. El 25 de noviembre de 2017, un grupo de Albatros patrullaba un área de Parques Nacionales en Mascardi que había sido desalojada el día anterior por orden del juez federal Gustavo Villanueva. En una zona alta descubrieron a unos 20 desconocidos que los atacaron con piedras, palos y armas de fuego. Siguiendo el mismo relato, los Albatros respondieron primero con proyectiles con pintura y después utilizando sus armas de fuego. En este marco murió Nahuel."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/amigos-familia-pizza-asado-llegan-domingo-candidatos-gobernadores_0_CkHG5Sli.html","date":"26/10/2019 - 10:14","title":"Elecciones 2019: amigos, familia, pizza y asado en el fin de semana de los candidatos bonaerenses","abstract":"Qué harán este sábado y domingo María Eugenia Vidal y Axel Kicillof.","author":[],"key_words":"Elecciones 2019","body":"La gobernadora de la provincia de Buenos Aires, María Eugenia Vidal, votará este domingo por la mañana en el Colegio Parroquial Don Bosco de Morón y luego almorzará en la casa de sus padres junto a sus tres hijos. Fuentes del Ejecutivo precisaron que Vidal -que busca su reelección- sufragará a las 10.15 y luego pasará la tarde con su familia en la casa paterna, en Haedo, hasta la hora de ir al búnker del oficialismo, en Costa Salguero. El viernes, Vidal mantuvo reuniones de trabajo en la oficina y encuentros con otros representantes de su gobierno mientras que este sábado a la noche se reunirá a comer \"pizza o asado\" con sus amigos, ritual que repite antes de cada elección. Su vicegobernador y compañero de fórmula, Daniel Salvador, sufragará a las 11 en el colegio Cardenal Copello, de San Fernando, y luego pasará el día en su casa con amigos y familiares hasta las 18, cuando se irá al búnker de Juntos por el Cambio. El vicegobernador contó que este sábado al mediodía participará de un asado en un local partidario de ese distrito junto a los militantes que participaron de la campaña. En tanto, el postulante a la gobernación del Frente de Todos, Axel Kicillof, tendrá actividades con sus hijos, votará en Pilar y luego se irá a la casa familiar a pasar el día. Por la tarde, el ex ministro de Economía partirá rumbo al \"Complejo Cultural C\", en Corrientes 6271, en el barrio porteño de Chacarita, donde el peronismo esperará los cómputos. La candidata a vicegobernadora del peronismo, Verónica Magario, votará en el Instituto Educativo Almafuerte, de San Justo, en La Matanza. A la vez, el candidato a gobernador de Consenso Federal, Eduardo \"Bali\" Bucca votará en el Colegio Nacional de Bolívar, a las 11, acompañado por su padre y sus hermanos, como hace siempre. Luego pasará el día con su familia, integrada por su pareja Agustina y sus tres hijos. Bucca dijo que vive cada jornada cívica \"con mucha felicidad y alegría\". El aspirante a la gobernación del Frente de Izquierda, Christian \"Chipi\" Castillo, irá a votar a las 12 en la Escuela N° 22 de Berisso, luego almorzará con su mujer y sus suegros en esa ciudad, y a las 18 se irá al Hotel Castelar, donde funcionará el búnker partidario."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/operativo-ejercito-90-mil-agentes-barcos-mulas-custodiar-elecciones-2019_0_E1hIGh_z.html","date":"26/10/2019 - 10:14","title":"Cómo es el operativo del Ejército con más de 90 mil agentes, barcos y hasta mulas para custodiar las Elecciones 2019","abstract":"Militares y policías pasarán la noche en las escuelas y trasladarán las urnas a los lugares de recuento. En el Norte deben cruzar cerros con animales.","author":[],"key_words":"Elecciones 2019Ejército ArgentinoCorreo Argentino","body":"Con unos 50 mil vehículos, barcos, lanchas y hasta mulas, los efectivos de las Fuerzas Armadas y las Fuerzas de Seguridad federales y provinciales empezaron a llegar a las escuelas donde pasarán la noche para, mañana, custodiar la jornada de elecciones. Son unos 93.500 agentes de la Policía y el Ejército, bajo la órbita del Comando General Electoral que coordina el general de División del Ejército Argentino, Carlos Pérez Aquino. Algunos uniformados, incluso, fueron destinados a sus puestos desde el miércoles, debido a las condiciones geográficas de los lugares donde deben tomar posición. En provincias como Tucumán, Salta o Jujuy, se deben utilizar mulas para atravesar el Monte Impenetrable o superarlos cerros de la región, lo que demanda un tiempo y esfuerzo especial. \"El control de la votación es uno de los operativos militares de mayor intensidad, donde se combina la labor militar con la de las Fuerzas Federales y Provinciales\", explican desde la Secretaría General del Ejército. En lugares como Molulo, un pueblo a 40 kilómetros de Tilcara, en Jujuy, los efectivos deben llevar las urnas con mulas. En total, serán 15.000 los establecimientos de votación a los que concurrirán millones de personas a votar. En cada uno de esos lugares habrá efectivos en continuo diálogo con las autoridades educativas y judiciales para brindar el apoyo necesario, y también con los propios votantes, para asesorarlos o ayudarlos durante el escrutinio. Algunos lugares recibirán apenas 60 electores, como Molulo, un pueblo a 40 kilómetros de Tilcara (Jujuy) a más de 3.500 metros de altura. En otras instituciones votan casi 4.000 ciudadanos. Los agentes también deberán asegurar que la elección de detenidos en las 217 penitenciarías del país se realice en tiempo y forma. Y ellos mismos podrán votar, ya que todos los efectivos fueron previamente inscriptos a cada uno en los padrones correspondientes a las zonas que cubrirán. La mayoría de los efectivos llegarán a las escuelas este sábado, para esperar a los agentes del Correo Argentino y al delegado de la Justicia Electoral, de quienes recibirán todo el material pertinente como urnas, boletas y material didáctico informativo. Durante el escrutinio, los agentes también asisten a los electores y las autoridades de mesa. \"Todo eso se guarda en un área continuamente custodiada. El resto de las aulas y salas serán minuciosamente registradas y se clausurarán todos aquellos espacios que no serán utilizados durante el proceso eleccionario\", detallan en el Ejército. \"Pasarán la noche durmiendo en cada lugar de destino, brindando seguridad, y el domingo a las 7 ya estarán listos para permitir el ingreso de las autoridades de mesa y fiscales, a fines de habilitar los comicios desde las 8\", agregan. Después de las 18, militares y policías son los encargados de asegurar que quienes quedaron dentro de las escuelas terminen de votar y que, luego, los telegramas sean transmitidos al Centro de Gestión de Datos. También de controlar el traslado de urnas al lugar del recuento definitivo, donde algunos efectivos permanecerán entre 7 y 15 días posteriores al domingo. Además de 50 mil vehículos terrestres, por ejemplo en el Delta, se emplearán ocho embarcaciones de Prefectura Nacional Argentina. También habrá diez helicópteros y un avión Hércules a disposición, para cualquier urgencia, con tropas de reserva. Mulas, lanchas y hasta helicópteros quedan abocados al control de las elecciones. Durante el domingo el Ejército Argentino seguirá todo el despliegue a través de un sistema digital que permite hacer un seguimiento en tiempo real de las operaciones. Tendrán los establecimientos georeferenciados, contactar a los efectivos y, al finalizar los comicios, seguir segundo a segundo a las columnas que llevan las urnas desde las escuelas hasta el local del escrutinio. La seguridad del sistema está regulada por las aplicaciones del satélite ARSAT. Con el mencionado sistema, ante una anomalía se puede saber si es necesario enviar asistencia médica y rápidamente tomar las decisiones necesarias para volver todo a la normalidad."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/votar-elecciones-perdi-dni_0_sGNBWEN5.html","date":"26/10/2019 - 10:00","title":"Cómo votar en las elecciones si perdí el DNI","abstract":"En caso de extravío del documento existen posibilidades de emitir el voto mediante diversos trámites. Enterate acá los pasos.","author":[],"key_words":"Elecciones 2019","body":"Falta muy poco para que se realicen las Elecciones 2019 donde se elegirá el presidente que gobernará a la Argentina durante los próximos cuatro años. En el padrón están habilitadas para votar 33.841.837 personas. Y el mayor volumen de votantes se concentra en la provincia de Buenos Aires, que cuenta con 12,5 millones de electores habilitados, alrededor del 37% del total que existe en el país. La Cámara Nacional Electoral detalló cuáles son los documentos habilitantes para votar: -Libreta de enrolamiento/libreta cívica -DNI libreta verde -DNI libreta celeste -Tarjeta del DNI libreta celeste que contiene el texto \"no válido para votar\". Todos los candidatos a presidente en el último debate, realizado en la Facultad de Derecho de la UBA, el domingo 20 de octubre. Foto/ Bloomberg Los que no se permiten son aquellos documentos que corresponden “a un ejemplar anterior al que figura en el padrón electoral”. “Sí se admitirá el voto de quien se presente con una versión posterior al documento que figura registrado en el padrón”, aclara. La autoridad agrega que “el elector puede votar presentándose con libreta de enrolamiento o libreta cívica siempre que no haya gestionado el DNI. También podrá votar si se presenta, por ejemplo, con un DNI triplicado y en el padrón figura que se le otorgó un duplicado. No podrá hacerlo, si se presenta con un DNI original y en el padrón figura con un ejemplar B”. Las personas que iniciaron el trámite de DNI hace más de un mes, y aún no lo recibieron en su domicilio, podrán retirarlo presentando el comprobante en el mismo lugar donde iniciaron la gestión. En el caso de quienes tramitaron el documento en operativos móviles, deberán consultar en la oficina más cercana a su domicilio. Este sábado 26 de octubre los registros civiles atenderán al público en el horario de 9 a 13, y el domingo, de 8 a 18. Y en ese lugar podrán retirar su DNI quienes se presenten con la constancia del trámite que se ha iniciado o, en su defecto, si ésta se ha extraviado, la exposición policial."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate--jubilados-esperabamos-candidatos_0_p-z5mJ-7.html","date":"26/10/2019 - 0:05","title":"En el debate, los jubilados esperábamos más de los candidatos","abstract":"Voces, reclamos y esperas de jubilados","author":[],"key_words":"JubiladosAportes JubilatoriosReparación Histórica JubiladosPAMIAnsesCartas De Lectores","body":" En los debates presidenciales del 13 y 20 de octubre, los jubilados aportantes esperábamos algún pronunciamiento concreto respecto de nuestra situación. Sólo lo hizo el candidato Espert, cuando afirmó que el actual sistema jubilatorio es una “estafa, una mentira” y que resulta inviable porque por cada jubilado existen dos trabajadores aportantes, cuando deberían existir cuatro. Ese criterio significa desconocer que los aportes previsionales efectuados por un trabajador en tiempo y forma durante toda su vida laboral, debidamente administrados, conforman un valor más que suficiente para financiarle un haber jubilatorio de por vida que sea un razonable sustituto del haber que hubiera percibido de mantenerse en actividad. Y que a ello no obsta ni la prolongación del promedio de vida ni la relación entre trabajadores aportantes y jubilados. Y también será una “estafa y una mentira” cualquier otra reforma previsional que se introduzca so pretexto de hacer sustentable un sistema de seguridad social, en tanto y cuando no reconozca los derechos que generan esos aportes previsionales. Ahora, a los jubilados aportantes -que con nuestros familiares directos conformamos una pequeña minoría de unos 4.000.000 de votos- nos quedará una duda cuando vayamos a votar en las próximas elecciones respecto de si estamos eligiendo a representantes que defiendan nuestros derechos, o si estamos jugando una boleta del Loto. Ricardo Cammi ricardocammi@yahoo.com.ar  Marcha de jubilados. En la sede de la Corte Suprema de Buenos Aires para reivindicar una mejora en sus pensiones Foto: EFE. No entiendo, si uno trabajo y aportó la mayor parte de su vida, cuando se jubila tiene que cambiar de obra social, o sea a PAMI o alguna otra, porque la mía que es ASE no acepta jubilado, o sea para poder continuar tengo que presentar un amparo, porque tengo conocimiento de causa que de esa manera lo obligan a continuar la afiliación, porque tenemos que recurrir a un amparo que no es gratis, por ser derecho adquirido, cuando uno se afilia, eso no te lo aclara. De ser así nadie la elegiría. Me parece muy injusto, en mi caso nunca tuvo gasto, ya que no usé ese servicio por tener una prepaga que me cubrió todo lo referente a mi salud y ahora que la necesito, por haberme jubilado, me haya dado la baja y deba afiliarme al PAMI. Inés Dorado inesdorado_57@yahoo.com.ar No lo podemos creer. Nadie levanta la voz cuando los gobernantes actuales usan nuestros fondos para financiar sus gastos. Se ha probado, lo han dicho ellos mismos: los fondos de los jubilados son privados. También los fondos del PAMI son privados. Pero los están gastando de la misma manera que lo hicieron los gobiernos anteriores. Desde la creación de las Cajas de Jubilaciones, allá desde el gobierno de Perón, fueron saqueadas. Cuando los gobernantes “se apoderaron”, de los fondos que administraban las AFJP, ya se habían “apropiado” por medio de leyes, de más del 50% de los fondos. Desde el momento en que “cayeron en sus garras”, ese porcentaje ha aumentado en forma sideral. La prensa, quien es la única que nos dice “¿dónde están los fondos”?, nos manifiesta que 3.155 miles de millones de pesos y otros que no recordamos, pasaron a manos del Gobierno. Esto significa que se ha “invertido” en títulos y fondos del Estado, tal vez en más del 60% Esto es jugarse a perdedor. Se vuelve a repetir lo mismo de los años anteriores. No pagan a los médicos y sanatorios, pero sacan mil millones para poder viajar al exterior. ¿No diremos nada? A no llorar después. Carolina Vega carolinaelenavega@yahoo.com.ar Mi queja en esta oportunidad va para los peritos de la Cámara de Seguridad Social. Si bien el ideólogo responsable es la ANSeS por liquidar mal las sentencias, también tiene un buen grado de responsabilidad la Cámara de la Seguridad Social. En mi caso, la ANSeS, con sus malas prácticas, liquidó mal y a su favor mi sentencia, y si bien pagaron sostuvieron sin ningún “empacho” que la sentencia estaba bien liquidada, razón por la cual mi juicio contra la ANSeS que arrancó en 2009 continúa, pero esta vez en peritos de la Cámara de Seguridad Social desde febrero de este año. A esta altura debo pensar que “duerme en algún cajón” a la espera que me llegue el turno que pareciera ser es el de mi muerte. Dado mi actividad por la cual me jubilé tengo acceso a la información. Investigué que sólo quedan dos peritos de la Cámara de la Seguridad Social en lugar de seis. Al parece ser no tengo derecho a reclamo y debo esperar que el perito lo liquide. Desde que lo tiene han pasado ya 9 meses. Los profesionales que consulté dijeron que hay que esperar, tal vez hasta fin de año o más. Hasta ahí todo bien ( es decir, todo mal) y para peor sin derecho al “pataleo”. Señor perito número 6 de la Cámara de la Seguridad, para usted va este ruego de pronto despacho que le curso la Cámara el 6 de septiembre de 2019 y que hasta el momento de escribir esta carta se encuentra sin contestación de su parte. Y a la Cámara, les digo que sé que hay cientos de profesionales de Ciencias Económicas dispuestos a ser peritos si alguien los convoca. No debe ser tan difícil la elección y supongo que no será por falta de presupuesto, porque en ese caso y tratándose de jubilados (en mi caso 88 años) sería criminal. Oscar Paterno oscarpaterno@yahoo.com.ar Tengo 71 años, de los cuales trabajé los últimos 55, buena parte de ese tiempo como periodista. Cesé en mi trabajo el 7 de julio último. Previamente inicié el trámite de mi jubilación. De esto hace ya 5 meses. Aún no salió. Fui varias veces a la ANSeS a recabar información. Y en realidad prácticamente no la hay, los empleados solamente me contestan que mis 45 años de aportes están “en revisión”, que es un “procedimiento normal” para “corroborar” mi foja de servicios. Ante mi reclamo, la respuesta fue “tenga paciencia”, que “tiene que salir”. Y eso es todo. ¿Se necesitan 5 meses, o más, para éste trámite? Doctor Emilio Basavilbaso, titular de la ANSeS, ¿usted cree que con “paciencia” voy a sobrevivir, cuando mi último sueldo fue el del mes de junio? Daniel Lagos del49ar@yahoo.com.ar Sigo las cartas del lector que denuncian el despojo que los sucesivos gobiernos han venido haciendo en nuestro actual sistema jubilatorio y en los mal denominados beneficios pasivos. La última carta del 21 de octubre manifiesta que los aportes y contribuciones bien administrados resultarían autosuficientes para asegurar un haber jubilatorio de por vida, sin depender de la relación activos/pasivos. Sin embargo, sería extraordinario y casi divino que lo único que se salvara de las sucesivas crisis inflacionarias sea el precitado sistema. También cita la única propuesta de un candidato, en el último debate, que a mi entender resulta muy interesante porque propone continuar con el sistema preexistente y que los próximos ciudadanos que comiencen a trabajar ingresen a otro de capitalización administrado por el Estado y, por supuesto, paralelamente acabar con el déficit primario. Considero que resulta lo más serio que escuché hasta el presente. Jorge A. Varela jorgealfredo.varela@gmail.com"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/congreso-sorpresiva-convocatoria-bicameral-debe-designar-defensor-pueblo_0_y4DQcyr9.html","date":"25/10/2019 - 22:34","title":"Congreso: sorpresiva convocatoria de la bicameral que debe designar al defensor del Pueblo","abstract":"La accionó Emilio Monzó, presidente de la Cámara de Diputados, para el próximo miércoles.","author":"Carlos Galván","key_words":"Congreso De La NaciónEmilio MonzóDefensoría Del Pueblo","body":"De manera completamente sorpresiva incluso para las conducciones del bloque macrista y del kirchnerista, el presidente de la Cámara de Diputados, Emilio Monzó, accionó la convocatoria para el próximo miércoles 30 de la bicameral de la Defensoría del Pueblo. Esa comisión es la encargada de poner en marcha el mecanismo de selección del ombudsman, cargo que se encuentra vacante desde hace una década. Llamó la atención porque la convocatoria ocurrió en medio de los cierres de la campaña electoral y con el Congreso completamente paralizado. Dos datos extra generan más suspicacia: la bicameral se reunirá apenas tres días después de la elección presidencial y 41 días antes del recambio legislativo del 10 de diciembre. La bicameral debe conformarse con 7 senadores y 7 diputados. El miércoles tendrán que elegir a sus autoridades. La presidencia de la comisión le corresponde, esta vez, a un diputado. Lo inesperado de la convocatoria hizo que en el Congreso corran todo tipo de especulaciones. Los más desconfiados, incluso dentro del propio macrismo, sospechan que Emilio Monzó podría querer ser el defensor del Pueblo. Clarín intentó, sin éxito, consultar al diputado. Según se dice en el oficialismo, Mauricio Macri<U+200B> estaría al tanto de la convocatoria de la bicameral. Tras ocupar diferentes papeles clave en la última década -ministro de Asuntos Agrarios de la Provincia, ministro de Gobierno porteño, armador del PRO a nivel nacional, presidente de Diputados desde 2015-, Monzó en diciembre se despide de su banca. Enfrentado a Marcos Peña y a María Eugenia Vidal<U+200B> y sin mayor juego político dentro del PRO, estuvo completamente ausente de la actual campaña electoral. La ley exige que el defensor del Pueblo sea elegido por el voto de dos tercios de los miembros de ambas cámaras del Congreso. Esa exigencia explica por qué el cargo se encuentra vacante desde 2009, cuando Eduardo Mondino presentó su renuncia. A los dos tercios solo se los logra con un amplio acuerdo político entre oficialismo y oposición. Por más que el Frente de Todos o Juntos por el Cambio hagan una flor de elección este domingo, por si solos no podrán designar al ombudsman. Necesitarán consensuar un nombre. Dudas. ¿Tendrá ventaja Monzó en esa carrera? ¿Hay negociaciones en marcha que ni siquiera son conocidas en las conducciones de los bloques? Lo que sí asoma como seguro es que la designación del defensor, aunque se cierre ya una negociación, no podrá acelerarse debido a los pasos legales que deben cumplirse. Así, asoma improbable que se lo pueda nombrar antes del recambio legislativo, admitieron fuentes del oficialismo del Senado. Hace tres años, la Corte Suprema había reclamado al Congreso, en un fallo que frenó la suba del gas, que se nombrara al defensor.  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pelea-bancas-congreso-juega-desafio-lograr-mayorias-parlamentarias_0_UJF6PbaV.html","date":"25/10/2019 - 22:22","title":"En la pelea por las bancas del Congreso se juega el desafío de lograr mayorías parlamentarias","abstract":"Se eligen este domingo 130 diputados y 24 senadores. El PJ ya habla de cerrar filas en ambas cámaras.","author":"Carlos Galván","key_words":"Elecciones 2019Congreso De La NaciónCámara De DiputadosSenado De La Nación","body":"¿Qué tienen en común los macristas Federico Pinedo, Emilio Monzó<U+200B> y Nicolás Massot, el radical Ángel Rozas, los peronistas Miguel Pichetto, Rodolfo Urtubey y Diego Bossio y los kirchneristas Marcelo Fuentes y Axel Kicillof? Que fueron personajes centrales del actual Parlamento –participaron de algunas, varias o absolutamente todas las negociaciones más finas- y que le dirán adiós a sus bancas con el próximo recambio legislativo. Además de alumbrar probablemente un nuevo presidente, con la elección de este domingo se renovará la mitad de la Cámara de Diputados y un tercio del Senado. Se elegirán 130 diputados y 24 senadores. La novedad de esta votación es que se aplicará por primera vez la ley de Paridad de Género, sancionada en 2017 y que obliga a ubicar a mujeres y hombres de manera intercalada. Se calcula que de repetirse el resultado de las PASO, más del 40% de las bancas de ambas cámaras del Congreso estarán ocupadas por mujeres. Entre los legisladores que llegarán, varios tienen peso político propio, como el peronista Sergio Massa, los radicales Alfredo Cornejo y Martín Lousteau, el cristinista Oscar Parrilli, el camporista Mariano Recalde<U+200B> y el saliente gobernador de Río Negro Alberto Weretilneck. Otra figura que podría desembarcar en el Senado, de ganar la presidencial el Frente de Todos, es el kirchnerista Jorge Taiana. El ex canciller pasaría a ocupar la banca de Cristina Kirchner <U+200B>en caso de que ella sea electa vicepresidenta. De Massa se sabe que tiene abrochada la presidencia de la Cámara de Diputados. De Cornejo, que viene con la intensión de disputarle al cordobés Mario Negri<U+200B> la jefatura de su bloque. Lousteau aún no dio señales siquiera de si se integrará al interbloque del actual oficialismo en el Senado, pero todo indica que lo hará. ¿Imitará al mendocino y buscará desplazar de la jefatura del interbloque al formoseño Luis Naidenoff? Es una incógnita incluso para los senadores radicales. Rodolfo Urtubey, Miguel Pichetto y Federico Pinedo, en el Senado en 2018. Ninguno de los tres renovará su banca. Lo que asoma con menos misterio es cómo quedarán paradas las fuerzas en ambas cámaras. De repetirse el resultado de las PASO, el peronismo unido tendría la mayoría en el Senado y recuperaría un valioso activo: el quórum propio. Conformaría un interbloque de 40 senadores -siempre de repetirse las primarias- en el que la hegemonía sería kirchnerista. Las listas fueron armadas otra vez de manera quirúrgica. En la Cámara baja, el peronismo unido podría sumar entre 112 diputados -es el piso que le otorga un resultado similar al de las PASO- hasta cerca de 120, según las optimistas proyecciones que hacen en el bloque del FpV. Con un puñado de aliados, lograría el quórum -es de 129- sin despeinarse. Al igual que en el Senado, la hegemonía absoluta en la bancada será del kirchnerismo y La Cámpora, que sumarían unos 90 diputados. El resto responden a los gobernadores o pertenecen al massismo y a otros sectores del peronismo. Como jefe del interbloque aparece un único candidato: Agustín Rossi<U+200B>. El diputado Álvaro González, en el acto de cierre de este jueves de la campaña de Juntos por el Cambio en la Ciudad. En ambas cámaras también crecería el interbloque de Juntos por el Cambio. En Diputados podría subir a 110 legisladores, con macristas y radicales repartiéndose más o menos la misma cantidad de bancas y unos 17 lilitos. Alvaro González, del PRO y alineado con Horacio Rodríguez Larreta<U+200B>, asoma con intenciones de conducir el interbloque. De lado radical, como se dijo, los aspirantes son Negri y Cornejo. En el Senado, Juntos por el Cambio crecería de 24 a 26 ó 27 bancas. Al contrario que en Diputados, en la Cámara alta los radicales tendrán la mayoría, lo que les asegura la presidencia del interbloque. Quedará por verse si el nuevo Congreso mejora la pobre performance del actual. En lo que va del año, el Senado tuvo apenas cuatro sesiones. ¿Diputados? También exactamente cuatro. La escasa actividad parlamentaria obedeció, por un lado, a la campaña electoral y, por el otro, a que Cambiemos no tiene mayoría en ninguna de las dos cámaras. Así, el oficialismo optó por \"clausurar\" prácticamente el Congreso antes que ir a sesiones en las que podía perder o la oposición imponer su agenda. El kirchnerista Agustín Rossi. Continuará como jefe del bloque del FpV en Diputados. Esto también explica que durante la administración de Mauricio Macri hubo un puñadito de sesiones ordinarias y una mayoría de especiales, donde el temario está cerrado y para introducir otras iniciativas sobre tablas en el debate se necesita casi un consenso total de todas las bancadas.      "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/lavagna-publicar_0_zQzHmNbZ.html","date":"25/10/2019 - 22:19","title":"Roberto Lavagna: el timonel económico que se obstinó en crear una tercera vía","abstract":"De la inflación cero al plan Austral y la salida del corralito. De Perón y Alfonsín a Duhalde y Kirchner. Ya había probado saltar a la política en 2007.","author":"Pablo Calvo","key_words":"Elecciones 2019Roberto LavagnaJuan Manuel UrtubeyConsenso Federal","body":"Roberto Lavagna es un hombre de números, pero atesora letras. Son de plomo, pertenecían al taller de su papá linotipista y tienen un poder único: en un segundo le devuelven el olor a tinta de su infancia, aquel tiempo de juguetes que vivió durante el primer peronismo. Era un tiempo de sumas y restas fáciles en la escuela que tenía enfrente de su casa, en Morón, y de disputar partidos de tenis en el asfalto, en canchas delimitadas por líneas de brea. Al fútbol jugaba de cinco, volante central con panorama. Y participó de entrenamientos en el club de rugby Los Matreros, del que salieron varios Pumas. No era habilidoso con la pelota ni con la guinda, pero tenía visión de conjunto, una cualidad que le duró por décadas, aunque no por siempre. En equipos, Lavagna conquistó medallas. En solitario, disgustos. Su semblanza se nutre también con datos que no están en la web. Hay que revolver papeles amarillos del archivo para rastrear antecedentes de su participación en administraciones lejanas. Las crónicas señalan un paso por la gerencia de Investigaciones Económicas del Banco Central de la República Argentina y un asesoramiento durante la gestión de Adalbert Krieger Vasena, ministro de Economía del gobierno de facto del general Juan Carlos Onganía. “Yo era joven y ocupaba un lugar meramente técnico”, recuerda durante la entrevista pedida por Clarín para chequear datos de su biografía. En ese tiempo, recibido como licenciado en Economía Política en la Universidad de Buenos Aires, obtuvo una beca en la Universidad Libre de Bruselas: “Fui porque admiraba a un economista holandés que solo daba clases en su país, pero allí ejercía influencia académica. Era Jan Tinberger, que resultó elegido primer premio Nobel de Economía”. Modelo 2002. Asume en el Ministerio de Economía con Duhalde. En Bruselas conoció a Claudine Marechal, la mujer de su vida. Ella, belga, recién se había recibido de terapista ocupacional y trabajaba en un hospital cuando coincidieron en una fiesta. Hablaron en francés, se amaron en español, tuvieron tres hijos y cinco nietos. Uno de los hijos, Marco, es diputado nacional y lo ayuda en la campaña. Lavagna trabajó con Juan Domingo Perón. Fue en 1973 y 1974, cuando sostuvo con malabares relatos presidenciales: “Perón hacía grandes discursos conceptuales sobre la Argentina y el mundo y a veces tiraba cifras de memoria que no eran muy verdaderas. Los grandes líderes suelen hacerlo con mucha frecuencia. Entonces, una de las tareas que me asignaron era tratar de encontrarle la vuelta a sus palabras, decir: 'Bueno, en realidad, se refería a la mitad de eso...' para que el número calzara de alguna manera”. Modelo 2003. Es ratificado por Kirchner en Hacienda y se va en 2005. Foto: Lucía Merle Dibujaba y a la vez comenzaba a ser dibujado por caricaturistas en los diarios: ya no era sólo un técnico, sino un personaje incipiente de la política. Durante esos años convulsos, Lavagna fue director general de Política de Ingresos y de Precios, en el tiempo de “inflación cero” en que José Ber Gelbard era titular del Palacio de Hacienda. “Era un negociador duro, de posiciones inflexibles”, recuerda una nota de Clarín. En 1975 asumió como subsecretario de Coordinación y Política de la Secretaría de Obras Públicas y Transporte. “Cuando muere Perón, el 1 de julio de 1974, la cosa se complica. No era lo mismo hacer política de precios con él que con Isabel. Y no era solo precios, sino salarios, acuerdo social, algo más amplio. Quise renunciar, pero uno de los pedidos que nos hicieron fue que nos quedáramos un tiempo, para no exponer a la presidenta a un esquema de debilidad”, cuenta. En 1975 fundó la consultora en economía y finanzas Ecolatina. Lavagna nació un 24 de marzo y, desde 1976, festejar el cumpleaños le provoca contrariedad. Ese día, cuando un golpe militar derrocaba al gobierno de Isabel Perón, que él había integrado durante dos meses, lo llamaron desde el ministerio del Interior para sugerirle que se fuera del país. No lo hizo, pero un año después, el 24 de marzo de 1977, su mejor amigo, el abogado Carlos Abel Ocerín, fue a saludarlo a su casa y, al salir, fue secuestrado por una patota de la represión ilegal. Desde entonces, Ocerín continúa desaparecido. Modelo 2007. Lavagna y Alfonsín aliados en la campaña presidencial. Desde el ámbito privado criticó las políticas de José Martínez de Hoz y de Roberto Alemann, ministros de Economía de los dictadores Jorge Videla y Leopoldo Galtieri. Fue en una emisión del programa Tiempo Nuevo, conducido por Bernardo Neustadt, que le tocó ser duelista del dirigente ultraliberal Alvaro Alsogaray y del radical Aldo Ferrer. Al salir bien parado, Lavagna se afirmó como referente económico del peronismo. Y comenzó a protagonizar momentos fundamentales del país: Desde abril de 2002, cuando el dólar estaba a cuatro pesos, Lavagna completó tres años, siete meses y un día de gestión. Alberto Fernández, jefe de Gabinete, le abrió la puerta de entrada al gobierno kirchnerista, y también la de salida. En las PASO llegó tercero y quedó consagrado candidato presidencial de la alianza Consenso Federal. Tiene 77 años, vive en Saavedra, es hincha de Independiente, colecciona pinturas y cuida del jardín que tiene en Cariló, como en enero pasado, cuando fue fotografiado con sandalias franciscanas y medias blancas junto a Miguel Ángel Pichetto, entonces su socio y ahora su rival. Parecía que asomaba como un torbellino. Conversó con el conductor Marcelo Tinelli, la escritora Beatriz Sarlo, el neurocientífico Facundo Manes y el presidente de River Rodolfo D'Onofrio, para ver si los tentaba a sumarse a un espacio de centro y progresista. No lo consiguió. Parecía que articulaba un movimiento con dirigentes no contaminados por los vicios de la política tradicional, más jóvenes, menos sectarios. Tuvo una convocatoria modesta. Parecía que encendía una militancia moderada, antigrieta, dispuesta al debate ciudadano, con libertad e intensidad para consultar a la sociedad sobre temas álgidos, como el desempleo y el aborto. Pero sus locales estuvieron con escaso movimiento, muchas veces cerrados. Prefirió imponer su candidatura sin someterla a la instancia de las primarias: “Es la mecánica de internas tradicionales”, alegó. Se sacó fotos con Sergio Massa, pero se le fue al kirchnerismo. Se acercó a Pichetto, pero se lo sopló el macrismo. Retuvo a su lado al gobernador de Salta, Juan Manuel Urtubey, 40 años más joven, en un apuesta que aún no sacudió las urnas. Lavagna obtuvo 3.290.320 votos en las presidenciales de 2007, cuando ganó Cristina Kircnher y segunda salió Elisa Carrió. Ahora propone “tachar la palabra ajuste” de las recetas para sacar adelante el país, “crear trabajo” para “los siete millones de argentinos desocupados o subocupados” y dar prioridad al crecimiento “para poder frenar la inflación”. Y se acomoda la corbata y su camisa impecables, en un despacho de Ecolatina que ya no es suyo, pero le prestan por ser el fundador. Desde la ventana se ve su búnker de campaña, en Cerrito y Paraguay. Faltan pocos días para las PASO, pero está vacío. Él confía, pero sabe que las matemáticas son implacables."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-ciudad-buenos-aires-candidatos-twitter_0_P3C-kwqX.html","date":null,"title":[],"abstract":[],"author":[],"key_words":"Elecciones 2019Ciudad De Buenos Aires","body":"En el día de las elecciones presidenciales 2019, los principales candidatos a Jefe de Gobierno porteño, entre ellos Horacio Rodríguez Larreta que busca la reelección y Matías Lammens, quien espera dar la sorpresa, se roban las miradas de todos los argentinos en la Ciudad. En simultáneo, en las redes sociales, especialmente en Twitter, la opinión de los usuarios se hace escuchar este 27 de octubre. ¿Quién es él político más activo en las redes el día de la elección? ¿Cuáles son los términos más utilizados para identificar a cada uno de los protagonistas? ¿Quién es el que recibe más menciones y comentarios? Medir las interacciones y repercusiones de cada candidato durante los comicios muestra una tendencia de quién es el más querido o el más polémico para la audiencia. En las \"menciones minuto a minuto\" se puede conocer las tendencias de conversación que más impactan en los usuarios en las últimas horas. La \"nube de palabras\", por ejemplo, muestra con qué términos los usuarios relacionan a los políticos. El \"mosaico\" muestra qué tuitean los candidatos a Jefe de Gobierno de la Ciudad: a quiénes mencionan y retuitean. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/veda-electoral-horario-venta-compra-alcohol-elecciones-2019_0_QtyM0Fgo.html","date":"26/10/2019 - 14:06","title":"¿Hasta qué hora se puede vender alcohol por la veda electoral?","abstract":"El Código Nacional Electoral establece una serie de normas y restricciones antes y después de las elecciones. ¿Hasta cuándo se venden bebidas alcohólicas?","author":[],"key_words":"Elecciones 2019","body":"A partir de las 8am de este viernes 25 de octubre rige en todo el país la veda electoral, que entra en vigencia en las 48 hs antes de la elección. El Juzgado Federal prohíbe actos públicos de proselitismo y la difusión de propaganda política para las Elecciones 2019<U+200B>. El Código Nacional Electoral (CNE) impide durante la veda que políticos, funcionarios y comunicadores sociales se expresen políticamente en público, así como tampoco se puede difundir encuestas y sondeos preelectorales. No está permitido \"la portación de armas, el uso de banderas, divisas u otros distintivos durante el día de la elección, 12 horas antes y 3 horas después de finalizadas\". Existe una pregunta que vuelve una y otra vez cada vez que se sucede una elección nacional: ¿hasta qué hora los comercios pueden vender bebidas alcohólicas? No está permitido la venta desde las 20 horas del sábado 26 de octubre. Y luego del cierre de los comicios del domingo 27 a las 18 hs, se deberá esperar hasta después de las 21 para poder adquirir vinos, cervezas o sus variantes. Nada de brindis en lugares públicos antes y después que se cierre de las elecciones. Durante la veda también están prohibidas otras cuestiones de carácter social como los eventos deportivos o culturales masivos.. Stock en casas. Una de las alternativas será comprar las bebidas previamente a la veda. Foto/Archivo Sobre este punto, el artículo 71 del Código Nacional Electoral, en su apartado sobre normas especiales para su celebración, establece que está prohibido \"tener abiertas las casas destinadas al expendio de cualquier clase de bebidas alcohólicas hasta transcurridas tres horas del cierre del comicio\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-hasta-que-hora-se-puede-votar-_0_Pw_-Q5Qm.html","date":"26/10/2019 - 13:51","title":"Elecciones 2019: ¿hasta qué hora se puede votar?","abstract":"Existe una franja horaria en que se puede emitir el voto en cada elección.","author":[],"key_words":"Elecciones 2019","body":"La próxima elección 2019 contará con una serie de requisitos, tanto en la edad, la documentación a presentar como los horarios en que se podrá realizar en los diferentes espacios asignados para los comicios. Fiscales de mesa. Firmando cada urna antes del comienzo de los comicios. Foto / Archivo El horario para cada votación se inicia a las 8 de la mañana y concluye a las 18. A partir de ese momento, el presidente de cada mesa ordenará la clausura del comicio. Sin embargo se continuarán recibiendo los votos de cada persona que esté esperando para entrar al cuarto oscuro. Luego el presidente de mesa tachará del padrón los nombres de los electores que no hayan votado y dejará constancia del número de los sufragantes. A eso sumará también de las protestas que pudieran formular cada uno de los fiscales. Cadetes de la policía cargan los telegramas con los resultados de las elecciones en el Centro de Escrutinio, en la ciudad de Rosario. Foto/Archivo Acto seguido el presidente del comicio, auxiliado por los suplentes, con vigilancia policial o militar en el acceso, y ante la sola presencia de los fiscales acreditados, apoderados y candidatos que lo soliciten, hará el escrutinio. El primer paso del presidente será abrir la urna, sacará todos los sobres y los contará confrontando su número con el de los sufragantes consignados al pie de la lista electoral. Reparto de las urnas antes de de las elecciones. Foto/ archivo. Después examinará los sobres, separando los que estén en forma legal y los que correspondan a votos impugnados. Finalmente abrirá los sobres y los separará entre votos válidos, nulos o en blanco. Todo este proceso comenzará después de las 18, momento en que concluirá todo el acto electoral a nivel nacional."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-gobernadores-preparan-pegar-salto-congreso-domingo_0_pWt7Hyhh.html","date":"26/10/2019 - 12:58","title":"Elecciones 2019: cinco gobernadores se preparan para pegar el salto al Congreso este domingo","abstract":"Casi todos llegan porque ya no pueden ser reelectos en sus provincias. En el Senado ya hay 11 ex mandatarios.","author":"Jazmín Bullorini","key_words":"Congreso De La NaciónAlberto WeretilneckSergio CasasRosana Bertone","body":"Cinco gobernadores se preparan para saltar al Congreso Nacional con las elecciones de este domingo. La mandataria de Tierra del Fuego, Rosana Bertone, se anotó en una boleta nacional después de perder la búsqueda por la reelección. Alfredo Cornejo ni lo intentó porque Mendoza no tiene esa posibilidad, mientas que a Sergio Casas (La Rioja) y Alberto Weretilneck (Río Negro) la Corte Suprema les impidió ir por un tercer mandato. En contraposición, Lucía Corpacci desistió de seguir al frente de Catamarca, aunque esa provincia tiene reelección indefinida. Salvo Weretilneck -que va como candidato a senador- todos los demás encabezan listas de diputados en sus provincias. A principio de año, el máximo tribunal cumplió un rol clave al rechazar la posibilidad de re-reelección de Casas y Weretilneck. En el caso de La Rioja, anuló la enmienda a la constitución realizada tras una consulta popular para habilitar la \"re-re\". En el de Río Negro falló en contra de Weretilneck, que argumentaba que como en su primer mandato había tenido que asumir para reemplazar al gobernador fallecido Carlos Soria, le quedaba otra gestión. Tras el revés judicial, el riojano se anotó primero en la lista del Frente de Todos, que a nivel nacional encabezan Alberto Fernández y Cristina Kirchner y su lista se impuso en las PASO. El rionegrino va como senador con boleta corta del frente local Juntos Somos Río Negro, que en agosto quedó segundo detrás del FdT. Gobernadores: Rosana Bertone (Tierra del Fuego), Lucía Corpacci (Catamarca), Alfredo Cornejo (Mendoza), Sergio Casas (La Rioja) y Alberto Weretilneck (Río Negro) Por su parte, la fueguina Rosana Bertone perdió el 16 de junio la reelección a manos del radical K Gustavo Melella, actual intendente de la localidad de Río Grande. Seis días después de ese golpe electoral, Bertone se anotó como primera candidata a diputada del Frente de Todos, espacio que en agosto se impuso con el 44 % en Tierra del Fuego. La situación del radical Alfredo Cornejo es diferente. Mendoza es la única provincia -además de Santa Fe- que no tiene posibilidad de reelección. Por eso, desde un primer momento el oficialista postuló al intendente de la capital mendocina, Rodolfo \"Rody\" Suárez como su sucesor y él se perfiló para saltar a la Cámara de Diputadas, donde tiene posibilidades de liderar el bloque radical o el interbloque Cambiemos, si sigue como tal. La única que pudiendo seguir como gobernadora decidió hacerse a un costado y saltar al Congreso es Lucía Corpacci, de Catamarca, quien días antes del cierre de listas confirmó que no competiría por un tercer mandato. \"Por ser fiel a mis propias convicciones y a lo que digo, no voy a seguir otro mandato como gobernadora, y quiero que lo escuchen de mi boca\", anunció la mandataria, que durante su gobierno había propuesto una reforma constitucional para limitar la reelección indefinida pero fracasó. Para reemplazarla impulsó al intendente de la capital provincial Raúl Jalil, quien se impuso con comodidad en las primarias. Corpacci, una de las pocas gobernadoras que nunca sacó los pies del plato del kirchnerismo, compite este domingo como primera diputada del Frente de Todos. Weretilneck es el único de los cinco que, de ser efectivamente electo, debutará en un cargo legislativo. Los otros cuatro ya cumplieron mandatos como diputados o senadores de la nación o de sus provincias. El Congreso suele ser cobijo de varios ex mandatarios. Solo en el Senado hay 11 ex gobernadores, contando entre ellos a Carlos Menem y Adolfo Rodríguez Saá que también fueron presidentes. En Diputados ocupan bancas los ex gobernadores Daniel Scioli (Buenos Aires), Luis Beder Herrera (La Rioja), José Luis Gioja (San Juan) y Eduardo Brizuela del Moral (Catamarca). En sentido inverso, en diciembre va a saltar desde su banca en el Senado a la gobernación de Santa Fe, el peronista Omar Perotti, mientras que el diputado Sergio Ziliotto fue electo para suceder a Carlos Verna en La Pampa. NE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//economia/economia/votan-385-000-argentinos-viven-exterior_0_ONAtOrzW.html","date":"26/10/2019 - 10:50","title":"Elecciones 2019: cómo votan los 385.000 argentinos que viven en el exterior","abstract":"En el último comicio presidencial, solo participaron 3 de cada 100 ciudadanos que residen en el exterior.","author":[],"key_words":"Elecciones 2019","body":"Los 385.000 argentinos que viven en el exterior tienen, a partir de este año, una nueva modalidad para participar de las elecciones, que es a través del voto por correo postal, además de la posibilidad habitual de concurrir al consulado del país en el que residen. Los argentinos que figuren en el Registro de Electores Residentes en el Exterior votan a través de una boleta única y lo pueden hacer sólo para cargos nacionales: presidente y vice, y diputados y senadores nacionales correspondientes al distrito del último domicilio registrado en Argentina. El voto es optativo, por lo que no es necesario que justifiquen su ausencia en caso de que decidan no participar de los comicios. En el caso de que la persona esté de viaje por turismo, o si vive en el exterior pero no tiene un domicilio extranjero en el DNI, está obligado a votar y si no lo hace debe justificarlo. Además, a partir de este año se puede votar por correo postal, para lo cual había que registrarse antes del 29 de julio y enviar el voto hasta el sábado. El voto por correo fue implementado por el Poder Ejecutivo para promover una mayor participación. Según los registros oficiales, sólo 3 de cada 100 argentinos residentes en el exterior y en condiciones de votar lo hicieron en las elecciones presidenciales de 2015, es decir unas 10.000 personas. En tanto, para votar en forma presencial, deben concurrir el mismo día de la elección -entre las 8 y las 18- al consulado o delegación diplomática correspondiente. Para saber si se está correctamente registrado, se debe consultar previamente el padrón y chequear que figura empadronado como residente en el exterior. Allí figurará la dirección del establecimiento donde se debe depositar el voto."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/amigos-familia-pizza-asado-llegan-domingo-candidatos-gobernadores_0_CkHG5Sli.html","date":"26/10/2019 - 10:14","title":"Elecciones 2019: amigos, familia, pizza y asado en el fin de semana de los candidatos bonaerenses","abstract":"Qué harán este sábado y domingo María Eugenia Vidal y Axel Kicillof.","author":[],"key_words":"Elecciones 2019","body":"La gobernadora de la provincia de Buenos Aires, María Eugenia Vidal, votará este domingo por la mañana en el Colegio Parroquial Don Bosco de Morón y luego almorzará en la casa de sus padres junto a sus tres hijos. Fuentes del Ejecutivo precisaron que Vidal -que busca su reelección- sufragará a las 10.15 y luego pasará la tarde con su familia en la casa paterna, en Haedo, hasta la hora de ir al búnker del oficialismo, en Costa Salguero. El viernes, Vidal mantuvo reuniones de trabajo en la oficina y encuentros con otros representantes de su gobierno mientras que este sábado a la noche se reunirá a comer \"pizza o asado\" con sus amigos, ritual que repite antes de cada elección. Su vicegobernador y compañero de fórmula, Daniel Salvador, sufragará a las 11 en el colegio Cardenal Copello, de San Fernando, y luego pasará el día en su casa con amigos y familiares hasta las 18, cuando se irá al búnker de Juntos por el Cambio. El vicegobernador contó que este sábado al mediodía participará de un asado en un local partidario de ese distrito junto a los militantes que participaron de la campaña. En tanto, el postulante a la gobernación del Frente de Todos, Axel Kicillof, tendrá actividades con sus hijos, votará en Pilar y luego se irá a la casa familiar a pasar el día. Por la tarde, el ex ministro de Economía partirá rumbo al \"Complejo Cultural C\", en Corrientes 6271, en el barrio porteño de Chacarita, donde el peronismo esperará los cómputos. La candidata a vicegobernadora del peronismo, Verónica Magario, votará en el Instituto Educativo Almafuerte, de San Justo, en La Matanza. A la vez, el candidato a gobernador de Consenso Federal, Eduardo \"Bali\" Bucca votará en el Colegio Nacional de Bolívar, a las 11, acompañado por su padre y sus hermanos, como hace siempre. Luego pasará el día con su familia, integrada por su pareja Agustina y sus tres hijos. Bucca dijo que vive cada jornada cívica \"con mucha felicidad y alegría\". El aspirante a la gobernación del Frente de Izquierda, Christian \"Chipi\" Castillo, irá a votar a las 12 en la Escuela N° 22 de Berisso, luego almorzará con su mujer y sus suegros en esa ciudad, y a las 18 se irá al Hotel Castelar, donde funcionará el búnker partidario."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/operativo-ejercito-90-mil-agentes-barcos-mulas-custodiar-elecciones-2019_0_E1hIGh_z.html","date":"26/10/2019 - 10:14","title":"Cómo es el operativo del Ejército con más de 90 mil agentes, barcos y hasta mulas para custodiar las Elecciones 2019","abstract":"Militares y policías pasarán la noche en las escuelas y trasladarán las urnas a los lugares de recuento. En el Norte deben cruzar cerros con animales.","author":[],"key_words":"Elecciones 2019Ejército ArgentinoCorreo Argentino","body":"Con unos 50 mil vehículos, barcos, lanchas y hasta mulas, los efectivos de las Fuerzas Armadas y las Fuerzas de Seguridad federales y provinciales empezaron a llegar a las escuelas donde pasarán la noche para, mañana, custodiar la jornada de elecciones. Son unos 93.500 agentes de la Policía y el Ejército, bajo la órbita del Comando General Electoral que coordina el general de División del Ejército Argentino, Carlos Pérez Aquino. Algunos uniformados, incluso, fueron destinados a sus puestos desde el miércoles, debido a las condiciones geográficas de los lugares donde deben tomar posición. En provincias como Tucumán, Salta o Jujuy, se deben utilizar mulas para atravesar el Monte Impenetrable o superarlos cerros de la región, lo que demanda un tiempo y esfuerzo especial. \"El control de la votación es uno de los operativos militares de mayor intensidad, donde se combina la labor militar con la de las Fuerzas Federales y Provinciales\", explican desde la Secretaría General del Ejército. En lugares como Molulo, un pueblo a 40 kilómetros de Tilcara, en Jujuy, los efectivos deben llevar las urnas con mulas. En total, serán 15.000 los establecimientos de votación a los que concurrirán millones de personas a votar. En cada uno de esos lugares habrá efectivos en continuo diálogo con las autoridades educativas y judiciales para brindar el apoyo necesario, y también con los propios votantes, para asesorarlos o ayudarlos durante el escrutinio. Algunos lugares recibirán apenas 60 electores, como Molulo, un pueblo a 40 kilómetros de Tilcara (Jujuy) a más de 3.500 metros de altura. En otras instituciones votan casi 4.000 ciudadanos. Los agentes también deberán asegurar que la elección de detenidos en las 217 penitenciarías del país se realice en tiempo y forma. Y ellos mismos podrán votar, ya que todos los efectivos fueron previamente inscriptos a cada uno en los padrones correspondientes a las zonas que cubrirán. La mayoría de los efectivos llegarán a las escuelas este sábado, para esperar a los agentes del Correo Argentino y al delegado de la Justicia Electoral, de quienes recibirán todo el material pertinente como urnas, boletas y material didáctico informativo. Durante el escrutinio, los agentes también asisten a los electores y las autoridades de mesa. \"Todo eso se guarda en un área continuamente custodiada. El resto de las aulas y salas serán minuciosamente registradas y se clausurarán todos aquellos espacios que no serán utilizados durante el proceso eleccionario\", detallan en el Ejército. \"Pasarán la noche durmiendo en cada lugar de destino, brindando seguridad, y el domingo a las 7 ya estarán listos para permitir el ingreso de las autoridades de mesa y fiscales, a fines de habilitar los comicios desde las 8\", agregan. Después de las 18, militares y policías son los encargados de asegurar que quienes quedaron dentro de las escuelas terminen de votar y que, luego, los telegramas sean transmitidos al Centro de Gestión de Datos. También de controlar el traslado de urnas al lugar del recuento definitivo, donde algunos efectivos permanecerán entre 7 y 15 días posteriores al domingo. Además de 50 mil vehículos terrestres, por ejemplo en el Delta, se emplearán ocho embarcaciones de Prefectura Nacional Argentina. También habrá diez helicópteros y un avión Hércules a disposición, para cualquier urgencia, con tropas de reserva. Mulas, lanchas y hasta helicópteros quedan abocados al control de las elecciones. Durante el domingo el Ejército Argentino seguirá todo el despliegue a través de un sistema digital que permite hacer un seguimiento en tiempo real de las operaciones. Tendrán los establecimientos georeferenciados, contactar a los efectivos y, al finalizar los comicios, seguir segundo a segundo a las columnas que llevan las urnas desde las escuelas hasta el local del escrutinio. La seguridad del sistema está regulada por las aplicaciones del satélite ARSAT. Con el mencionado sistema, ante una anomalía se puede saber si es necesario enviar asistencia médica y rápidamente tomar las decisiones necesarias para volver todo a la normalidad."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/votar-elecciones-perdi-dni_0_sGNBWEN5.html","date":"26/10/2019 - 10:00","title":"Cómo votar en las elecciones si perdí el DNI","abstract":"En caso de extravío del documento existen posibilidades de emitir el voto mediante diversos trámites. Enterate acá los pasos.","author":[],"key_words":"Elecciones 2019","body":"Falta muy poco para que se realicen las Elecciones 2019 donde se elegirá el presidente que gobernará a la Argentina durante los próximos cuatro años. En el padrón están habilitadas para votar 33.841.837 personas. Y el mayor volumen de votantes se concentra en la provincia de Buenos Aires, que cuenta con 12,5 millones de electores habilitados, alrededor del 37% del total que existe en el país. La Cámara Nacional Electoral detalló cuáles son los documentos habilitantes para votar: -Libreta de enrolamiento/libreta cívica -DNI libreta verde -DNI libreta celeste -Tarjeta del DNI libreta celeste que contiene el texto \"no válido para votar\". Todos los candidatos a presidente en el último debate, realizado en la Facultad de Derecho de la UBA, el domingo 20 de octubre. Foto/ Bloomberg Los que no se permiten son aquellos documentos que corresponden “a un ejemplar anterior al que figura en el padrón electoral”. “Sí se admitirá el voto de quien se presente con una versión posterior al documento que figura registrado en el padrón”, aclara. La autoridad agrega que “el elector puede votar presentándose con libreta de enrolamiento o libreta cívica siempre que no haya gestionado el DNI. También podrá votar si se presenta, por ejemplo, con un DNI triplicado y en el padrón figura que se le otorgó un duplicado. No podrá hacerlo, si se presenta con un DNI original y en el padrón figura con un ejemplar B”. Las personas que iniciaron el trámite de DNI hace más de un mes, y aún no lo recibieron en su domicilio, podrán retirarlo presentando el comprobante en el mismo lugar donde iniciaron la gestión. En el caso de quienes tramitaron el documento en operativos móviles, deberán consultar en la oficina más cercana a su domicilio. Este sábado 26 de octubre los registros civiles atenderán al público en el horario de 9 a 13, y el domingo, de 8 a 18. Y en ese lugar podrán retirar su DNI quienes se presenten con la constancia del trámite que se ha iniciado o, en su defecto, si ésta se ha extraviado, la exposición policial."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate--jubilados-esperabamos-candidatos_0_p-z5mJ-7.html","date":"26/10/2019 - 0:05","title":"En el debate, los jubilados esperábamos más de los candidatos","abstract":"Voces, reclamos y esperas de jubilados","author":[],"key_words":"JubiladosAportes JubilatoriosReparación Histórica JubiladosPAMIAnsesCartas De Lectores","body":" En los debates presidenciales del 13 y 20 de octubre, los jubilados aportantes esperábamos algún pronunciamiento concreto respecto de nuestra situación. Sólo lo hizo el candidato Espert, cuando afirmó que el actual sistema jubilatorio es una “estafa, una mentira” y que resulta inviable porque por cada jubilado existen dos trabajadores aportantes, cuando deberían existir cuatro. Ese criterio significa desconocer que los aportes previsionales efectuados por un trabajador en tiempo y forma durante toda su vida laboral, debidamente administrados, conforman un valor más que suficiente para financiarle un haber jubilatorio de por vida que sea un razonable sustituto del haber que hubiera percibido de mantenerse en actividad. Y que a ello no obsta ni la prolongación del promedio de vida ni la relación entre trabajadores aportantes y jubilados. Y también será una “estafa y una mentira” cualquier otra reforma previsional que se introduzca so pretexto de hacer sustentable un sistema de seguridad social, en tanto y cuando no reconozca los derechos que generan esos aportes previsionales. Ahora, a los jubilados aportantes -que con nuestros familiares directos conformamos una pequeña minoría de unos 4.000.000 de votos- nos quedará una duda cuando vayamos a votar en las próximas elecciones respecto de si estamos eligiendo a representantes que defiendan nuestros derechos, o si estamos jugando una boleta del Loto. Ricardo Cammi ricardocammi@yahoo.com.ar  Marcha de jubilados. En la sede de la Corte Suprema de Buenos Aires para reivindicar una mejora en sus pensiones Foto: EFE. No entiendo, si uno trabajo y aportó la mayor parte de su vida, cuando se jubila tiene que cambiar de obra social, o sea a PAMI o alguna otra, porque la mía que es ASE no acepta jubilado, o sea para poder continuar tengo que presentar un amparo, porque tengo conocimiento de causa que de esa manera lo obligan a continuar la afiliación, porque tenemos que recurrir a un amparo que no es gratis, por ser derecho adquirido, cuando uno se afilia, eso no te lo aclara. De ser así nadie la elegiría. Me parece muy injusto, en mi caso nunca tuvo gasto, ya que no usé ese servicio por tener una prepaga que me cubrió todo lo referente a mi salud y ahora que la necesito, por haberme jubilado, me haya dado la baja y deba afiliarme al PAMI. Inés Dorado inesdorado_57@yahoo.com.ar No lo podemos creer. Nadie levanta la voz cuando los gobernantes actuales usan nuestros fondos para financiar sus gastos. Se ha probado, lo han dicho ellos mismos: los fondos de los jubilados son privados. También los fondos del PAMI son privados. Pero los están gastando de la misma manera que lo hicieron los gobiernos anteriores. Desde la creación de las Cajas de Jubilaciones, allá desde el gobierno de Perón, fueron saqueadas. Cuando los gobernantes “se apoderaron”, de los fondos que administraban las AFJP, ya se habían “apropiado” por medio de leyes, de más del 50% de los fondos. Desde el momento en que “cayeron en sus garras”, ese porcentaje ha aumentado en forma sideral. La prensa, quien es la única que nos dice “¿dónde están los fondos”?, nos manifiesta que 3.155 miles de millones de pesos y otros que no recordamos, pasaron a manos del Gobierno. Esto significa que se ha “invertido” en títulos y fondos del Estado, tal vez en más del 60% Esto es jugarse a perdedor. Se vuelve a repetir lo mismo de los años anteriores. No pagan a los médicos y sanatorios, pero sacan mil millones para poder viajar al exterior. ¿No diremos nada? A no llorar después. Carolina Vega carolinaelenavega@yahoo.com.ar Mi queja en esta oportunidad va para los peritos de la Cámara de Seguridad Social. Si bien el ideólogo responsable es la ANSeS por liquidar mal las sentencias, también tiene un buen grado de responsabilidad la Cámara de la Seguridad Social. En mi caso, la ANSeS, con sus malas prácticas, liquidó mal y a su favor mi sentencia, y si bien pagaron sostuvieron sin ningún “empacho” que la sentencia estaba bien liquidada, razón por la cual mi juicio contra la ANSeS que arrancó en 2009 continúa, pero esta vez en peritos de la Cámara de Seguridad Social desde febrero de este año. A esta altura debo pensar que “duerme en algún cajón” a la espera que me llegue el turno que pareciera ser es el de mi muerte. Dado mi actividad por la cual me jubilé tengo acceso a la información. Investigué que sólo quedan dos peritos de la Cámara de la Seguridad Social en lugar de seis. Al parece ser no tengo derecho a reclamo y debo esperar que el perito lo liquide. Desde que lo tiene han pasado ya 9 meses. Los profesionales que consulté dijeron que hay que esperar, tal vez hasta fin de año o más. Hasta ahí todo bien ( es decir, todo mal) y para peor sin derecho al “pataleo”. Señor perito número 6 de la Cámara de la Seguridad, para usted va este ruego de pronto despacho que le curso la Cámara el 6 de septiembre de 2019 y que hasta el momento de escribir esta carta se encuentra sin contestación de su parte. Y a la Cámara, les digo que sé que hay cientos de profesionales de Ciencias Económicas dispuestos a ser peritos si alguien los convoca. No debe ser tan difícil la elección y supongo que no será por falta de presupuesto, porque en ese caso y tratándose de jubilados (en mi caso 88 años) sería criminal. Oscar Paterno oscarpaterno@yahoo.com.ar Tengo 71 años, de los cuales trabajé los últimos 55, buena parte de ese tiempo como periodista. Cesé en mi trabajo el 7 de julio último. Previamente inicié el trámite de mi jubilación. De esto hace ya 5 meses. Aún no salió. Fui varias veces a la ANSeS a recabar información. Y en realidad prácticamente no la hay, los empleados solamente me contestan que mis 45 años de aportes están “en revisión”, que es un “procedimiento normal” para “corroborar” mi foja de servicios. Ante mi reclamo, la respuesta fue “tenga paciencia”, que “tiene que salir”. Y eso es todo. ¿Se necesitan 5 meses, o más, para éste trámite? Doctor Emilio Basavilbaso, titular de la ANSeS, ¿usted cree que con “paciencia” voy a sobrevivir, cuando mi último sueldo fue el del mes de junio? Daniel Lagos del49ar@yahoo.com.ar Sigo las cartas del lector que denuncian el despojo que los sucesivos gobiernos han venido haciendo en nuestro actual sistema jubilatorio y en los mal denominados beneficios pasivos. La última carta del 21 de octubre manifiesta que los aportes y contribuciones bien administrados resultarían autosuficientes para asegurar un haber jubilatorio de por vida, sin depender de la relación activos/pasivos. Sin embargo, sería extraordinario y casi divino que lo único que se salvara de las sucesivas crisis inflacionarias sea el precitado sistema. También cita la única propuesta de un candidato, en el último debate, que a mi entender resulta muy interesante porque propone continuar con el sistema preexistente y que los próximos ciudadanos que comiencen a trabajar ingresen a otro de capitalización administrado por el Estado y, por supuesto, paralelamente acabar con el déficit primario. Considero que resulta lo más serio que escuché hasta el presente. Jorge A. Varela jorgealfredo.varela@gmail.com"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/congreso-sorpresiva-convocatoria-bicameral-debe-designar-defensor-pueblo_0_y4DQcyr9.html","date":"25/10/2019 - 22:34","title":"Congreso: sorpresiva convocatoria de la bicameral que debe designar al defensor del Pueblo","abstract":"La accionó Emilio Monzó, presidente de la Cámara de Diputados, para el próximo miércoles.","author":"Carlos Galván","key_words":"Congreso De La NaciónEmilio MonzóDefensoría Del Pueblo","body":"De manera completamente sorpresiva incluso para las conducciones del bloque macrista y del kirchnerista, el presidente de la Cámara de Diputados, Emilio Monzó, accionó la convocatoria para el próximo miércoles 30 de la bicameral de la Defensoría del Pueblo. Esa comisión es la encargada de poner en marcha el mecanismo de selección del ombudsman, cargo que se encuentra vacante desde hace una década. Llamó la atención porque la convocatoria ocurrió en medio de los cierres de la campaña electoral y con el Congreso completamente paralizado. Dos datos extra generan más suspicacia: la bicameral se reunirá apenas tres días después de la elección presidencial y 41 días antes del recambio legislativo del 10 de diciembre. La bicameral debe conformarse con 7 senadores y 7 diputados. El miércoles tendrán que elegir a sus autoridades. La presidencia de la comisión le corresponde, esta vez, a un diputado. Lo inesperado de la convocatoria hizo que en el Congreso corran todo tipo de especulaciones. Los más desconfiados, incluso dentro del propio macrismo, sospechan que Emilio Monzó podría querer ser el defensor del Pueblo. Clarín intentó, sin éxito, consultar al diputado. Según se dice en el oficialismo, Mauricio Macri<U+200B> estaría al tanto de la convocatoria de la bicameral. Tras ocupar diferentes papeles clave en la última década -ministro de Asuntos Agrarios de la Provincia, ministro de Gobierno porteño, armador del PRO a nivel nacional, presidente de Diputados desde 2015-, Monzó en diciembre se despide de su banca. Enfrentado a Marcos Peña y a María Eugenia Vidal<U+200B> y sin mayor juego político dentro del PRO, estuvo completamente ausente de la actual campaña electoral. La ley exige que el defensor del Pueblo sea elegido por el voto de dos tercios de los miembros de ambas cámaras del Congreso. Esa exigencia explica por qué el cargo se encuentra vacante desde 2009, cuando Eduardo Mondino presentó su renuncia. A los dos tercios solo se los logra con un amplio acuerdo político entre oficialismo y oposición. Por más que el Frente de Todos o Juntos por el Cambio hagan una flor de elección este domingo, por si solos no podrán designar al ombudsman. Necesitarán consensuar un nombre. Dudas. ¿Tendrá ventaja Monzó en esa carrera? ¿Hay negociaciones en marcha que ni siquiera son conocidas en las conducciones de los bloques? Lo que sí asoma como seguro es que la designación del defensor, aunque se cierre ya una negociación, no podrá acelerarse debido a los pasos legales que deben cumplirse. Así, asoma improbable que se lo pueda nombrar antes del recambio legislativo, admitieron fuentes del oficialismo del Senado. Hace tres años, la Corte Suprema había reclamado al Congreso, en un fallo que frenó la suba del gas, que se nombrara al defensor.  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pelea-bancas-congreso-juega-desafio-lograr-mayorias-parlamentarias_0_UJF6PbaV.html","date":"25/10/2019 - 22:22","title":"En la pelea por las bancas del Congreso se juega el desafío de lograr mayorías parlamentarias","abstract":"Se eligen este domingo 130 diputados y 24 senadores. El PJ ya habla de cerrar filas en ambas cámaras.","author":"Carlos Galván","key_words":"Elecciones 2019Congreso De La NaciónCámara De DiputadosSenado De La Nación","body":"¿Qué tienen en común los macristas Federico Pinedo, Emilio Monzó<U+200B> y Nicolás Massot, el radical Ángel Rozas, los peronistas Miguel Pichetto, Rodolfo Urtubey y Diego Bossio y los kirchneristas Marcelo Fuentes y Axel Kicillof? Que fueron personajes centrales del actual Parlamento –participaron de algunas, varias o absolutamente todas las negociaciones más finas- y que le dirán adiós a sus bancas con el próximo recambio legislativo. Además de alumbrar probablemente un nuevo presidente, con la elección de este domingo se renovará la mitad de la Cámara de Diputados y un tercio del Senado. Se elegirán 130 diputados y 24 senadores. La novedad de esta votación es que se aplicará por primera vez la ley de Paridad de Género, sancionada en 2017 y que obliga a ubicar a mujeres y hombres de manera intercalada. Se calcula que de repetirse el resultado de las PASO, más del 40% de las bancas de ambas cámaras del Congreso estarán ocupadas por mujeres. Entre los legisladores que llegarán, varios tienen peso político propio, como el peronista Sergio Massa, los radicales Alfredo Cornejo y Martín Lousteau, el cristinista Oscar Parrilli, el camporista Mariano Recalde<U+200B> y el saliente gobernador de Río Negro Alberto Weretilneck. Otra figura que podría desembarcar en el Senado, de ganar la presidencial el Frente de Todos, es el kirchnerista Jorge Taiana. El ex canciller pasaría a ocupar la banca de Cristina Kirchner <U+200B>en caso de que ella sea electa vicepresidenta. De Massa se sabe que tiene abrochada la presidencia de la Cámara de Diputados. De Cornejo, que viene con la intensión de disputarle al cordobés Mario Negri<U+200B> la jefatura de su bloque. Lousteau aún no dio señales siquiera de si se integrará al interbloque del actual oficialismo en el Senado, pero todo indica que lo hará. ¿Imitará al mendocino y buscará desplazar de la jefatura del interbloque al formoseño Luis Naidenoff? Es una incógnita incluso para los senadores radicales. Rodolfo Urtubey, Miguel Pichetto y Federico Pinedo, en el Senado en 2018. Ninguno de los tres renovará su banca. Lo que asoma con menos misterio es cómo quedarán paradas las fuerzas en ambas cámaras. De repetirse el resultado de las PASO, el peronismo unido tendría la mayoría en el Senado y recuperaría un valioso activo: el quórum propio. Conformaría un interbloque de 40 senadores -siempre de repetirse las primarias- en el que la hegemonía sería kirchnerista. Las listas fueron armadas otra vez de manera quirúrgica. En la Cámara baja, el peronismo unido podría sumar entre 112 diputados -es el piso que le otorga un resultado similar al de las PASO- hasta cerca de 120, según las optimistas proyecciones que hacen en el bloque del FpV. Con un puñado de aliados, lograría el quórum -es de 129- sin despeinarse. Al igual que en el Senado, la hegemonía absoluta en la bancada será del kirchnerismo y La Cámpora, que sumarían unos 90 diputados. El resto responden a los gobernadores o pertenecen al massismo y a otros sectores del peronismo. Como jefe del interbloque aparece un único candidato: Agustín Rossi<U+200B>. El diputado Álvaro González, en el acto de cierre de este jueves de la campaña de Juntos por el Cambio en la Ciudad. En ambas cámaras también crecería el interbloque de Juntos por el Cambio. En Diputados podría subir a 110 legisladores, con macristas y radicales repartiéndose más o menos la misma cantidad de bancas y unos 17 lilitos. Alvaro González, del PRO y alineado con Horacio Rodríguez Larreta<U+200B>, asoma con intenciones de conducir el interbloque. De lado radical, como se dijo, los aspirantes son Negri y Cornejo. En el Senado, Juntos por el Cambio crecería de 24 a 26 ó 27 bancas. Al contrario que en Diputados, en la Cámara alta los radicales tendrán la mayoría, lo que les asegura la presidencia del interbloque. Quedará por verse si el nuevo Congreso mejora la pobre performance del actual. En lo que va del año, el Senado tuvo apenas cuatro sesiones. ¿Diputados? También exactamente cuatro. La escasa actividad parlamentaria obedeció, por un lado, a la campaña electoral y, por el otro, a que Cambiemos no tiene mayoría en ninguna de las dos cámaras. Así, el oficialismo optó por \"clausurar\" prácticamente el Congreso antes que ir a sesiones en las que podía perder o la oposición imponer su agenda. El kirchnerista Agustín Rossi. Continuará como jefe del bloque del FpV en Diputados. Esto también explica que durante la administración de Mauricio Macri hubo un puñadito de sesiones ordinarias y una mayoría de especiales, donde el temario está cerrado y para introducir otras iniciativas sobre tablas en el debate se necesita casi un consenso total de todas las bancadas.      "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/lavagna-publicar_0_zQzHmNbZ.html","date":"25/10/2019 - 22:19","title":"Roberto Lavagna: el timonel económico que se obstinó en crear una tercera vía","abstract":"De la inflación cero al plan Austral y la salida del corralito. De Perón y Alfonsín a Duhalde y Kirchner. Ya había probado saltar a la política en 2007.","author":"Pablo Calvo","key_words":"Elecciones 2019Roberto LavagnaJuan Manuel UrtubeyConsenso Federal","body":"Roberto Lavagna es un hombre de números, pero atesora letras. Son de plomo, pertenecían al taller de su papá linotipista y tienen un poder único: en un segundo le devuelven el olor a tinta de su infancia, aquel tiempo de juguetes que vivió durante el primer peronismo. Era un tiempo de sumas y restas fáciles en la escuela que tenía enfrente de su casa, en Morón, y de disputar partidos de tenis en el asfalto, en canchas delimitadas por líneas de brea. Al fútbol jugaba de cinco, volante central con panorama. Y participó de entrenamientos en el club de rugby Los Matreros, del que salieron varios Pumas. No era habilidoso con la pelota ni con la guinda, pero tenía visión de conjunto, una cualidad que le duró por décadas, aunque no por siempre. En equipos, Lavagna conquistó medallas. En solitario, disgustos. Su semblanza se nutre también con datos que no están en la web. Hay que revolver papeles amarillos del archivo para rastrear antecedentes de su participación en administraciones lejanas. Las crónicas señalan un paso por la gerencia de Investigaciones Económicas del Banco Central de la República Argentina y un asesoramiento durante la gestión de Adalbert Krieger Vasena, ministro de Economía del gobierno de facto del general Juan Carlos Onganía. “Yo era joven y ocupaba un lugar meramente técnico”, recuerda durante la entrevista pedida por Clarín para chequear datos de su biografía. En ese tiempo, recibido como licenciado en Economía Política en la Universidad de Buenos Aires, obtuvo una beca en la Universidad Libre de Bruselas: “Fui porque admiraba a un economista holandés que solo daba clases en su país, pero allí ejercía influencia académica. Era Jan Tinberger, que resultó elegido primer premio Nobel de Economía”. Modelo 2002. Asume en el Ministerio de Economía con Duhalde. En Bruselas conoció a Claudine Marechal, la mujer de su vida. Ella, belga, recién se había recibido de terapista ocupacional y trabajaba en un hospital cuando coincidieron en una fiesta. Hablaron en francés, se amaron en español, tuvieron tres hijos y cinco nietos. Uno de los hijos, Marco, es diputado nacional y lo ayuda en la campaña. Lavagna trabajó con Juan Domingo Perón. Fue en 1973 y 1974, cuando sostuvo con malabares relatos presidenciales: “Perón hacía grandes discursos conceptuales sobre la Argentina y el mundo y a veces tiraba cifras de memoria que no eran muy verdaderas. Los grandes líderes suelen hacerlo con mucha frecuencia. Entonces, una de las tareas que me asignaron era tratar de encontrarle la vuelta a sus palabras, decir: 'Bueno, en realidad, se refería a la mitad de eso...' para que el número calzara de alguna manera”. Modelo 2003. Es ratificado por Kirchner en Hacienda y se va en 2005. Foto: Lucía Merle Dibujaba y a la vez comenzaba a ser dibujado por caricaturistas en los diarios: ya no era sólo un técnico, sino un personaje incipiente de la política. Durante esos años convulsos, Lavagna fue director general de Política de Ingresos y de Precios, en el tiempo de “inflación cero” en que José Ber Gelbard era titular del Palacio de Hacienda. “Era un negociador duro, de posiciones inflexibles”, recuerda una nota de Clarín. En 1975 asumió como subsecretario de Coordinación y Política de la Secretaría de Obras Públicas y Transporte. “Cuando muere Perón, el 1 de julio de 1974, la cosa se complica. No era lo mismo hacer política de precios con él que con Isabel. Y no era solo precios, sino salarios, acuerdo social, algo más amplio. Quise renunciar, pero uno de los pedidos que nos hicieron fue que nos quedáramos un tiempo, para no exponer a la presidenta a un esquema de debilidad”, cuenta. En 1975 fundó la consultora en economía y finanzas Ecolatina. Lavagna nació un 24 de marzo y, desde 1976, festejar el cumpleaños le provoca contrariedad. Ese día, cuando un golpe militar derrocaba al gobierno de Isabel Perón, que él había integrado durante dos meses, lo llamaron desde el ministerio del Interior para sugerirle que se fuera del país. No lo hizo, pero un año después, el 24 de marzo de 1977, su mejor amigo, el abogado Carlos Abel Ocerín, fue a saludarlo a su casa y, al salir, fue secuestrado por una patota de la represión ilegal. Desde entonces, Ocerín continúa desaparecido. Modelo 2007. Lavagna y Alfonsín aliados en la campaña presidencial. Desde el ámbito privado criticó las políticas de José Martínez de Hoz y de Roberto Alemann, ministros de Economía de los dictadores Jorge Videla y Leopoldo Galtieri. Fue en una emisión del programa Tiempo Nuevo, conducido por Bernardo Neustadt, que le tocó ser duelista del dirigente ultraliberal Alvaro Alsogaray y del radical Aldo Ferrer. Al salir bien parado, Lavagna se afirmó como referente económico del peronismo. Y comenzó a protagonizar momentos fundamentales del país: Desde abril de 2002, cuando el dólar estaba a cuatro pesos, Lavagna completó tres años, siete meses y un día de gestión. Alberto Fernández, jefe de Gabinete, le abrió la puerta de entrada al gobierno kirchnerista, y también la de salida. En las PASO llegó tercero y quedó consagrado candidato presidencial de la alianza Consenso Federal. Tiene 77 años, vive en Saavedra, es hincha de Independiente, colecciona pinturas y cuida del jardín que tiene en Cariló, como en enero pasado, cuando fue fotografiado con sandalias franciscanas y medias blancas junto a Miguel Ángel Pichetto, entonces su socio y ahora su rival. Parecía que asomaba como un torbellino. Conversó con el conductor Marcelo Tinelli, la escritora Beatriz Sarlo, el neurocientífico Facundo Manes y el presidente de River Rodolfo D'Onofrio, para ver si los tentaba a sumarse a un espacio de centro y progresista. No lo consiguió. Parecía que articulaba un movimiento con dirigentes no contaminados por los vicios de la política tradicional, más jóvenes, menos sectarios. Tuvo una convocatoria modesta. Parecía que encendía una militancia moderada, antigrieta, dispuesta al debate ciudadano, con libertad e intensidad para consultar a la sociedad sobre temas álgidos, como el desempleo y el aborto. Pero sus locales estuvieron con escaso movimiento, muchas veces cerrados. Prefirió imponer su candidatura sin someterla a la instancia de las primarias: “Es la mecánica de internas tradicionales”, alegó. Se sacó fotos con Sergio Massa, pero se le fue al kirchnerismo. Se acercó a Pichetto, pero se lo sopló el macrismo. Retuvo a su lado al gobernador de Salta, Juan Manuel Urtubey, 40 años más joven, en un apuesta que aún no sacudió las urnas. Lavagna obtuvo 3.290.320 votos en las presidenciales de 2007, cuando ganó Cristina Kircnher y segunda salió Elisa Carrió. Ahora propone “tachar la palabra ajuste” de las recetas para sacar adelante el país, “crear trabajo” para “los siete millones de argentinos desocupados o subocupados” y dar prioridad al crecimiento “para poder frenar la inflación”. Y se acomoda la corbata y su camisa impecables, en un despacho de Ecolatina que ya no es suyo, pero le prestan por ser el fundador. Desde la ventana se ve su búnker de campaña, en Cerrito y Paraguay. Faltan pocos días para las PASO, pero está vacío. Él confía, pero sabe que las matemáticas son implacables."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-ciudad-buenos-aires-candidatos-twitter_0_P3C-kwqX.html","date":null,"title":[],"abstract":[],"author":[],"key_words":"Elecciones 2019Ciudad De Buenos Aires","body":"En el día de las elecciones presidenciales 2019, los principales candidatos a Jefe de Gobierno porteño, entre ellos Horacio Rodríguez Larreta que busca la reelección y Matías Lammens, quien espera dar la sorpresa, se roban las miradas de todos los argentinos en la Ciudad. En simultáneo, en las redes sociales, especialmente en Twitter, la opinión de los usuarios se hace escuchar este 27 de octubre. ¿Quién es él político más activo en las redes el día de la elección? ¿Cuáles son los términos más utilizados para identificar a cada uno de los protagonistas? ¿Quién es el que recibe más menciones y comentarios? Medir las interacciones y repercusiones de cada candidato durante los comicios muestra una tendencia de quién es el más querido o el más polémico para la audiencia. En las \"menciones minuto a minuto\" se puede conocer las tendencias de conversación que más impactan en los usuarios en las últimas horas. La \"nube de palabras\", por ejemplo, muestra con qué términos los usuarios relacionan a los políticos. El \"mosaico\" muestra qué tuitean los candidatos a Jefe de Gobierno de la Ciudad: a quiénes mencionan y retuitean. "}
