{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-desayuno-sergio-massa-junta-tocar-guitarra-gustavo-santaolalla_0_l-bAI_U3.html","date":"26/10/2019 - 14:33","title":"Alberto Fernández se juntó a tocar la guitarra con Gustavo Santaolalla en la casa de Daniel Filmus","abstract":"El candidato a presidente del Frente de Todos se reunió antes con Sergio Massa, quien encabeza la lista de diputados para la provincia de Buenos Aires.","author":[],"key_words":"Alberto FernándezSergio MassaElecciones 2019Últimas Noticias","body":"Alberto Fernández nuevamente recurrió a la música para aguardar el proceso electoral en el que busca convertirse en el próximo presidente. El candidato del Frente de Todos se reunió este sábado con el reconocido artista Gustavo Santaolalla<U+200B> y juntos tocaron temas de rock nacional durante casi dos horas. Todo sucedió en la casa del ex ministro de Educación Daniel Filmus, luego de un almuerzo. Santaolalla le regaló al aspirante presidencial una colección de sus discos de vinilo, libros y un paquete de yerba de su marca. Además, el músico dos veces ganador del Oscar por sus composiciones, compartió con los presentes vino que elabora en sus bodegas, según relató a Clarín una de las personas que participó del íntimo encuentro. También estuvieron presentes Fabiola Yáñez (pareja de Alberto Fernández), Alejandra Palacios (esposa de Santaolalla) y Juan Pablo Biondi, entre otros. Alberto Fernández comenzó este sábado con un desayuno junto a Sergio Massa, que encabeza la lista de aspirantes a diputados nacionales por la provincia de Buenos Aires. Fue en Puerto Madero, cerca del departamento en el que vive el ex jefe de Gabinete de Néstor Kirchner. Fueron casi tres horas, desde las 9 a las 12, en las que Fernández y Massa repasaron la últimas encuestas y hablaron de cuestiones operativas de un domingo de elecciones que esperan terminar festejando. Con jean azul, camisa celeste fuera del pantalón y zapatos tipo náuticos sin cordones, Fernández se mostró descontracturado y hasta se sacó una selfie junto a Massa y tres mujeres que pararon para saludarlo. Platea preferencial ... pic.twitter.com/sMYnFPYXeW También posaron junto a un grupo de siete adolescentes que, en el mejor de los casos, participan por primera vez de una elección presidencial. Alberto Fernández y Sergio Massa desayunaron en Puerto Madero. Fernández y Massa tienen una gran relación desde hace años y fue el candidato a presidente quien lo convenció de dejar Alternativa Federal para sumarse al Frente de Todos pese a las diferencias públicas y acusaciones cruzadas con al ex presidenta Cristina Kirchner y todo su espacio. Alberto Fernández y Sergio Massa desayunaron en Puerto Madero. El domingo, al igual que en las PASO, Fernández paseará a su perro Dylan bien temprano por la mañana y a las 9 irá a votar en la UCA, en Puerto Madero. Allí, en su departamento pasará buena parte de la tarde para después ir al búnker del Frente de Todos, que estará montado otra vez en Chacarita. El viernes, Fernández había estirado la campaña pese a la veda al asistir a un acto en homenaje a la titular de Abuelas de Plaza de Mayo, Estela de Carlotto, a quien la Universidad Nacional de Tres de Febrero (UNTreF) distinguió como Doctora Honoris Causa. Eduardo Jozami, Remo Carlotto, Alberto Fernández, Estela de Carlotto, Aníbal Jozami y Kibo Carlotto, en el acto en la UNTref."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/veda-electoral-horario-venta-compra-alcohol-elecciones-2019_0_QtyM0Fgo.html","date":"26/10/2019 - 14:06","title":"¿Hasta qué hora se puede vender alcohol por la veda electoral?","abstract":"El Código Nacional Electoral establece una serie de normas y restricciones antes y después de las elecciones. ¿Hasta cuándo se venden bebidas alcohólicas?","author":[],"key_words":"Elecciones 2019","body":"A partir de las 8am de este viernes 25 de octubre rige en todo el país la veda electoral, que entra en vigencia en las 48 hs antes de la elección. El Juzgado Federal prohíbe actos públicos de proselitismo y la difusión de propaganda política para las Elecciones 2019<U+200B>. El Código Nacional Electoral (CNE) impide durante la veda que políticos, funcionarios y comunicadores sociales se expresen políticamente en público, así como tampoco se puede difundir encuestas y sondeos preelectorales. No está permitido \"la portación de armas, el uso de banderas, divisas u otros distintivos durante el día de la elección, 12 horas antes y 3 horas después de finalizadas\". Existe una pregunta que vuelve una y otra vez cada vez que se sucede una elección nacional: ¿hasta qué hora los comercios pueden vender bebidas alcohólicas? No está permitido la venta desde las 20 horas del sábado 26 de octubre. Y luego del cierre de los comicios del domingo 27 a las 18 hs, se deberá esperar hasta después de las 21 para poder adquirir vinos, cervezas o sus variantes. Nada de brindis en lugares públicos antes y después que se cierre de las elecciones. Durante la veda también están prohibidas otras cuestiones de carácter social como los eventos deportivos o culturales masivos.. Stock en casas. Una de las alternativas será comprar las bebidas previamente a la veda. Foto/Archivo Sobre este punto, el artículo 71 del Código Nacional Electoral, en su apartado sobre normas especiales para su celebración, establece que está prohibido \"tener abiertas las casas destinadas al expendio de cualquier clase de bebidas alcohólicas hasta transcurridas tres horas del cierre del comicio\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-hasta-que-hora-se-puede-votar-_0_Pw_-Q5Qm.html","date":"26/10/2019 - 13:51","title":"Elecciones 2019: ¿hasta qué hora se puede votar?","abstract":"Existe una franja horaria en que se puede emitir el voto en cada elección.","author":[],"key_words":"Elecciones 2019","body":"La próxima elección 2019 contará con una serie de requisitos, tanto en la edad, la documentación a presentar como los horarios en que se podrá realizar en los diferentes espacios asignados para los comicios. Fiscales de mesa. Firmando cada urna antes del comienzo de los comicios. Foto / Archivo El horario para cada votación se inicia a las 8 de la mañana y concluye a las 18. A partir de ese momento, el presidente de cada mesa ordenará la clausura del comicio. Sin embargo se continuarán recibiendo los votos de cada persona que esté esperando para entrar al cuarto oscuro. Luego el presidente de mesa tachará del padrón los nombres de los electores que no hayan votado y dejará constancia del número de los sufragantes. A eso sumará también de las protestas que pudieran formular cada uno de los fiscales. Cadetes de la policía cargan los telegramas con los resultados de las elecciones en el Centro de Escrutinio, en la ciudad de Rosario. Foto/Archivo Acto seguido el presidente del comicio, auxiliado por los suplentes, con vigilancia policial o militar en el acceso, y ante la sola presencia de los fiscales acreditados, apoderados y candidatos que lo soliciten, hará el escrutinio. El primer paso del presidente será abrir la urna, sacará todos los sobres y los contará confrontando su número con el de los sufragantes consignados al pie de la lista electoral. Reparto de las urnas antes de de las elecciones. Foto/ archivo. Después examinará los sobres, separando los que estén en forma legal y los que correspondan a votos impugnados. Finalmente abrirá los sobres y los separará entre votos válidos, nulos o en blanco. Todo este proceso comenzará después de las 18, momento en que concluirá todo el acto electoral a nivel nacional."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-gobernadores-preparan-pegar-salto-congreso-domingo_0_pWt7Hyhh.html","date":"26/10/2019 - 12:58","title":"Elecciones 2019: cinco gobernadores se preparan para pegar el salto al Congreso este domingo","abstract":"Casi todos llegan porque ya no pueden ser reelectos en sus provincias. En el Senado ya hay 11 ex mandatarios.","author":"Jazmín Bullorini","key_words":"Congreso De La NaciónAlberto WeretilneckSergio CasasRosana Bertone","body":"Cinco gobernadores se preparan para saltar al Congreso Nacional con las elecciones de este domingo. La mandataria de Tierra del Fuego, Rosana Bertone, se anotó en una boleta nacional después de perder la búsqueda por la reelección. Alfredo Cornejo ni lo intentó porque Mendoza no tiene esa posibilidad, mientas que a Sergio Casas (La Rioja) y Alberto Weretilneck (Río Negro) la Corte Suprema les impidió ir por un tercer mandato. En contraposición, Lucía Corpacci desistió de seguir al frente de Catamarca, aunque esa provincia tiene reelección indefinida. Salvo Weretilneck -que va como candidato a senador- todos los demás encabezan listas de diputados en sus provincias. A principio de año, el máximo tribunal cumplió un rol clave al rechazar la posibilidad de re-reelección de Casas y Weretilneck. En el caso de La Rioja, anuló la enmienda a la constitución realizada tras una consulta popular para habilitar la \"re-re\". En el de Río Negro falló en contra de Weretilneck, que argumentaba que como en su primer mandato había tenido que asumir para reemplazar al gobernador fallecido Carlos Soria, le quedaba otra gestión. Tras el revés judicial, el riojano se anotó primero en la lista del Frente de Todos, que a nivel nacional encabezan Alberto Fernández y Cristina Kirchner y su lista se impuso en las PASO. El rionegrino va como senador con boleta corta del frente local Juntos Somos Río Negro, que en agosto quedó segundo detrás del FdT. Gobernadores: Rosana Bertone (Tierra del Fuego), Lucía Corpacci (Catamarca), Alfredo Cornejo (Mendoza), Sergio Casas (La Rioja) y Alberto Weretilneck (Río Negro) Por su parte, la fueguina Rosana Bertone perdió el 16 de junio la reelección a manos del radical K Gustavo Melella, actual intendente de la localidad de Río Grande. Seis días después de ese golpe electoral, Bertone se anotó como primera candidata a diputada del Frente de Todos, espacio que en agosto se impuso con el 44 % en Tierra del Fuego. La situación del radical Alfredo Cornejo es diferente. Mendoza es la única provincia -además de Santa Fe- que no tiene posibilidad de reelección. Por eso, desde un primer momento el oficialista postuló al intendente de la capital mendocina, Rodolfo \"Rody\" Suárez como su sucesor y él se perfiló para saltar a la Cámara de Diputadas, donde tiene posibilidades de liderar el bloque radical o el interbloque Cambiemos, si sigue como tal. La única que pudiendo seguir como gobernadora decidió hacerse a un costado y saltar al Congreso es Lucía Corpacci, de Catamarca, quien días antes del cierre de listas confirmó que no competiría por un tercer mandato. \"Por ser fiel a mis propias convicciones y a lo que digo, no voy a seguir otro mandato como gobernadora, y quiero que lo escuchen de mi boca\", anunció la mandataria, que durante su gobierno había propuesto una reforma constitucional para limitar la reelección indefinida pero fracasó. Para reemplazarla impulsó al intendente de la capital provincial Raúl Jalil, quien se impuso con comodidad en las primarias. Corpacci, una de las pocas gobernadoras que nunca sacó los pies del plato del kirchnerismo, compite este domingo como primera diputada del Frente de Todos. Weretilneck es el único de los cinco que, de ser efectivamente electo, debutará en un cargo legislativo. Los otros cuatro ya cumplieron mandatos como diputados o senadores de la nación o de sus provincias. El Congreso suele ser cobijo de varios ex mandatarios. Solo en el Senado hay 11 ex gobernadores, contando entre ellos a Carlos Menem y Adolfo Rodríguez Saá que también fueron presidentes. En Diputados ocupan bancas los ex gobernadores Daniel Scioli (Buenos Aires), Luis Beder Herrera (La Rioja), José Luis Gioja (San Juan) y Eduardo Brizuela del Moral (Catamarca). En sentido inverso, en diciembre va a saltar desde su banca en el Senado a la gobernación de Santa Fe, el peronista Omar Perotti, mientras que el diputado Sergio Ziliotto fue electo para suceder a Carlos Verna en La Pampa. NE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//economia/economia/votan-385-000-argentinos-viven-exterior_0_ONAtOrzW.html","date":"26/10/2019 - 10:50","title":"Elecciones 2019: cómo votan los 385.000 argentinos que viven en el exterior","abstract":"En el último comicio presidencial, solo participaron 3 de cada 100 ciudadanos que residen en el exterior.","author":[],"key_words":"Elecciones 2019","body":"Los 385.000 argentinos que viven en el exterior tienen, a partir de este año, una nueva modalidad para participar de las elecciones, que es a través del voto por correo postal, además de la posibilidad habitual de concurrir al consulado del país en el que residen. Los argentinos que figuren en el Registro de Electores Residentes en el Exterior votan a través de una boleta única y lo pueden hacer sólo para cargos nacionales: presidente y vice, y diputados y senadores nacionales correspondientes al distrito del último domicilio registrado en Argentina. El voto es optativo, por lo que no es necesario que justifiquen su ausencia en caso de que decidan no participar de los comicios. En el caso de que la persona esté de viaje por turismo, o si vive en el exterior pero no tiene un domicilio extranjero en el DNI, está obligado a votar y si no lo hace debe justificarlo. Además, a partir de este año se puede votar por correo postal, para lo cual había que registrarse antes del 29 de julio y enviar el voto hasta el sábado. El voto por correo fue implementado por el Poder Ejecutivo para promover una mayor participación. Según los registros oficiales, sólo 3 de cada 100 argentinos residentes en el exterior y en condiciones de votar lo hicieron en las elecciones presidenciales de 2015, es decir unas 10.000 personas. En tanto, para votar en forma presencial, deben concurrir el mismo día de la elección -entre las 8 y las 18- al consulado o delegación diplomática correspondiente. Para saber si se está correctamente registrado, se debe consultar previamente el padrón y chequear que figura empadronado como residente en el exterior. Allí figurará la dirección del establecimiento donde se debe depositar el voto."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/amigos-familia-pizza-asado-llegan-domingo-candidatos-gobernadores_0_CkHG5Sli.html","date":"26/10/2019 - 10:14","title":"Elecciones 2019: amigos, familia, pizza y asado en el fin de semana de los candidatos bonaerenses","abstract":"Qué harán este sábado y domingo María Eugenia Vidal y Axel Kicillof.","author":[],"key_words":"Elecciones 2019","body":"La gobernadora de la provincia de Buenos Aires, María Eugenia Vidal, votará este domingo por la mañana en el Colegio Parroquial Don Bosco de Morón y luego almorzará en la casa de sus padres junto a sus tres hijos. Fuentes del Ejecutivo precisaron que Vidal -que busca su reelección- sufragará a las 10.15 y luego pasará la tarde con su familia en la casa paterna, en Haedo, hasta la hora de ir al búnker del oficialismo, en Costa Salguero. El viernes, Vidal mantuvo reuniones de trabajo en la oficina y encuentros con otros representantes de su gobierno mientras que este sábado a la noche se reunirá a comer \"pizza o asado\" con sus amigos, ritual que repite antes de cada elección. Su vicegobernador y compañero de fórmula, Daniel Salvador, sufragará a las 11 en el colegio Cardenal Copello, de San Fernando, y luego pasará el día en su casa con amigos y familiares hasta las 18, cuando se irá al búnker de Juntos por el Cambio. El vicegobernador contó que este sábado al mediodía participará de un asado en un local partidario de ese distrito junto a los militantes que participaron de la campaña. En tanto, el postulante a la gobernación del Frente de Todos, Axel Kicillof, tendrá actividades con sus hijos, votará en Pilar y luego se irá a la casa familiar a pasar el día. Por la tarde, el ex ministro de Economía partirá rumbo al \"Complejo Cultural C\", en Corrientes 6271, en el barrio porteño de Chacarita, donde el peronismo esperará los cómputos. La candidata a vicegobernadora del peronismo, Verónica Magario, votará en el Instituto Educativo Almafuerte, de San Justo, en La Matanza. A la vez, el candidato a gobernador de Consenso Federal, Eduardo \"Bali\" Bucca votará en el Colegio Nacional de Bolívar, a las 11, acompañado por su padre y sus hermanos, como hace siempre. Luego pasará el día con su familia, integrada por su pareja Agustina y sus tres hijos. Bucca dijo que vive cada jornada cívica \"con mucha felicidad y alegría\". El aspirante a la gobernación del Frente de Izquierda, Christian \"Chipi\" Castillo, irá a votar a las 12 en la Escuela N° 22 de Berisso, luego almorzará con su mujer y sus suegros en esa ciudad, y a las 18 se irá al Hotel Castelar, donde funcionará el búnker partidario."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/operativo-ejercito-90-mil-agentes-barcos-mulas-custodiar-elecciones-2019_0_E1hIGh_z.html","date":"26/10/2019 - 10:14","title":"Cómo es el operativo del Ejército con más de 90 mil agentes, barcos y hasta mulas para custodiar las Elecciones 2019","abstract":"Militares y policías pasarán la noche en las escuelas y trasladarán las urnas a los lugares de recuento. En el Norte deben cruzar cerros con animales.","author":[],"key_words":"Elecciones 2019Ejército ArgentinoCorreo Argentino","body":"Con unos 50 mil vehículos, barcos, lanchas y hasta mulas, los efectivos de las Fuerzas Armadas y las Fuerzas de Seguridad federales y provinciales empezaron a llegar a las escuelas donde pasarán la noche para, mañana, custodiar la jornada de elecciones. Son unos 93.500 agentes de la Policía y el Ejército, bajo la órbita del Comando General Electoral que coordina el general de División del Ejército Argentino, Carlos Pérez Aquino. Algunos uniformados, incluso, fueron destinados a sus puestos desde el miércoles, debido a las condiciones geográficas de los lugares donde deben tomar posición. En provincias como Tucumán, Salta o Jujuy, se deben utilizar mulas para atravesar el Monte Impenetrable o superarlos cerros de la región, lo que demanda un tiempo y esfuerzo especial. \"El control de la votación es uno de los operativos militares de mayor intensidad, donde se combina la labor militar con la de las Fuerzas Federales y Provinciales\", explican desde la Secretaría General del Ejército. En lugares como Molulo, un pueblo a 40 kilómetros de Tilcara, en Jujuy, los efectivos deben llevar las urnas con mulas. En total, serán 15.000 los establecimientos de votación a los que concurrirán millones de personas a votar. En cada uno de esos lugares habrá efectivos en continuo diálogo con las autoridades educativas y judiciales para brindar el apoyo necesario, y también con los propios votantes, para asesorarlos o ayudarlos durante el escrutinio. Algunos lugares recibirán apenas 60 electores, como Molulo, un pueblo a 40 kilómetros de Tilcara (Jujuy) a más de 3.500 metros de altura. En otras instituciones votan casi 4.000 ciudadanos. Los agentes también deberán asegurar que la elección de detenidos en las 217 penitenciarías del país se realice en tiempo y forma. Y ellos mismos podrán votar, ya que todos los efectivos fueron previamente inscriptos a cada uno en los padrones correspondientes a las zonas que cubrirán. La mayoría de los efectivos llegarán a las escuelas este sábado, para esperar a los agentes del Correo Argentino y al delegado de la Justicia Electoral, de quienes recibirán todo el material pertinente como urnas, boletas y material didáctico informativo. Durante el escrutinio, los agentes también asisten a los electores y las autoridades de mesa. \"Todo eso se guarda en un área continuamente custodiada. El resto de las aulas y salas serán minuciosamente registradas y se clausurarán todos aquellos espacios que no serán utilizados durante el proceso eleccionario\", detallan en el Ejército. \"Pasarán la noche durmiendo en cada lugar de destino, brindando seguridad, y el domingo a las 7 ya estarán listos para permitir el ingreso de las autoridades de mesa y fiscales, a fines de habilitar los comicios desde las 8\", agregan. Después de las 18, militares y policías son los encargados de asegurar que quienes quedaron dentro de las escuelas terminen de votar y que, luego, los telegramas sean transmitidos al Centro de Gestión de Datos. También de controlar el traslado de urnas al lugar del recuento definitivo, donde algunos efectivos permanecerán entre 7 y 15 días posteriores al domingo. Además de 50 mil vehículos terrestres, por ejemplo en el Delta, se emplearán ocho embarcaciones de Prefectura Nacional Argentina. También habrá diez helicópteros y un avión Hércules a disposición, para cualquier urgencia, con tropas de reserva. Mulas, lanchas y hasta helicópteros quedan abocados al control de las elecciones. Durante el domingo el Ejército Argentino seguirá todo el despliegue a través de un sistema digital que permite hacer un seguimiento en tiempo real de las operaciones. Tendrán los establecimientos georeferenciados, contactar a los efectivos y, al finalizar los comicios, seguir segundo a segundo a las columnas que llevan las urnas desde las escuelas hasta el local del escrutinio. La seguridad del sistema está regulada por las aplicaciones del satélite ARSAT. Con el mencionado sistema, ante una anomalía se puede saber si es necesario enviar asistencia médica y rápidamente tomar las decisiones necesarias para volver todo a la normalidad."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/votar-elecciones-perdi-dni_0_sGNBWEN5.html","date":"26/10/2019 - 10:00","title":"Cómo votar en las elecciones si perdí el DNI","abstract":"En caso de extravío del documento existen posibilidades de emitir el voto mediante diversos trámites. Enterate acá los pasos.","author":[],"key_words":"Elecciones 2019","body":"Falta muy poco para que se realicen las Elecciones 2019 donde se elegirá el presidente que gobernará a la Argentina durante los próximos cuatro años. En el padrón están habilitadas para votar 33.841.837 personas. Y el mayor volumen de votantes se concentra en la provincia de Buenos Aires, que cuenta con 12,5 millones de electores habilitados, alrededor del 37% del total que existe en el país. La Cámara Nacional Electoral detalló cuáles son los documentos habilitantes para votar: -Libreta de enrolamiento/libreta cívica -DNI libreta verde -DNI libreta celeste -Tarjeta del DNI libreta celeste que contiene el texto \"no válido para votar\". Todos los candidatos a presidente en el último debate, realizado en la Facultad de Derecho de la UBA, el domingo 20 de octubre. Foto/ Bloomberg Los que no se permiten son aquellos documentos que corresponden “a un ejemplar anterior al que figura en el padrón electoral”. “Sí se admitirá el voto de quien se presente con una versión posterior al documento que figura registrado en el padrón”, aclara. La autoridad agrega que “el elector puede votar presentándose con libreta de enrolamiento o libreta cívica siempre que no haya gestionado el DNI. También podrá votar si se presenta, por ejemplo, con un DNI triplicado y en el padrón figura que se le otorgó un duplicado. No podrá hacerlo, si se presenta con un DNI original y en el padrón figura con un ejemplar B”. Las personas que iniciaron el trámite de DNI hace más de un mes, y aún no lo recibieron en su domicilio, podrán retirarlo presentando el comprobante en el mismo lugar donde iniciaron la gestión. En el caso de quienes tramitaron el documento en operativos móviles, deberán consultar en la oficina más cercana a su domicilio. Este sábado 26 de octubre los registros civiles atenderán al público en el horario de 9 a 13, y el domingo, de 8 a 18. Y en ese lugar podrán retirar su DNI quienes se presenten con la constancia del trámite que se ha iniciado o, en su defecto, si ésta se ha extraviado, la exposición policial."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate--jubilados-esperabamos-candidatos_0_p-z5mJ-7.html","date":"26/10/2019 - 0:05","title":"En el debate, los jubilados esperábamos más de los candidatos","abstract":"Voces, reclamos y esperas de jubilados","author":[],"key_words":"JubiladosAportes JubilatoriosReparación Histórica JubiladosPAMIAnsesCartas De Lectores","body":" En los debates presidenciales del 13 y 20 de octubre, los jubilados aportantes esperábamos algún pronunciamiento concreto respecto de nuestra situación. Sólo lo hizo el candidato Espert, cuando afirmó que el actual sistema jubilatorio es una “estafa, una mentira” y que resulta inviable porque por cada jubilado existen dos trabajadores aportantes, cuando deberían existir cuatro. Ese criterio significa desconocer que los aportes previsionales efectuados por un trabajador en tiempo y forma durante toda su vida laboral, debidamente administrados, conforman un valor más que suficiente para financiarle un haber jubilatorio de por vida que sea un razonable sustituto del haber que hubiera percibido de mantenerse en actividad. Y que a ello no obsta ni la prolongación del promedio de vida ni la relación entre trabajadores aportantes y jubilados. Y también será una “estafa y una mentira” cualquier otra reforma previsional que se introduzca so pretexto de hacer sustentable un sistema de seguridad social, en tanto y cuando no reconozca los derechos que generan esos aportes previsionales. Ahora, a los jubilados aportantes -que con nuestros familiares directos conformamos una pequeña minoría de unos 4.000.000 de votos- nos quedará una duda cuando vayamos a votar en las próximas elecciones respecto de si estamos eligiendo a representantes que defiendan nuestros derechos, o si estamos jugando una boleta del Loto. Ricardo Cammi ricardocammi@yahoo.com.ar  Marcha de jubilados. En la sede de la Corte Suprema de Buenos Aires para reivindicar una mejora en sus pensiones Foto: EFE. No entiendo, si uno trabajo y aportó la mayor parte de su vida, cuando se jubila tiene que cambiar de obra social, o sea a PAMI o alguna otra, porque la mía que es ASE no acepta jubilado, o sea para poder continuar tengo que presentar un amparo, porque tengo conocimiento de causa que de esa manera lo obligan a continuar la afiliación, porque tenemos que recurrir a un amparo que no es gratis, por ser derecho adquirido, cuando uno se afilia, eso no te lo aclara. De ser así nadie la elegiría. Me parece muy injusto, en mi caso nunca tuvo gasto, ya que no usé ese servicio por tener una prepaga que me cubrió todo lo referente a mi salud y ahora que la necesito, por haberme jubilado, me haya dado la baja y deba afiliarme al PAMI. Inés Dorado inesdorado_57@yahoo.com.ar No lo podemos creer. Nadie levanta la voz cuando los gobernantes actuales usan nuestros fondos para financiar sus gastos. Se ha probado, lo han dicho ellos mismos: los fondos de los jubilados son privados. También los fondos del PAMI son privados. Pero los están gastando de la misma manera que lo hicieron los gobiernos anteriores. Desde la creación de las Cajas de Jubilaciones, allá desde el gobierno de Perón, fueron saqueadas. Cuando los gobernantes “se apoderaron”, de los fondos que administraban las AFJP, ya se habían “apropiado” por medio de leyes, de más del 50% de los fondos. Desde el momento en que “cayeron en sus garras”, ese porcentaje ha aumentado en forma sideral. La prensa, quien es la única que nos dice “¿dónde están los fondos”?, nos manifiesta que 3.155 miles de millones de pesos y otros que no recordamos, pasaron a manos del Gobierno. Esto significa que se ha “invertido” en títulos y fondos del Estado, tal vez en más del 60% Esto es jugarse a perdedor. Se vuelve a repetir lo mismo de los años anteriores. No pagan a los médicos y sanatorios, pero sacan mil millones para poder viajar al exterior. ¿No diremos nada? A no llorar después. Carolina Vega carolinaelenavega@yahoo.com.ar Mi queja en esta oportunidad va para los peritos de la Cámara de Seguridad Social. Si bien el ideólogo responsable es la ANSeS por liquidar mal las sentencias, también tiene un buen grado de responsabilidad la Cámara de la Seguridad Social. En mi caso, la ANSeS, con sus malas prácticas, liquidó mal y a su favor mi sentencia, y si bien pagaron sostuvieron sin ningún “empacho” que la sentencia estaba bien liquidada, razón por la cual mi juicio contra la ANSeS que arrancó en 2009 continúa, pero esta vez en peritos de la Cámara de Seguridad Social desde febrero de este año. A esta altura debo pensar que “duerme en algún cajón” a la espera que me llegue el turno que pareciera ser es el de mi muerte. Dado mi actividad por la cual me jubilé tengo acceso a la información. Investigué que sólo quedan dos peritos de la Cámara de la Seguridad Social en lugar de seis. Al parece ser no tengo derecho a reclamo y debo esperar que el perito lo liquide. Desde que lo tiene han pasado ya 9 meses. Los profesionales que consulté dijeron que hay que esperar, tal vez hasta fin de año o más. Hasta ahí todo bien ( es decir, todo mal) y para peor sin derecho al “pataleo”. Señor perito número 6 de la Cámara de la Seguridad, para usted va este ruego de pronto despacho que le curso la Cámara el 6 de septiembre de 2019 y que hasta el momento de escribir esta carta se encuentra sin contestación de su parte. Y a la Cámara, les digo que sé que hay cientos de profesionales de Ciencias Económicas dispuestos a ser peritos si alguien los convoca. No debe ser tan difícil la elección y supongo que no será por falta de presupuesto, porque en ese caso y tratándose de jubilados (en mi caso 88 años) sería criminal. Oscar Paterno oscarpaterno@yahoo.com.ar Tengo 71 años, de los cuales trabajé los últimos 55, buena parte de ese tiempo como periodista. Cesé en mi trabajo el 7 de julio último. Previamente inicié el trámite de mi jubilación. De esto hace ya 5 meses. Aún no salió. Fui varias veces a la ANSeS a recabar información. Y en realidad prácticamente no la hay, los empleados solamente me contestan que mis 45 años de aportes están “en revisión”, que es un “procedimiento normal” para “corroborar” mi foja de servicios. Ante mi reclamo, la respuesta fue “tenga paciencia”, que “tiene que salir”. Y eso es todo. ¿Se necesitan 5 meses, o más, para éste trámite? Doctor Emilio Basavilbaso, titular de la ANSeS, ¿usted cree que con “paciencia” voy a sobrevivir, cuando mi último sueldo fue el del mes de junio? Daniel Lagos del49ar@yahoo.com.ar Sigo las cartas del lector que denuncian el despojo que los sucesivos gobiernos han venido haciendo en nuestro actual sistema jubilatorio y en los mal denominados beneficios pasivos. La última carta del 21 de octubre manifiesta que los aportes y contribuciones bien administrados resultarían autosuficientes para asegurar un haber jubilatorio de por vida, sin depender de la relación activos/pasivos. Sin embargo, sería extraordinario y casi divino que lo único que se salvara de las sucesivas crisis inflacionarias sea el precitado sistema. También cita la única propuesta de un candidato, en el último debate, que a mi entender resulta muy interesante porque propone continuar con el sistema preexistente y que los próximos ciudadanos que comiencen a trabajar ingresen a otro de capitalización administrado por el Estado y, por supuesto, paralelamente acabar con el déficit primario. Considero que resulta lo más serio que escuché hasta el presente. Jorge A. Varela jorgealfredo.varela@gmail.com"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/congreso-sorpresiva-convocatoria-bicameral-debe-designar-defensor-pueblo_0_y4DQcyr9.html","date":"25/10/2019 - 22:34","title":"Congreso: sorpresiva convocatoria de la bicameral que debe designar al defensor del Pueblo","abstract":"La accionó Emilio Monzó, presidente de la Cámara de Diputados, para el próximo miércoles.","author":"Carlos Galván","key_words":"Congreso De La NaciónEmilio MonzóDefensoría Del Pueblo","body":"De manera completamente sorpresiva incluso para las conducciones del bloque macrista y del kirchnerista, el presidente de la Cámara de Diputados, Emilio Monzó, accionó la convocatoria para el próximo miércoles 30 de la bicameral de la Defensoría del Pueblo. Esa comisión es la encargada de poner en marcha el mecanismo de selección del ombudsman, cargo que se encuentra vacante desde hace una década. Llamó la atención porque la convocatoria ocurrió en medio de los cierres de la campaña electoral y con el Congreso completamente paralizado. Dos datos extra generan más suspicacia: la bicameral se reunirá apenas tres días después de la elección presidencial y 41 días antes del recambio legislativo del 10 de diciembre. La bicameral debe conformarse con 7 senadores y 7 diputados. El miércoles tendrán que elegir a sus autoridades. La presidencia de la comisión le corresponde, esta vez, a un diputado. Lo inesperado de la convocatoria hizo que en el Congreso corran todo tipo de especulaciones. Los más desconfiados, incluso dentro del propio macrismo, sospechan que Emilio Monzó podría querer ser el defensor del Pueblo. Clarín intentó, sin éxito, consultar al diputado. Según se dice en el oficialismo, Mauricio Macri<U+200B> estaría al tanto de la convocatoria de la bicameral. Tras ocupar diferentes papeles clave en la última década -ministro de Asuntos Agrarios de la Provincia, ministro de Gobierno porteño, armador del PRO a nivel nacional, presidente de Diputados desde 2015-, Monzó en diciembre se despide de su banca. Enfrentado a Marcos Peña y a María Eugenia Vidal<U+200B> y sin mayor juego político dentro del PRO, estuvo completamente ausente de la actual campaña electoral. La ley exige que el defensor del Pueblo sea elegido por el voto de dos tercios de los miembros de ambas cámaras del Congreso. Esa exigencia explica por qué el cargo se encuentra vacante desde 2009, cuando Eduardo Mondino presentó su renuncia. A los dos tercios solo se los logra con un amplio acuerdo político entre oficialismo y oposición. Por más que el Frente de Todos o Juntos por el Cambio hagan una flor de elección este domingo, por si solos no podrán designar al ombudsman. Necesitarán consensuar un nombre. Dudas. ¿Tendrá ventaja Monzó en esa carrera? ¿Hay negociaciones en marcha que ni siquiera son conocidas en las conducciones de los bloques? Lo que sí asoma como seguro es que la designación del defensor, aunque se cierre ya una negociación, no podrá acelerarse debido a los pasos legales que deben cumplirse. Así, asoma improbable que se lo pueda nombrar antes del recambio legislativo, admitieron fuentes del oficialismo del Senado. Hace tres años, la Corte Suprema había reclamado al Congreso, en un fallo que frenó la suba del gas, que se nombrara al defensor.  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pelea-bancas-congreso-juega-desafio-lograr-mayorias-parlamentarias_0_UJF6PbaV.html","date":"25/10/2019 - 22:22","title":"En la pelea por las bancas del Congreso se juega el desafío de lograr mayorías parlamentarias","abstract":"Se eligen este domingo 130 diputados y 24 senadores. El PJ ya habla de cerrar filas en ambas cámaras.","author":"Carlos Galván","key_words":"Elecciones 2019Congreso De La NaciónCámara De DiputadosSenado De La Nación","body":"¿Qué tienen en común los macristas Federico Pinedo, Emilio Monzó<U+200B> y Nicolás Massot, el radical Ángel Rozas, los peronistas Miguel Pichetto, Rodolfo Urtubey y Diego Bossio y los kirchneristas Marcelo Fuentes y Axel Kicillof? Que fueron personajes centrales del actual Parlamento –participaron de algunas, varias o absolutamente todas las negociaciones más finas- y que le dirán adiós a sus bancas con el próximo recambio legislativo. Además de alumbrar probablemente un nuevo presidente, con la elección de este domingo se renovará la mitad de la Cámara de Diputados y un tercio del Senado. Se elegirán 130 diputados y 24 senadores. La novedad de esta votación es que se aplicará por primera vez la ley de Paridad de Género, sancionada en 2017 y que obliga a ubicar a mujeres y hombres de manera intercalada. Se calcula que de repetirse el resultado de las PASO, más del 40% de las bancas de ambas cámaras del Congreso estarán ocupadas por mujeres. Entre los legisladores que llegarán, varios tienen peso político propio, como el peronista Sergio Massa, los radicales Alfredo Cornejo y Martín Lousteau, el cristinista Oscar Parrilli, el camporista Mariano Recalde<U+200B> y el saliente gobernador de Río Negro Alberto Weretilneck. Otra figura que podría desembarcar en el Senado, de ganar la presidencial el Frente de Todos, es el kirchnerista Jorge Taiana. El ex canciller pasaría a ocupar la banca de Cristina Kirchner <U+200B>en caso de que ella sea electa vicepresidenta. De Massa se sabe que tiene abrochada la presidencia de la Cámara de Diputados. De Cornejo, que viene con la intensión de disputarle al cordobés Mario Negri<U+200B> la jefatura de su bloque. Lousteau aún no dio señales siquiera de si se integrará al interbloque del actual oficialismo en el Senado, pero todo indica que lo hará. ¿Imitará al mendocino y buscará desplazar de la jefatura del interbloque al formoseño Luis Naidenoff? Es una incógnita incluso para los senadores radicales. Rodolfo Urtubey, Miguel Pichetto y Federico Pinedo, en el Senado en 2018. Ninguno de los tres renovará su banca. Lo que asoma con menos misterio es cómo quedarán paradas las fuerzas en ambas cámaras. De repetirse el resultado de las PASO, el peronismo unido tendría la mayoría en el Senado y recuperaría un valioso activo: el quórum propio. Conformaría un interbloque de 40 senadores -siempre de repetirse las primarias- en el que la hegemonía sería kirchnerista. Las listas fueron armadas otra vez de manera quirúrgica. En la Cámara baja, el peronismo unido podría sumar entre 112 diputados -es el piso que le otorga un resultado similar al de las PASO- hasta cerca de 120, según las optimistas proyecciones que hacen en el bloque del FpV. Con un puñado de aliados, lograría el quórum -es de 129- sin despeinarse. Al igual que en el Senado, la hegemonía absoluta en la bancada será del kirchnerismo y La Cámpora, que sumarían unos 90 diputados. El resto responden a los gobernadores o pertenecen al massismo y a otros sectores del peronismo. Como jefe del interbloque aparece un único candidato: Agustín Rossi<U+200B>. El diputado Álvaro González, en el acto de cierre de este jueves de la campaña de Juntos por el Cambio en la Ciudad. En ambas cámaras también crecería el interbloque de Juntos por el Cambio. En Diputados podría subir a 110 legisladores, con macristas y radicales repartiéndose más o menos la misma cantidad de bancas y unos 17 lilitos. Alvaro González, del PRO y alineado con Horacio Rodríguez Larreta<U+200B>, asoma con intenciones de conducir el interbloque. De lado radical, como se dijo, los aspirantes son Negri y Cornejo. En el Senado, Juntos por el Cambio crecería de 24 a 26 ó 27 bancas. Al contrario que en Diputados, en la Cámara alta los radicales tendrán la mayoría, lo que les asegura la presidencia del interbloque. Quedará por verse si el nuevo Congreso mejora la pobre performance del actual. En lo que va del año, el Senado tuvo apenas cuatro sesiones. ¿Diputados? También exactamente cuatro. La escasa actividad parlamentaria obedeció, por un lado, a la campaña electoral y, por el otro, a que Cambiemos no tiene mayoría en ninguna de las dos cámaras. Así, el oficialismo optó por \"clausurar\" prácticamente el Congreso antes que ir a sesiones en las que podía perder o la oposición imponer su agenda. El kirchnerista Agustín Rossi. Continuará como jefe del bloque del FpV en Diputados. Esto también explica que durante la administración de Mauricio Macri hubo un puñadito de sesiones ordinarias y una mayoría de especiales, donde el temario está cerrado y para introducir otras iniciativas sobre tablas en el debate se necesita casi un consenso total de todas las bancadas.      "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/lavagna-publicar_0_zQzHmNbZ.html","date":"25/10/2019 - 22:19","title":"Roberto Lavagna: el timonel económico que se obstinó en crear una tercera vía","abstract":"De la inflación cero al plan Austral y la salida del corralito. De Perón y Alfonsín a Duhalde y Kirchner. Ya había probado saltar a la política en 2007.","author":"Pablo Calvo","key_words":"Elecciones 2019Roberto LavagnaJuan Manuel UrtubeyConsenso Federal","body":"Roberto Lavagna es un hombre de números, pero atesora letras. Son de plomo, pertenecían al taller de su papá linotipista y tienen un poder único: en un segundo le devuelven el olor a tinta de su infancia, aquel tiempo de juguetes que vivió durante el primer peronismo. Era un tiempo de sumas y restas fáciles en la escuela que tenía enfrente de su casa, en Morón, y de disputar partidos de tenis en el asfalto, en canchas delimitadas por líneas de brea. Al fútbol jugaba de cinco, volante central con panorama. Y participó de entrenamientos en el club de rugby Los Matreros, del que salieron varios Pumas. No era habilidoso con la pelota ni con la guinda, pero tenía visión de conjunto, una cualidad que le duró por décadas, aunque no por siempre. En equipos, Lavagna conquistó medallas. En solitario, disgustos. Su semblanza se nutre también con datos que no están en la web. Hay que revolver papeles amarillos del archivo para rastrear antecedentes de su participación en administraciones lejanas. Las crónicas señalan un paso por la gerencia de Investigaciones Económicas del Banco Central de la República Argentina y un asesoramiento durante la gestión de Adalbert Krieger Vasena, ministro de Economía del gobierno de facto del general Juan Carlos Onganía. “Yo era joven y ocupaba un lugar meramente técnico”, recuerda durante la entrevista pedida por Clarín para chequear datos de su biografía. En ese tiempo, recibido como licenciado en Economía Política en la Universidad de Buenos Aires, obtuvo una beca en la Universidad Libre de Bruselas: “Fui porque admiraba a un economista holandés que solo daba clases en su país, pero allí ejercía influencia académica. Era Jan Tinberger, que resultó elegido primer premio Nobel de Economía”. Modelo 2002. Asume en el Ministerio de Economía con Duhalde. En Bruselas conoció a Claudine Marechal, la mujer de su vida. Ella, belga, recién se había recibido de terapista ocupacional y trabajaba en un hospital cuando coincidieron en una fiesta. Hablaron en francés, se amaron en español, tuvieron tres hijos y cinco nietos. Uno de los hijos, Marco, es diputado nacional y lo ayuda en la campaña. Lavagna trabajó con Juan Domingo Perón. Fue en 1973 y 1974, cuando sostuvo con malabares relatos presidenciales: “Perón hacía grandes discursos conceptuales sobre la Argentina y el mundo y a veces tiraba cifras de memoria que no eran muy verdaderas. Los grandes líderes suelen hacerlo con mucha frecuencia. Entonces, una de las tareas que me asignaron era tratar de encontrarle la vuelta a sus palabras, decir: 'Bueno, en realidad, se refería a la mitad de eso...' para que el número calzara de alguna manera”. Modelo 2003. Es ratificado por Kirchner en Hacienda y se va en 2005. Foto: Lucía Merle Dibujaba y a la vez comenzaba a ser dibujado por caricaturistas en los diarios: ya no era sólo un técnico, sino un personaje incipiente de la política. Durante esos años convulsos, Lavagna fue director general de Política de Ingresos y de Precios, en el tiempo de “inflación cero” en que José Ber Gelbard era titular del Palacio de Hacienda. “Era un negociador duro, de posiciones inflexibles”, recuerda una nota de Clarín. En 1975 asumió como subsecretario de Coordinación y Política de la Secretaría de Obras Públicas y Transporte. “Cuando muere Perón, el 1 de julio de 1974, la cosa se complica. No era lo mismo hacer política de precios con él que con Isabel. Y no era solo precios, sino salarios, acuerdo social, algo más amplio. Quise renunciar, pero uno de los pedidos que nos hicieron fue que nos quedáramos un tiempo, para no exponer a la presidenta a un esquema de debilidad”, cuenta. En 1975 fundó la consultora en economía y finanzas Ecolatina. Lavagna nació un 24 de marzo y, desde 1976, festejar el cumpleaños le provoca contrariedad. Ese día, cuando un golpe militar derrocaba al gobierno de Isabel Perón, que él había integrado durante dos meses, lo llamaron desde el ministerio del Interior para sugerirle que se fuera del país. No lo hizo, pero un año después, el 24 de marzo de 1977, su mejor amigo, el abogado Carlos Abel Ocerín, fue a saludarlo a su casa y, al salir, fue secuestrado por una patota de la represión ilegal. Desde entonces, Ocerín continúa desaparecido. Modelo 2007. Lavagna y Alfonsín aliados en la campaña presidencial. Desde el ámbito privado criticó las políticas de José Martínez de Hoz y de Roberto Alemann, ministros de Economía de los dictadores Jorge Videla y Leopoldo Galtieri. Fue en una emisión del programa Tiempo Nuevo, conducido por Bernardo Neustadt, que le tocó ser duelista del dirigente ultraliberal Alvaro Alsogaray y del radical Aldo Ferrer. Al salir bien parado, Lavagna se afirmó como referente económico del peronismo. Y comenzó a protagonizar momentos fundamentales del país: Desde abril de 2002, cuando el dólar estaba a cuatro pesos, Lavagna completó tres años, siete meses y un día de gestión. Alberto Fernández, jefe de Gabinete, le abrió la puerta de entrada al gobierno kirchnerista, y también la de salida. En las PASO llegó tercero y quedó consagrado candidato presidencial de la alianza Consenso Federal. Tiene 77 años, vive en Saavedra, es hincha de Independiente, colecciona pinturas y cuida del jardín que tiene en Cariló, como en enero pasado, cuando fue fotografiado con sandalias franciscanas y medias blancas junto a Miguel Ángel Pichetto, entonces su socio y ahora su rival. Parecía que asomaba como un torbellino. Conversó con el conductor Marcelo Tinelli, la escritora Beatriz Sarlo, el neurocientífico Facundo Manes y el presidente de River Rodolfo D'Onofrio, para ver si los tentaba a sumarse a un espacio de centro y progresista. No lo consiguió. Parecía que articulaba un movimiento con dirigentes no contaminados por los vicios de la política tradicional, más jóvenes, menos sectarios. Tuvo una convocatoria modesta. Parecía que encendía una militancia moderada, antigrieta, dispuesta al debate ciudadano, con libertad e intensidad para consultar a la sociedad sobre temas álgidos, como el desempleo y el aborto. Pero sus locales estuvieron con escaso movimiento, muchas veces cerrados. Prefirió imponer su candidatura sin someterla a la instancia de las primarias: “Es la mecánica de internas tradicionales”, alegó. Se sacó fotos con Sergio Massa, pero se le fue al kirchnerismo. Se acercó a Pichetto, pero se lo sopló el macrismo. Retuvo a su lado al gobernador de Salta, Juan Manuel Urtubey, 40 años más joven, en un apuesta que aún no sacudió las urnas. Lavagna obtuvo 3.290.320 votos en las presidenciales de 2007, cuando ganó Cristina Kircnher y segunda salió Elisa Carrió. Ahora propone “tachar la palabra ajuste” de las recetas para sacar adelante el país, “crear trabajo” para “los siete millones de argentinos desocupados o subocupados” y dar prioridad al crecimiento “para poder frenar la inflación”. Y se acomoda la corbata y su camisa impecables, en un despacho de Ecolatina que ya no es suyo, pero le prestan por ser el fundador. Desde la ventana se ve su búnker de campaña, en Cerrito y Paraguay. Faltan pocos días para las PASO, pero está vacío. Él confía, pero sabe que las matemáticas son implacables."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jose-maria-poirier-iglesia-deberia-prescindente-corrientes-politicas_0_5YNOc46E.html","date":"27/10/2019 - 0:00","title":"José María Poirier: “El papa Francisco es un hombre de una clarísima vocación política”","abstract":"","author":"Sergio Rubin","key_words":"Iglesia CatólicaPapa FranciscoArgentinaElecciones 2019","body":"-Desde 2001, la Iglesia católica viene bregando sin éxito por grandes consensos para enfrentar los graves problemas del país. En esta campaña los principales candidatos enarbolaron esta bandera. ¿Se concretarán esta vez? - Temo que va a ser muy difícil, porque todo acuerdo necesita de la disponibilidad de las partes. No estoy seguro de que exista. Además, en la visión de no pocas personas, la Iglesia en la Argentina quedó de un lado de este llamado a los acuerdos, muy cercana a expresiones sociales de un muy fuerte tono peronista. Esto, en una sociedad escindida, lo torna aún más difícil. Creo que le faltó muchas veces estar por encima de las partes, en una defensa clara de la justicia, la igualdad, la libertad. Y de la Constitución y la república, palabras estas dos últimas, dicho sea de paso, que casi no usó. Escucho con frecuencia a sacerdotes y obispos hablar en un tono partidista que considero fuera de lugar respecto de su función. Me parece que es buscar un espacio de presencia dentro de la sociedad política, lo cual es contrario a lo que definió en ese aspecto el Concilio Vaticano II. -La presencia del presidente de Cáritas, el obispo Carlos Tissera, en la presentación de un plan contra el hambre que lanzó el candidato del Frente de Todos, Alberto Fernández, suscitó polémica… -A mi juicio estuvo absolutamente fuera de lugar. Me cuesta creer que un obispo no se dé cuenta de eso. Insisto: creo que la Iglesia en la Argentina debería ser mucho más prescindente de las corrientes políticas. Es cierto que el Episcopado, por el peso específico que tiene el Papa Francisco, debe estar alineado con él. Y Jorge Bergoglio es un hombre de una clarísima vocación política, más allá de que no dudo de su vocación sacerdotal. Umberto Eco, que tenía un pensamiento muy sutil y era un gran conocedor de la Iglesia, decía que Bergoglio no es un jesuita argentino, sino un jesuita paraguayo, o sea, un hombre con un proyecto político como lo tenían los misioneros de toda la región. Fue un proyecto que llevó a la Compañía de Jesús a la disolución porque para Portugal y España los jesuitas habían creado un Estado dentro del Estado. Algo de eso subsiste: una vocación por intervenir en la vida cultural, política y social. -Convengamos que tiene más gravitación en el ámbito político y social que en el cultural… -Efectivamente, a mí me llama la atención que en el campo de la cultura no tiene significación. Este ámbito se abandonó. En otra época había miembros del clero, de derecha o de izquierda, pero con una preparación que influía y una capacidad de diálogo importante. Además, hoy el católico intelectual reivindicaría su libertad. Por lo demás, la presencia de la Iglesia en lo político puede jugarle malas pasadas. Tengo la impresión de que hay muchos operadores políticos a los que les interesa estratégicamente la Iglesia, pero sin una identificación con su cosmovisión. Que intentan usarla. Bergoglio tuvo conceptos interesantes sobre la gravedad de la corrupción marcando una diferencia con el pecado. Pero si entramos en el ámbito político, económico y sindical podemos tener un conflicto en este aspecto. -Acaso uno de los dirigentes al que más se lo vincula con el Papa sea Juan Grabois... -La verdad es que no me suscita ninguna simpatía su personalidad, su manera de actuar. Creo que lo que aporta es polémica, provocación. Además de una confusión nunca aclarada respecto de en qué medida representa al Papa. En fin, no colabora como tampoco colabora el ex embajador ante el Vaticano Eduardo Valdés y tantos otros que se presentan como si fueran voceros del Papa. Es verdad que Roma no se encargó mucho de aclararlo. Quizá no debería hacerlo El Vaticano, pero me gustaría que lo hiciera el Episcopado argentino. Es verdad que también del lado de la Iglesia no aportan mucho ciertas intervenciones del canciller de las academias pontificias, el argentino Marcelo Sanchez Sorondo, cuando visita el país. -Hay un grupo llamado Curas en Opción por los Pobres, que no debe confundirse con el Equipo de Sacerdotes de Villas, que apoya abiertamente a Cristina Kirchner… -Eso me parece un mamarracho. Uno podría en cierta forma entenderlo en aquella España tan dolorosamente dividida entre franquistas y republicanos, con católicos de uno y otro lado. ¿Pero de qué estamos hablando acá? Por otra parte, algunos sacerdotes muy comprometidos con lo social en los barrios humildes y con organizaciones sociales caen a veces en un lenguaje que no une, que no acerca a las partes, sino que tiene un sesgo muy confrontativo. Considero que la cúpula eclesiástica debería ser más clara ante esta situación. La función de la Iglesia no es actuar en política. Si un cura cree que tiene que actuar en política, lo cual es muy respetable, debe tomar distancia de su ministerio sacerdotal porque su función es transmitir la fe. -No pocos sindican al propio Jorge Bergoglio como kirchnerista, pese a que cuando era arzobispo de Buenos Aires fue muy criticado por el matrimonio presidencial… -No creo que sea kirchnerista. Sí que pueda haber tenido gestos estratégicos con el kirchnerismo. Es como si dijéramos que Perón era de izquierda. Nunca lo fue, pero estratégicamente le vino bien para su vuelta al país y para tener casi el 62 % de los votos en 1973. Bergoglio sí tuvo simpatías con el peronismo, pero con el de Guardia de Hierro, o sea, el peronismo de derecha. El “peronismo de Perón”, como dicen sus seguidores tradicionales. En cambio, es evidente que no tuvo feeling por Mauricio Macri, por motivos que sería más difícil analizar. Por lo demás, Bergoglio tiene una clara sensibilidad social y una gran preocupación por la justicia, pero también es inadecuado que por eso algunos lo cataloguen como filo-comunista. -También le achacan “meterse” mucho en la política de su país… -Coincido en que se mete mucho. Pero más intervención que la que tuvo Juan Pablo II en Polonia es difícil de imaginar. Lech Walesa jamás habría llegado a ser presidente si Karol Wojtyla no hubiera estado detrás. Así le fue a Walesa. Terminó mal. -Loris Zanatta considera que, en el fondo, lo que busca la Iglesia argentina es volver al modelo uniforme de “nación católica” que intentó instaurar en los años ’30. En contraposición, las relaciones entre el Estado y la Iglesia católica, según el acuerdo entre El Vaticano y la Argentina, de 1966, se rigen hoy por la fórmula de “autonomía y cooperación”. -Lo que plantea Zanatta es un viejo debate y muchos argentinos y extranjeros se abocaron a ese estudio. Esa visión puede parecer un poco obsesiva. Pero ciertamente advierte sobre algunas cosas, y un intelectual debe estar abierto a las lecturas y lecciones de la historia. En cuanto a la fórmula del acuerdo, quizá fue demasiado anunciada y poco bajada a la práctica. Porque, por ejemplo, la Iglesia siguió considerando que ciertos ámbitos de la vida nacional eran patrimonio propio como la educación. O con el caso del divorcio, con el cual puede estar en desacuerdo, pero eso no implica que la sociedad no deba legislarlo. A la Iglesia le cuesta diferenciar lo que sostiene para sus propios fieles de lo que el Estado, de manera laica, discute en el Congreso. -A propósito, ¿cómo evalúa el papel de la Iglesia en el debate sobre la legalización del aborto? - Creo que se vio en un brete. Porque, en realidad, la presión fuerte la hicieron los evangélicos, que tenían una posición rígida: el aborto no se discute. Evidentemente, había cierta incapacidad de diálogo. En cambio, la Iglesia católica afrontaba la dificultad de combinar el mal que significa el aborto en sí mismo con el desafío pastoral ante las personas inmersas en este problema. Francisco facultó a los sacerdotes para administrar el perdón en el confesionario a las mujeres que abortaron, sin necesidad de la autorización del obispo. Lo cual pastoralmente es importante. Por otra parte, la Iglesia católica tiene el derecho y es su obligación decir que toda vida que se elimina es un mal grave. Pero, de nuevo, no puede imponérselo a la sociedad civil. Es obvio que como católico no voy a propender al aborto porque sea legal... -¿Pero no cree que la Iglesia en la Argentina en los últimos años, digamos, se modernizó luego de haber sido muy conservadora? -No lo sé. Efectivamente, era muy conservadora. Después de su terrible trauma por su acción y su inacción durante la dictadura militar quedó tan desautorizada que empezó a buscar salidas porque no sabía cómo posicionarse. Lo mismo le pasó más recientemente ante el escándalo de los abusos sexuales cometidos por miembros del clero. Es tal el horror y el desánimo que suscitó… Días pasados me decía un sacerdote que es partidario de que la Iglesia se llame a silencio por algunos años como una forma de reconocer errores y pedir perdón como institución. Quizá sea exagerado. Pero me parece que algo está indicando ese parecer respecto del hecho de que la jerarquía católica habla de tantos temas tan disímiles cuando debería tomar mayor conciencia de los dramas en los que está inmersa. -Es una obviedad decir que es un momento muy difícil para la Iglesia… -Que va a durar mucho. Creo que Bergoglio, que es realmente inteligente, se dio cuenta que las parroquias se iban desinflando y entonces propició una “Iglesia en salida”. Ir a dónde está la gente. También quiso convertir las parroquias en santuarios, promoviendo la religiosidad popular. Pero, cuidado, si lo religioso se limita a ir caminando a Luján estamos complicados. Al mismo tiempo, está haciendo enormes esfuerzos, mucho mayores que los que se le reconocen, para sanear el escándalo de los abusos. Y con mil dificultades, con ideas y vueltas, a veces por incompetencia propia, tratando de transparentar las finanzas de la Iglesia. -¿Cree que están dadas las condiciones para que venga el Papa al país? Porque en el Vaticano se dice que la grieta es un obstáculo… -A mi juicio, las condiciones siempre estuvieron dadas y no dadas. Si no vino hasta ahora es por una decisión suya. Él sabrá por qué. Yo desconozco sus razones. Eso sí, considero que habría sido más interesante que hubiera venido a poco de comenzado su pontificado. Ahora, el único riesgo es que su presencia, más allá de su voluntad de unir, incremente los enfrentamientos. De todas maneras, siempre será bienvenido. Es habitual que se analice la interna de la Iglesia en la Argentina –replicando las líneas del catolicismo mundial- con las categorías de conservadores y progresistas. Pero el director de Criterio –la revista más antigua del país, que el año pasado cumplió 90 años-, José María Poirier, cree que es más apropiado hablar de una corriente católico-liberal y otra católico-nacionalista. Y reconoce que Criterio es, claramente, un exponente de la intelectualidad católica que ficha en el primer grupo. Pero aclara que se trata de “un liberalismo más político que económico, que se entronca con lo republicano. En cambio –añade-, el nacionalista encaja mucho más fácilmente con el peronismo de derecha, el del primer Perón”. Poirier no tiene dudas de que en el último siglo “prevaleció en la Iglesia la corriente nacionalista, muy poco interesada en los valores republicanos”. Y señala que “la simpatía de la jerarquía eclesiástica con Perón fue evidente por más que hubo épocas de enfrentamiento como la persecución a la Iglesia que derivó en la quema de templos en 1955. Porque, en el fondo, gran parte del Episcopado creía encontrar en Perón cierto eco de la doctrina social cristiana. O porque veía en el peronismo la posibilidad de una toma de distancia, tanto del comunismo como del capitalismo anglo-americano. Una tercera posición inexplicable –acota-, pero el peronismo es difícil de explicar porque tiene muchas caras”. Si bien en sus primeros años Criterio, que comenzó a editarse en 1928, abrevó en la corriente nacionalista con su primer director Atilio Dell’Oro Maini, en la última etapa de su sucesor, el padre Gustavo Franceschi, muestra simpatía por la naciente democracia cristiana. La línea liberal se consolida con su continuador, el entonces padre Jorge Mejía (luego sería cardenal y destacado miembro de la curia romana), el padre Rafael Braun, el politólogo Carlos Floria y, desde 1996, Poirier, quien admite, por lo demás, un poco en serio, un poco en broma, que la revista “antiperonista fue siempre”. Y concluye: “Criterio nunca fue una revista amada por la Iglesia, pero sí respetada”. Ciertamente, editoriales y artículos de la revista fueron clarividentes. Como el editorial de Mejía en vísperas del golpe de 1976, que anticipaba la noche oscura que sobrevendría, en contraposición con la visión de los miembros del clero más conservador. Y otros que sacudieron al propio Episcopado, como aquel de fines de los ’90 que denunció “dinero bajo la mesa” en la relación entre la Iglesia y el Estado, en referencia a los ATN (Aportes del Tesoro Nacional) que recibían del gobierno nacional ciertos obispos que simpatizaban con el gobierno de Carlos Menem. De fuerte formación filosófica y un apasionado del cine y la literatura, Poirier no oculta su gran satisfacción por haber entrevistado varias veces a Jorge Luis Borges. De hecho, se convirtió en un estudioso de su obra y llegó incluso a publicar en Italia un ensayo sobre su poesía. Confirma que el gran escritor, pese a ser “de un pensamiento agnóstico libre, rezaba el Padrenuestro todas las noches, pero solo porque se lo había pedido su madre, que era muy católica”. José María Poirier, filósofo católico, director de la revista Criterio. José María Poirier nació en Buenos Aires en 1950. Está casado. Cursó sus estudios primarios y secundarios en el colegio de los hermanos de la Sagrada Familia, del barrio porteño de Villa Urquiza. Estudió periodismo en el Instituto Grafotécnico de Buenos Aires, fundado por la Compañía de San Pablo, del cual llegaría a ser su director. Y curso parte de la carrera de Letras en el Instituto Joaquín V. González. Radicado durante una década en Italia, se licenció en Filosofía en la Universidad Lateranense de Roma. Crítico literario, desde 1966, es director de la revista Criterio. Un proyecto Publicar unos ensayos sobre crítica literaria Un desafío Vivir en la Argentina sin perder el humor Un sueño Que la Argentina se encamine hacia la justicia, la paz y la convivencia razonada. Un recuerdo La primera vez que entrevistó a Borges Un líder Jesucristo Un prócer Sarmiento Una sociedad que admire Las europeas occidentales por su apego a las leyes Una persona que admire Los Premio Nobel de ciencias argentinos Una comida El asado Una bebida El vino tinto Un placer Caminar y leer poesía (pero no a la vez) Un libro Rojo y Negro, de Stendhal Una película Alguna de Bergman o Tarcovski Una serie No mira series, por falta de tiempo."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-vota-santa-cruz-luego-esperara-bunker-porteno-k-resultado-elecciones_0_hiMouRuO.html","date":"26/10/2019 - 23:00","title":"Cristina vota en Santa Cruz y luego esperará en el búnker porteño K el resultado de las elecciones","abstract":"La candidata a vicepresidenta del Frente de Todos llegó a Río Gallegos, donde cenó con su familia. Este domingo votará y participará de un homenaje a Néstor.","author":"Lucía Salinas","key_words":"Elecciones 2019Cristina Kirchner","body":"Cristina Kirchner candidata a vicepresidenta de la Nación, llegó a Río Gallegos durante la madrugada del sábado en un vuelo regular de Aerolíneas Argentinas. Como lo hizo durante las PASO, viajó al sur para votar con la idea de regresar el domingo a Buenos Aires para esperar los resultados electorales junto a Alberto Fernández, quien encabeza la lista del Frente de Todos. Una cena en familia y el recuerdo del fallecimiento del ex presidente Néstor Kirchner son parte de su agenda en Santa Cruz previo al domingo electoral. Más de 245 mil santacruceños están habilitados para ir a las urnas este domingo, donde no sólo elegirán los cargos nacionales, sino que también la renovación de los intendentes en quince municipios. El padrón electoral incluye a Cristina Kirchner quien como candidata a vicepresidenta, votará en la Escuela Provincial 19 cerca del mediodía, según informaron desde el Frente de Todos. Junto a su cuñada, Alicia Kirchner, la ex mandataria arribó a la capital santacruceña a las dos de la mañana en un vuelo de Aerolíneas Argentinas. A diferencia de otras oportunidades, decidió hacerlo en clase ejecutiva y apenas el avión aterrizó, fue la primera en descender junto a su secretario y personal de seguridad, para dirigirse a su vivienda en la costanera local. El sábado preelectoral transcurrió en la tranquilidad que imprime Río Gallegos. Una ciudad colmada de propaganda de campaña pero con prevalencia de la imagen de los candidatos locales donde el kirchnerismo busca recuperar la ciudad. Sin más presencia que las tres camionetas de su custodia fuera del chalet ubicada en la calle Mascarello, a pocos pasos de la ría local, Cristina Kirchner pasó gran parte del fin de semana; en una jornada poco ventosa y con un particular clima electoral que la tiene como una de las protagonistas a ella, compañera de fórmula de Alberto Fernández. Casi como una tradición previa a las elecciones, una cena junto a Alicia Kirchner y su familia era lo único previsto para el sábado por la noche para la ex presidenta que emitirá su voto este domingo alrededor del mediodía en una de las escuelas más tradicionales de la capital santacruceña, el colegio Comandante Luis Piedrabuena ubicada sobre la avenida principal, Presidente Néstor Kirchner. En la ciudad donde todo parece imponerse como un homenaje al ex presidente, este domingo por fuera de la jornada electoral, es feriado provincial por una ley de la legislatura en conmemoración al aniversario del fallecimiento de Néstor Kirchner. Antes de emitir su voto, según señalaron desde el entorno de la candidata del Frente de Todos, tiene previsto dirigirse al Mausoleo del cementerio local, como cada 27 de octubre. Las tareas de mantenimiento y limpieza se realizaron en el imponente monumento de 15 metros de alto, construido por Lázaro Báez, durante el sábado desde la mañana. Una vez que Cristina Kirchner pase por el cuarto oscuro donde habrá 47 boletas, varias de ella con su imagen junto a Alberto Fernández pero con diversos sublemas, ya que las elecciones en Santa Cruz se rigen por la Ley de Lemas, la ex mandataria tiene previsto regresar a Buenos Aires para después de las 20 arribar al Centro Cultural “C”, donde funcionará el búnker del Frente de Todos, en el barrio porteño de Chacarita. Al no contar con vuelos regulares durante la tarde del domingo para regresar a la Capital Federal, desde el Frente de Todos informaron a Clarín que Cristina Kirchner regresará en un vuelo privado “costeado por el espacio político del que ella es candidata a vicepresidenta” y señalaron que al igual que durante toda la campaña, “no se eligió una única empresa de vuelos privados, sino que se tuvo en cuenta la mejor cotización”. Durante las PASO donde el espacio político que integra se impuso frente al macrismo con comodidad, la ex presidenta, no regresó a Buenos Aires sino hasta el lunes por la mañana en un vuelo regular de Aerolínea Argentina. En esta oportunidad y esperando resolver las elecciones en primera vuelta, todo está dispuesto para que espere junto a Alberto Fernández los resultados. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/rodriguez-larreta-va-reeleccion-ciudad-lammens-quiere-llevarlo-balotaje_0_18nBYVBr.html","date":"26/10/2019 - 22:31","title":"Elecciones 2019: Rodríguez Larreta va por la reelección en la Ciudad y Lammens quiere llevarlo a un balotaje","abstract":"En la Capital hace falta más del 50% para ganar en primera vuelta. En las PASO, el macrista superó esa barrera con lo justo.","author":"Jazmín Bullorini","key_words":"Elecciones 2019Ciudad De Buenos AiresHoracio Rodríguez LarretaMatías Lammens","body":"Con la incógnita de si habrá o no balotaje entre el oficialista Horacio Rodríguez Larreta y el candidato del Frente de Todos, Matías Lammens<U+200B>, los porteños van a las urnas en estas elecciones para elegir, además de presidente, a su futuro jefe de Gobierno. La línea decisoria es delgada. Para ganar en primera vuelta se necesita el 50 % más uno de los votos. En las PASO, Larreta obtuvo un 46, 48 % contra el 31,93 % de Lammens. Pero si se le descuentan los votos en blanco -como sucede en la elección general- el macrista hubiera podido ganar sin balotaje con lo justo. Por eso, la incógnita se mantiene. En el oficialismo dicen que se preparan para una elección de tres instancias, aunque hicieron todo lo posible para evitar el balotaje. En el entorno de Lammens se entusiasman con forzar la segunda vuelta, pero por lo bajo reconocen: \"Depende más de ellos que de nosotros\". Como contó Clarín, en las últimas semanas el oficialismo trabajó para que más gente vaya a votar este domingo, sobre todo los jubilados y vecinos de zona Norte; el sector geográfico y la franja etaria más afín a Juntos por el Cambio. También buscaron el apoyo a nivel local del candidato a presidente del Frente Despertar, el liberal José Luis Espert, quien como no lleva postulante en la Ciudad terminó acordando su respaldo a Larreta. En las PASO, parte de los votos de Espert se fueron al voto en blanco en la categoría de jefe de Gobierno. Mientras tanto, Lammens -que en las PASO logró superar el techo histórico del kirchnerismo en la Ciudad- se focalizó en el Oeste y el corredor centro para conquistar voluntades. A la par, reforzó la zona Sur, donde en agosto le arrebató a Larreta dos comunas. En sentido inverso al oficialismo, con la promoción de dirigentes jóvenes -como la candidata a legisladora Ofelia Fernández (19 años)- el equipo del presidente de San Lorenzo hizo un trabajo fuerte en las escuelas para que los mayores de 16 un público más cercanos al kirchnerismo, vayan a votar. En el Frente de Todos apuestan a que por estar atado a Macri, Larreta va a caer algunos puntos y eso les permita entrar al balotaje. Si llegan a esa instancia, además, esperan contar con el empuje de Alberto Fernández como presidente electo. También compiten por la Jefatura de Gobierno porteña el candidato de Consenso Federal, Matías Tombolini, y el del Frente de Izquierda de los Trabajadores, Gabriel Solano. El lavagnismo necesita sostener los casi 8 puntos que obtuvo en las PASO para lograr que el diputado Marco Lavagna renueve su banca y la fuerza desembarque en la Legislatura porteña con dos o tres representantes propios. La izquierda, que en agosto tuvo una baja performance (4%) concentró la campaña en el objetivo de que la primera candidata a diputada del espacio, la legisladora local Myriam Bregman, logre ingresar al Congreso. Este año es el primero en la historia que una elección a jefe de gobierno va atada a la presidencial. Más de 2 millones y medio de personas están habilitadas a votar en la Ciudad que, además de elegir jefe de Gobierno, renueva 30 bancas en la Legislatura, 12 diputados, 3 senadores y elige comuneros. w"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-telonero-empujado-salir-escena_0_SPvu_nyY.html","date":"26/10/2019 - 22:28","title":"Alberto Fernández: el telonero empujado a salir a escena","abstract":"Comenzó su carrera política con el partido Nacionalista Constitucional, saltó el gobierno de Alfonsín y luego al de Menem. Fue jefe de Gabinete de Néstor y Cristina. En 2008 se peleó con la entonces presidenta e la enfrentó desde otros sectores del PJ.","author":"Pola Oloixarac","key_words":"Alberto Fernández","body":"La fórmula presidencial del Frente de Todos contiene dos proyectos artísticos. El de Cristina, la artista del relato que consagró su paso de la política a la literatura en su libro debut Sinceramente. Alberto, en cambio, encarna el artista que quiso ser y no fue -hasta ahora. Siempre operador, siempre en bambalinas, Fernández miró de cerca cómo otros eran los grandes, los ovacionados, los talentosos, los que arrastraban votos. Fue jefe de gabinete de Néstor Kirchner, y luego continuó en ese rol con Cristina. Renunció en 2008, durante el conflicto con el campo, la crisis que le dio identidad y dramatismo a la visión de Cristina: un Gobierno combativo embanderado en la izquierda calentada por las novedades latinoamericanas de Lula y Chávez (Alberto había desfilado por todos los colores políticos, pero jamás rozó la izquierda). Camaleón de la trastienda política, no es casual que el candidato del Frente de Todos haya pasado por (casi) todos los partidos políticos de su tiempo. La historia de Alberto está escrita, en parte, por sus correligionarios traicionados: el diputado del FpV Carlos Kunkel lo acusó de ser apoderado del “partido nazi” durante la dictadura. Alberto al principio lo negó, pero luego apareció su carnet del Partido Constitucionalista Nacional comandado por el derechista Alberto Asseff. Cuenta la leyenda que Asseff lo vio en un acto juvenil en Temperley y se quedó prendado del compromiso nacionalista del enérgico y bigotudo Alberto, que pronto escaló y devino presidente de la Juventud de su partido. Según Alberto, el frente de Asseff en esa época “era parte de la lista de Luder”. Sin embargo, en el '83 el PCN llamó a votar en blanco, y podemos imaginar, según la lógica institucional, al presidente juvenil Alberto empapelando la ciudad llamando a votar en blanco. Era el regreso de la democracia: Alfonsín derrotó a Luder en 1983, pero en 1985 Fernández se las ingenia, gracias a un tío fotógrafo, para entrar en las huestes radicales, en el ministerio de Economía de Juan Vital Sourrouille, impulsor del Plan Austral. Otra pasión lo consume: por las noches Alberto solía probar suerte con la guitarra en los bares. Si en política sabía tejer sus relaciones con los hombres fuertes de los partidos que frecuenta, el mundo del arte le era más esquivo. Toca la guitarra desde los 11 años y compone desde los 13; tomó clases durante un año y medio con Litto Nebbia, su ídolo. Pero no formó parte de la bohemia cool porteña, ni se interesó por la vanguardia de su tiempo. Su inspiración siempre estuvo en el pasado: Los Gatos (la banda de Litto) y Bob Dylan, el cantautor esencial de los 60s (que da nombre a su perro Collie). A diferencia de Néstor y Cristina, setentistas, a Alberto le tiran los años 60. Su primer spot era un tema de Los Beatles, elegido por él, que tuvo que bajar por infringir las leyes de copyright. Quizás por aquellos años conoció a Eduardo Varela Cid, que según Página 12 había compilado los discursos de Emilio Massera y dirigía la Fundación para la Democracia en Argentina, el primer trabajo en política de Alberto, según fuentes periodísticas. Cuando termina la presidencia de Alfonsín y asume Menem, Alberto pasa a trabajar en la Superintendente Seguros de la Nación y el INDER residual bajo Domingo Cavallo. <U+200B>Su primera campaña electoral fue como tesorero de la fallida expedición presidencial de Duhalde, que pierde contra Fernando De la Rúa en 1999. Alberto retorna a la fuerza porteña de Domingo Cavallo: en el 2000 es electo Legislador de la Ciudad, donde se desempeña como un operador menor del cavallismo. Da clases en Derecho y teje sus lazos con el Grupo Calafate, hasta que deja la Legislatura para sumarse a las aspiraciones presidenciales de Néstor Kirchner. Su salida fue polémica: el lugar vacante de Alberto lo ocupó Elena Cruz, famosa por declaraciones como “pongo las manos en el fuego por Videla” y “los desaparecidos fueron 254”. Sectores del peronismo se escandalizaron. Durante los años de Néstor, Alberto estrenó los primeros conflictos con los medios y periodistas, que luego Cristina entronizó en el centro de la conversación argentina. La idea peronista-paranoica de que existen corporaciones malignas que buscan destruir los intereses del pueblo se trasladaba rápidamente al señalamiento de cualquiera que fuera disonante con el relato oficial. Del conflicto del campo surgió la grieta, y con ella la nueva carrera de Alberto. Hasta entonces Fernández se reconvertía en la oscuridad, su deriva política mutaba en relativo secreto. Pero a partir de la grieta, Alberto gana notoriedad intentando reorganizar el peronismo para superar a Cristina. En su rol de renegado del kirchnerismo, Alberto empezó a cincelar su perfil de Judas racional ante “los excesos” de Cristina. No logró vencerla: la fórmula del Frente de Todos es la derrota de su proyecto personal: la Liga de ex jefes de gabinete del kirchnerismo que armó con Sergio Massa en el Frente Renovador, cuando abrazaron la corta utopía de que el peronismo podría renovarse por fuera de Cristina. Alberto deviene armador de Massa y jefe de campaña de Florencio Randazzo, otro muchacho K con ínfulas que no prosperaron. Cristina es la anti-madre: su presencia y su persistencia no crean delfines ni herederos, sólo operadores menores que le disputan su liderazgo. Hasta, quizás, la llegada de Alberto. Fogueado en la grieta, Alberto se sumerge en un género literario plebeyo. Comienza su vida de troll desde el llano, donde afloran sus dotes de poeta marginal: “pajero estalinista”, “nena mejor aprendé a cocinar”, “sos un boludo con vista al mar” (una ocurrencia de David Viñas para denostar al poeta Pablo Neruda, que vivía en Valparaíso). Las redes sociales son el magma del insulto: lo raro es que los políticos contesten. Pero Alberto no puede resistirse. Enfrenta años duros, prueba su propia medicina: los kirchneristas lo acusan de traidor. Alberto se defiende, a veces a los golpes, como en el video famoso donde empuja a un señor al ritmo de “I’m coming out”, de Diana Ross. Sus exabruptos con la prensa llaman la atención, a la vez que encantan a los votantes kirchneristas. ¿Es un hombre común o se sentirá, como ciertos artistas, investido de un estatus singular que lo vuelve alérgico al cuestionamiento? Un político de carrera como él debería estar acostumbrado a lidiar con preguntas problemáticas: su trabajo es elevarlas como una pompa en el aire, dejarlas flotar y desvanecerse (especialmente si tiene, como dice Alberto, “feeling” con las palabras). Pero Alberto no puede evitar actuar como un fusible: algo que salta fácil (por sus exabruptos) o que actúa como una figura reemplazable, que preserva a quien sí importa. Como un telonero que acompaña al artista mayor. Cansados de dar vueltas en el desierto de la fragmentación peronista, Alberto, Massa y ahora también Randazzo vuelven como hijos pródigos al redil de Cristina. Por esa magia única de la política argentina, Alberto declara que cuando vio excesos, se fue del gobierno. Pero nunca logra explicar por qué volvió. Alberto no sólo surgió con la grieta, sino que la encarna: es su mayor capital político. A las palabras se las lleva el viento, o no: el plan es que sus palabras contradictorias queden y que sus diferencias funcionen como bloques que se apilan, según lo que quiera creer cada uno. Una fantasía hegeliana: Cristina sería el primer momento, Alberto su negación, y la fórmula de Alberto-Cristina sería la negación de la negación (una vuelta al origen recargada). En la campaña, Alberto jugó a ser el hombre capaz de moderar a la indomable Cristina. Es un tropo patriarcal de un alter-marido: ser la racionalidad que aplaca, corrige y endereza la pulsión de la Señora. Como expresa en Sinceramente, ella no se arrepiente de nada: y para los que creen que debería arrepentirse de algo, ahí lo tienen a Alberto, el que quiso ser Bruto y clavarle el cuchillo cuando ella era César. La promesa es dual y contradictoria, y el plan es un misterio. Alberto visita a Lula en la cárcel, mantiene que en Argentina hay \"presos políticos\", descree de que Venezuela sea una dictadura; se muestra fiel a la doctrina del Foro de Sao Paulo, del que Cristina es devota. “Andá a trabajar de periodista”, le espeta un Alberto mañanero y despectivo al periodista que le pregunta por la poca presencia de Cristina en la campaña. Corren rumores de que Alberto y Cristina no se hablan desde el último debate, y Alberto no puede ni disimular. Alberto y Cristina hicieron campaña, mayormente, por separado. Como los avisos en la vía pública del Frente de Todos: dos retratos pegados, que no comparten un espacio. Apenas pudimos ver su química: sólo tenemos videos de Alberto hablando (mal) de Cristina, o de Alberto siendo un colaborador cercano de Cristina. Dicen que en el cierre de campaña en Mar del Plata, Alberto le dejó la suite presidencial a la Señora. Un caballero. El kirchnerismo de Alberto ofrece un libro y un contralibro: para acceder a ellos hay que poner en el buscador de twitter los vocativos con los que intercambia pareceres con sus lectores. Algunos de sus temas musicales están online: canciones de rima limitada que escribió en 1982-1983 cuando militaba con Asseff, que Alberto grabó hace poco. Se las mostró a Litto, capo de Los Gatos, que le dio un feedback que Alberto atesora: las canciones que están buenas, las que no. Copia el sonido de Los Gatos, con parches de los Beatles; sin capacidad de autocrítica, apenas logra imitar los rudimentos de sus ídolos. La ex presidenta tiene una historia penosa con sus vices: Amado Boudou terminó tras las rejas con menos causas abiertas que ella, y Cobos fue su otro Alberto Fernández: el que la traicionó desde adentro, cuando su estilo de gobierno se definía con fiereza. Los chismes indican que fue el mismísimo Papa Francisco, capitán de la Iglesia peronista auténtica, el artífice del acercamiento. ¿Será Cristina la Cobos de Alberto? ¿Se engalanará en sus votos, en su historia de la César argentina que exhibe orgullosa, en su control férreo de la Cámpora en el parlamento y la provincia? ¿Podrá compartir su pasión por el mando? ¿O será Alberto uno de esos candidatos que eligen un vice faldero, la viuda cansada, sólo interesada en el poder para protegerse a ella y a su familia de la persecución de lo que llama el Partido Judicial? Ese el tema fundamental de su libro, Sinceramente. Como Boudou, Alberto quiso construir un mito de autenticidad, en ser un poco \"un muchacho y una guitarra\", como cantaba Sandro en femenino, y otro poco un abogado dúctil al servicio del poder. Su perro Dylan es un talismán en son de paz, el símbolo de la Lealtad en un partido donde todos parecen haberse traicionado entre sí. Moviéndose entre operadores y empresarios, colegios y universidades, la voz de Alberto aún no enfrentó a las masas de verdad. La campaña comenzó en torno a un centro móvil, el tour literario de Cristina, el núcleo donde se juega su estelaridad anhelada. Alberto es como el manager que de pronto se ve empujado al borde del escenario. Las luces lo encandilan, la multitud bulle debajo. Y Alberto sonríe bajo el bigote, los dientes demasiado blancos. Tiene un centenar de canciones inéditas. Pola Oloixarac ha publicado las novelas \"Las teorías salvajes\", \"Las constelaciones oscuras\" y \"Mona\". Su obra ha sido saludada con críticas positivas. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/kicillof-intenta-mantener-ventaja-vidal-apuesta-votos-interior_0_L9cxSGS4.html","date":"26/10/2019 - 22:11","title":"Kicillof intenta mantener su ventaja y Vidal apuesta a los votos del interior","abstract":"Con el Conurbano como base electoral, el kirchnerismo pone en jaque la reelección de la gobernadora.","author":"Rodolfo Lara","key_words":"Elecciones 2019María Eugenia VidalAxel KicillofProvincia De Buenos Aires","body":"Un país, dos cabezas. La elección de este domingo en Buenos Aires resume el 38 % del padrón nacional y el resultado adquiere una gravitación preponderante que condiciona todo el mapa político e institucional. Dos expresiones, las de María Eugenia Vidal por su reelección y Axel Kicillof por el arribo a la Gobernación, convocan la mayor expectativa en esta macrocefalia política donde 11.867.979 electores resolverán la conducción del Ejecutivo y la representación en la Legislatura bonaerense. El ex ministro de Economía llega con el abono sostenible del 52, 53% de las PASO. La gobernadora repecha desde el 34,67% de las primarias. En la Provincia no hay balotaje. El desafío es monumental para el macrismo, que buscó envión con las concentraciones del “Sí se puede”. Buenos Aires fue escenario de esa movilización. Kicillof prefirió algo más convencional: las reuniones sectoriales, aunque al final ajustó la estrategia multitudinaria en compañía de Cristina Kirchner y Alberto Fernández. Juntos por el Cambio expone 69 municipios propios, sobre 135 comunas. La mayoría en el interior, con asiento en los distritos cabeceras de La Plata, Mar del Plata, Bahía Blanca, Olavarría, Junín, entre otros. Pero también en la franja norte del Gran Buenos Aires como Vicente López, San Isidro, Pilar, algunas del oeste (Tres de Febrero, San Miguel, Morón) y las ribereñas Lanús y Quilmes. El peronismo va por la barrida de ese Conurbano, donde en las primarias obtuvo los triunfos más aliviados. El sur es el ámbito propiciatorio del Frente de Todos. Allí, en Berazategui o Florencio Varela, por caso, anduvo en las cercanías del 60% de adhesión. Pese a estas contrariedades electorales, si Vidal mejora la perfomance está en condiciones, aún en la derrota, de mantener representación institucional en la Legislatura. Ahora el macrismo tiene mayoría en el Senado y se encuentra cerca del quórum en Diputados. Aún con un traspié, en la Cámara alta mantendría primera minoría. La observancia de los días posteriores está sobre la UCR, los socios en la coalición de gobierno. Los radicales funcionarán como interbloque, sin abandonar la alianza política. Intentarán recuperar autonomía de determinaciones, tal como adelantó el presidente del partido, Alfredo Cornejo. En Buenos Aires, la jefatura partidaria de Daniel Salvador, continúa asido a la figura de Vidal. En el último acto, la gobernadora trastocó la escenografía a un rojo intenso, en un gesto al radicalismo que resultaría uno de sus soportes más consistentes si vuelve al llano. En esa emergencia intentaría liderar la oposición en la Provincia, gravitar dentro del PRO con Horacio Rodríguez Larreta, y desde esa rampa, procurar un retorno en las legislativas 2021. Pero, todavía hay un tramo inmediato de compleja resolución en Buenos Aires. Por la pelea electoral, la Provincia está en un bache legislativo desde hace seis meses. Terminado el comicio, debería debatirse el Presupuesto 2020 y la necesidad de Endeudamiento para garantizar los servicios y el cumplimiento de los intereses de la deuda pública que alcanza los 12.000 millones de dólares. ¿Cuánto será el pedido de permiso de deuda?. Este año fueron 60.000 millones. El año próximo la demanda no bajaría de los 80.000 millones. El peronismo presionaría para estirar los tratamientos hasta la conformación del nuevo Parlamento, el 10 de diciembre. También para la designación de los 62 magistrados, que incluyen los dos integrantes de Casación –el máximo tribunal después de la Corte- y que todavía es materia de controversia. Relegados en las primarias, aún tienen la ilusión de cosechar más votos Eduardo “Bali” Bucca, por el lavagnismo, y Christian Castillo del Frente de Izquierda-Unidad."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-argentinos-viven-extranjero-comenzaron-votar_0_Qdb-Hlli.html","date":"26/10/2019 - 21:39","title":"Elecciones 2019: votan los argentinos que viven en el extranjero","abstract":"Por la diferencia horaria, cerraron los comicios en Nueva Zelanda y Australia y ya sufragan quienes viven Europa.","author":[],"key_words":"Elecciones 2019Últimas Noticias","body":"Los argentinos que viven en el exterior comenzaron este sábado a participar de los comicios presidenciales<U+200B>. Los primeros fueron aquellos que viven en los países más alejados y con mayor diferencia horaria, como Australia y Nueva Zelanda, países en los que, antes de que abrieran las urnas en Argentina, ya habían concluido la jornada electoral. Es que por las 14 horas de diferencia que existen entre Buenos Aires y ciudades como Sidney, los argentinos que se radicaron en esa región comenzaron a concurrir para emitir su voto para elegir al próximo mandatario. Oficialmente, existen 385.000 ciudadanos argentinos que viven en otros países y que están habilitados para sufragar. Podrán enviar su voto a través del correo postal o acercarse al consulado del país en el que residen. Luego de los que residen en Australia y Nueva Zelanda, siguieron los de China, Japón, por ejemplo, y el orden continuará al ritmo de la rotación terrestre, cubriendo los continentes de Asia, Africa y Europa, hasta llegar a América. Los argentinos que residen fuera del país votan a través de una boleta única y solamente puede elegir entre las opciones para los cargos nacionales. Es decir, que se pronunciarán sobre los aspirantes a presidente y vicepresidente, a diputados y a senadores. El voto es optativo, por lo que no es necesario que justifiquen su ausencia en caso de que decidan no participar de los comicios."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-empresario-salto-politica-busco-popularidad_0_foA5evwD.html","date":"26/10/2019 - 21:35","title":"Mauricio Macri: el empresario que saltó a la política y buscó la popularidad","abstract":"De aquella relación conflictiva con su padre al éxito en Boca. De un secuestro a la fundación de un partido político que venció al PJ. Este domingo, un nuevo desafío.","author":"Alberto Amato","key_words":"Mauricio MacriElecciones 2019Últimas Noticias","body":"Entre las PASO y este domingo, todo cambió. En agosto estaba convencido de que iba a ser reelecto. Y si la moneda le mostraba la otra cara, pensaba en irse a su casa, que es lo que dijo haría en 2015 si perdía ante Daniel Scioli. Aquel convencimiento, sobre todo el de la reelección, camina ahora en el alambre del funámbulo. Sabe que es casi imposible. Que será muy difícil. Pero el baño de multitud que le dieron las marchas populares en estos últimos dos meses, el slogan de campaña, “Sí, se puede”, que como todo slogan persigue el fatuo destino de ser cumplido sólo a fuerza de repetición, y esa adrenalina incesante y adictiva que da la política, vieja o nueva, en acción, le hacen pensar que, si el domingo es derrotado por Alberto Fernández, puede encarnar nada menos que el liderazgo opositor a un gobierno K con dos candidatos que exhiben, en secreto y de modo irremediable, dos de las muchas corrientes siempre irreconciliables del peronismo. Si Mauricio Macri aspiraba a una vida tranquila en el terreno llano, ya lo olvidó. Lo de “vida tranquila” estuvo siempre por verse. El tipo es un volcán. No en erupción, pero el magma está allí. No se llega a presidente de un país sin un poco de hervor pétreo en las entrañas. La estrafalaria manera que el azar elije para manifestarse en la Argentina hace que Mauricio Macri deba enfrentar en las elecciones 2019 a su archirrival de 2015, Cristina Fernández, (lo de Alberto Fernández parece anecdótico) la que lo desairó y no le entregó la posta presidencial, como manda la pobre Constitución tan vapuleada, porque, según afirma la ex presidente en su panegírico autobiográfico, hubiese sido la aceptación de una derrota imposible de aceptar. Así de duro fue el golpe. En la política argentina es difícil comprender que hay batallas que se ganan de rodillas. En un país sin zancadillas del azar, sin mitologías de potrero y sin anhelos de eutanasia, un gobierno con los altos niveles de pobreza y desocupación, con la alta inflación irrespirable, con los compromisos de deuda externa y con yerros admitidos y ocultos como los que exhibe el gobierno de Macri, no podría ser reelecto. En ese mismo país, alguien con trece causas penales abiertas, siete prisiones preventivas dictadas, una en firme dictada por la Corte, no podría ser candidato a nada. Y sin embargo aquí vamos. Cada quien con su pasado. El de Macri es conocido. Nació en Tandil hace 60 años, hijo de un empresario exitoso que se haría muy poderoso con los años, que supo negociar con todos los gobiernos, y fueron muchos, siempre en beneficio de sus empresas, Macri fue un niño rico. Según quién lo mire, eso es una bendición o un pecado mortal. Al menos es motivo de descalificación para quienes, como sugirió alguna vez un activista hoy preso, lo popular y digno tiene que ser “negro, feo y pobre”. A ver si es que no hacemos también sociología de potrero. Como fuere, incluso aliviada por su posición social, la infancia de Macri no fue lo que se dice fácil. La infancia no es fácil para nadie. Es un territorio al que es agradable volver desde el futuro, pero en el que es mejor no establecerse. Franco Macri dejó al hijo en brazos de su madre, un remedo de su propia historia de padres separados y de madre desentendida de su destino en la posguerra europea. Pese a todo, había designado in péctore a su primogénito como el heredero de su imperio en formación. Cuentan que una mañana, cuando Macri hijo apenas si descifraba los números, Franco le puso en las manos un número de teléfono para que los marcara en aquellos aparatos de disco pesado y ante cualquier cosa que necesitara. Era el de la secretaria de Franco, Ana Moschini, que con los años pasó a ser secretaria de Macri, ya candidato y jefe de gobierno de Buenos Aires, y a quien le dedicó su discurso de celebración en Costa Salguero, la noche en la que se consagró presidente, “porque me cuida desde los cinco años”. Un jóven Mauricio Macri junto a su padre, Franco. Foto Reuter. Con Franco siempre hubo años tormentosos. Desde la pubertad Macri tuvo que visitar como príncipe heredero las empresas y fábricas del padre que quería ejercitarlo temprano y con el aprendizaje en directo, en el arte difícil de la conducción. El chico sólo quería jugar a la pelota y ser el 9 de Boca. Lo normal. Pero fue ejecutivo desde muy joven del grupo empresario familiar. Había sido un chico obediente en Tandil y lo era de preadolescente, según definió alguna vez. Macri tuvo con su padre una relación de conflicto, de amor y boicot, de admiración y desprecio, de competencia y camaradería acaso agudizada por el espíritu siempre indócil del sur italiano, que es de donde viene la sangre de la familia. Mereció años de diván, un trasiego siempre doloroso hasta acomodar las piezas en el tablero, y mereció también la tarea de una guía budista, vital con sus gones y sus cuencos, porque ese encuentro con la cultura oriental “me armoniza”, dijo alguna vez. La introductora al budismo se llama Cristina: después digan que el azar no juega a los dados. Esa tormentosa relación con el padre empezó a arañar la adultez aquella noche de Costa Salguero, cuando Franco llegó por sorpresa a la fiesta del hijo flamante presidente, y se consumó, acaso con un lento arriar de las banderas del orgullo y en un contrapunto de ópera verdiana en el lecho de muerte del empresario, en marzo pasado. Mauricio Macri, inmediatamente después de ser liberado tras su secuestro. (Archivo Clarín) La historia de Macri se dio vuelta para siempre el 24 de agosto de 1991. En los primeros minutos de ese día, cerca de su casa de la calle Tagle, lo secuestró una banda de oficiales y suboficiales de la Policía Federal que habían actuado durante la dictadura militar y que eran parte de lo que, con la alegre banalidad con que a veces designamos las tragedias, dimos en llamar “mano de obra desocupada”. Lo trompearon, lo metieron en una camioneta, lo desnudaron y lo encerraron en un ataúd de cochería, le pusieron la lúgubre tapa con crucifijo incluido y se sentaron encima. Macri creyó que se asfixiaba. Nadie sale indemne de algo así. Lo metieron en una casa medio en ruinas de Garay al 2800, lo encerraron en una “caja” metida en un sótano, le tiraban el alimento de rotisería por un hueco del techo y pidieron rescate. Macri llegó al cautiverio con una afección infecciosa que requirió la compra y administración de antibióticos por parte de sus captores. Pese a los cuidados médicos, Macri igual pensó que lo iban a matar. Quién sabe si alguna vez supo qué tan cerca estuvo de terminar con una bala en la cabeza. Mauricio Macri, al recuperar la libertad. A su lado, José Luis Manzano. Foto Archivo Hace casi tres décadas, el entonces flamante ministro del Interior de Carlos Menem, José Luis Manzano, narró parte de esa odisea a tres periodistas de este diario. Había asumido doce días antes del secuestro y no sabía qué hacer con el “regalito” que le deparaba la realidad del país. Recurrió a un amigo radical, Enrique “Coti” Nosiglia, que le pidió un tiempo, el que no había, para averiguar algo. La respuesta llegó veloz. “Es la Federal –le dijo Nosiglia a Manzano–juntá a la cúpula y hacéles saber que el Presidente quiere que aparezca con vida. Si Macri todavía está vivo y aparece, das una conferencia de prensa vos, el Jefe y quien el Jefe diga. No jetonea nadie más”. Manzano reunió a los capitostes de la Federal en el helipuerto de la Costanera Sur, alzó la copa en la fría noche para recordar a los caídos de la repartición y dijo lo que le interesaba decir: “El Presidente está muy interesado en que Macri aparezca con vida”. El juez de instrucción, Nerio Bonifatti, empezó a actuar de oficio, ya que no hubo ninguna denuncia de secuestro por parte de la familia, a instancias de la Policía Federal. A esas horas, los secuestradores discutían qué hacer con la víctima mientras negociaban el rescate con Franco. Fueron seis millones de dólares que se encargó de llevar y entregar en persona Nicolás “Nicky” Caputo, el hermano de la vida de Macri, una relación nacida en los años de estudio adolescente en el Cardenal Newmann. Aquella fue otra odisea de más de nueve horas a lo largo de “postas” trazadas por los delincuentes, que llevó al pagador desde la esquina del Teatro Colón hasta Boulogne, Del Viso, Tigre, González Catán y Lomas de Zamora para terminar con la entrega del dinero en la Isla Maciel. El de Caputo fue el primero de los teléfonos que Macri dio a sus secuestradores para que empezaran las negociaciones por su vida. Lo liberaron el 5 de setiembre. La conferencia de prensa que dio Manzano fue la representación exacta de la escenografía que dictó Nosiglia. Dicen que el “Coti” ve de vez en vez al Presidente, lo que provoca cierta ira contenida de Elisa Carrió. En el yunque de la dramática experiencia del secuestro y la liberación, muerte y resurrección, se fraguó la personalidad de Macri. Ese mismo año 91 se separó de su primera mujer, Yvonne Bordeu, con quien tuvo tres hijos; empezó a acariciar la posibilidad de ser presidente de Boca, ya que no iba a alcanzar nunca la titularidad con el nueve en la espalda, ni con ningún otro dorsal; en 1994 se unió a Isabel Menditeguy, que también arrastraba una historia trágica: la del secuestro y asesinato de su novio, Ricardo Manoukian, a manos del clan Puccio. Se separaron en 2005. Mauricio Macri junto a Carlos Salvador Bilardo, entrenador de Boca Juniors en 1995. Foto Archivo En 1995 ya presidente de Boca, empezó una gestión rodeada de éxitos deportivos, nombres famosos y actitudes polémicas: enfrentó a Carlos Bianchi, y viceversa, con quien compitió, a la manera de Franco, por compartir la paternidad de esos éxitos; mantuvo una pelea sorda con Juan Román Riquelme, cobijó a Martín Palermo, a Guillermo Barros Schelotto, a Carlos Tevez. Manejó el club como a una de sus empresas. Lo vieron muchas veces en las mañanas hablar cara a cara, siempre a solas, con algún ídolo del equipo o mandamás de vestuario, en una confitería de rumbosa fama nocturna que se alzó en Avenida del Libertador y Tagle y que hoy es una pizzería de culto. Macri junto a Carlos Bianchi, después de obtener la segunda Copa Libertadores consecutiva, en 2001. Foto archivo Con Tevez hay una historia que pinta a sus protagonistas. Hubo que convencer al “Apache” de que su vida deportiva debía seguir en el exterior. Que era lo mejor para el club y para él. Lo convenció Macri con un argumento incontrastable: “Vos andá, hacé los primeros veinte palos y después, volvés”. Hablaban de dólares. Dice la leyenda que una tarde, cuando Macri era jefe de Gobierno, recibió una llamada del exterior. Era Tévez. -Ya está –le dijo el delantero después de los saludos. -¿Ya está qué?, –quiso saber Macri que había olvidado su consejo. -Ya hice los veinte palos. Mauricio Macri visitó a Carlos Tevez en Chinas, en 2017. Foto EFE Tevez volvió a Boca en 2015, en plena campaña de Macri por la presidencia. El fútbol es para Macri una vía de acercamiento aún entre estadistas. Tal vez exagere su entusiasmo, pero en junio pasado, durante la última reunión del G20 en Japón, y con el júbilo desatado entre los funcionarios del Gobierno por la firma del acuerdo con la Comunidad Económica Europea, a Macri lo vieron, celular en mano, intentando deslumbrar al primer ministro chino Xi Jinping con uno de sus goles marcado en esos partidos de hacha y tiza entre amigos, que se disputan en la quinta familiar o en la de Olivos. Esa épica deportiva se ha espaciado con el tiempo: los años pasan factura y las rodillas también. Lanzado a la política en vísperas del siglo XXI coqueteó con el peronismo, y viceversa, integró la lista a diputados por el PJ de Misiones, con Ramón Puerta de padrino; Menem le ofreció ser candidato a senador por Buenos Aires en el 2001, todo con el fervoroso veto de Franco y el impulso del entonces vicepresidente del grupo Macri, Jorge Aguado. Su irrupción en la vida política argentina desató los odios más viscerales en una sociedad que aspira a la riqueza individual, pero desprecia a quien la alcanza. El mote de niño rico fue un lastre para una figura que no reunía para nada los requisitos, a veces cuestionados, del político tradicional; en 2003 Duhalde le ofreció la candidatura a presidente antes que a Néstor Kirchner. Macri la rechazó porque estaba convencido de que, después de la casi terminal crisis de 2001, había que partir de cero. Qué hubiese sucedido si lo que no pasó hubiese pasado, tal vez no sea motivo de análisis, pero no es vano imaginarlo. Por lo pronto, el peronismo pragmático habría admitido a Macri entre sus filas, como admitió a otros empresarios exitosos. Macri fundó Compromiso para el Cambio, Unión Pro, Cambiemos; fue diputado en 2005, jefe de Gobierno de Buenos Aires en 2007; se negó a competir contra Cristina Fernández en las presidenciales de 2011 por seguir el consejo de su fiel asesor, Jaime Durán Barba, que le reveló que era imposible ganarle a una viuda (Néstor Kirchner había muerto en octubre de 2010); enfrentó en esa especie de paso por el desierto denuncias e investigaciones judiciales, unió su fuerza a la de la UCR y a la de la Coalición Cívica e hizo nacer Cambiemos; se largó a la pelea por la presidencia y ganó frente a un kirchnerismo agotado y sacudido por la corrupción y el personalismo. Nada que no sepas. En 2010 conoció a su actual mujer, Juliana Awada; fue en un gimnasio de Barrio Parque. El ahora político exitoso arrastraba una fama, la estela perdura, de una tumultuosa soltería, que a menudo invadía incluso su vida en pareja, jalonada por correrías verbeneras que saltaron sin trabas, algunas, el siempre prudente muro de la discreción. En casos como éste, la fama hace más que las personas y, a menudo, las personas hacen honor a la fama. Como fuere, la matriarca del clan Awada, la diseñadora y creadora de modas Elsa Esther Baker Yessi, conocida como “Pomi” Awada, le hizo saber a Macri que si Juliana padecía alguna pena de amor contrariado por culpa de su carácter tumultuoso y por sus devaneos propios de chiquillos y no de gente madura y sensata, ella iba a usar las pesadas tijeras de su arte y oficio en alguna zona sensible de la anatomía del galán. Macri llama a su mujer “La Hechicera”. Se casaron el 16 de noviembre de 2010 y tienen una hija, Antonia, que nació el 11 de octubre de 2011. Mauricio Macri y el presidente estadounidense Donald Trump tienen una muy buena relación desde los años 80. Foto AP Cuando en los años 80 los Macri intentaron entrar en el poderoso negocio inmobiliario de Nueva York, se toparon con un escollo: Donald Trump. Cuando fracasó el intento de construir un mega proyecto en un gran terreno que había pertenecido a Trump en el Upper West de Manahttam, Macri y sus socios inversores tuvieron que venderle el emprendimiento al propio Trump y a precio vil. En aquellos años, el joven Macri fue anfitrión en Buenos Aires del entonces también joven empresario Trump, y es presumible unas andanzas tumultuosas por la noche porteña, si se tiene en cuenta cómo las gasta el impredecible habitante de la Casa Blanca. La amistad que perdura entre Macri y Trump, los negocios son otra cosa, facilitaron el apoyo que el americano dio al préstamo que otorgó a la Argentina el año pasado el Fondo Monetario Internacional, el más grande en la historia de ese organismo. La particular relación Macri-Trump hace que, en unos días en los que los estadistas intercambian por Whatsapp, el presidente de Francia, Emmanuel Macron y el primer ministro canadiense Justin Trudeau lo consulten sobre cómo enfrentar las bravatas, los caprichos y las bufonadas del presidente americano. Las elecciones que vienen, y lo que viene, decidirán muchos destinos políticos. Nada está escrito. Ni siquiera los tranquilos retornos a casa. En el entorno de Macri sueltan una definición hasta ahora desconocida, como una estocada, sobre el curtido carácter presidencial. Tiene memoria para la venganza, dicen. Sabe esperar."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-alberto-fernandez-busca-revalidar-triunfo-paso-mauricio-macri-juega-forzar-balotaje_0_ab1L8wmc.html","date":"26/10/2019 - 21:23","title":"Comenzaron las elecciones 2019: Alberto Fernández busca revalidar su triunfo en las PASO y Mauricio Macri, forzar un balotaje","abstract":"Desde las 8 abrieron las más de 10 mil urnas distribuidas en todo el país. El Frente de Todos y Juntos por el Cambio son las dos fuerzas que pelearán por la presidencia.","author":"Ignacio Miri","key_words":"Elecciones 2019Mauricio MacriAlberto FernándezRoberto Lavagna","body":"Los argentinos definen este domingo si le dan al presidente Mauricio Macri una oportunidad más para pelear por su reelección en un balotaje previsto para el 24 de noviembre o si consagran este mismo domingo como nuevo presidente a Alberto Fernández<U+200B>. La situación en que llegan a la elección general los dos provinciales contendientes es muy infrecuente. Desde las 8, 33.841.837 argentinos están habilitados para emitir su voto en 10.184 urnas distribuidas en más de 14.500 escuelas en el país. Para poder asumir el gobierno nacional a partir del 10 de diciembre, la fórmula presidencial que se imponga deberá obtener el 45% de los votos válidos o el 40%, con una diferencia mayor al 10% con el segundo. De no cumplir ese requisito, se realizará una segunda vuelta electoral el 24 de noviembre entre los dos más votados. Por un lado, Macri es un presidente que llega golpeado a la decisión por la renovación de su mandato. Los resultados de las PASO, cuando obtuvo un 32,09% de los votos frente a los 47,66% que consiguió Fernández y un 8,23 % de Roberto Lavagna mostraron el descontento de una porción mayoritaria de la sociedad con la situación económica dejaron a Macri en un estado de debilidad que parecía imposible hace menos de dos años, cuando consiguió una victoria franca en su primera elección de renovación legislativa. Tras el golpe de las PASO, Macri anunció algunas medidas para aliviar la situación de la clase media y de los más pobres, como la postergación de los aumentos de tarifas, un semicongelamiento del precio de los combustibles, la elevación del mínimo no imponible de Ganancias, la eliminación del IVA a una canasta de alimentos básicos y luego emprendió un recorrido por diferentes ciudades del país con actos que muchas veces se convirtieron en multitudinarios. Por otro lado, Fernández, si bien es un veterano de la política y de la gestión estatal, es prácticamente un debutante en el rol de candidato. Tuvo sólo un lejano paso por la competencia electoral en alguna interna perdida en el peronismo porteño a fines del siglo pasado y luego fue elegido como legislador de la Ciudad en el 2000. Esa suerte dio una vuelta en el aire cuando Cristina Kirchner anunció en un video que subió a las redes sociales el 18 de mayo la nominación de su ex jefe de Gabinete como postulante a la Presidencia de una alianza amplia que aún no se llamaba Frente de Todos. Desde ese día, Fernández trabajó a cada hora para unir detrás de su candidatura a gobernadores, intendentes y sindicalistas peronistas y a los dirigentes del variado universo kirchnerista. Su victoria de las PASO terminó por cementar esa construcción y el corrimiento de Cristina de buena parte de la campaña consolidó su rol de candidato. Macri, Fernández y Lavagna no son los únicos competidores para la presidencia. Nicolás del Caño, Juan José Gómez Centurión y José Luis Espert también llegaron a esta instancia. Como en cada elección presidencial, esta vez también se renovarán la mitad de los diputados nacionales (se eligen 130 bancas en las 24 provincias) y senadores nacionales en ocho provincias. En ese caso, el peronismo y Juntos Para Cambio competirán por darle forma al Congreso de los próximos dos años y determinar qué poder tendrá la fuerza a la que le toque ser oposición. Se votará también gobernador en Buenos Aires, y en ese caso, como no hay posibilidad de balotaje, el kirchnerista Axel Kicillof corre con muy buenas posibilidades de cortar el intento de reelección de María Eugenia Vidal, derrotada igual que Macri en las PASO. Kicillof consiguió su ventaja especialmente en los partidos del oeste y el sur del conurbano, donde viven millones de bonaerenses castigados por la crisis. En la Ciudad de Buenos Aires, Horacio Rodríguez Larreta buscará conseguir una marca histórica y conseguir su reelección en primera vuelta. Para ello necesita que la mitad más uno de los porteños lo voten. Su desafiante es Matías Lammens, candidato de Alberto Fernández y presidente del club San Lorenzo. Si Larreta no llega al 50%, la elección se definirá el 24 de noviembre en la segunda vuelta. El resultado de la elección presidencial podría tener un impacto importante en el mercado cambiario -que se recalentó en los últimos días y llevó el dólar al record de 65 pesos el viernes- y la situación financiera de la Argentina, pero eso se sabrá, como dicen los hinchas de fútbol, con el diario del lunes. \"Tenemos más de 180 mil fiscales, altísimo nivel de participación de voluntarios. Acá está en juego que el voto que va a la urna se respete como tal\". \"No dejemos pasar nada, denunciemos cualquier irregularidad\". \"Estimamos que desde las 21, como estaba previsto, se puedan tener los primeros resultados. No hay que darles mucha bola a los falsos rumores de números de encuestas, que son operaciones para distraer, confundir, que son ilegales...\" \"Es posible que tengamos que esperar hasta el escrutinio definitivo\".  En total, hay 33.841.837 personas habilitadas para sufragar.  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-batallas-cortes-boleta-poder-territorial-gran-buenos-aires_0_rbWjFDWa.html","date":"26/10/2019 - 20:05","title":"Elecciones 2019: cortes de boleta y cinco batallas por el poder territorial en el Gran Buenos Aires","abstract":"El macrismo intenta retener las intendencias de Quilmes, Lanús, Morón, Tres de Febrero y Pilar tras las derrotas en las PASO. La estrategia extrema para frenar al kirchnerismo.","author":"Leandro Pérez","key_words":"Elecciones 2019Gran Buenos AiresQuilmesLanúsMorónTres De FebreroPilar","body":"En cinco de los 26 distritos del Gran Buenos Aires se librarán este domingo batallas electorales de resultado incierto. Son bastiones de Juntos por el Cambio y pueden cambiar de color político ante el posicionamiento que logró el Frente de Todos (FdT) en las PASO. Pero sus intendentes no se resignan y con un Mauricio Macri<U+200B> que en el Conurbano no tracciona, apoyarán abiertamente en el corte de boleta la defensa de sus territorios. La estrategia de sus adversarios se ubica en el otro extremo: apuntan a que la ola \"albertista\" que los impulsó al triunfo en la primarias, los termine de encumbrar. De Sur a Norte, el poder está en juego en Quilmes, Lanús, Morón, Tres de Febrero y Pilar. Aglutinan un total de 1,7 millón de electores. El peronismo resignó estos municipios hace cuatro años y se entusiasma con recuperarlos. Para la actual coalición de Gobierno, retener alguno o varios cobrará mayor valor si se confirman las derrotas en Nación y Provincia. \"Esta es una estrategia de guerra. Cuando no podés ganar, no tenés que perder todo\", acuñó por estos días como frase de cabecera uno de los jefes comunales en riesgo. Los intendentes Diego Valenzuela (Tres de Febrero), Néstor Grindetti (Lanús) y Martiniano Molina (Quilmes) encabezaron en agosto las listas más votadas en sus distritos, pero por fuerza política quedaron bastante atrás de lo acumulado por el FdT con los precandidatos que disputaron su interna. Deben remontar 12, 14 y 22 puntos porcentuales, respectivamente. Por su parte, Ramiro Tagliaferro (Morón) y Nicolás Ducoté<U+200B> (Pilar) se ubicaron segundos en el recuento individual en sus municipios, 8 y 15 puntos abajo. Con escenarios tan complejos, sus campañas viraron hacia un camino límite. “Municipalizamos 100% la campaña, fuimos puerta a puerta a mostrar la gestión local”, cuenta el armador de uno de los alcaldes. A la par, promovieron sin tapujos el corte de boleta, con instructivos que subieron a las redes sociales y el delivery del tramo municipal de la papeleta. Lo que les sirve es que a las urnas llegue su lista de intendente y concejales. Junto a la de Macri… o la de Alberto Fernández u otro presidenciable. ¿Cómo cayó esto en la Gobernación y en Nación? “Hagan lo que tengan que hacer”, fue el mensaje que les dio María Eugenia Vidal. Aseguran que Macri tampoco tuvo margen para demasiadas objeciones ante referentes siempre leales que ahora podrían quedarse con las manos vacías, aunque tiró un “no me dejen solo”. “No es un corte contra Mauricio o María Eugenia. Lo que promovemos es que los votantes de Alberto o Lavagna corten el tramo municipal de la boleta y pongan en el sobre el nuestro. Son votantes de otra ideología que nos terminan apoyando porque valoran lo que la Intendencia ha hecho en sus barrios”, justifican cerca de un jefe comunal. El modelo exitoso de esta práctica que todos quieren copiar es San Miguel: Jaime Méndez, el elegido por Joaquín de la Torre como su sucesor, en las PASO salió airoso de su primer test electoral al sacar el 50%, casi 13 puntos más que Macri y Vidal en el distrito. En los últimos días, el peronismo salió a intentar neutralizar esta estrategia. Tanto Alberto F. como Axel Kicillof fueron enfáticos en sus actos con el llamado a votar “la boleta completa”. Sienten que sólo la tijerita puede impedir que sus candidatos coronen en estos municipios. Mayra Mendoza, la única mujer en la mesa que conduce La Cámpora, está muy cerca de desplazar a Martiniano Molina en Quilmes. Obtuvo el respaldo de los cinco adversarios a los que derrotó en la interna (incluido el “Barba” Gutiérrez) y eso le aseguraría el caudal que necesita proveniente de las distintas vertientes del FdT. El diputado provincial Juan Debandi es otro que quiere aportar al avance camporista en las intendencias bonaerenses: va por todo en Tres de Febrero, apuntalado por la agrupación de Máximo Kirchner pero también por alcaldes peronistas cercanos geográficamente como Gabriel Katopodis (San Martín). Selfie de Mayra Mendoza, la candidata camporista de Quilmes, junto al candidato presidencial Alberto Fernández. Lucas Ghi, de las filas de Martín Sabbatella<U+200B>, busca recuperar el sillón que ya ocupó en Morón entre 2009 y 2015. En Lanús, el ex diputado nacional Edgardo Depetri, un kirchnerista duro, tiene un duelo con Grindetti. Y Federico Achával, actual concejal, se mostró muy fuerte en las PASO con todo el peronismo alineado en Pilar. Todos penetraron en el electorado aferrados al discurso nacional de su fuerza con eje en la crisis económica y la pobreza, y pegaron sus figuras a las de Alberto F. y Cristina Kirchner, quien en el Conurbano alcanza sus picos de ponderación positiva. Desde su larga experiencia, un dirigente del PJ bonaerense se entusiasma: “Esta es una elección nacionalizada y nuestros candidatos a intendente están parados en el lugar indicado para que la ola de Alberto y Cristina los empuje a la victoria. No hay con qué darles”. Del bando de enfrente retrucan con más planificación. En este punto sí en sintonía con Nación, los jefes comunales de Juntos por el Cambio fomentaron entre sectores afines que crezca la participación respecto de las PASO. Aspiran a que pase de alrededor del 76% de agosto, a más del 80% del padrón, con la expectativa de captar al menos seis de cada diez nuevos votos. También destinan más recursos a la fiscalización. En el macrismo aseguran que flaquezas propias en el control costaron valiosos votos en las primarias. Incluso en territorios propios. Un flanco que ya no están dispuestos a exponer. En Lanús, por ejemplo, la tropa de Grindetti dispondrá de 500 a 600 fiscales adicionales (sumó uno cada dos mesas). \"Calculamos que el 11 de agosto perdimos uno o dos puntos por picardías de ellos o distracciones nuestras\", hacen autocrítica. ¿Alcanzará con todo esto? En distintos niveles del oficialismo hay una mirada coincidente en que de los cinco jaqueados, las mayores posibilidades de reelección las tienen Grindetti, Tagliaferro y Valenzuela. Son los que mostraron mejor gestión, en definitiva el argumento más poderoso para pedirles a los vecinos el corte de boleta. María Eugenia Vidal, rodeada de intendentes y otros dirigentes de Juntos por el Cambio. Fue en el cierre de campaña realizado en Vicente López. Foto Rafael Mario Quinteros Los demás intendentes del Conurbano están ante un domingo sin margen para sorpresas. En Juntos por el Cambio, Jorge Macri (Vicente López) aspira a volver a acercarse al 60% y a ser el que mayor diferencia le saque al kirchnerismo. Y Gustavo Posse (San Isidro) tiene el horizonte despejado para confirmar su sexto mandato. La legión de alcaldes del FdT, en tanto, están preparados para ratificar los números arrasadores de las PASO, que tuvieron sus récords en Ariel Sujarchuk (66,78% en Escobar), Leonardo Nardini (63,88% en Malvinas Argentinas) y Mario Ishii (61,83% en José C. Paz). Además de revalidar sus cargos, el alto respaldo en las urnas les permitirá tener mayoría en los concejos deliberantes, lo mismo que decir poder absoluto. Y a alguno, quizá, lo esperen ligas mayores. Ya hay nombres de este grupo que suenan para el posible Gabinete de Alberto F. si llega a la Casa Rosada."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/falso-mujer-presidente-mesa-alguien-devolvio-telegrama-parte-enfermo_0_EDaK5ViP.html","date":"26/10/2019 - 19:58","title":"Es falso que una mujer no será presidente de mesa porque alguien devolvió su telegrama con parte de enfermo","abstract":"Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a Clarín y más de 100 medios en la lucha contra la desinformación.","author":"Reverso","key_words":"ReversoFake NewsElecciones 2019Lucha Contra La DesinformaciónÚltimas Noticias","body":"Antes de las elecciones generales del próximo domingo 27 de octubre, comenzó a circular por redes sociales la captura de una publicación de Facebook donde una mujer denuncia: “ASÍ SE MANEJAN LOS K. Me han citado a través de este telegrama para ser fiscal de mesa en las PASO. Me llamó la atención de que no volvieran a citarme para las elecciones del próximo domingo, por lo que decidí averiguar con una persona que está en la junta electoral y a la cual tengo llegada. Su respuesta me dejó helada: ‘Tu telegrama fue devuelto con parte de enfermo’. O sea, alguien a través del Correo Argentino respondió por mí. Se entiende la gravedad del tema???” (sic). Reverso pudo comprobar que aquello que afirma la publicación es falso. En primer lugar, en las elecciones Primarias, Abiertas, Simultáneas y Obligatorias (PASO) a la mujer no la citaron para ser fiscal de mesa, sino “presidente o suplente” de mesa, tal como muestra el telegrama que recibió. La diferencia es que los fiscales son designados por los partidos y los presidentes, por la Justicia electoral. En segundo lugar, el telegrama para las elecciones del próximo domingo no fue devuelto “con parte de enfermo”, como afirma erróneamente la publicación viral, sino que fue devuelto porque no se la encontró en el domicilio y, por lo tanto, no se la pudo notificar de la convocatoria. La imagen viral se difundió de forma masiva por WhatsApp. El contenido llegó reiteradas veces al número de Reverso (+54 9 11 3182-3655) para ser verificado. Además, fue compartida más de 3 mil veces en Facebook y tuvo casi 300 retuits en Twitter. En la imagen viral, una mujer denuncia que no será presidente de mesa en las elecciones generales del próximo domingo en Corrientes capital porque su telegrama fue devuelto “con parte de enfermo” y asegura que “alguien” respondió por ella a través de Correo Argentino. Además, agrega: “Voy a hacer la denuncia correspondiente pero así ya han saltado varios casos. Es así como ‘ganan’ las elecciones. Esto me pasó a mí, María Mercedes Grünwaldt, nadie me lo contó. Por favor, compartilo y que todo el mundo se entere”. Reverso se comunicó con Carlos Rausch, secretario nacional electoral de Corrientes, quien dijo: “Estamos al tanto de la situación de Grünwaldt. Sin embargo, lo que dice no es así. El Correo informó que la mujer no estaba en su domicilio y que no pudo ser notificada. Por lo tanto, se nombró a otra persona. Nosotros tenemos las facultades para cambiar al presidente de mesa y/o suplente”. Daniel Romero, periodista de Vía País, medio aliado de Reverso, se acercó al Juzgado Federal de Corrientes capital para acceder al telegrama. Ahí se puede ver que el telegrama fue devuelto al Juzgado Federal el 16 de octubre último. El motivo que aparece señalado es “Desconocido” y, según pudo averiguar este medio en la Secretaría Nacional Electoral, dentro de ese concepto se suele incluir que la persona no se encuentra en su domicilio para recibir el telegrama. Telegrama de Correo Argentino devuelto al Juzgado Federal. Además, Romero se comunicó con fuentes del Juzgado Federal de Corrientes, desde donde confirmaron: “El Correo informa al Juzgado que no se encontró a la persona. El Correo es el encargado de hacer las notificaciones, si no encuentra a la persona, deja explícito que no se encontró a nadie. A partir de ahí, se pasa a la sustitución de la persona en la mesa”. Por último, Reverso se comunicó con voceros de la Cámara Nacional Electoral (CNE) desde donde sostuvieron: “En el caso de que un telegrama no sea notificado, hay que ver cómo lo resuelve cada Secretaría en particular. Ellos llevan el control de las autoridades de su distrito”. Además, este medio intentó contactarse con la autora de la publicación, pero no tuvo respuesta hasta el momento de publicación de esta nota. En la publicación viral, Mercedes Grünwaldt denuncia que su telegrama “fue devuelto con parte de enfermo”. Pero, ¿cuál es el trámite que una persona designada como presidente de mesa debe hacer en caso de presentar razones de enfermedad? Según el Código Nacional Electoral, la excusación de una persona designada presidente o suplente de mesa “se formulará dentro de los tres días de notificados y únicamente podrán invocarse razones de enfermedad o de fuerza mayor debidamente justificadas”. Además, agrega que en el caso de una enfermedad “solamente tendrán validez los certificados extendidos por médicos de la sanidad nacional, provincial o municipal, en ese orden”. Reverso se comunicó con el fiscal federal electoral porteño Jorge Di Lello, quien explicó: “Para que una persona no sea presidente de mesa porque presenta una enfermedad previa a las elecciones tiene que ir a un hospital estatal para que un médico corrobore esto y, luego, presentar su certificado en la secretaría correspondiente a su distrito electoral. En el caso de que el día de la elección se levante enferma, el procedimiento es el mismo”. ----------------------------------------- Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a más de 100 medios y empresas de tecnología para intensificar la lucha contra la desinformación durante la campaña. Las vías de contacto para sumarse son: -por mail a info@chequeado.com-por WhatsApp-y /ReversoAr en todas las redes Autor: Delfina CortiEditores: Laura Zommer, Cecilia Becaría"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/veda-electoral-mauricio-macri-paso-dia-quinta-junto-amigos-familia_0_W18V0Qj-.html","date":"26/10/2019 - 18:59","title":"En veda electoral, Mauricio Macri pasó el día en su quinta junto a amigos y familia","abstract":"El presidente jugó al fútbol en Los Abrojos y se quedará allí hasta regresar a la Ciudad para votar.","author":[],"key_words":"Mauricio MacriElecciones 2019Últimas Noticias","body":"A horas de la elección en la que Mauricio Macri pone en juego su continuidad al frente del Gobierno, el Presidente cumple con la veda recluido en la quinta Los Abrojos, en Malvinas Argentinas. El mandatario se encuentra en compañía de su mujer, Juliana Awada y la hija de ambos, Antonia. Según trascendió desde su entorno, almorzó en familia y a pesar de los dolores en su rodilla jugó al fútbol con amigos. Permanecerá en esa casa de fin de semana hasta el domingo al mediodía, cuando saldrá para Capital a votar. La primera dama Juliana Awada abraza al presidente Mauricio Macri, en el día de descanso en la quinta Los Abrojos. Está previsto que el Presidente emita su sufragio en la Escuela N° 16 Wenceslao Posse, a una cuadra del Parque Las Heras, en Palermo. Después volverá a la residencia presidencial de Olivos, a esperar los primeros resultados de la jornada y trasladarse más tarde al búnker de Juntos por el Cambio. En el inicio de la veda, el viernes, Macri siguió su rutina desde la casa de Olivos, como siempre, y se sumó a la reunión de los equipos de comunicación que lideraron el jefe de Gabinete, Marcos Peña, junto al asesor ecuatoriano Jaime Durán Barba y su socio Santiago Nieto. El presidente Mauricio Macri con su hija Antonia en la quinta Los Abrojos. El mandatario aprovechó el encuentro para felicitarlos por el trabajo de las últimas semanas. El principal competidor de Macri, el candidato del Frente de Todos, Alberto Fernández, sí se lo vio en público. Este sábado fue a desayunar a un bar de Puerto Madero, donde vive, junto al primer candidato de la lista de diputados bonaerenses, Sergio Massa. Por la tarde, y después de almorzar en la casa de Daniel Filmus, Fernández tocó la guitarra con su amigo Gustavo Santaolalla."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/donde-voto-2019-padron-electoral-elecciones-27-octubre-argentina_0_VzXBQ53S.html","date":"26/10/2019 - 18:00","title":"Dónde voto: padrón electoral actualizado para las elecciones presidenciales 2019","abstract":"","author":[],"key_words":"Elecciones 2019","body":"¿Dónde voto? es la pregunta más habitual por estas fechas. La Cámara Nacional Electoral habilitó la consulta de los lugares de votación para las elecciones del 27 de octubre. ¿Tenés problemas para hacer la consulta? Hacé click acá. Para consultar dónde se vota, sólo se requiere el número de DNI y seleccionar el sexo y distrito del votante. El buscador arrojará como resultado el nombre del establecimiento, dirección, número de mesa y el orden en que toca votar. Sirven para votar cualquiera de los siguientes documentos, siempre que sea el último ejemplar emitido: Por internet: a través del sitio https://www.padron.gob.ar. Por teléfono: llamando a la línea gratuita  0800-999-7237. Por SMS: enviando al número 30777 la palabra VOTO seguida de espacio, número de documento, espacio y la letra M o F (masculino o femenino). En las elecciones generales se elige presidente, vicepresidente y diputados nacionales. Provincia de Buenos Aires se eligen Gobernador, legisladores provinciales, intendentes, concejales. En Capital Federal: jefe de gobierno, legisladores locales, senadores nacionales. Entre Ríos, Neuquén, Río Negro, Salta, Santiago del Estero y Tierra del Fuego elegirá senadores nacionales."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/camara-nacional-electoral-aseguran-porcentaje-votantes-proyectados-similar-elecciones-2011-2015-_0_o25zRSED.html","date":"27/10/2019 - 14:07","title":"Desde la Cámara Nacional Electoral aseguran que el porcentaje de votantes proyectados “es similar al de las elecciones de 2011 y 2015”","abstract":"Lo aseguró Sebastián Schimmel, secretario del organismo. El Gobierno aspira a una participación “histórica”. A las 14 había votado el 44% del padrón.","author":[],"key_words":"Elecciones 2019Últimas Noticias","body":"El secretario general de la Cámara Nacional Electoral, Sebastián Schimmel, aseguró que de acuerdo a la cantidad de personas que habían emitido su voto a las 13, el porcentaje proyectado hacia las 18 “es similar al de las elecciones presidenciales de 2011 y 2015”. Si bien el primer dato oficial difundido a las 11 daba la sensación de una baja participación, a las 14 la Cámara informó que ya había votado el 44% del padrón. Si bien admitió que hubo “alguna demora de los electores en las dos primeras horas” de los comicios, insistió con que la participación rondará el 80%, “algo similar a lo que ocurre en una contienda presidencial”. “No me animo a hacer guarismos de manera anticipada, pero vemos que la convocatoria es elevada y que en nuestro país la participación cívico electoral es muy alta. Ha sido alta en las primarias, pero en las generales cuando, se trata de una contienda presidencial vemos que son números que no están lejanos al 80%”, expresó. El Gobierno confiaba antes de los comicios en una elevada participación que le permitiera al presidente Mauricio Macri llegar al balotaje, a pesar de la diferencia que sacó Alberto Fernández en las PASO. Según Schimmel, no se ve “ninguna distorsión respecto de los antecedentes en nuestro país en cuanto a la convocatoria”. “Es una participación muy alta y esperamos que siga la jornada normal”, añadió. Por último, contó que hubo “bastantes inconvenientes con las autoridades de mesa y la identificación de los tipos de ejemplares de documentos habilitados para votar”, aunque afirmó que la jornada transita “con tranquilidad”. JPE "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/santa-cruz-mujer-agredio-candidato-concejal-esperaba-votar_0_WMcmQmjO.html","date":"27/10/2019 - 14:05","title":"Santa Cruz: una mujer agredió a un candidato a concejal mientras esperaba para votar","abstract":"Se trata de Juan Ignacio Paradiso, quien se retiró de la escuela acompañado por un gendarme.","author":[],"key_words":"Elecciones 2019Santa Cruz","body":"Un candidato a concejal de Caleta Olivia fue increpado y golpeado por una mujer cuando hacía la fila para votar este domingo en las elecciones generales. Se trata de Juan Ignacio Paradiso, quien se presenta por Unidos por Caleta Olivia. El hombre se encontraba en la escuela esperando para emitir su sufragio cuando fue golpeado. El candidato a concejal Juan Ignacio Paradiso fue agredido por una mujer mientras hacía la fila para votar. \"Usted es un enfermo, debería pedir disculpas, es un sucio\", le dice la mujer antes de pegarle una cachetada al candidato, mientras lo acusa de haberse metido con su familia. Ante la violenta situación, debió intervenir un efectivo de Gendarmería Nacional, quien se puso entre los dos para evitar que la situación continúe y acompañó al candidato que abandonó la escuela mientras la mujer continuaba gritándole. El video de la agresión rápidamente se viralizó en redes sociales. Sin embargo, hasta el momento no trascendieron los motivos de la mujer para golpear al candidato en medio del acto eleccionario."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-generales-argentina-2019-marcos-galperin-fue-fiscal-de-mesa_0_lldvJsWR.html","date":"27/10/2019 - 14:00","title":"Elecciones 2019: Marcos Galperin fue fiscal de mesa","abstract":"","author":[],"key_words":"Elecciones 2019Marcos Galperín","body":"El fundador y CEO de Mercado Libre<U+200B>, Marcos Galperin, participó este domingo de las Elecciones 2019 como fiscal de mesa en un colegio de Merlo, en el conurbano bonaerense. Galperin publicó en su cuenta de Twitter una foto junto a sus compañeras de comicios. \"Fiscalizando la elección 2019\", escribió. Esta no es la primera vez que el empresario es fiscal: ya había hecho lo mismo para las elecciones legislativas de 2017. Fiscalizando la elección 2019. pic.twitter.com/ph3ZX6Xu6O Como era de esperarse, tras el posteo surgieron varios mensajes a favor y en contra del empresario. Quienes apoyaron al CEO, destacaron la \"humildad\", \"gesto de participar\" y el \"compromiso social\" en el proceso electoral. Los más críticos, en cambio, le cuestionaron su cercanía al candidato del Frente de Todos \"al otro día de las PASO\". \"¿Para quién fiscalizas\", le preguntaban en las redes. Otro de los temas que fueron recurrentes en los comentarios del posteo fueron sobre Juan Grabois, quien tuvo más de un cruce con Galperin."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-hernan-lacunza-elecciones-2019-preparados-cualquier-escenario-_0_ia0oc5HT.html","date":"27/10/2019 - 13:57","title":"Votó Hernán Lacunza en las elecciones 2019: “Estamos preparados para cualquier escenario”","abstract":"El ministro de Hacienda evitó anticipar medidas económicas y resaltó el valor que tienen los comicios para la democracia.","author":[],"key_words":"Hernán LacunzaÚltimas NoticiasElecciones 2019","body":"El ministro de Hacienda de la Nación, Hernán Lacunza, votó este domingo en el barrio porteño de Belgrano y aseguró que el Gobierno está “preparado para cualquier escenario”, en relación a lo que pueda pasar con la coyuntura económica luego de que se conozca al ganador de las elecciones presidenciales 2019 que se llevan a cabo este domingo. Consultado sobre si habría anuncios post elecciones, aseguró que no era el momento para emitir opiniones. “Estamos todos votando, me parece prematuro, pero estamos preparados para cualquier escenario, lo importante en este momento es que cada ciudadano ejerza su derecho y su deber”, opinó, y contó que luego irá al búnker de Juntos por el Cambio. \"Somos los primeros atentos a que la incertidumbre afecte lo menos posible a la población y las medidas que tomamos tienen un norte exclusivamente para bajar la incertidumbre y atender las necesidades básicas de la población\", agregó. Sucede que, luego de las PASO, el dólar se disparó traspasando la barrera de los $ 60, lo que llevó al Gobierno a impulsar restricciones cambiarias. De hecho, Lacunza asumió en reemplazo de Nicolás Dujovne, una semana después de las elecciones primarias. “Es importante ver el entusiasmo de todo un pueblo que en estos 36 años que tenemos de democracia no perdemos las ganas y a pesar de que no hemos conseguido el bienestar que todos queremos, nadie duda de que votamos cada dos años”, dijo en declaraciones a la prensa. “Tenemos que destacar (el voto) como un activo, como un avance de esta sociedad, que hace 37 años no era tan obvio”, agregó. “No subestimemos el valor que tenemos como argentinos desde hace más de tres décadas. No anticipemos conclusiones, no hay que ser ansiosos”, cerró."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-puede-incidir-resultado-final-voto-argentinos-exterior_0_DzLkS-PW.html","date":"27/10/2019 - 13:49","title":"Elecciones 2019: cuánto puede incidir en el resultado final el voto de los argentinos en el exterior","abstract":"Cuántos pidieron participar por carta y cuántos de manera presencial. Cómo viene la participación y su incidencia en el padrón total.","author":"Eduardo Paladini","key_words":"Elecciones 2019Alberto FernándezMauricio Macri","body":"Casi en la misma medianoche del domingo 11 de agosto, cuando el resultado en las elecciones PASO marcó una fuerte derrota, desde el oficialismo se aferraron -entre otros- a un dato: el voto de los argentinos en el exterior, que se sumarían para el comicio general y podría ayudar a Mauricio Macri a recortar la diferencia de más de 16 puntos a favor de Alberto Fernández. Pero, ¿en cuánto podrían ayudarlo? Por la diferencia horaria, los primeros testimonios de votaciones en el extranjero fueron difundidos por la Cancillería a las 19.30 de este sábado. Eran votantes de Wellington, Nueva Zelanda. Y ya pasadas las 10 de este domingo, empezó a circular información de distintas embajadas. - En Roma, \"el grado de participación de la comunidad de argentinos residentes en el exterior ha sido realmente muy importante. En la jurisdicción de este Consulado General hay empadronadas 6.875 personas\". - En India, \"se destaca una particularidad: los comicios de este año coincide con Diwali o 'Festival de las Luces', el día festivo más importante de la India, que corresponde con la entrada de año nuevo hindú\". Cientos de argentinos haciendo cola en la embajada de Chile para votar este domingo. - En Filipinas, \"los comicios se realizaron con total normalidad, observándose una participación de alrededor del 25% de los ciudadanos empadronados. Muchos de ellos concurrieron desde zonas muy alejadas de Manila\". Y luego siguieron (y siguen, pasado el mediodía) llegando fotos e información desde otros países de América y Europa. Pero respecto al padrón total nacional, cercano a los 34 millones de electores habilitados, la incidencia del exterior es relativamente marginal. Según confirmaron desde la Cancillería a Clarín, \"los inscriptos para votar por correo (proceso que ya finalizó) fueron 11.205. Y los inscriptos para el voto presencial, 374.183\". Eso representa cerca de un 1% del padrón total y menos del 10% de la diferencia que Fernández le sacó a Macri en las PASO (más de 4 millones de votos). Pero además, según aclararon en Cancillería, más allá de los inscriptos luego hay que ver cuántos efectivamente van a votar. \"El total de inscriptos es de unos 380 mil. Ahora bien, del relevamiento que hicimos (hasta ahora sólo de Asia), la participación es baja teniendo en cuenta los inscriptos y cuántos concurrieron. En relación a Estados Unidos y Europa, de donde no tenemos números aún, se ve el alto grado de participación\", especificaron en Cancillería."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-oscar-parrilli-elecciones-2019-buscamos-venganza-revancha-solamente-justicia-_0_bfMAUrnk.html","date":"27/10/2019 - 13:43","title":"Votó Oscar Parrilli en las elecciones 2019: “No buscamos venganza ni revancha, solamente justicia”","abstract":"El candidato a senador nacional por el Frente de Todos también recordó a Néstor Kirchner.","author":[],"key_words":"Elecciones 2019Oscar ParrilliÚltimas Noticias","body":"El candidato a senador nacional por el Frente de Todos y ex secretario general de la Presidencia durante el kirchnerismo Oscar Parrilli aseguró este domingo antes de votar en las elecciones 2019 que tanto él como Cristina Fernández de Kirchner<U+200B> “no\" buscan \"venganza ni revancha\". \"No buscamos venganza ni revancha, solamente justicia, y lo único que nos preocupa es el bienestar del pueblo argentino”, manifestó Parrilli antes de emitir su voto en la Escuela 56, ubicada en Libertad 325 de la capital neuquina. No fue solo Parrilli a esa escuela. Lo acompañó el diputado nacional por Neuquén Darío Martínez, quien también es candidato a mantener su lugar en la Cámara Baja por el Frente de Todos. En ese marco, el ex funcionario kirchnerista señaló: \"Nos preocupa hacer todo lo mejor para que el pueblo argentino pueda recuperar toda su dignidad, su libertad, su derecho a ser felices y a construir una Argentina con justicia”. Parrilli recordó que “es un día muy especial para todos los peronistas, los kirchneristas, el recuerdo de Néstor (Kirchner) no puede estar ajeno y, obviamente, nuestro agradecimiento eterno a Cristina por todo lo que ha hecho por la Argentina, por el movimiento, por todos”. Lo dijo al cumplirse 9 años de la muerte del ex presidente. Finalmente, señaló que las elecciones se están desarrollando “normalmente en todo el país” y en Neuquén, “más allá de algunas pequeñeces está todo muy normal”. Aunque no dio detalles. <U+0001F5F3> #Elecciones2019 El candidato a senador del Frente de Todos, Oscar Parrilli, resaltó que espera que los resultados de esta elección sean tomandos como lo hicieron quienes estaban en el Gobierno en 2015. pic.twitter.com/iKhmICeclH Un total de 488.354 neuquinos están habilitados para emitir su voto en las que, además de elegir candidato a Presidente, deberán escoger tres senadores y dos diputados nacionales. El Frente de Todos, que postula a la dupla Alberto Fernández-Cristina Kirchner, tiene como candidatos para el Senado a Parrilli y a la ex senadora Silvia Sapag, hija del fallecido y cinco veces gobernador de Neuquén del Movimiento Popular Neuquino, Felipe Sapag. Para la Cámara de Baja propone al diputado Martínez y a la abogada Asunción Miras Trabalón. (Fuente: Télam)"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-candidato-intendente-corre-triatlones-ironman-entreno-ir-votar_0_wRBy8C9T.html","date":"27/10/2019 - 13:39","title":"Elecciones 2019: el candidato a intendente que corre triatlones, el Ironman y se entrenó antes de ir a votar","abstract":"Se trata Mauro García, de 43 años, quien ganó la interna del Frente de Todos en el partido bonaerense de General Rodríguez y busca convertirse en jefe comunal.","author":[],"key_words":"Elecciones 2019Gran Buenos Aires","body":"Además de su compromiso político con el distrito bonaerense de General Rodríguez, hay un candidato a Intendente en estas elecciones 2019 que es atleta. Se trata de Mauro García, de 43 años, a quien en las recorridas por los barrios y hablando con los vecinos se lo suele ver más con remera que con la esperada camisa, y es porque se siente más cómodo. En las últimas PASO, García logró un triunfo con un 79% y superó en la interna del Frente de Todos a José Benítez. También venció al jefe comunal Darío Kubar, que busca la reelección el distrito del oeste del Gran Buenos Aires. García es concejal electo en 2017 por Unidad Ciudadana, y presidió las comisiones de Presupuesto y Hacienda, Acción Social y Salud y la de Seguridad. También integró la de Interpretación de la Legislación. Y como candidato, se dice, el día a día requiere de un estado físico y de salud óptimo. Mauro García, candidato a intendente de General Rodríguez, sale a correr por las mañanas. “Hago triatlón como especialidad, el último fue el de Rosario. Además, maratones. Voy a competencias de 10K, 21K y 42K\", cuenta el candidato, que es padre de tres hijos. Y sigue: \"También participé del Ironman<U+200B> en el marco de los Juegos Olímpicos de la Juventud, que se realizó por única vez en los Lagos de Palermo”. Y como era de esperar, este domingo tan especial de elecciones, no podía dejar de entrenarse. “Lo hago cuatro o cinco veces por semana. Muy temprano o muy tarde, porque las actividades que tenemos no me dan mucho tiempo. Cada vez que corro, no lo hago menos de 10K”, explica. Este domingo bien temprano cuentan que se lo vio muy por Colectora Autopista del Oeste, como es de costumbre. Ya después se acercó a votar a la Escuela del Sur. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-voto-cristina-kirchner-aseguro-dia-importante-democracia-_0_p6bX1JpB.html","date":"27/10/2019 - 13:34","title":"Elecciones 2019: votó Cristina Kirchner y aseguró que “es un día muy importante para la democracia”","abstract":"La ex mandataria y candidata a vicepresidenta por el Frente de Todos saludó a vecinos que se acercaron a la escuela, pero no hizo declaraciones.","author":"Lucía Salinas","key_words":"Elecciones 2019Cristina KirchnerÚltimas Noticias","body":"La candidata a vicepresidenta por el Frente de Todos, Cristina Kirchner, llegó pasadas las 13 a la escuela provincial N° 19, una de las más tradicionales de la ciudad de Río Gallegos, ubicada sobre la avenida presidente Néstor Kirchner. Entre aplausos de vecinos y militantes que aguardaban su llegada, se dirigió al estrecho pasillo donde se encuentra la mesa 611 asignada para que vote en las elecciones 2019. A diferencia de lo que ocurrió en las PASO, la ex mandataria habló ante los periodistas que la aguardaban detrás del vallado que se armó especialmente en un sector aledaño al lugar donde sufragó. La ex presidenta llegó a la capital santacruceña el sábado por la madrugada en un vuelo regular de Aerolíneas Argentinas. Sin actividad pública, pasó el fin de semana en familia junto a la gobernadora Alicia Kirchner, a la espera de la jornada electoral que la tiene como una de las principales protagonistas. Puntual, con un dispositivo para la prensa organizado desde temprano, la candidata del Frente de Todos votó a las 13:26. \"Muchas gracias por estar aquí en este día que es tan importante para la democracia, sobre todo para los que alguna vez no tuvimos esta maravilla de poder votar y poder elegir. Gracias a todos por hacer el esfuerzo para estar aquí\", dijo la ex mandataria.<U+200B> Además, contó que está \"permanentemente en contacto con Alberto Fernández\" y hasta tuvo tiempo para organizar a la prensa. \"Lo mío no es el periodismo\", dijo sobre el final cuando se llevaba un micrófono y un teléfono que le habían dado para que sostuviera. Cristina Kirchner se sacó fotos con vecinos que se acercaron al lugar de votación. Andrés D’Elia La candidata a vicepresidenta tuvo ocho personas delante de ella antes de ingresar al cuarto oscuro. Con un saco en tonos marrones y mostrándose de buen humor tuvo un breve intercambio con la prensa donde sólo se refirió a la importancia de la jornada cívica en todo el país. Al retirarse del colegio, lo hizo entre la ovación y algunos cánticos de quienes estuvieron esperándola desde temprano. Cristina Kirchner, antes de subir al vehículo color plata, se tomó unos segundos para saludar a los vecinos. En Río Gallegos, con ocho grados de temperatura en una jornada poco ventosa, desde temprano se observó una importante concurrencia en las escuelas habilitadas para los más de 245 mil votantes de toda la provincia. Santa Cruz elige además de los cargos nacionales, a los intendentes de las quince localidades y representantes de los concejos deliberantes. La Ley de lemas habilitó que haya 47 boletas en el cuarto oscuro y más de 800 candidatos para los cargos municipales. Como cada domingo de elecciones, Cristina Kirchner almorzará con su cuñada y gobernadora de Santa Cruz, en la residencia oficial, la misma en la que ella vivió durante los trece años en los que fue gobernador Néstor Kirchner. Este domingo electoral es además feriado en la provincia de Santa Cruz, por ley de la legislatura en conmemoración al aniversario del fallecimiento de Néstor Kirchner. La ex mandataria visitó el Mausoleo construido por Lázaro Báez, y donde descansan los restos del ex presidente. Se espera, señalaron desde el Frente de Todos, que una vez concluidos los comicios, la ex mandataria regresa a Buenos Aires para después de las 20 arribar al Complejo Cultura \"C\", donde funcionará el búnker del Frente de Todos, en el barrio porteño de Chacarita. Al no contar con vuelos regulares durante la tarde del domingo para regresar a la Capital Federal, desde el Frente de Todos informaron a Clarín que Cristina Kirchner regresará en un vuelo privado “costeado por el espacio político del que ella es candidata a vicepresidenta” y señalaron que, al igual que durante toda la campaña, “no se eligió una única empresa de vuelos privados, sino que se tuvo en cuenta la mejor cotización”. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/petalos-rosas-masiva-vuelta-perro-desayuno-inflacion-perlitas-elecciones-2019_0_fV6Y7L91.html","date":"27/10/2019 - 13:01","title":"Pétalos de rosas, una masiva vuelta al perro y un desayuno contra el impuestazo, las perlitas de las elecciones 2019","abstract":"A Alberto Fernández le tiraron flores antes de votar. Matías Tombolini armó un “desayuno denuncia” contra la suba de precios y el intendente de Mar del Plata lloró y pidió ganar.","author":[],"key_words":"Elecciones 2019Últimas Noticias","body":"Desde temprano, el edificio donde reside Alberto Fernández<U+200B>, candidato a presidente por el Frente de Todos, en Puerto Madero, fue rodeado por una troupe de periodistas de los principales medios televisivos, radiales y digitales. Por ese entonces, aguardaban la salida del político, no para dirigirse a su lugar de votación sino para acompañarlo, literalmente, a dar la vuelta al perro. Como todas las mañanas, Fernández sacó a pasear a Dylan, el collie que tiene como mascota y que se convirtió en una figura activa dentro de la campaña, rodeado de más de 70 cronistas, vecinos y hasta del canillita que le provee los diarios y que se calzó una camiseta con una foto donde se los ve juntos. Fernández se mostró relajado, evitó hablar de política cumpliendo la veda y se emocionó hasta las lágrimas al mencionar a Néstor Kirchner, del que se cumplen 9 años de su fallecimiento. Minutos antes había llegado hasta la residencia uno de sus asesores, Leandro Santoro, quien siguiendo una cábala le acercó el disco en vinilo de Osvaldo Pugliese, \"A los amigos\". Al compositor se lo considera un \"anti mufa\", por lo que el gesto fue toda una invocación de buenos augurios. Otro momento que quedó plasmado en las redes fue una improvisada sesión musical entre los dos miembros del Frente de Todos, que se animaron a versionar, guitarra en manos de Alberto, \"Solo se trata de vivir\", de Lito Nebbia. \"Si nos va mal, el lunes estamos en el subte tuiteó Santoro. Si nos va mal, el lunes estamos en el subte... <U+0001F602><U+0001F605><U+270C><U+FE0F> pic.twitter.com/vIFiHXvera Hora y media más tarde, Fernández volvería a ser protagonista al acercarse a emitir su voto a la Universidad Católica Argentina (UCA), donde lo recibieron con una lluvia de pétalos de rosas, y donde también se pudo ver a un falso Papa Francisco, bendiciendo a los votantes y curiosos. Elecciones 2019\nPétalos de rosas para Alberto Fernández, al emitir su voto en la mesa 69 de la UCA, en Puerto Madero.\nFoto German Garcia Adrasti Elecciones 2019\nUn \"Papa Francisco\" en la UCA Puerto Madero.\nFoto German Garcia Adrasti Otro personaje de antología que se acercó cumplir con su deber cívico, y que arrancó más de un gesto de sorpresa en Lanús, fue el archienemigo de Batman que por estas semanas rompe récords de taquilla en los cines del mundo. Con siniestra carcajada incluida, un \"Joker\" local aportó su voto, y su cuota de irreverencia, a los comicios presidenciales. El mejor país del mundo: The Joker ya votó en Lanús. Seguramente a @SandovalGabri. pic.twitter.com/8iJfZKlclk Más colorida pero igual de bizarra resulta la postal que protagonizó Axel Kicillof, candidato por el Frente de Todos a gobernador de la provincia de Buenos Aires, en su paso por la Escuela Primaria N°10 de Manzanares, partido de Pilar, donde emitió su voto. Allí, entre todos los partidarios que se acercaron a saludarlo y manifestarle su apoyo, hubo uno que particularmente llamó la atención por lo que sostenía en su hombro y que parecía susurrarle al oído: un loro. El candidato Axel Kicillof votó en la escuela N° 10 de Manzanares, partido Pilar. Allí lo saludaron partidarios y vecinos. Foto: Rafael Mario Quinteros . No menos hilarante se lo vio al árbitro misionero Néstor Pitana, que se postula a candidato nacional por el Frente Renovador de la Concordia. En un video casero que circuló por las redes el referí da instrucciones sobre cómo cortar boleta durante el sufragio, para elegir la fórmula presidencial Fernández-Fernández pero sin meter a los diputados de esa lista, y sí a los de su partido. \"Y dijo Pitana como digo yo: corte con machete, con serrucho, con motosierra, con tijera pero me cortás la boleta\", se los escucha. out of context nestor pitana pic.twitter.com/3J36r2HYw0 A primera hora de la mañana de comicios, quien protagonizó un momento insólito fue el candidato a Jefe de Gobierno de la Ciudad por Consenso Federal, Matías Tombolini, que organizó un \"desayuno denuncia\" contra el valor de los impuestos. Lo hizo marcando el porcentaje que retienen Nación y Ciudad a sus contribuyentes, como parte de la mesa que tenía servida. Por su parte, el intendente de Mar del Plata, Carlos Arroyo, fue otro de los que tuvo su momento emotivo. Minutos antes de emitir su voto en la Escuela N°24, ubicada en Mitre 2579 de esa ciudad balnearia, lloró mientras blanqueaba su pálpito para estas elecciones: “Pienso que tengo que ganar porque tengo la experiencia, pero no quiero romper la veda”."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-juan-jose-gomez-centurion-elecciones-2019-espero-difusion-datos-normal-_0_pf-_B8R5.html","date":"27/10/2019 - 12:57","title":"Votó Juan José Gómez Centurión en las elecciones 2019: “Espero que la difusión de los datos sea normal”","abstract":"El candidato presidencial por el Frente Nos denunció que faltan boletas de su espacio “en todo el país”.","author":[],"key_words":"Juan José Gómez CenturiónElecciones 2019Últimas Noticias","body":"El candidato presidencial por el Frente Nos, Juan José Gómez Centurión, denunció robos de boletas de su partido \"en todo el país\" en las elecciones y señaló que espera que \"la difusión de los datos sea normal, independiente de los resultados\". Lo dijo el domingo al mediodía, tras emitir su voto en el colegio General José de San Martín, ubicado en Figueroa Alcorta 120, en Boulogne Sur Mer, San Isidro. \"Esperemos que la difusión de los datos sea normal, independientemente de cómo le va al Gobierno\", dijo el postulante a la presidencia en declaraciones a la prensa. El candidato del Frente Nos destacó la importancia de \"volver a levantar la militancia en todo el país\" y afirmó que hubo problemas para votar en el caso del personal militar, en Tandil, Buenos Aires, Córdoba y Santa Fe."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/detuvieron-unidos-ultimo-responsables-masacre-trelew-_0_Qj7a7FFV.html","date":"27/10/2019 - 12:52","title":"Detuvieron en Estados Unidos al último responsable de “La Masacre de Trelew”","abstract":"El ex teniente Bravo tenía captura internacional pero siempre negaron su extradición. Los demás marinos condenados en 2012.","author":"Carlos Guajardo","key_words":"TrelewDerechos HumanosEstados Unidos","body":"Interpol logró detener al ex teniente de Marina Roberto Guillermo Bravo, el único prófugo responsable de la denominada \"Masacre de Trelew\" ocurrida el 22 de agosto de 1972 en la Base Almirante Zar de esa ciudad de Chubut. Era el único de los responsables del fusilamiento de los integrantes de organizaciones armadas, que habían escapado de la Unidad Seis y después detenidos en el aeropuerto antes que puedan embarcar en un avión hacia Chile. Bravo, protegido por las autoridades de Estados Unidos, nunca pudo ser extraditado para que sea juzgado. Fue detenido en las últimas horas en Miami, Estados Unidos, en donde vive desde hace más de 40 años. Bravo, de 78 años, está acusado de “privación ilegítima de la libertad, torturas y homicidios agravados”, pero nunca pudo ser juzgado porque Estados Unidos trabó sistemáticamente su extradición. Sin embargo, en las últimas horas, Interpol Argentina le informó al juez federal de Rawson Hugo Sastre que Bravo fue detenido en la ciudad de Miami en el marco de la causa que ese magistrado investiga desde 2006. Sastre logró que el \"fusilamiento\" sea declarado como crimen de lesa humanidad y por lo tanto que no prescriba. Por eso su juicio, con los otros acusados se realizó en 2012 en la misma ciudad de Rawson y a pocos kilómetros de donde ocurrió la masacre. La noticia de la detención fue publicada este domingo en la página web del diario Jornada de Trelew. De hecho, Sastre pidió la extradición de Bravo en 2008 pero la administración del entonces presidente Barack Obama rechazó la solicitud del juez argentino. Sin embargo, en febrero de 2010, Bravo fue detenido (también en Miami) y quedó libre dos meses después tras pagar una fianza de 1,2 millón de dólares. Sastre acusa a Bravo de los delitos ocurridos el 22 de agosto de 1972 en la Base Aeronaval Almirante Zar de la ciudad de Trelew, en la que fueron asesinados 16 presos políticos, integrantes de organizaciones armadas que algunos días antes se habían fugado de la Unidad 6 de Rawson. Poco tiempo después de aquellos hechos, Bravo fue enviado por la Armada Argentina a la Embajada en Washington. Y nunca más regresó. Obtuvo la nacionalidad norteamericana en 1983, se transformó en un próspero empresario de servicios de salud y hasta se convirtió en proveedor del Pentágono y otros organismos federales norteamericanos. El juez Sastre reabrió la investigación en 2006 por pedido de familiares de las víctimas. Consiguió que el hecho sea considerado como un delito de lesa humanidad. Y tras un árduo trabajo logró las detenciones del ex contraalmirante Horacio Mayorga; Roberto Horacio Paccagnini, jefe de la Base Zar en el momento del hecho; del ex capitán Jorge Del Real; el ex capitán Luis Sosa (uno de los mayores responsables); el ex cabo Carlos Marandino; y el ex capitán de Navío Jorge Enrique Bautista. Todos fueron condenados en 2012 y varios de ellos fallecieron luego de las históricas condenas. Pero Bravo era el único que siempre logró evitar ser juzgado. En la madrugada del 22 de agosto de 1972, los presos fueron obligados a salir de sus cedas y según los testimonios de los tres únicos sobrevivientes María Antonia Berger, Alberto Camps y Ricardo Rene Aidar fueron fusilados por los oficiales de la Armada quienes después intentaron justificar el ataque asegurando que los presos quisieron fugarse. El hecho fue contado en el libro \"La pasión, según Trelew\", por el escritor Tomás Eloy Martínez."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-axel-kicillof-elecciones-2019-esperemos-tener-resultados-posible-_0_Fz6nCPCx.html","date":"27/10/2019 - 12:46","title":"Votó Axel Kicillof en las elecciones 2019: “Esperemos tener los resultados lo antes posible”","abstract":"El candidato a gobernador bonaerense por el Frente de Todos tuvo que esperar “una hora y cuarto” para entrar al cuarto oscuro.","author":[],"key_words":"Axel KicillofElecciones 2019Últimas Noticias","body":"El candidato a gobernador bonaerense por el Frente de Todos, Axel Kicillof, señaló que espera tener los resultados de las elecciones \"lo antes posible\". Lo dijo el domingo al mediodía, minutos después de emitir su voto en la escuela número 10 de Manzanares, en Pilar. \"Hoy estamos pensando en que la jornada se desarrolle bien y que tengamos los resultados lo antes posible. Obviamente es el gobierno el que garantiza todo eso, así que esperemos que todo sea en total paz y tranquilidad. Y esperemos que el día siguiente (por el lunes) también sea tranquilo\", señaló Kicillof ante la prensa. El ex ministro de Cristina Kirchner contó que tuvo que esperar \"una hora y cuarto\" en la cola y que \"se largó un chaparrón\", pero que \"todo salió muy bien\". Y cerró con un pedido a los dirigentes de todos los partidos, especialmente al Gobierno: \"Esperemos que todos puedan colaborar porque hasta el 10 de diciembre, más allá del resultado de hoy, siguen las autoridades del Gobierno. Tienen una responsabilidad enorme de cuidar el bolsillo y el trabajo de los argentinos\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-roberto-lavagna-elecciones-2019-funcionan-mejor-gobiernos-mayorias-absolutas-_0_hvCIehRX.html","date":"27/10/2019 - 10:10","title":"Votó Roberto Lavagna en las elecciones 2019: “Funcionan mejor los gobiernos donde no hay mayorías absolutas”","abstract":"El candidato de Consenso Federal fue el primero de los presidenciables en participar de los comicios.","author":[],"key_words":"Roberto LavagnaElecciones 2019Consenso FederalÚltimas Noticias","body":"Roberto Lavagna, candidato a presidente por Consenso Federal, fue el primero de los presidenciables en emitir su voto para las elecciones de este domingo. Lo hizo minutos antes de las 10 de la mañana en el Instituto San Francisco de Asís, en el barrio porteño de Saavedra. \"Trataremos de hacer lo mejor posible. Hemos puesto siempre énfasis en ideas, en proyectos. Varias cosas de las que venimos pidiendo se han aprobado\", dijo a la prensa luego de pasar por la urna. Con pocas chances de llegar a la presidencia, el economista se refirió a la necesidad de sumar votos para que su espacio consiga más bancas en el Congreso: \"He dicho infinidad de veces que tanto el Congreso de la Nación, los Provinciales y los Concejos Deliberantes tienen que tomar una importancia mayor en la vida política argentina. Por eso es importante la calidad de la gente que está en las listas\". \"Personalmente pienso que funcionan mejor los gobiernos donde no hay mayorías absolutas. Pero será lo que el pueblo decida. Uno no puede decir que no es bueno lo que el pueblo decidió. No tendremos nada que decir\", agregó. Por último, insistió en que no será funcionario de un eventual gobierno de Alberto Fernández: \"Yo no he cambiado ninguna cosa de las cosas que he dicho\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-votar-alberto-fernandez-emociono-recordar-nestor-kirchner_0_rNoy3HUS.html","date":"27/10/2019 - 9:51","title":"Votó Alberto Fernández en las elecciones 2019: “Vamos a trabajar todos juntos, se terminaron el nosotros y el ellos”","abstract":"El candidato del Frente de Todos emitió su voto al mediodía y volvió a recordar a Néstor Kirchner.","author":[],"key_words":"Elecciones 2019Alberto FernándezÚltimas Noticias","body":"El candidato del Frente de Todos, Alberto Fernández, aseguró que luego de las elecciones presidenciales los argentinos van \"a trabajar todos juntos\" porque \"se terminaron el nosotros y el ellos\". Lo dijo al mediodía, a la salida de la sede de la Universidad Católica Argentina en el barrio porteño Puerto Madero, tras emitir su voto. \"Es un día de alegría. Cada vez que se vota reafirmamos nuestra vocación democrática. Tenemos que tomar esto como una jornada histórica e iniciar el tiempo que se viene con tranquilidad, sabiendo que vamos a trabajar todos juntos. Se terminó el nosotros y el ellos\", afirmó el compañero de fórmula, que habló con un micrófono frente a la prensa. Consultado sobre la situación económica y las repercusiones en los mercados de su eventual victoria, Fernández respondió: \"Estamos en una enorme crisis y como tal tenemos que tener mucha responsabilidad. Ese es el esfuerzo de todos. Les pido que estemos tranquilos. Lo que viene será con mucho esfuerzo, pero todos trabajando juntos, contentos y felices\". El ex jefe de Gabinete opinó que no fue \"afortunado\" el comentario de Marcos Peña sobre los resultados de los comicios, aunque \"tampoco importante\". Si bien el horario previsto para la votación de Alberto era 9.30, el candidato peronista se demoró hasta el mediodía. Antes de emitir su voto, Fernández<U+200B> sacó a pasear su perro Dylan en un parque cercano al departamento de Puerto Madero en el que vive. Allí, en una breve rueda de prensa, se emocionó al recordar a Néstor Kirchner, al cumplirse 9 años de su muerte. Fernández contó que antes de que Cristina Kirchner le ofreciera ser el candidato presidencial, había arreglado con Alicia Kirchner una visita a Santa Cruz para el 20 de mayo, para concurrir al mausoleo donde descansan los restos del ex presidente. Hoy es también un día muy especial para muchos de nosotros. Hace 9 años se nos iba Néstor, que además de ser un gran presidente fue mi amigo.Muchos me preguntan qué le diría hoy. Le diría: “Volvamos a hacerlo que yo te ayudo”.Te extraño mucho, amigo. Gracias eternas. pic.twitter.com/5CoCZJtzbM “Yo creo en Dios, creo que Dios existe. Yo había resuelto mucho antes de ser candidato, había arreglado con Alicia Kirchner el día 20 (de mayo) ir a Santa Cruz y visitar su mausoleo. El día 18 Cristina anunció. Mi primera salida fue a visitarlo, y le prometí lo que tenía que tenía que prometerle”, aseguró, visiblemente emocionado. “Lo quiero mucho (a Néstor Kirchner). Creo que hoy me diría: 'Hacé lo que tenés que hacer que yo te acompaño'. Él sabe lo que tenía que hacer\", añadió. Pese a evitar dar definiciones por la vedad electoral, Fernández pidió “estar tranquilos” y aseguró: “Todos los argentinos vamos a cambiar esto, no es Alberto y Cristina, somos todos los argentinos”."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-cristina-fernandez-recordo-nestor-kirchner-anos-muerte_0_VGHB8lEB.html","date":"27/10/2019 - 9:21","title":"Elecciones 2019: Cristina Fernández recordó a Néstor Kirchner a nueve años de su muerte","abstract":"La candidata a vicepresidenta del Frente de Todos subió dos fotos del ex Presidente en sus redes sociales.","author":[],"key_words":"Cristina KirchnerNéstor KirchnerÚltimas Noticias","body":"Cristina Fernández de Kirchner recordó este domingo a su ex marido y ex presidente Néstor Kirchner<U+200B> en redes sociales, al cumplirse nueve años de su muerte. \"Siempre en el corazón de los argentinos y las argentinas\", escribió la candidata a vicepresidenta del Frente de Todos, seguido de un corazón y una bandera argentina. Además, subió dos fotos del ex Presidente saludando a la gente en diferentes actos mientras fue jefe de Estado, entre 2003 y 2007. Cristina se encuentra en Río Gallegos para votar durante el mediodía, con la idea de regresar a Buenos Aires para esperar los resultados electorales junto con Alberto Fernández<U+200B>, quien encabeza la lista el candidato a presidente por el Frente de Todos. pic.twitter.com/CO2mAaR2oH Casi como una tradición previa a las elecciones, en la noche del sábado cenó junto a Alicia Kirchner y su familia. Este domingo emitirá su voto en una de las escuelas más tradicionales de la capital santacruceña, el colegio Comandante Luis Piedrabuena. Antes de emitir su voto también visitó el Mausoleo del cementerio local, como cada 27 de octubre. El sábado se habían realizado las tareas de mantenimiento y limpieza del imponente monumento de 15 metros de alto, construido por Lázaro Báez. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-documento-puede-votar_0_BhG1fS4M.html","date":"27/10/2019 - 9:03","title":"Elecciones 2019: con qué documento se puede votar","abstract":"No hace falta que sea el DNI tarjeta, pero tiene que ser el último emitido.","author":[],"key_words":"Elecciones 2019DNI","body":"Finalmente este domingo 27 de octubre son las Elecciones generales 2019.Las puertas de las escuelas se abrirán a las 8 de la mañana y empezarán a recibir a los votantes. Hay en el padrón 33.841.837 personas habilitadas para votar. La provincia de Buenos Aires, con 12,5 millones de electores habilitados, concentra casi el 37% de todos los votos del país. Además de saber dónde votar, los repetidos cambios en los formatos de los DNI hicieron que cada vez que hay una elección, los argentinos que no renovaron su documento últimamente se pregunte si aún está vigente. Según lo que difundió el propio Gobierno, sirven para votar cualquiera de los siguientes documentos, siempre que sea el último ejemplar emitido: * Libreta de enrolamiento. * Libreta cívica. * DNI libreta verde. * DNI libreta celeste. * Tarjeta del DNI libreta celeste. * Nuevo DNI tarjeta. Cuáles son los DNI habilitados para votar. Para facilitar la votación de aquellas personas que tuvieron que renovar el DNI en los últimos días, el gobierno bonaerense implementó este fin de semana un cronograma especial en las delegaciones del Registro de las Personas, para que los ciudadanos puedan retirar los DNI ya tramitados que aún se encuentren en sus oficinas. Las personas que iniciaron el trámite de DNI hace más de un mes, y aún no lo recibieron en su domicilio, podrán retirarlo presentando el comprobante en el mismo lugar donde iniciaron el trámite. En el caso de quienes tramitaron el documento en operativos móviles, deberán consultar en la oficina más cercana a su domicilio. Este sábado los registros civiles atenderán al público en el horario de 9 a 13, y el domingo, de 8 a 18. También las oficinas del Registro Civil de Entre Ríos abrirán el domingo, de 8 a 18, para que los votantes puedan retirar su DNI para participar de las elecciones. Podrán retirar su DNI quienes se presenten con la constancia del trámite que se ha iniciado o, en su defecto, si ésta se ha extraviado, la exposición policial."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-justicia-ordeno-nuevamente-resultados-difundan-vez-escrutado-10-votos-principales-distritos_0_fKAohHy0.html","date":"27/10/2019 - 8:44","title":"Elecciones 2019: la Justicia ordenó nuevamente que los resultados se difundan una vez escrutado el 10% de los votos de los cuatro principales distritos","abstract":"Lo dispuso María Servini. Habrá que esperar de las provincias de Córdoba, Santa Fe, Buenos Aires y de la Ciudad. Podría demorar las primeras publicaciones.","author":[],"key_words":"Elecciones 2019Últimas Noticias","body":"La jueza federal con competencia electoral María Servini ordenó nuevamente que los resultados del escrutinio provisorio de las elecciones de este domingo comiencen a ser difundidos cuando haya sido escrutado el 10% de los votos correspondientes a Ciudad y la provincia de Buenos Aires, Córdoba y Santa Fe. Se trata de la misma resolución que firmó el 11 de agosto pasado para las elecciones primarias, lo que generó una demora importante en la publicación de los primeros resultados. <U+200B>De todas formas, el Gobierno confía en poder publicar los primeros datos a las 21. Además, estableció que \"se deberán labrar las actas pertinentes frente a todos aquellos eventos no previstos que sucedan durante la jornada del 27 de octubre, con la presencia e intervención de todas las agrupaciones políticas participantes y del señor Veedor Judicial, debiendo remitirse lo actuado en consecuencia a esta judicatura a la mayor brevedad posible\". Así lo dispuso en una resolución dictada en las últimas horas, en el marco del expediente iniciado a instancias del Frente de Todos, que ya antes de las PASO interpuso una acción de amparo para pedir el apartamiento de la empresa Smartmatic del escrutinio provisorio por considerarla carente de idoneidad para realizar esa tarea. Si bien la participación de esta compañía de origen venezolano y con sede en Londres, seleccionada en el marco de una licitación pública, fue confirmada por la Justicia, el desarrollo del escrutinio provisorio quedó judicializado y con la participación de un equipo de veedores informáticos encabezado por el director general de Tecnología del Consejo de la Magistratura de la Nación, Juan Franchino. En este sentido, en la resolución dictada de cara a la jornada electoral, la jueza Servini indicó que los veedores \"deberán presentarse en las sedes de los centros de captura de información comicial del correo oficial, y asimismo llevar a cabo relevamientos en distintos centros de votación, a los fines de verificar el proceso de transmisión de los datos hacia los centros de procesamiento\", esto a partir de que comiencen a ser contabilizados los votos, luego de las 18. Además, la Justicia ordenó a los responsables de llevar adelante el escrutinio provisorio que \"deberán arbitrar todas las medidas necesarias\" a los fines de que los \"fiscales informáticos\" designados por las distintas fuerzas políticas \"puedan desenvolver sus actividades dentro del marco de sus competencias y sin que se vean interrumpidos o impedidos de realizar su labor de manera correcta dentro del marco de colaboración, contribución, tolerancia recíproca entre los distintos actores intervinientes y respeto que debe darse en el contexto del próximo evento democrático\". En tanto, sobre la obligación de dar a conocer los resultados provisorios una vez que esté escrutado el 10 por ciento de los votos correspondientes a los distritos de Ciudad de Buenos Aires, provincia de Buenos Aires, Córdoba y Santa Fe, la jueza Servini indicó que \"las citadas cuatro provincias concentran el mayor número de electores del país, aproximadamente el 62 por ciento\".  Con información de Télam. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-marcos-pena-posible-esperar-escrutinio-definitivo-saber-ocurrio_0_RMN4RxuW.html","date":"27/10/2019 - 8:24","title":"Elecciones 2019: para Marcos Peña, “es posible que haya que esperar hasta el escrutinio definitivo” para saber qué ocurrió","abstract":"El Jefe de Gabinete ratificó que a las 21 estarán los primeros resultados. Pidió a los fiscales del oficialismo “no distraerse hasta que se cuente el último voto”.","author":[],"key_words":"Elecciones 2019Marcos PeñaÚltimas Noticias","body":"En el ya tradicional desayuno que el macrismo realiza en el Café Tortoni de la Ciudad de Buenos Aires en la previa de cada elección, el jefe de Gabinete, Marcos Peña, ratificó que a las 21 estará los primeros resultados aunque advirtió que \"es posible\" que para tener certezas concretas \"haya que esperar hasta el escrutinio definitivo\". Así, se mostró optimista en que el oficialismo reduzca la diferencia que sacó el Frente de Todos en las PASO y pueda llegar al balotaje. Además, resaltó que el oficialismo tiene \"más de 180 mil fiscales\" distribuidos en todo el país, a quienes les pidió \"no distraerse hasta que se cuente el último voto\". \"A lo largo del día poner foco en la votación, en la fiscalización, en el recuento, y hasta que se termine de contar el último de los votos, no hay que distraerse. Ya los resultados oficiales estarán a la noche, y hasta es posible que tengamos que esperar hasta el escrutinio definitivo para saber qué es lo que ocurrió la elección\", afirmó. En ese marco, Peña, quien afirmó que el escrutinio provisorio será \"mucho más rápido\" que el de las PASO, pidió \"no darle mucha bola a todos los falsos rumores de números, de encuestas, que además de ser ilegales, en general son truchas y es para generar distracción\". También, a tono con el discurso oficial, aseguró que \"es muy importante que todos los votantes, si notan alguna irregularidad, lo denuncie, lo plantee\". \"Es muy importante que no dejemos naturalizar nada, lo que está en juego es que todos los votos que se emiten, se cuenten\", añadió. Junto a Horacio Rodríguez Larreta, Diego Santilli, Martín Lousteau y otros dirigentes de Juntos por el Cambio de la Ciudad de Buenos Aires (donde el Jefe de Gobierno busca su reelección), Peña también afirmó que, de acuerdo a la información que tienen, las elecciones comenzaron en todo el país \"no absoluta normalidad\". JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-generales-de-argentina-2019-google-doodle_0_uoYhhOkQ.html","date":"27/10/2019 - 7:00","title":"Google dedica un doodle a las elecciones generales de Argentina 2019","abstract":"Este 27 de octubre, el buscador más famoso de internet adaptó su logo por los comicios en Argentina.","author":[],"key_words":"Elecciones 2019GoogleDoodle","body":"Este 27 de octubre se realizan las Elecciones 2019<U+200B> en las que los argentinos votarán para elegir Presidente y Vice, mientras que en algunos distritos también se escogerán autoridades provinciales. Como en cada día histórico, este domingo Google adaptó su logo de acuerdo a la jornada democrática y preparó un doodle que responde a la temática electoral. Luego de las PASO realizadas el 11 de agosto, todos aquellos habilitados en el padrón electoral, podrán dirimir entre Alberto Fernández, Mauricio Macri, Roberto Lavagna, José Luis Espert, Nicolás Del Caño y Juan José Gómez Centurión para elegir al nuevo presidente que asumirá, junto a su vice, el 10 de diciembre. El ejercicio democrático comienza a las 8 de la mañana y concluye a las 18. A partir de ese momento, el presidente de cada mesa ordenará la clausura del comicio. Sin embargo se continuarán recibiendo los votos de cada persona que esté esperando para entrar al cuarto oscuro. En la primera vuelta de las elecciones del 27 de octubre se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores. Un eventual balotaje presidencial sería el 24 de noviembre. Dónde voto: padrón electoral para el 27 de octubre"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-obligatorio-en-la-argentina-podria-ser-optativo_0_I1OgyuQH.html","date":"27/10/2019 - 7:00","title":"Voto obligatorio en la Argentina: ¿podría ser optativo?","abstract":"Un 24% de la población que debe votar no cumple con la obligación. Para que el voto fuera optativo, tendría que haber una reforma constitucional. Qué países tienen sufragio voluntario.","author":[],"key_words":"DemocraciaConstitución NacionalElecciones 2019","body":"En la República Argentina, el voto es obligatorio por mandato constitucional desde 1994, cuando se realizó la última reforma de la Carta Magna, y sólo se podría modificar ese carácter a través de la misma vía. Es decir: debería haber una convocatoria a una convención constituyente que apruebe un nuevo status para la forma en que los argentinos sufragan cada dos años, tales los calendarios electorales vigentes. La Convención Constituyente de 1994 dejó establecido el carácter obligatorio del voto en Argentina (Archivo Clarín). La Convención Constituyente que sesionó en 1994 en la ciudad de Santa Fe dispuso, en el artículo 37: “El sufragio es universal, igual, secreto y obligatorio. La igualdad real de oportunidades entre varones y mujeres para el acceso a cargos electivos y partidarios se garantizará por acciones positivas en la regulación de los partidos políticos y en el régimen electoral”. Y en el artículo 30 también dejó sentado el método en que se podría reformular cualquiera de las disposiciones vigentes: “La Constitución puede reformarse en el todo o en cualquiera de sus partes. La necesidad de reforma debe ser declarada por el Congreso con el voto de dos terceras partes, al menos, de sus miembros; pero no se efectuará sino por una Convención convocada al efecto”. Más allá del carácter obligatorio que tienen las elecciones en la Argentina, el récord de presentismo apenas supera el 85%. Fue en 1983, cuando se volvió a votar después de los ocho años de la última dictadura militar, cuando se llegó al 85,61%, una cifra jamás igualada en los procesos electorales del país que catapultó a Raúl Alfonsín a la presidencia. Seis años más tarde, Carlos Menem fue elegido para su primer mandato con una asistencia del 85,31%, apenas por debajo del registro del 83. El piso fue en las PASO presidenciales de 2015, con cerca del 75%. En las PASO 2019, el nivel de asistencia fue del 76,42%. Es decir, un 24% de la población no cumplió con su obligación de votar. En la actualidad, la obligatoriedad del voto no contempla a los menores de 18 años y a los mayores de 70, para quienes es optativo. Quienes deben hacerlo y no asisten, se enfrentan al pago de una multa de 50 pesos si se ausentan en las PASO, que se duplica si tampoco lo hacen en las elecciones generales. Además, se los incluye en un listado de infractores y mientras no regularicen su situación, no podrán realizar gestiones o trámites ante organismos estatales nacionales, provinciales, de la Ciudad Buenos Aires o municipales durante un año.<U+200B> Apenas cuatro años después de sancionada la Constitución de 1994, el entonces presidente Carlos Menem promovió quitarle el carácter obligatorio al sufragio, y finalmente terminó desistiendo de tal proyecto. “La obligatoriedad del voto proviene de educar al soberano, de generar la conciencia de que se está frente a un deber cívico, y no a un derecho. En la Argentina sería posible cambiarlo si se concreta el camino constitucional correspondiente, esto es que sesione la convención y se apruebe a través de ella, pero de todos modos se analiza como poco probable dada la fragilidad institucional que podría generar”, explicó el abogado constitucionalista Daniel Sabsay en diálogo con Clarín. Daniel Sabsay, abogado constitucionalista (Foto: Luciano Thieberger) De acuerdo al especialista, “sería peligroso que se repliquen esquemas que ya se ven en países latinoamericanos donde el voto es optativo, adonde se suele estar muy por debajo del 50 por ciento el nivel de concurrencia, como ya ha sucedido en Colombia o Venezuela, porque es extraño ver que la gente se acerque a sufragar sin tener la necesidad de hacerlo”. Y calificó como “un mecanismo muy complejo” el que debería ponerse en marcha para modificar la Constitución en la Argentina, por lo que no vislumbra como posible, al menos en el corto plazo, que pueda quitarse la obligatoriedad del voto. Sabsay afirmó además que “distinto es lo que sucede en Europa, donde hay una cultura cívica mucho más madura y la gente concurre a votar aunque no deba hacerlo”. Y puso en una situación similar a Estados Unidos, que también el sufragio tiene carácter optativo e incluso se lo hace un martes, sin interrupción de las actividades laborales. De hecho, en 2008 llegó a un techo de casi el 64% de participación, cuando el demócrata Barack Obama llegó a la presidencia. Además del mencionado Estados Unidos, los países del mundo donde los ciudadanos pueden elegir presentarse o no a votar son Chile, Canadá, México, Nicaragua, El Salvador, Guatemala, Costa Rica, República Dominicana y Haití. En Europa, en tanto, lo adoptaron Alemania, Dinamarca, España, Finlandia, Francia, Italia, Noruega, Holanda, Polonia, Portugal, República Checa, Gran Bretaña, Rusia, Suecia y Ucrania. En Africa no es obligatorio votar en Botsuana, Libia, Mozambique, Namibia, Sudáfrica, Togo y Zimbabue. En Asia sólo en Japón y Filipinas. Y en Oceanía, en Nueva Zelanda. El voto obligatorio y secreto fue establecido por la ley Sáenz Peña en 1912, y en aquel entonces sólo estaba habilitado para los ciudadanos argentinos varones, nativos o naturalizados, mayores de 18 años de edad, habitantes de la Nación y que estuvieran inscriptos en el padrón electoral que se confeccionaba con los datos provenientes del servicio militar obligatorio, vigente desde 1903. La ley llevó ese nombre porque su impulsor fue el entonces presidente Roque Sáenz Peña, quien la redactó en coautoría con el político católico Indalecio Gómez. De esta forma, se buscó limitar maniobras fraudulentas que se habían perpetrado hasta entonces. El voto femenino en Argentina fue incluido en 1947. La mujer fue incluida en el derecho a votar en 1947, a través de la ley de sufragio femenino (13.010), también conocida como Ley Evita, ya que fue promovida por la esposa del presidente Juan Domingo Perón. Se promulgó el 23 de septiembre de 1947, fecha que se recuerda como el \"Día Nacional de los Derechos Políticos de la Mujer\". A partir de la reforma constitucional de 1994, se estableció un esquema electoral por el que se vota cada dos años: en las elecciones presidenciales y en las de medio término, cuando se renueva la mitad de las bancas legislativas. Además, desde 2011 se incorporaron las Primarias Abiertas, Simultáneas y Obligatorias (PASO) al cronograma electoral. Fue a través de la ley 26 571, conocida como “Ley de democratización de la representación política, la transparencia y la equidad electoral” que fue sancionada el 2 de diciembre de 2009, en la primera presidencia de Cristina Fernández de Kirchner. Esto sumó una instancia de voto adicional para los argentinos, lo que obligó a concurrir a sufragar en reiteradas oportunidades en un mismo año. De hecho, los electores de la ciudad de Buenos Aires votaron seis veces en 2015, puesto que se desdoblaron los comicios locales de los nacionales: tres veces debieron votar para elegir autoridades porteñas (las PASO, las generales y el balotaje por el jefe y vicejefe de gobierno) y otras tres por las nacionales (las PASO, las generales y el balotaje para presidente y vice de la Nación). ¿Qué significa ser de izquierda y ser de derecha?    "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-vivo-segui-minuto-minuto_0_L1NKdbvC.html","date":null,"title":"Elecciones 2019: en vivo, seguí el minuto a minuto","abstract":"A las 18 cerraron los comicios. Alberto Fernández tiene ventaja sobre el presidente Mauricio Macri.","author":[],"key_words":"Elecciones 2019Últimas Noticias","body":"Las elecciones generales se desarrollaron este domingo desde las 8, con seis candidatos a la Presidencia de la Nación: Mauricio Macri (Juntos por el Cambio), Alberto Fernández (Frente de Todos), Roberto Lavagna (UNIR), José Luis Espert, Nicolás del Caño (FIT) y Juan José Gómez Centurión (NOS). En las PASO del 11 de agosto, Fernández quedó primero con el 47,66% de los votos, Macri segundo con 32,09%, Lavagna tercero con 8,23, Nicolás del Caño cuarto con 2,86%, Juan José Gómez Centurión quinto con 2,64% y Espert sexto con 2,19%. Además de presidente y vicepresidente, se eligieron 130 bancas en Diputados y 24 en Senadores. También se votó gobernador en las provincias de Buenos Aires, Catamarca y La Rioja, y por jefe de Gobierno en la Ciudad, además de intendentes en varias localidades. Oficialmente, los resultados de las elecciones estarán disponibles desde las 21, con datos tanto a nivel nacional como provincial, que se irán conociendo de manera parcial. Por otro lado, la Cámara Nacional Electoral prohíbe la difusión y publicación de encuestas y proyecciones de votos previo a las 21, a fin de solo conocerse los resultados oficiales."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jose-maria-poirier-iglesia-deberia-prescindente-corrientes-politicas-_0_5YNOc46E.html","date":"27/10/2019 - 0:00","title":"José María Poirier: “El papa Francisco es un hombre de una clarísima vocación política”","abstract":"","author":"Sergio Rubin","key_words":"Iglesia CatólicaPapa FranciscoArgentinaElecciones 2019","body":"-Desde 2001, la Iglesia católica viene bregando sin éxito por grandes consensos para enfrentar los graves problemas del país. En esta campaña los principales candidatos enarbolaron esta bandera. ¿Se concretarán esta vez? - Temo que va a ser muy difícil, porque todo acuerdo necesita de la disponibilidad de las partes. No estoy seguro de que exista. Además, en la visión de no pocas personas, la Iglesia en la Argentina quedó de un lado de este llamado a los acuerdos, muy cercana a expresiones sociales de un muy fuerte tono peronista. Esto, en una sociedad escindida, lo torna aún más difícil. Creo que le faltó muchas veces estar por encima de las partes, en una defensa clara de la justicia, la igualdad, la libertad. Y de la Constitución y la república, palabras estas dos últimas, dicho sea de paso, que casi no usó. Escucho con frecuencia a sacerdotes y obispos hablar en un tono partidista que considero fuera de lugar respecto de su función. Me parece que es buscar un espacio de presencia dentro de la sociedad política, lo cual es contrario a lo que definió en ese aspecto el Concilio Vaticano II. -La presencia del presidente de Cáritas, el obispo Carlos Tissera, en la presentación de un plan contra el hambre que lanzó el candidato del Frente de Todos, Alberto Fernández, suscitó polémica… -A mi juicio estuvo absolutamente fuera de lugar. Me cuesta creer que un obispo no se dé cuenta de eso. Insisto: creo que la Iglesia en la Argentina debería ser mucho más prescindente de las corrientes políticas. Es cierto que el Episcopado, por el peso específico que tiene el Papa Francisco, debe estar alineado con él. Y Jorge Bergoglio es un hombre de una clarísima vocación política, más allá de que no dudo de su vocación sacerdotal. Umberto Eco, que tenía un pensamiento muy sutil y era un gran conocedor de la Iglesia, decía que Bergoglio no es un jesuita argentino, sino un jesuita paraguayo, o sea, un hombre con un proyecto político como lo tenían los misioneros de toda la región. Fue un proyecto que llevó a la Compañía de Jesús a la disolución porque para Portugal y España los jesuitas habían creado un Estado dentro del Estado. Algo de eso subsiste: una vocación por intervenir en la vida cultural, política y social. -Convengamos que tiene más gravitación en el ámbito político y social que en el cultural… -Efectivamente, a mí me llama la atención que en el campo de la cultura no tiene significación. Este ámbito se abandonó. En otra época había miembros del clero, de derecha o de izquierda, pero con una preparación que influía y una capacidad de diálogo importante. Además, hoy el católico intelectual reivindicaría su libertad. Por lo demás, la presencia de la Iglesia en lo político puede jugarle malas pasadas. Tengo la impresión de que hay muchos operadores políticos a los que les interesa estratégicamente la Iglesia, pero sin una identificación con su cosmovisión. Que intentan usarla. Bergoglio tuvo conceptos interesantes sobre la gravedad de la corrupción marcando una diferencia con el pecado. Pero si entramos en el ámbito político, económico y sindical podemos tener un conflicto en este aspecto. -Acaso uno de los dirigentes al que más se lo vincula con el Papa sea Juan Grabois... -La verdad es que no me suscita ninguna simpatía su personalidad, su manera de actuar. Creo que lo que aporta es polémica, provocación. Además de una confusión nunca aclarada respecto de en qué medida representa al Papa. En fin, no colabora como tampoco colabora el ex embajador ante el Vaticano Eduardo Valdés y tantos otros que se presentan como si fueran voceros del Papa. Es verdad que Roma no se encargó mucho de aclararlo. Quizá no debería hacerlo El Vaticano, pero me gustaría que lo hiciera el Episcopado argentino. Es verdad que también del lado de la Iglesia no aportan mucho ciertas intervenciones del canciller de las academias pontificias, el argentino Marcelo Sanchez Sorondo, cuando visita el país. -Hay un grupo llamado Curas en Opción por los Pobres, que no debe confundirse con el Equipo de Sacerdotes de Villas, que apoya abiertamente a Cristina Kirchner… -Eso me parece un mamarracho. Uno podría en cierta forma entenderlo en aquella España tan dolorosamente dividida entre franquistas y republicanos, con católicos de uno y otro lado. ¿Pero de qué estamos hablando acá? Por otra parte, algunos sacerdotes muy comprometidos con lo social en los barrios humildes y con organizaciones sociales caen a veces en un lenguaje que no une, que no acerca a las partes, sino que tiene un sesgo muy confrontativo. Considero que la cúpula eclesiástica debería ser más clara ante esta situación. La función de la Iglesia no es actuar en política. Si un cura cree que tiene que actuar en política, lo cual es muy respetable, debe tomar distancia de su ministerio sacerdotal porque su función es transmitir la fe. -No pocos sindican al propio Jorge Bergoglio como kirchnerista, pese a que cuando era arzobispo de Buenos Aires fue muy criticado por el matrimonio presidencial… -No creo que sea kirchnerista. Sí que pueda haber tenido gestos estratégicos con el kirchnerismo. Es como si dijéramos que Perón era de izquierda. Nunca lo fue, pero estratégicamente le vino bien para su vuelta al país y para tener casi el 62 % de los votos en 1973. Bergoglio sí tuvo simpatías con el peronismo, pero con el de Guardia de Hierro, o sea, el peronismo de derecha. El “peronismo de Perón”, como dicen sus seguidores tradicionales. En cambio, es evidente que no tuvo feeling por Mauricio Macri, por motivos que sería más difícil analizar. Por lo demás, Bergoglio tiene una clara sensibilidad social y una gran preocupación por la justicia, pero también es inadecuado que por eso algunos lo cataloguen como filo-comunista. -También le achacan “meterse” mucho en la política de su país… -Coincido en que se mete mucho. Pero más intervención que la que tuvo Juan Pablo II en Polonia es difícil de imaginar. Lech Walesa jamás habría llegado a ser presidente si Karol Wojtyla no hubiera estado detrás. Así le fue a Walesa. Terminó mal. -Loris Zanatta considera que, en el fondo, lo que busca la Iglesia argentina es volver al modelo uniforme de “nación católica” que intentó instaurar en los años ’30. En contraposición, las relaciones entre el Estado y la Iglesia católica, según el acuerdo entre El Vaticano y la Argentina, de 1966, se rigen hoy por la fórmula de “autonomía y cooperación”. -Lo que plantea Zanatta es un viejo debate y muchos argentinos y extranjeros se abocaron a ese estudio. Esa visión puede parecer un poco obsesiva. Pero ciertamente advierte sobre algunas cosas, y un intelectual debe estar abierto a las lecturas y lecciones de la historia. En cuanto a la fórmula del acuerdo, quizá fue demasiado anunciada y poco bajada a la práctica. Porque, por ejemplo, la Iglesia siguió considerando que ciertos ámbitos de la vida nacional eran patrimonio propio como la educación. O con el caso del divorcio, con el cual puede estar en desacuerdo, pero eso no implica que la sociedad no deba legislarlo. A la Iglesia le cuesta diferenciar lo que sostiene para sus propios fieles de lo que el Estado, de manera laica, discute en el Congreso. -A propósito, ¿cómo evalúa el papel de la Iglesia en el debate sobre la legalización del aborto? - Creo que se vio en un brete. Porque, en realidad, la presión fuerte la hicieron los evangélicos, que tenían una posición rígida: el aborto no se discute. Evidentemente, había cierta incapacidad de diálogo. En cambio, la Iglesia católica afrontaba la dificultad de combinar el mal que significa el aborto en sí mismo con el desafío pastoral ante las personas inmersas en este problema. Francisco facultó a los sacerdotes para administrar el perdón en el confesionario a las mujeres que abortaron, sin necesidad de la autorización del obispo. Lo cual pastoralmente es importante. Por otra parte, la Iglesia católica tiene el derecho y es su obligación decir que toda vida que se elimina es un mal grave. Pero, de nuevo, no puede imponérselo a la sociedad civil. Es obvio que como católico no voy a propender al aborto porque sea legal... -¿Pero no cree que la Iglesia en la Argentina en los últimos años, digamos, se modernizó luego de haber sido muy conservadora? -No lo sé. Efectivamente, era muy conservadora. Después de su terrible trauma por su acción y su inacción durante la dictadura militar quedó tan desautorizada que empezó a buscar salidas porque no sabía cómo posicionarse. Lo mismo le pasó más recientemente ante el escándalo de los abusos sexuales cometidos por miembros del clero. Es tal el horror y el desánimo que suscitó… Días pasados me decía un sacerdote que es partidario de que la Iglesia se llame a silencio por algunos años como una forma de reconocer errores y pedir perdón como institución. Quizá sea exagerado. Pero me parece que algo está indicando ese parecer respecto del hecho de que la jerarquía católica habla de tantos temas tan disímiles cuando debería tomar mayor conciencia de los dramas en los que está inmersa. -Es una obviedad decir que es un momento muy difícil para la Iglesia… -Que va a durar mucho. Creo que Bergoglio, que es realmente inteligente, se dio cuenta que las parroquias se iban desinflando y entonces propició una “Iglesia en salida”. Ir a dónde está la gente. También quiso convertir las parroquias en santuarios, promoviendo la religiosidad popular. Pero, cuidado, si lo religioso se limita a ir caminando a Luján estamos complicados. Al mismo tiempo, está haciendo enormes esfuerzos, mucho mayores que los que se le reconocen, para sanear el escándalo de los abusos. Y con mil dificultades, con ideas y vueltas, a veces por incompetencia propia, tratando de transparentar las finanzas de la Iglesia. -¿Cree que están dadas las condiciones para que venga el Papa al país? Porque en el Vaticano se dice que la grieta es un obstáculo… -A mi juicio, las condiciones siempre estuvieron dadas y no dadas. Si no vino hasta ahora es por una decisión suya. Él sabrá por qué. Yo desconozco sus razones. Eso sí, considero que habría sido más interesante que hubiera venido a poco de comenzado su pontificado. Ahora, el único riesgo es que su presencia, más allá de su voluntad de unir, incremente los enfrentamientos. De todas maneras, siempre será bienvenido. Es habitual que se analice la interna de la Iglesia en la Argentina –replicando las líneas del catolicismo mundial- con las categorías de conservadores y progresistas. Pero el director de Criterio –la revista más antigua del país, que el año pasado cumplió 90 años-, José María Poirier, cree que es más apropiado hablar de una corriente católico-liberal y otra católico-nacionalista. Y reconoce que Criterio es, claramente, un exponente de la intelectualidad católica que ficha en el primer grupo. Pero aclara que se trata de “un liberalismo más político que económico, que se entronca con lo republicano. En cambio –añade-, el nacionalista encaja mucho más fácilmente con el peronismo de derecha, el del primer Perón”. Poirier no tiene dudas de que en el último siglo “prevaleció en la Iglesia la corriente nacionalista, muy poco interesada en los valores republicanos”. Y señala que “la simpatía de la jerarquía eclesiástica con Perón fue evidente por más que hubo épocas de enfrentamiento como la persecución a la Iglesia que derivó en la quema de templos en 1955. Porque, en el fondo, gran parte del Episcopado creía encontrar en Perón cierto eco de la doctrina social cristiana. O porque veía en el peronismo la posibilidad de una toma de distancia, tanto del comunismo como del capitalismo anglo-americano. Una tercera posición inexplicable –acota-, pero el peronismo es difícil de explicar porque tiene muchas caras”. Si bien en sus primeros años Criterio, que comenzó a editarse en 1928, abrevó en la corriente nacionalista con su primer director Atilio Dell’Oro Maini, en la última etapa de su sucesor, el padre Gustavo Franceschi, muestra simpatía por la naciente democracia cristiana. La línea liberal se consolida con su continuador, el entonces padre Jorge Mejía (luego sería cardenal y destacado miembro de la curia romana), el padre Rafael Braun, el politólogo Carlos Floria y, desde 1996, Poirier, quien admite, por lo demás, un poco en serio, un poco en broma, que la revista “antiperonista fue siempre”. Y concluye: “Criterio nunca fue una revista amada por la Iglesia, pero sí respetada”. Ciertamente, editoriales y artículos de la revista fueron clarividentes. Como el editorial de Mejía en vísperas del golpe de 1976, que anticipaba la noche oscura que sobrevendría, en contraposición con la visión de los miembros del clero más conservador. Y otros que sacudieron al propio Episcopado, como aquel de fines de los ’90 que denunció “dinero bajo la mesa” en la relación entre la Iglesia y el Estado, en referencia a los ATN (Aportes del Tesoro Nacional) que recibían del gobierno nacional ciertos obispos que simpatizaban con el gobierno de Carlos Menem. De fuerte formación filosófica y un apasionado del cine y la literatura, Poirier no oculta su gran satisfacción por haber entrevistado varias veces a Jorge Luis Borges. De hecho, se convirtió en un estudioso de su obra y llegó incluso a publicar en Italia un ensayo sobre su poesía. Confirma que el gran escritor, pese a ser “de un pensamiento agnóstico libre, rezaba el Padrenuestro todas las noches, pero solo porque se lo había pedido su madre, que era muy católica”. José María Poirier, filósofo católico, director de la revista Criterio. José María Poirier nació en Buenos Aires en 1950. Está casado. Cursó sus estudios primarios y secundarios en el colegio de los hermanos de la Sagrada Familia, del barrio porteño de Villa Urquiza. Estudió periodismo en el Instituto Grafotécnico de Buenos Aires, fundado por la Compañía de San Pablo, del cual llegaría a ser su director. Y curso parte de la carrera de Letras en el Instituto Joaquín V. González. Radicado durante una década en Italia, se licenció en Filosofía en la Universidad Lateranense de Roma. Crítico literario, desde 1996, es director de la revista Criterio. Un proyecto Publicar unos ensayos sobre crítica literaria Un desafío Vivir en la Argentina sin perder el humor Un sueño Que la Argentina se encamine hacia la justicia, la paz y la convivencia razonada. Un recuerdo La primera vez que entrevistó a Borges Un líder Jesucristo Un prócer Sarmiento Una sociedad que admire Las europeas occidentales por su apego a las leyes Una persona que admire Los Premio Nobel de ciencias argentinos Una comida El asado Una bebida El vino tinto Un placer Caminar y leer poesía (pero no a la vez) Un libro Rojo y Negro, de Stendhal Una película Alguna de Bergman o Tarcovski Una serie No mira series, por falta de tiempo."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-vota-santa-cruz-luego-esperara-bunker-porteno-k-resultado-elecciones_0_hiMouRuO.html","date":"26/10/2019 - 23:00","title":"Cristina vota en Santa Cruz y luego esperará en el búnker porteño K el resultado de las elecciones","abstract":"La candidata a vicepresidenta del Frente de Todos llegó a Río Gallegos, donde cenó con su familia. Este domingo votará y participará de un homenaje a Néstor.","author":"Lucía Salinas","key_words":"Elecciones 2019Cristina Kirchner","body":"Cristina Kirchner candidata a vicepresidenta de la Nación, llegó a Río Gallegos durante la madrugada del sábado en un vuelo regular de Aerolíneas Argentinas. Como lo hizo durante las PASO, viajó al sur para votar con la idea de regresar el domingo a Buenos Aires para esperar los resultados electorales junto a Alberto Fernández, quien encabeza la lista del Frente de Todos. Una cena en familia y el recuerdo del fallecimiento del ex presidente Néstor Kirchner son parte de su agenda en Santa Cruz previo al domingo electoral. Más de 245 mil santacruceños están habilitados para ir a las urnas este domingo, donde no sólo elegirán los cargos nacionales, sino que también la renovación de los intendentes en quince municipios. El padrón electoral incluye a Cristina Kirchner quien como candidata a vicepresidenta, votará en la Escuela Provincial 19 cerca del mediodía, según informaron desde el Frente de Todos. Junto a su cuñada, Alicia Kirchner, la ex mandataria arribó a la capital santacruceña a las dos de la mañana en un vuelo de Aerolíneas Argentinas. A diferencia de otras oportunidades, decidió hacerlo en clase ejecutiva y apenas el avión aterrizó, fue la primera en descender junto a su secretario y personal de seguridad, para dirigirse a su vivienda en la costanera local. El sábado preelectoral transcurrió en la tranquilidad que imprime Río Gallegos. Una ciudad colmada de propaganda de campaña pero con prevalencia de la imagen de los candidatos locales donde el kirchnerismo busca recuperar la ciudad. Sin más presencia que las tres camionetas de su custodia fuera del chalet ubicada en la calle Mascarello, a pocos pasos de la ría local, Cristina Kirchner pasó gran parte del fin de semana; en una jornada poco ventosa y con un particular clima electoral que la tiene como una de las protagonistas a ella, compañera de fórmula de Alberto Fernández. Casi como una tradición previa a las elecciones, una cena junto a Alicia Kirchner y su familia era lo único previsto para el sábado por la noche para la ex presidenta que emitirá su voto este domingo alrededor del mediodía en una de las escuelas más tradicionales de la capital santacruceña, el colegio Comandante Luis Piedrabuena ubicada sobre la avenida principal, Presidente Néstor Kirchner. En la ciudad donde todo parece imponerse como un homenaje al ex presidente, este domingo por fuera de la jornada electoral, es feriado provincial por una ley de la legislatura en conmemoración al aniversario del fallecimiento de Néstor Kirchner. Antes de emitir su voto, según señalaron desde el entorno de la candidata del Frente de Todos, tiene previsto dirigirse al Mausoleo del cementerio local, como cada 27 de octubre. Las tareas de mantenimiento y limpieza se realizaron en el imponente monumento de 15 metros de alto, construido por Lázaro Báez, durante el sábado desde la mañana. Una vez que Cristina Kirchner pase por el cuarto oscuro donde habrá 47 boletas, varias de ella con su imagen junto a Alberto Fernández pero con diversos sublemas, ya que las elecciones en Santa Cruz se rigen por la Ley de Lemas, la ex mandataria tiene previsto regresar a Buenos Aires para después de las 20 arribar al Centro Cultural “C”, donde funcionará el búnker del Frente de Todos, en el barrio porteño de Chacarita. Al no contar con vuelos regulares durante la tarde del domingo para regresar a la Capital Federal, desde el Frente de Todos informaron a Clarín que Cristina Kirchner regresará en un vuelo privado “costeado por el espacio político del que ella es candidata a vicepresidenta” y señalaron que al igual que durante toda la campaña, “no se eligió una única empresa de vuelos privados, sino que se tuvo en cuenta la mejor cotización”. Durante las PASO donde el espacio político que integra se impuso frente al macrismo con comodidad, la ex presidenta, no regresó a Buenos Aires sino hasta el lunes por la mañana en un vuelo regular de Aerolínea Argentina. En esta oportunidad y esperando resolver las elecciones en primera vuelta, todo está dispuesto para que espere junto a Alberto Fernández los resultados. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/rodriguez-larreta-va-reeleccion-ciudad-lammens-quiere-llevarlo-balotaje_0_18nBYVBr.html","date":"26/10/2019 - 22:31","title":"Elecciones 2019: Rodríguez Larreta va por la reelección en la Ciudad y Lammens quiere llevarlo a un balotaje","abstract":"En la Capital hace falta más del 50% para ganar en primera vuelta. En las PASO, el macrista superó esa barrera con lo justo.","author":"Jazmín Bullorini","key_words":"Elecciones 2019Ciudad De Buenos AiresHoracio Rodríguez LarretaMatías Lammens","body":"Con la incógnita de si habrá o no balotaje entre el oficialista Horacio Rodríguez Larreta y el candidato del Frente de Todos, Matías Lammens<U+200B>, los porteños van a las urnas en estas elecciones para elegir, además de presidente, a su futuro jefe de Gobierno. La línea decisoria es delgada. Para ganar en primera vuelta se necesita el 50 % más uno de los votos. En las PASO, Larreta obtuvo un 46, 48 % contra el 31,93 % de Lammens. Pero si se le descuentan los votos en blanco -como sucede en la elección general- el macrista hubiera podido ganar sin balotaje con lo justo. Por eso, la incógnita se mantiene. En el oficialismo dicen que se preparan para una elección de tres instancias, aunque hicieron todo lo posible para evitar el balotaje. En el entorno de Lammens se entusiasman con forzar la segunda vuelta, pero por lo bajo reconocen: \"Depende más de ellos que de nosotros\". Como contó Clarín, en las últimas semanas el oficialismo trabajó para que más gente vaya a votar este domingo, sobre todo los jubilados y vecinos de zona Norte; el sector geográfico y la franja etaria más afín a Juntos por el Cambio. También buscaron el apoyo a nivel local del candidato a presidente del Frente Despertar, el liberal José Luis Espert, quien como no lleva postulante en la Ciudad terminó acordando su respaldo a Larreta. En las PASO, parte de los votos de Espert se fueron al voto en blanco en la categoría de jefe de Gobierno. Mientras tanto, Lammens -que en las PASO logró superar el techo histórico del kirchnerismo en la Ciudad- se focalizó en el Oeste y el corredor centro para conquistar voluntades. A la par, reforzó la zona Sur, donde en agosto le arrebató a Larreta dos comunas. En sentido inverso al oficialismo, con la promoción de dirigentes jóvenes -como la candidata a legisladora Ofelia Fernández (19 años)- el equipo del presidente de San Lorenzo hizo un trabajo fuerte en las escuelas para que los mayores de 16 un público más cercanos al kirchnerismo, vayan a votar. En el Frente de Todos apuestan a que por estar atado a Macri, Larreta va a caer algunos puntos y eso les permita entrar al balotaje. Si llegan a esa instancia, además, esperan contar con el empuje de Alberto Fernández como presidente electo. También compiten por la Jefatura de Gobierno porteña el candidato de Consenso Federal, Matías Tombolini, y el del Frente de Izquierda de los Trabajadores, Gabriel Solano. El lavagnismo necesita sostener los casi 8 puntos que obtuvo en las PASO para lograr que el diputado Marco Lavagna renueve su banca y la fuerza desembarque en la Legislatura porteña con dos o tres representantes propios. La izquierda, que en agosto tuvo una baja performance (4%) concentró la campaña en el objetivo de que la primera candidata a diputada del espacio, la legisladora local Myriam Bregman, logre ingresar al Congreso. Este año es el primero en la historia que una elección a jefe de gobierno va atada a la presidencial. Más de 2 millones y medio de personas están habilitadas a votar en la Ciudad que, además de elegir jefe de Gobierno, renueva 30 bancas en la Legislatura, 12 diputados, 3 senadores y elige comuneros. w"}
