{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/advertencia-netflix-ahora-quiere-controlar-compartis-cuenta_0_fvgm2xK6.html","date":"24/10/2019 - 12:49","title":"La advertencia de Netflix: ahora quiere controlar si compartís tu cuenta","abstract":"Lo reveló el jefe de producto Greg Peters durante un encuentro de la compañía. Dijo que estudian “formas amigables para el consumidor”.","author":[],"key_words":"NetflixInternetSpotify","body":"Netflix, la plataforma de series y películas por suscripción más popular de Internet, analiza evitar que sus usuarios compartan sus perfiles, es decir que de una misma cuenta haya varios usuarios que no vivan el mismo domicilio. La medida fue anunciada por Greg Peters, jefe de producto de Netflix, durante la conferencia en la que informaron de la facturación del tercer trimestre del año. Al igual que Spotify, quien confirmó que revisará si los miembros de un plan familiar efectivamente viven en la misma dirección, Netflix mantendrá los perfiles para un uso hogareño o bien entre los miembros de una familia, pero comenzará a observar con más detenimiento dónde se usan esos perfiles. Peters reconoció que Netflix \"continúa monitorizando esto (el uso compartido de contraseñas), así que estamos analizando la situación\". De esta manera, la compañía estudiará \"las maneras amigables con el consumidor para presionar los límites\" de esta situación. De acuerdo a una encuesta realizada por la cadena estadounidense de noticias CNBC, con el aporte de la consultora Magid, arrojó como resultado que el 35 % de los milenniales, que tienen entre 16 y 36 años comparte las contraseñas de sus servicios de streaming. Ese porcentaje se reduce al 19 % en la generación \"X\", que son aquellos nacidos entre 1966 y 1979 y al 13% en los 'baby boomers', nacidos entre 1946 y 1965. Esta decisión polémica por parte de Netflix tendría como objetivo recuperar de alguna forma los 135 millones de dólares que, según estimaciones de la firma Magid, la compañía pierde en nuevas suscripciones cada mes en Estados Unidos. Del resto de sus mercados, entre los que se encuentra Argentina, no hay cifras oficiales."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/actualizacion-dejo-inutilizables-dispositivos-google-home-home-mini_0_XRmcGrY2.html","date":"24/10/2019 - 11:41","title":"Una actualización dejó inutilizables los dispositivos Google Home y Home mini","abstract":"Son los parlantes inteligentes que permiten desde escuchar música hasta prender las luces solo con la voz.","author":[],"key_words":"Google","body":"Google está trabajando en la solución de un problema que surgió recientemente con la última actualización de los parlantes inteligentes Google Home y Home mini que impide que respondan a los pedidos y consultas de los usuarios. El problema se dio a conocer en el foro de ayuda de Google, donde una empleada de la compañía ha asegurado que conocen el problema y que están trabajando \"activamente\" en su solución. Una actualización de firmware de los dispositivos Google Gome y Nest hizo que los modelos Home y Home mini dejen de responder a los usuarios. En principio, no detectaron este problema en otros modelos de la familia de parlantes y pantallas inteligentes. Google Home mini. La versión reducida del parlante inteligente fue anunciada en 2017. (Foto: REUTERS/Stephen Lam) La compañía, según explica en el foro, está contactando con los usuarios afectados. Según detalla el sitio Engadget, entre las opciones que ofrecen está el cambio de los dispositivos, tanto si están o no en garantía. Tras haberlo anunciado en la conferencia para desarrolladores Google I/O 2016, el parlante inteligente Google Home permite a los usuarios utilizar comando de voz para interactuar con Assistant, el software basado en inteligencia artificial de Google. A través de este dispositivo se puede escuchar música desde Spotify, reproducir fotos y videos de YouTube en un Smart TV, recibir noticias o incluso hasta controlar las luces directamente con la voz. (Fuente: Portaltic/EP)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/aseguran-millones-dispositivos-android-victimas-nueva-estafa-virtual_0_0F40ucGr.html","date":"24/10/2019 - 10:53","title":"Aseguran que ocho millones de dispositivos con Android fueron víctimas de una nueva estafa virtual","abstract":"Lo reveló la compañía de seguridad informática ESET. Son más de 40 las aplicaciones de videos, juegos o radios que tenían oculto un virus informático.","author":[],"key_words":"GoogleGoogle PlayAndroid","body":"Una nueva campaña de ciberataques cayó sobre la plataforma de aplicaciones Google Play. La compañía de ciberseguridad ESET descubrió un adware -un virus informático diseñado para mostrar anuncios en su pantalla- infectó a ocho millones de dispositivos móviles de todo el mundo con el sistema operativo Android. Este recurso utilizado por los hackers (adware) se caracteriza por generar beneficios a su programador desplegando automáticamente anuncios en la interfaz de usuario del software o en la pantalla emergente que salta durante el proceso de instalación. La campaña, conocida con el nombre 'Android/AdDisplay.Ashas', consta de 42 aplicaciones de Google Play y 21 de ellas aún se encontraban disponibles al inicio de la investigación, como reveló ESET en un comunicado. \"El equipo de seguridad de Google eliminó todas estas aplicaciones una vez informamos de ello pero siguen disponibles en otras tiendas de terceros\", advirtió el investigador de malware en ESET, Lukas Stefanko. Las aplicaciones implicadas ofrecían funciones como la descarga de videos, juegos o accesos a radios, pero su objetivo real es mostrar anuncios a la victima. Para conseguir la confianza del usuario y evitar su detección, llevan a cabo varias medidas. Primero, analizan los mecanismos de seguridad de Google Play, pero también retrasan la publicación de los anuncios hasta 24 minutos después de desbloquear el dispositivo para no ser asociados con la aplicación infectada. Además, esconden su icono y crean atajos de acceso. Los anuncios se muestran a pantalla completa y si el usuario quiere comprobar quién está detrás de la app, el malware se hace pasar por Google o Facebook. \"El adware suplanta estas dos apps como legítimas para evitar sospechas y permanecer en el dispositivo el mayor tiempo posible\", relató Stefanko. Una de las peculiaridades de esta familia de adware es que esconde su código bajo el nombre del paquete 'com.google.xxx'. \"Hacerse pasar por un servicio legítimo de Google puede ayudar a la app a evitar su análisis, ya que algunos mecanismos de detección y sandboxes agregan a sus listas blancas este tipo de nombres de paquete para evitar consumir recursos\". Analizando el adware, los investigadores de ESET se dieron cuenta de que el desarrollador había dejado ciertas huellas y pudieron identificarlo como el operador de la campaña y propietario del servidor de mando y control. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//economia/economia/amazon-ubicacion-instalarse-bahia-blanca_0_Mxwk3hWf.html","date":"24/10/2019 - 10:50","title":"Amazon ya tiene la ubicación para instalarse en Bahía Blanca","abstract":"El ente zona franca de Bahía Blanca-Coronel Rosales le cedió tres subzonas para que se radique con beneficios fiscales.","author":"Gabriel Bermúdez","key_words":"AmazonBahía Blanca","body":"Bahía Blanca (corresponsal).- La llegada del gigante del comercio electrónico Amazon está cada día más cerca. La compañía norteamericana, que planea instalar en el país un centro de su filial Amazon Web Services, de servicios en la nube, acaba de recibir la adjudicación de espacios en la zona franca Bahía Blanca-Coronel Rosales, según una resolución publicada este jueves en el Boletín Oficial de la provincia de Buenos Aires. Los permisos fueron otorgados por el ente zona franca Bahía Blanca-Coronel Rosales, indicó la agencia Bloomberg. Según consta en la resolución, la inversión estimada es de US$ 800 millones y \"el impacto del proyecto estima incorporar unos US$ 400 millones al PBI de Argentina\". “Hoy vino la gente de Amazon a cerrar su radicación en la zona” confirmó el jueves el intendente de Bahía Blanca, Héctor Gay. En una entrevista televisiva, reveló que directivos de la compañía norteamericana están en la ciudad para firmar las escrituras de los terrenos adquiridos para la instalación de su data center. Un mes atrás, Clarín había revelado que el gigante de la tecnología ya se había asegurado tierras para su radicación. “La empresa número uno del mundo se instala en nuestra zona después de una puja muy dura”, dijo Gay y dio detalles de los tres sectores en los que se instalará Amazon, tras la habilitación del gobierno nacional para que sean considerados subzonas de la Zona Franca Bahía Blanca-Coronel Rosales. La empresa operará bajo el nombre de Amazon Data Services Argentina SRL (ADS Argentina), una subsidiaria de AWS. “El terreno más grande es de 100 hectáreas sobre la ruta provincial 51, donde Amazon va a instalar el IT Park, su centro principal, en un predio de 44 hectáreas” reveló Gay, quien agregó que las 56 hectáreas restantes de ese predio se utilizarán para la instalación de otras empresas del área tecnológica. “El otro terreno está ubicado sobre la ruta nacional 33, a la altura del kilómetro 10, tiene entre 7 a 10 hectáreas y allí se instalarán equipos”, agregó el intendente en declaraciones a Canal 7 de Bahía Blanca. Finalmente, dijo que la tercera área que utilizará Amazon para su radicación está ubicada en el limite con Coronel Rosales, dentro de este último partido, cuya cabecera está en la ciudad de Punta Alta. Previamente, Gay había mantenido una reunión con el intendente de Coronel Rosales, Mariano Uset, y el presidente del ente Zona Franca, Lisandro Ganuza. En el encuentro se analizó la planificación de la Zona Franca en el marco de la Ley de Economía del Conocimiento y la aprobación de las 4 subzonas para emprendimientos con régimen de usuario directo, tres de las cuales utilizará Amazon. En este marco, se acordó el desarrollo e impulso del II Park, una zona que será destinada a multiusuarios de servicios de infraestructura de tecnología de la información. “El objetivo será generar un programa estratégico para los próximos 10 años con foco en la formación profesional, para generar empleo formal y de calidad para el sudoeste bonaerense” revelaron los intendentes tras el anuncio. Este espacio será un \"modelo de desarrollo en el ecosistema de la economía del conocimiento para competir en la atracción de inversión extranjera directa con los demás países de la región\", dice la resolución bonaerense. Gay remarcó que hubo tres factores que impulsaron a Amazon a decidirse por Argentina en lugar de Chile y a la zona franca Bahía Blanca-Coronel Rosales. “Además del cruce de rutas, las dos más importantes fueron la energía renovable, porque todas sus instalaciones funcionarán con esa energía y tendrán su propio parque eólico. Pero lo que terminó siendo decisivo fue la firma que hizo el miércoles el ministro Sica de que esos terrenos van a ser parte de la zona Franca”, dijo el jefe comunal. Amazon solicitó las subzonas de libre comercio fuera del área del puerto de Bahía Blanca porque esa zona no es conveniente para la construcción de centros de datos debido al riesgo de inundaciones y la distancia del servicio de energía requerido. Entre los beneficios que tendrá Amazon en la zona franca se encuentran costos operativos competitivos en electricidad con ahorros de impuestos; fácil importación de equipos de capital, ausencia de derechos de importación y exportación, y exenciones impositivas locales. La compañía tiene hasta el 31 de octubre para presentar la escritura de propiedad de las áreas. A partir de entonces, la compañía tiene 360 días para comenzar los trabajos de construcción. NE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//economia/economia/dificultad-conseguir-candidatos-empresas-fintech-lanzan-bolsa-trabajo_0_G8SIoDGy.html","date":"24/10/2019 - 9:18","title":"Por la dificultad para conseguir candidatos, las empresas “fintech” lanzan una bolsa de trabajo","abstract":"Pese a la crisis, el sector viene creciendo en contrataciones.","author":[],"key_words":"FintechEmpleo Y Mercado Laboral","body":"Pese a la crisis, las empresas del sector fintech (finanzas+tecnología), como los bancos virtuales o los mercados de criptomonedas<U+200B>, están en busca de empleados y para canalizar esas contrataciones lanzaron una bolsa de trabajo. Este grupo ya suma más de 223 empresas, un crecimiento de 60% frente al año pasado. El proyecto está encabezado por la Cámara Argentina de Fintech y desarrollado junto con Navent. Un relevamiento realizado por la cámara arrojó que las 16 empresas que se consultaron han registrado un crecimiento promedio de sus equipos de trabajo del 45 %, con algunos casos que llegan a más del 200%. Este mismo porcentaje se aplica para la expectativa de crecimiento para 2020. Por caso, Mercado Pago, la unidad financiera de Mercado Libre<U+200B>, es la que más creció este año y se estima que continuará expandiéndose. Para las áreas de IT las carreras más buscadas son Ingeniería y Licenciatura en Sistemas y en Informática e Ingeniería industrial. En lo que respecta a otros aspectos del negocio, las búsquedas se orientan principalmente a Actuarios, Administración de empresas, Economía, RR.HH, Diseño, Comercialización, Marketing y Comunicación. Las empresas entrevistadas consideran que es complejo cubrir las posiciones abiertas en las áreas de tecnología, sobre todo de desarrolladores, porque hay mucha demanda en el mercado. Existen pocas escuelas técnicas en programación y los cursos son costosos, lo cual es una gran barrera de acceso. Varias instituciones académicas están ofreciendo programas enfocados en fintech, impulsados en su mayoría desde la Cámara. Ante este panorama surgieron iniciativas desde el lado de las empresas, como la de VU Security, que está desarrollando VU University, una plataforma de formación propia y Ualá, que tiene Ualá Jedi Academy, programa de capacitación que culmina con la incorporación a los equipos técnicos de la empresa. Según el primer estudio de remuneraciones en el sector fintech recientemente presentado por la Cámara y Mercer, dentro de las posiciones directivas que reportan directamente al CEO, la de Operaciones es la más valorada en términos de salario base. Le siguen Finanzas y Sistemas y, por último, la función Comercial, lo cual resulta novedoso respecto a lo que se ve habitualmente en el mercado. Se observa una relación directa entre el nivel de la compensación y la dificultad de atracción en ciertos perfiles. Las posiciones core mejor compensadas son las de Desarrollador Full Stack, DevOPS y analista de Quality Assurance, coincidiendo con lo que las empresas declaran como las tres posiciones más difíciles de atraer. NE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/celulares-suman-funciones-ahora-graban-mejores-videos_0_xTK6OtOZ.html","date":"23/10/2019 - 19:24","title":"Los celulares suman funciones y ahora graban mejores videos","abstract":"Ideales para filmar clips para compartir en las redes sociales, hay equipos que logran imágenes con fondo borroso e incorporan estabilizador óptico y cámara súper lenta. Uno por uno, los destacados.","author":"Marcelo Bellucci","key_words":"Telefonía CelularIPhoneSamsung GalaxyLGHuaweiMotorola","body":"Tras la etapa de oro de la fotografía digital –que se tradujo en mejoras técnicas y aplicaciones de todos los calibres- los fabricantes de teléfonos móviles ahora comenzaron a optimizar sus cámaras de video. Lejos de ser una apuesta de riesgo, se dieron cuenta que la tendencia en redes sociales volvió a cambiar de lado. Desde la popularidad de las historias de Instagram a los originales cortos de TikTok, los videos se convirtieron en la nueva cocina creativa. Algunos equipos ya incorporan novedosas funciones para una grabación de película. Aquellos modelos que suman herramientas de corte profesional son teléfonos que se lanzaron en el último cuatrimestre de 2019. En su mayoría, responden a la gama alta. En esta lista de estrenos figuran el Samsung Galaxy Note10, los iPhone 11, LG G8S ThinQ, el Motorola One Action, único representante de la franja intermedia y el Huawei Mate 30 Pro, que se presentó con toda la pompa en Munich, hace un mes. En el campo aspiracional del video, uno de los móviles que más atracciones incorporo es el Samsung Galaxy Note10+, que graba con fondo borroso, permite hacer zoom durante una grabación. También, aumentar el volumen en un área determinada de la escena. El estabilizador óptico de imagen (OIS) del Samsung Galaxy Note se encarga de corregir los \"temblores\". Para lograr tomas sin sobresalto, la característica Súper Estable es un estabilizador óptico de imagen (OIS) capaz de predecir el movimiento y reducir las vibraciones, incluso si está en el modo de cámara lenta o hiperlapso y con un zoom óptico de 2x. Samsung Galaxy Note10. permite hacer zoom durante una grabación. También, aumentar el volumen en un área determinada de la escena.\n$ 89.999 (estándar), $ 99.999 (Plus) Con Live focus video, agrega efectos especiales, incluido el ajuste de la profundidad de campo con el desenfoque o efecto bokeh, en forma instantánea. Mientras que Zoom-in Mic, resalta voces específicas de la toma. De esta forma los ruidos externos se reducirán y la voz del protagonista resaltará sobre el resto de los sonidos. iPhone 11 Pro Max. Graba en 4K a 60 FPS con rango dinámico extendido, que es como un HDR aplicado al video. Desde 1.100 dólares en Estados Unidos. La sorpresa del iPhone 11 Pro Max viene de la mano del potente chip A13 Bionic que habilita la grabación en resolución 4K a 60 FPS con rango dinámico extendido, que es como un HDR aplicado al video. Durante la filmación las zonas oscuras no se verán color mate y las claras no aparecerán quemadas. El resultado final son videos con un mayor detalle y coloridos. Y si de comodidad se trata, con QuickTake se puede grabar videos mientras se dispara una foto estática. Así, en lugar de hacer clic en el círculo de enfoque basta con mantener el dedo presionado. En plan de singularidad, se puede hacer un clip usando las tres cámaras traseras (normal, zoom y gran angular) en simultáneo más la frontal, con una edición con encuadres distintos. LG G8S ThinQ. el control de profundidad de video mantiene al sujeto en un enfoque nítido con un fondo cinematográfico suave.\nrondará los mil dólares. Llega al país el mes que viene. Una de las virtudes del LG G8S ThinQ, que llega en noviembre, es que el control de profundidad de video mantiene al sujeto en un enfoque nítido con un fondo cinematográfico suave. Incorpora tecnología para reducir la inestabilidad y graba con fondo borroso. En la parte posterior incluye un sensor principal de 12MP (f1.8), una PDAF/ Super Gran Angular de 13 MP (f2.4) y un telefoto de 12 MP (f2.6 con zoom óptico X2) y un modo nocturno dedicado y sensores HDR para condiciones de baja luminosidad. Otro aspecto interesante es el modo de fotografía creativa que consigue que parte de la imagen sea video en movimiento y el resto una toma estática. El dispositivo es capaz de grabar timelapses en 4K, se puede cambiar de la cámara trasera a la delantera sin cortar el vídeo y cuenta con AI Action Shot, que reconoce el movimiento de la fotografía y lo compensa con una velocidad de 1/480 segundos. Motorola One Action. Su cámara de acción permite grabar en formato horizontal sujetando el móvil en vertical, lo que hace que sea más sencillo de manipular. $ 26.000 El Motorola One Action es el primer equipo de la compañía en lucir una triple cámara trasera, con una lente dedicada de forma exclusiva al video en formato de gran angular y calidad Full HD. Otro detalle afilado es el que permite grabar en formato horizontal sujetando el móvil en vertical, lo que hace que sea más sencillo de manipular. Los modelos 2019 permiten grabar videos con una calidad muy cercana a la profesional Con este teléfono apuesta por el video como elemento diferencial, permitiendo grabar con nitidez (con la ayuda de una apertura focal de f/2.2) e integrando con su gran angular de 117 grados de campo de visión la mayor información posible en escena. La Action Cam da un plus de estabilidad y trata de emular el vértigo de los videos realizados con cámaras de acción. También usa la mayor resolución, como en el One Vision, para hacer un sobre muestreo al momento de grabar video en 4K (con la lente normal) y lograr más sensibilidad en condiciones de baja luz. Huawei Mate 30 Pro. Se convirtió en el primer terminal que puede grabar en una súper cámara lenta con efecto de desenfoque de fondo. Sale en un mes en Europa. A pocas semanas de su debut, el Huawei Mate 30 Pro se convirtió en el primer terminal que puede grabar en una súper cámara lenta con efecto de desenfoque de fondo. En su reverso tiene un sistema de cuatro cámaras, compuesto por la Cine Camera de 40MP, la SuperSensing de 40MP, la cámara telefoto de 8MP y la 3D Depth Sensing Camera. Fue calificado por la crítica como el teléfono con mejor hardware pero con un software para el olvido. Ya que por el veto de los Estados Unidos, carece de los servicios de Google, WhatsApp y Facebook. En su lugar, integra su propia tienda, la App Gallery, con un catálogo conformado por más de 11 mil títulos. La Cine Camera, que tiene un sensor de luz de 1/1.54“ con un rango de ISO máximo de 512.000 para capturar videos con un rango dinámico extendido, además de la capacidad de grabar videos a 7.680 cuadros por segundo, es decir, unas 256 veces más lento de lo normal."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/unidos-revelo-sofisticado-sistema-defensa-satelites_0_uQBGHpi1.html","date":"23/10/2019 - 16:10","title":"Estados Unidos reveló el sofisticado sistema de defensa para sus satélites","abstract":"Aseguran que algunos gobiernos extranjeros están desarrollando capacidades para amenazar la capacidad de otros de usar tecnología en el espacio.","author":[],"key_words":"NASAEstados UnidosCarrera Espacial","body":"Los Estados Unidos pusieron en marcha un programa para dotar a sus satélites de protección autónoma para defenderse ante la posibilidad de ser atacados en caso de guerra espacial, según revelaron investigadores de Sandia National Laboratories. Este organismo científico financiado con fondos federales lanzó un proyecto de siete años para desarrollar la ciencia, la tecnología y la arquitectura necesarias para los sistemas autónomos de protección satelital. La campaña, llamada STARCS (Science and Technology Advancing Resilience for Contested Space) financiará docenas de proyectos de investigación y desarrollo dirigidos por laboratorio que se centran en tres áreas críticas. En primer lugar hardware protegido contra amenazas, que es tecnología que protege a los procesadores satelitales, circuitos y sistemas de ataques. En segundo lugar, se investigará en análisis cognitivo o algoritmos de software que pueden detectar, adaptarse y vencer amenazas de manera rápida e independiente. Por último, se desarrollarán tecnologías de protección de sensores. Según un informe reciente de la Agencia de Inteligencia de Defensa de Estados Unidos, cada vez países y empresas están participando en la construcción de satélites, el lanzamiento espacial, la exploración espacial y los vuelos espaciales humanos que nunca porque las barreras técnicas y los costos están cayendo, pero al mismo tiempo algunos gobiernos extranjeros están desarrollando capacidades para amenazar la capacidad de otros de usar el espacio. \"El espacio es importante para nuestra vida cotidiana, y el espacio también es importante para nuestra seguridad nacional\", dijo en un comunicado Drew Woodbury, gerente de STARCS. \"Históricamente, el espacio ha sido benigno, pero ahora los generales estadounidenses de cuatro estrellas dicen que esperan una guerra espacial en las próximas décadas. Cuando digo guerra espacial, me refiero a los satélites que atacan a los satélites\". Un satélite podría verse amenazado de muchas maneras, desde lanzar un misil para destruirlo hasta hacer brillar un láser en su sensor óptico para desactivarlo temporalmente, dijo Woodbury. Otras amenazas incluyen energía dirigida o cinética, guerra electrónica, mecanismos robóticos, rociadores químicos, microondas de alta potencia, bloqueadores de radiofrecuencia y muchas otras más. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/habilitar-modo-oscuro-gmail-celulares-android-10_0_787PJwlb.html","date":"23/10/2019 - 15:54","title":"Cómo habilitar el modo oscuro en Gmail para los celulares con Android 10","abstract":"El servicio de correo electrónico del buscador de Internet ya se encuentra disponible.","author":[],"key_words":"GmailGoogle","body":"El modo oscuro para la aplicación de Gmail, que ya estaba disponible de forma funcional como una prueba solo para un grupo de usuarios, ha comenzado a aparecer desde este martes para los usuarios que dispongan del sistema operativo Android 10. Según reveló el sitio especializado PhoneArena, este modo oscuro hace que la pantalla tenga un fondo gris oscuro, que no llega a ser negro, y el texto aparece en blanco. El fin es hacer la lectura lo más cómoda posible para cuando se lee en entornos oscuros. La configuración del modo oscuro de Android 10 ofrece un tema light (claro), dark (oscruro) o system default (el fondo blanco clásico). Los usuarios que ya cuenten con Android 10 y quieran activar este modo tendrán que acceder a los ajustes generales de Gmail y localizar la opción de tema en este menú, donde les aparecerán tres opciones. La primera es el tema claro, el fondo blanco clásico de Google, y se añaden el modo oscuro, la novedad que incorpora esta actualización y el modo predeterminado del sistema que dependiendo si quieres que esté siempre activo o que la interfaz se oscurezca según lo que selecciones en el sistema. (Fuente: Portaltic)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/huawei-confirmo-fecha-lanzamiento-mate-x-primer-celular-pantalla-plegable_0_MK8u1-Vc.html","date":"23/10/2019 - 13:58","title":"Huawei confirmó la fecha de lanzamiento del Mate X, su primer celular con pantalla plegable","abstract":"El dispositivo de la marcha china ofrece tres tipos de tamaño de pantalla, entre todas sus funciones. Los detalles","author":[],"key_words":"HuaweiAndroid","body":"El segundo fabricante mundial de teléfonos inteligentes, Huawei, confirmó la fecha de lanzamiento de su primer dispositivo con pantalla plegable Mate X, el mismo que presentó en febrero durante el último Congreso Mundial de Móviles de Barcelona. Tras la presentación de su principal competidor Samsung Galaxy Fold, Mate X destaca además de por su conectividad 5G, por su diseño que ofrece tres tipos de tamaño de pantalla: de 8 pulgadas cuando está desplegado, y cuando está doblado de 6,6 pulgadas en un lado y de 6,38 en el otro. Huawei Mate X. (Foto: DPA) Ahora, Huawei ha puesto fecha a la llegada del Mate X en una publicación en la red social Weibo. El próximo 15 de noviembre será comercializado en China, el primer mercado en recibir este dispositivo a nivel internacional. Este celular con pantalla plegable se venderá en su versión en color azul (Interstellar Blue) y con 8GB de RAM y 512 de almacenamiento por un precio de 16.669 yuanes, unos 2.359 dólares al cambio. Entre el resto de características del Mate X, se encuentra también una batería de 4.500 mAh de capacidad con función de carga rápida de 55W, que es capaz de cargar el 85 por ciento de su capacidad tras 30 minutos conectado a la corriente eléctrica. Fuente: Portaltic"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/computadora-cuantica-resolvio-200-segundos-operacion-convencional-demandaria-10-mil-anos_0_A-10Tkws.html","date":"23/10/2019 - 13:15","title":"Una computadora cuántica resolvió en 200 segundos una operación convencional que demandaría 10 mil años","abstract":"El logro se difundió en un artículo de la revista científica Nature. Se trata de un procesador desarrollado por Google que aspira a realizar tareas exponencialmente más rápido que las computadoras convencionales y con una muy tasa baja de error.","author":[],"key_words":"PCGoogle","body":"Una computadora cuántica de Google logró un hito en la historia de los procesos informáticos por haber completado en 200 segundos una tarea que la máquina convencional más rápido del mundo tardaría unos 10.000 años en realizar, según un artículo publicado hoy en la revista científica Nature. Este sistema informático que aspira a realizar tareas exponencialmente más rápido que las PC convencionales y con una tasa baja de error, es el resultado del trabajo realizado por el laboratorio cuántico y de Inteligencia Artificial de Google en conjunto con el equipo del científico John Martinis de la Universidad de California en Santa Bárbara. Sundar Pichai, CEO de Google, con la computadora cuántica. (Foto: Google/Handout via REUTERS) El experimento tuvo como propósito construir y evaluar el procesador Sycamore, de 54 cúbits, que servirá para desarrollar aplicaciones en aprendizaje automático, ejecutar algoritmos en química cuántica, entre otros. A diferencia de las computadoras clásicas, las computadoras cuánticass utilizan un sistema de cúbits (denominados bits cuánticos) que almacenan información en las dos cifras del código binario, 1 y 0, mientras que las máquinas clásicas utilizan bits y deben elegir entre almacenar datos en una de las dos cifras, 1 ó 0. Con este protocolo nuevo, conocido como superposición, las maquinas cuánticas pueden resolver con rapidez problemas de gran complejidad y procesar inmensas cantidades de datos. Según el artículo, los investigadores fabricaron un procesador llamado Sycamore que estaba compuesto en una primera instancia por 54 cúbits, que aprovecha la superposición y el entrelazamiento cuántico para explorar un espacio computacional exponencialmente mayor que el que proporcionan los bits clásicos. Pero un cúbit no funcionó correctamente, así que los ingenieros de Google decidieron que el dispositivo funcionó con 53 cúbits. La computadora de Google. (Foto: Google/ REUTERS) El equipo desarrolló procesos de corrección de errores para mantener una alta fidelidad operativa que alcanzó hasta un 99,99 por ciento. Para probar el sistema, diseñaron una tarea de muestreo de números aleatorios producidos por circuito cuántico. El procesador recogió un millón de muestras en aproximadamente 200 segundos, lo que habría llevado a un supercomputadora de última generación unos 10.000 años. \"Esta demostración de supremacía cuántica sobre los principales algoritmos clásicos actuales en los principales supercomputadoras del mundo es realmente un logro notable\", señaló William Oliver, investigador del Departamento de Ingeniería Informática y Física del Instituto Tecnológico de Massachusetts (MIT). La aplicabilidad de la computación cuántica promete extenderse a muchos campos. En los próximos años podrá realizar procesos que exceden la capacidad de las computadoras clásicas. Entre ellos, destacan la simulación de procesos moleculares, que se pueden traducir en el diseño de mejores baterías que beneficien al medio ambiente al hacer la red de energía más eficiente, en la optimización de energía para diseñar nuevos catalizadores que permitan crear fertilizantes con menor impacto ambiental y en el proceso de descubrimiento de moléculas que podrían hacer que los medicamentos resulten más efectivos, entre otros."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funciona-gradient-app-furor-dice-famoso-pareces_0_aGgoL8y6.html","date":"23/10/2019 - 12:04","title":"Cómo funciona Gradient, la app furor que te dice a qué famoso te pareces","abstract":"Está disponible con una versión gratuita para celulares y tabletas. Conocela.","author":[],"key_words":"Aplicaciones MóvilesAndroid","body":"Tras el éxito que generó FaceApp, una nueva aplicación comenzó a causar furor entre los usuarios de teléfonos Android e iOS. Se trata de Gradient, que no te convierte en viejo, pero sí te dice a qué famoso de la música, el cine o el arte se asemeja tu rostro. La irrupción de Gradient tuvo su origen a partir de una publicación en Twitter del comediante estadounidense Jimmy Kimmel, quien mostró la comparación que hizo la app de su rostro con el actor Matt Damon. Screw you #Gradient pic.twitter.com/vuIJnF2aeT Después de esta publicación, los usuarios comenzaron a publicar sus propias comparaciones de rostros en las redes sociales bajo el hashtag #Gradient. Desde Arnold Schwarzenegger, Albert Einstein o Snoop Dogg fueron algunos de los resultados que se compartieron en Twitter. La mecánica es sencilla: se puede tomar una selfie en el momento o bien utilizar una foto de la galería para hacer la comparación del rostro. Si uno no está conforme con el primer resultado, Gradient permite generar otras comparaciones, y en las pruebas realizadas la similitud que realiza la aplicación puede resultar algo forzada. Cabe destacar que Gradient ofrece, como muchas de este tipo de aplicaciones móviles, una versión gratuita para teléfonos iOS y Android, y otra de pago, con más funciones, que requiere de una suscripción mensual de US$ 20 por mes."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/firefox-70-nueva-version-navegador-web-foco-privacidad_0_DTvv1bpe.html","date":"23/10/2019 - 9:52","title":"Cómo es Firefox 70, la nueva versión del navegador web con el foco en la privacidad","abstract":"El rival de Google Chrome y Bing anunció sus nuevas funciones para las computadoras y celulares con Android. Los detalles.","author":[],"key_words":"InternetGoogleMozilla","body":"Mozilla presentó la nueva versión de su nuevo navegador web, Firefox 70, disponible para Windows, Mac, Linux, iOS y Android que se centra especialmente en la privacidad. A través de su blog, Mozilla dio a conocer las características de Firefox 70 destacando el nuevo informe, que permite al usuario consultar el funcionamiento de características de seguridad añadidas recientemente como el bloqueo de cookies de seguimiento a terceros y de los criptomineros. Esta nueva función se caracteriza por evitar que se genere un perfil del usuario basado en sus movimientos en Internet -una función presente desde junio- y posteriormente muestra los resultados en un informe. Otra de las funciones es que a través del Monitor de Firefox el usuario se mantiene al tanto de las infracciones de datos que sufre en sus cuentas y contraseñas. Esta actualización permite al usuario acceder de dos formas a su cuenta personal de protección de privacidad. La primera de ellas se encuentra en la barra de direcciones del buscador, en la que aparece un icono de un escudo, donde viene la descripción completa. La otra opción es acceder a la página web de Firefox e ir a la sección de Protección de la Privacidad. Por último, la nueva versión del navegador de Mozilla permite al usuario generar y controlar sus contraseñas a través del Firefox Lockwise. Esta nueva función incorpora la habilidad de crear contraseñas seguras automáticamente cada vez que el usuario se cree una cuenta incluye un  dashboard (tablero de control) mejorado para gestionar las contraseñas. Esto sincroniza las contraseñas con cualquier dispositivo que tenga Firefox Lockwise. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/eleccion-presidencial-llego-celulares-argentina-pelea-debate-mortal-juego-pone-pelear-politicos_0_EljclEng.html","date":"24/10/2019 - 16:22","title":"La elección presidencial llegó a los celulares: “Argentina pelea - Debate Mortal”, el juego que pone a pelear a los políticos","abstract":"Con un diseño que recuerda a títulos como Tekken o Street Fighter, el desarrollo argentino se puede descargar en forma gratuita.","author":[],"key_words":"VideojuegosGoogle PlayAndroid","body":"La elección presidencial está cada vez más cerca y también se puede vivir desde los celulares, en especial aquellos con el sistema operativo Android. Con una estética que mezcla el animé japonés con los clásicos juegos del género de peleas de los fichines, \"Argentina pelea - Debate Mortal\" propone enfrentar a los políticos argentinos a puro golpe y poderes especiales. El juego es obra de Matías Mazzagatti, de 32 años, quien tomó notoriedad en las redes sociales por haber llevado al animé el discurso de Mauricio Macri durante la apertura de Sesiones Ordinarias en el Congreso. Actualmente, “Macri en el congreso versión animé” superó las 160 mil reproducciones en YouTube e Instagram y está casi de llegar al millón en Twitter. Y el número sigue creciendo. El discurso de #macri en el #congreso versión #anime . @elalesicumbiaok si te gusta compartilo <U+270C><U+FE0F> #politica #humor #funnyvideos #argentina Una publicación compartida por  Matías Mazzagatti (@matimazzagatti) el 11 de Mar de 2019 a las 2:32 PDT Pero \"Argentina pelea - Debate Mortal\" es un desafío más en la carrera de este joven realizador que se desempeña en el estudio Deliver Games. Tras haber publicado un video en su perfil de Twitter con una versión preliminar del juego, en el que  Mauricio Macri se enfrentaba contra Cristina Fernández, ahora llegó el turno de la primera versión del videojuego para dispositivos móviles. https://t.co/5gUIHYMxs9 \"Argentina pelea es el primer juego argentino que combina la estética animé con la política nacional en épicas batallas por obtener la mayor cantidad de votos\", dice la descripción del juego en Google Play. Son ocho los personajes disponibles en \"Argentina pelea - Debate Mortal\" . (Foto: captura) Con una estética similar al juego de peleas japonés Tekken, el jugador puede elegir entre ocho de los personajes más populares de la política nacional. Cristina Fernández, Horacio Rodriguez Larreta, Nicolás Del Caño, Mauricio Macri, Elisa Carrió, José Luis Espert, Roberto Lavagna y Alberto Fernández, más uno especial llamado \"un dólar\", conforman la nómina de los peleadores. Cada uno de los políticos cuentan con los clásicos botones de golpes (puño y patada), uno para defenderse de los ataques y dos que despliegan “poderes especiales”. Por ejemplo, el Presidente de la Nación al cargar su barra de poder puede desplegar una ola al grito de \"no se inunda más\", Alberto Fernández ataca con su perro Dylan y Nicolás Del Caño emite el símbolo de la hoz comunista. Por el momento, el juego se ofrece exclusivamente y de forma gratuita en la tienda digital Google Play para los dispositivos móviles con el sistema operativo Android."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/china-realizo-primera-prueba-avion-espacial-reutilizable_0_OUm22usm.html","date":"24/10/2019 - 15:19","title":"China realizó la primera prueba con su avión espacial reutilizable","abstract":"Muchos países se encuentran en pleno desarrollo de este tipo de aeronaves que pueden usarse para reconocimiento o bien como cazas espaciales.","author":[],"key_words":"Carrera EspacialChina","body":"Las redes sociales en China revelaron su último gran desarrollo en materia aeroespacial. Los usuarios de WeChat, la más popular en el gigante asiático, mostraron detalles de un avión espacial, que estará formado por dos etapas reutilizables que funcionarán consecutivamente en el trayecto a la órbita terrestre. El Primer Instituto de Investigación de la Academia China de Aeronáutica y Aeroespacial realizó con éxito un experimento de túnel de viento, en el que la segunda etapa se separó libremente de la primera de un avión espacial TSTO (two-stage-to-orbit), según un comunicado de la academia difundido en redes sociales. Two-stage-to-orbit vehicle free separation test in wind tunnel was conducted by CAAA. pic.twitter.com/kfZtcA9sAL La primera etapa proporcionará energía al avión espacial al despegar, y cuando alcance una cierta altura y velocidad, la segunda etapa se separará de él y se impulsará más en el espacio, ya que la primera etapa aterrizará como un avión normal, dijo un experto militar citado por Global Times. Al despegar, hay una distribución de flujo muy fuerte y complicado que podría afectar el vuelo de la aeronave, por lo que las dos etapas deben separarse de manera rápida y segura, según los ensayos. El concepto de lanzamiento de cohetes y naves espaciales desde un avión en vez de desde una plataforma terrestre no es nuevo, y algunas compañías ya ofrecen estos servicios desde hace décadas. Pero este experimento resolvió múltiples dificultades técnicas y estableció un protocolo de experimento de túnel de viento universal, proporcionando un método avanzado para desarrollar futuros aviones espaciales. Con el desarrollo exitoso de tecnologías como los motores scramjet, la investigación técnica superó la etapa conceptual, dijo la misma fuente. El avión espacial es un arma crucial del futuro y representa la tendencia de integrar la aviación y las tecnologías espaciales, dijeron desde la academia. Muchos países se encuentran en pleno desarrollo de este tipo de aeronaves, incluido Estados Unidos con su X-37B, que según muchos observadores militares es un prototipo de caza espacial. Los ejemplos más destacados en la actualidad son el proyecto Stratolaunch y Virgin Orbit, ambos todavía desarrollo. En resumen, este avión espacial puede usarse para reconocimiento, misiles antisatélites, antibalas y ataques terrestres si se usa como arma, dijo el experto militar, y señaló que también puede enviar satélites y astronautas al espacio a un costo menor que los cohetes, porque es reutilizable y utiliza aeropuertos estándar. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/advertencia-netflix-ahora-quiere-controlar-compartis-cuenta_0_fvgm2xK6.html","date":"24/10/2019 - 12:49","title":"La advertencia de Netflix: ahora quiere controlar si compartís tu cuenta","abstract":"Lo reveló el jefe de producto Greg Peters durante un encuentro de la compañía. Dijo que estudian “formas amigables para el consumidor”.","author":[],"key_words":"NetflixInternetSpotify","body":"Netflix, la plataforma de series y películas por suscripción más popular de Internet, analiza evitar que sus usuarios compartan sus perfiles, es decir que de una misma cuenta haya varios usuarios que no vivan el mismo domicilio. La medida fue anunciada por Greg Peters, jefe de producto de Netflix, durante la conferencia en la que informaron de la facturación del tercer trimestre del año. Al igual que Spotify, quien confirmó que revisará si los miembros de un plan familiar efectivamente viven en la misma dirección, Netflix mantendrá los perfiles para un uso hogareño o bien entre los miembros de una familia, pero comenzará a observar con más detenimiento dónde se usan esos perfiles. Peters reconoció que Netflix \"continúa monitorizando esto (el uso compartido de contraseñas), así que estamos analizando la situación\". De esta manera, la compañía estudiará \"las maneras amigables con el consumidor para presionar los límites\" de esta situación. De acuerdo a una encuesta realizada por la cadena estadounidense de noticias CNBC, con el aporte de la consultora Magid, arrojó como resultado que el 35 % de los milenniales, que tienen entre 16 y 36 años comparte las contraseñas de sus servicios de streaming. Ese porcentaje se reduce al 19 % en la generación \"X\", que son aquellos nacidos entre 1966 y 1979 y al 13% en los 'baby boomers', nacidos entre 1946 y 1965. Esta decisión polémica por parte de Netflix tendría como objetivo recuperar de alguna forma los 135 millones de dólares que, según estimaciones de la firma Magid, la compañía pierde en nuevas suscripciones cada mes en Estados Unidos. Del resto de sus mercados, entre los que se encuentra Argentina, no hay cifras oficiales."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/actualizacion-dejo-inutilizables-dispositivos-google-home-home-mini_0_XRmcGrY2.html","date":"24/10/2019 - 11:41","title":"Una actualización dejó inutilizables los dispositivos Google Home y Home mini","abstract":"Son los parlantes inteligentes que permiten desde escuchar música hasta prender las luces solo con la voz.","author":[],"key_words":"Google","body":"Google está trabajando en la solución de un problema que surgió recientemente con la última actualización de los parlantes inteligentes Google Home y Home mini que impide que respondan a los pedidos y consultas de los usuarios. El problema se dio a conocer en el foro de ayuda de Google, donde una empleada de la compañía ha asegurado que conocen el problema y que están trabajando \"activamente\" en su solución. Una actualización de firmware de los dispositivos Google Gome y Nest hizo que los modelos Home y Home mini dejen de responder a los usuarios. En principio, no detectaron este problema en otros modelos de la familia de parlantes y pantallas inteligentes. Google Home mini. La versión reducida del parlante inteligente fue anunciada en 2017. (Foto: REUTERS/Stephen Lam) La compañía, según explica en el foro, está contactando con los usuarios afectados. Según detalla el sitio Engadget, entre las opciones que ofrecen está el cambio de los dispositivos, tanto si están o no en garantía. Tras haberlo anunciado en la conferencia para desarrolladores Google I/O 2016, el parlante inteligente Google Home permite a los usuarios utilizar comando de voz para interactuar con Assistant, el software basado en inteligencia artificial de Google. A través de este dispositivo se puede escuchar música desde Spotify, reproducir fotos y videos de YouTube en un Smart TV, recibir noticias o incluso hasta controlar las luces directamente con la voz. (Fuente: Portaltic/EP)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/aseguran-millones-dispositivos-android-victimas-nueva-estafa-virtual_0_0F40ucGr.html","date":"24/10/2019 - 10:53","title":"Aseguran que ocho millones de dispositivos con Android fueron víctimas de una nueva estafa virtual","abstract":"Lo reveló la compañía de seguridad informática ESET. Son más de 40 las aplicaciones de videos, juegos o radios que tenían oculto un virus informático.","author":[],"key_words":"GoogleGoogle PlayAndroid","body":"Una nueva campaña de ciberataques cayó sobre la plataforma de aplicaciones Google Play. La compañía de ciberseguridad ESET descubrió un adware -un virus informático diseñado para mostrar anuncios en su pantalla- infectó a ocho millones de dispositivos móviles de todo el mundo con el sistema operativo Android. Este recurso utilizado por los hackers (adware) se caracteriza por generar beneficios a su programador desplegando automáticamente anuncios en la interfaz de usuario del software o en la pantalla emergente que salta durante el proceso de instalación. La campaña, conocida con el nombre 'Android/AdDisplay.Ashas', consta de 42 aplicaciones de Google Play y 21 de ellas aún se encontraban disponibles al inicio de la investigación, como reveló ESET en un comunicado. \"El equipo de seguridad de Google eliminó todas estas aplicaciones una vez informamos de ello pero siguen disponibles en otras tiendas de terceros\", advirtió el investigador de malware en ESET, Lukas Stefanko. Las aplicaciones implicadas ofrecían funciones como la descarga de videos, juegos o accesos a radios, pero su objetivo real es mostrar anuncios a la victima. Para conseguir la confianza del usuario y evitar su detección, llevan a cabo varias medidas. Primero, analizan los mecanismos de seguridad de Google Play, pero también retrasan la publicación de los anuncios hasta 24 minutos después de desbloquear el dispositivo para no ser asociados con la aplicación infectada. Además, esconden su icono y crean atajos de acceso. Los anuncios se muestran a pantalla completa y si el usuario quiere comprobar quién está detrás de la app, el malware se hace pasar por Google o Facebook. \"El adware suplanta estas dos apps como legítimas para evitar sospechas y permanecer en el dispositivo el mayor tiempo posible\", relató Stefanko. Una de las peculiaridades de esta familia de adware es que esconde su código bajo el nombre del paquete 'com.google.xxx'. \"Hacerse pasar por un servicio legítimo de Google puede ayudar a la app a evitar su análisis, ya que algunos mecanismos de detección y sandboxes agregan a sus listas blancas este tipo de nombres de paquete para evitar consumir recursos\". Analizando el adware, los investigadores de ESET se dieron cuenta de que el desarrollador había dejado ciertas huellas y pudieron identificarlo como el operador de la campaña y propietario del servidor de mando y control. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//economia/economia/amazon-ubicacion-instalarse-bahia-blanca_0_Mxwk3hWf.html","date":"24/10/2019 - 10:50","title":"Amazon ya tiene la ubicación para instalarse en Bahía Blanca","abstract":"El ente zona franca de Bahía Blanca-Coronel Rosales le cedió tres subzonas para que se radique con beneficios fiscales.","author":"Gabriel Bermúdez","key_words":"AmazonBahía Blanca","body":"Bahía Blanca (corresponsal).- La llegada del gigante del comercio electrónico Amazon está cada día más cerca. La compañía norteamericana, que planea instalar en el país un centro de su filial Amazon Web Services, de servicios en la nube, acaba de recibir la adjudicación de espacios en la zona franca Bahía Blanca-Coronel Rosales, según una resolución publicada este jueves en el Boletín Oficial de la provincia de Buenos Aires. Los permisos fueron otorgados por el ente zona franca Bahía Blanca-Coronel Rosales, indicó la agencia Bloomberg. Según consta en la resolución, la inversión estimada es de US$ 800 millones y \"el impacto del proyecto estima incorporar unos US$ 400 millones al PBI de Argentina\". “Hoy vino la gente de Amazon a cerrar su radicación en la zona” confirmó el jueves el intendente de Bahía Blanca, Héctor Gay. En una entrevista televisiva, reveló que directivos de la compañía norteamericana están en la ciudad para firmar las escrituras de los terrenos adquiridos para la instalación de su data center. Un mes atrás, Clarín había revelado que el gigante de la tecnología ya se había asegurado tierras para su radicación. “La empresa número uno del mundo se instala en nuestra zona después de una puja muy dura”, dijo Gay y dio detalles de los tres sectores en los que se instalará Amazon, tras la habilitación del gobierno nacional para que sean considerados subzonas de la Zona Franca Bahía Blanca-Coronel Rosales. La empresa operará bajo el nombre de Amazon Data Services Argentina SRL (ADS Argentina), una subsidiaria de AWS. “El terreno más grande es de 100 hectáreas sobre la ruta provincial 51, donde Amazon va a instalar el IT Park, su centro principal, en un predio de 44 hectáreas” reveló Gay, quien agregó que las 56 hectáreas restantes de ese predio se utilizarán para la instalación de otras empresas del área tecnológica. “El otro terreno está ubicado sobre la ruta nacional 33, a la altura del kilómetro 10, tiene entre 7 a 10 hectáreas y allí se instalarán equipos”, agregó el intendente en declaraciones a Canal 7 de Bahía Blanca. Finalmente, dijo que la tercera área que utilizará Amazon para su radicación está ubicada en el limite con Coronel Rosales, dentro de este último partido, cuya cabecera está en la ciudad de Punta Alta. Previamente, Gay había mantenido una reunión con el intendente de Coronel Rosales, Mariano Uset, y el presidente del ente Zona Franca, Lisandro Ganuza. En el encuentro se analizó la planificación de la Zona Franca en el marco de la Ley de Economía del Conocimiento y la aprobación de las 4 subzonas para emprendimientos con régimen de usuario directo, tres de las cuales utilizará Amazon. En este marco, se acordó el desarrollo e impulso del II Park, una zona que será destinada a multiusuarios de servicios de infraestructura de tecnología de la información. “El objetivo será generar un programa estratégico para los próximos 10 años con foco en la formación profesional, para generar empleo formal y de calidad para el sudoeste bonaerense” revelaron los intendentes tras el anuncio. Este espacio será un \"modelo de desarrollo en el ecosistema de la economía del conocimiento para competir en la atracción de inversión extranjera directa con los demás países de la región\", dice la resolución bonaerense. Gay remarcó que hubo tres factores que impulsaron a Amazon a decidirse por Argentina en lugar de Chile y a la zona franca Bahía Blanca-Coronel Rosales. “Además del cruce de rutas, las dos más importantes fueron la energía renovable, porque todas sus instalaciones funcionarán con esa energía y tendrán su propio parque eólico. Pero lo que terminó siendo decisivo fue la firma que hizo el miércoles el ministro Sica de que esos terrenos van a ser parte de la zona Franca”, dijo el jefe comunal. Amazon solicitó las subzonas de libre comercio fuera del área del puerto de Bahía Blanca porque esa zona no es conveniente para la construcción de centros de datos debido al riesgo de inundaciones y la distancia del servicio de energía requerido. Entre los beneficios que tendrá Amazon en la zona franca se encuentran costos operativos competitivos en electricidad con ahorros de impuestos; fácil importación de equipos de capital, ausencia de derechos de importación y exportación, y exenciones impositivas locales. La compañía tiene hasta el 31 de octubre para presentar la escritura de propiedad de las áreas. A partir de entonces, la compañía tiene 360 días para comenzar los trabajos de construcción. NE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//economia/economia/dificultad-conseguir-candidatos-empresas-fintech-lanzan-bolsa-trabajo_0_G8SIoDGy.html","date":"24/10/2019 - 9:18","title":"Por la dificultad para conseguir candidatos, las empresas “fintech” lanzan una bolsa de trabajo","abstract":"Pese a la crisis, el sector viene creciendo en contrataciones.","author":[],"key_words":"FintechEmpleo Y Mercado Laboral","body":"Pese a la crisis, las empresas del sector fintech (finanzas+tecnología), como los bancos virtuales o los mercados de criptomonedas<U+200B>, están en busca de empleados y para canalizar esas contrataciones lanzaron una bolsa de trabajo. Este grupo ya suma más de 223 empresas, un crecimiento de 60% frente al año pasado. El proyecto está encabezado por la Cámara Argentina de Fintech y desarrollado junto con Navent. Un relevamiento realizado por la cámara arrojó que las 16 empresas que se consultaron han registrado un crecimiento promedio de sus equipos de trabajo del 45 %, con algunos casos que llegan a más del 200%. Este mismo porcentaje se aplica para la expectativa de crecimiento para 2020. Por caso, Mercado Pago, la unidad financiera de Mercado Libre<U+200B>, es la que más creció este año y se estima que continuará expandiéndose. Para las áreas de IT las carreras más buscadas son Ingeniería y Licenciatura en Sistemas y en Informática e Ingeniería industrial. En lo que respecta a otros aspectos del negocio, las búsquedas se orientan principalmente a Actuarios, Administración de empresas, Economía, RR.HH, Diseño, Comercialización, Marketing y Comunicación. Las empresas entrevistadas consideran que es complejo cubrir las posiciones abiertas en las áreas de tecnología, sobre todo de desarrolladores, porque hay mucha demanda en el mercado. Existen pocas escuelas técnicas en programación y los cursos son costosos, lo cual es una gran barrera de acceso. Varias instituciones académicas están ofreciendo programas enfocados en fintech, impulsados en su mayoría desde la Cámara. Ante este panorama surgieron iniciativas desde el lado de las empresas, como la de VU Security, que está desarrollando VU University, una plataforma de formación propia y Ualá, que tiene Ualá Jedi Academy, programa de capacitación que culmina con la incorporación a los equipos técnicos de la empresa. Según el primer estudio de remuneraciones en el sector fintech recientemente presentado por la Cámara y Mercer, dentro de las posiciones directivas que reportan directamente al CEO, la de Operaciones es la más valorada en términos de salario base. Le siguen Finanzas y Sistemas y, por último, la función Comercial, lo cual resulta novedoso respecto a lo que se ve habitualmente en el mercado. Se observa una relación directa entre el nivel de la compensación y la dificultad de atracción en ciertos perfiles. Las posiciones core mejor compensadas son las de Desarrollador Full Stack, DevOPS y analista de Quality Assurance, coincidiendo con lo que las empresas declaran como las tres posiciones más difíciles de atraer. NE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/celulares-suman-funciones-ahora-graban-mejores-videos_0_xTK6OtOZ.html","date":"23/10/2019 - 19:24","title":"Los celulares suman funciones y ahora graban mejores videos","abstract":"Ideales para filmar clips para compartir en las redes sociales, hay equipos que logran imágenes con fondo borroso e incorporan estabilizador óptico y cámara súper lenta. Uno por uno, los destacados.","author":"Marcelo Bellucci","key_words":"Telefonía CelularIPhoneSamsung GalaxyLGHuaweiMotorola","body":"Tras la etapa de oro de la fotografía digital –que se tradujo en mejoras técnicas y aplicaciones de todos los calibres- los fabricantes de teléfonos móviles ahora comenzaron a optimizar sus cámaras de video. Lejos de ser una apuesta de riesgo, se dieron cuenta que la tendencia en redes sociales volvió a cambiar de lado. Desde la popularidad de las historias de Instagram a los originales cortos de TikTok, los videos se convirtieron en la nueva cocina creativa. Algunos equipos ya incorporan novedosas funciones para una grabación de película. Aquellos modelos que suman herramientas de corte profesional son teléfonos que se lanzaron en el último cuatrimestre de 2019. En su mayoría, responden a la gama alta. En esta lista de estrenos figuran el Samsung Galaxy Note10, los iPhone 11, LG G8S ThinQ, el Motorola One Action, único representante de la franja intermedia y el Huawei Mate 30 Pro, que se presentó con toda la pompa en Munich, hace un mes. En el campo aspiracional del video, uno de los móviles que más atracciones incorporo es el Samsung Galaxy Note10+, que graba con fondo borroso, permite hacer zoom durante una grabación. También, aumentar el volumen en un área determinada de la escena. El estabilizador óptico de imagen (OIS) del Samsung Galaxy Note se encarga de corregir los \"temblores\". Para lograr tomas sin sobresalto, la característica Súper Estable es un estabilizador óptico de imagen (OIS) capaz de predecir el movimiento y reducir las vibraciones, incluso si está en el modo de cámara lenta o hiperlapso y con un zoom óptico de 2x. Samsung Galaxy Note10. permite hacer zoom durante una grabación. También, aumentar el volumen en un área determinada de la escena.\n$ 89.999 (estándar), $ 99.999 (Plus) Con Live focus video, agrega efectos especiales, incluido el ajuste de la profundidad de campo con el desenfoque o efecto bokeh, en forma instantánea. Mientras que Zoom-in Mic, resalta voces específicas de la toma. De esta forma los ruidos externos se reducirán y la voz del protagonista resaltará sobre el resto de los sonidos. iPhone 11 Pro Max. Graba en 4K a 60 FPS con rango dinámico extendido, que es como un HDR aplicado al video. Desde 1.100 dólares en Estados Unidos. La sorpresa del iPhone 11 Pro Max viene de la mano del potente chip A13 Bionic que habilita la grabación en resolución 4K a 60 FPS con rango dinámico extendido, que es como un HDR aplicado al video. Durante la filmación las zonas oscuras no se verán color mate y las claras no aparecerán quemadas. El resultado final son videos con un mayor detalle y coloridos. Y si de comodidad se trata, con QuickTake se puede grabar videos mientras se dispara una foto estática. Así, en lugar de hacer clic en el círculo de enfoque basta con mantener el dedo presionado. En plan de singularidad, se puede hacer un clip usando las tres cámaras traseras (normal, zoom y gran angular) en simultáneo más la frontal, con una edición con encuadres distintos. LG G8S ThinQ. el control de profundidad de video mantiene al sujeto en un enfoque nítido con un fondo cinematográfico suave.\nrondará los mil dólares. Llega al país el mes que viene. Una de las virtudes del LG G8S ThinQ, que llega en noviembre, es que el control de profundidad de video mantiene al sujeto en un enfoque nítido con un fondo cinematográfico suave. Incorpora tecnología para reducir la inestabilidad y graba con fondo borroso. En la parte posterior incluye un sensor principal de 12MP (f1.8), una PDAF/ Super Gran Angular de 13 MP (f2.4) y un telefoto de 12 MP (f2.6 con zoom óptico X2) y un modo nocturno dedicado y sensores HDR para condiciones de baja luminosidad. Otro aspecto interesante es el modo de fotografía creativa que consigue que parte de la imagen sea video en movimiento y el resto una toma estática. El dispositivo es capaz de grabar timelapses en 4K, se puede cambiar de la cámara trasera a la delantera sin cortar el vídeo y cuenta con AI Action Shot, que reconoce el movimiento de la fotografía y lo compensa con una velocidad de 1/480 segundos. Motorola One Action. Su cámara de acción permite grabar en formato horizontal sujetando el móvil en vertical, lo que hace que sea más sencillo de manipular. $ 26.000 El Motorola One Action es el primer equipo de la compañía en lucir una triple cámara trasera, con una lente dedicada de forma exclusiva al video en formato de gran angular y calidad Full HD. Otro detalle afilado es el que permite grabar en formato horizontal sujetando el móvil en vertical, lo que hace que sea más sencillo de manipular. Los modelos 2019 permiten grabar videos con una calidad muy cercana a la profesional Con este teléfono apuesta por el video como elemento diferencial, permitiendo grabar con nitidez (con la ayuda de una apertura focal de f/2.2) e integrando con su gran angular de 117 grados de campo de visión la mayor información posible en escena. La Action Cam da un plus de estabilidad y trata de emular el vértigo de los videos realizados con cámaras de acción. También usa la mayor resolución, como en el One Vision, para hacer un sobre muestreo al momento de grabar video en 4K (con la lente normal) y lograr más sensibilidad en condiciones de baja luz. Huawei Mate 30 Pro. Se convirtió en el primer terminal que puede grabar en una súper cámara lenta con efecto de desenfoque de fondo. Sale en un mes en Europa. A pocas semanas de su debut, el Huawei Mate 30 Pro se convirtió en el primer terminal que puede grabar en una súper cámara lenta con efecto de desenfoque de fondo. En su reverso tiene un sistema de cuatro cámaras, compuesto por la Cine Camera de 40MP, la SuperSensing de 40MP, la cámara telefoto de 8MP y la 3D Depth Sensing Camera. Fue calificado por la crítica como el teléfono con mejor hardware pero con un software para el olvido. Ya que por el veto de los Estados Unidos, carece de los servicios de Google, WhatsApp y Facebook. En su lugar, integra su propia tienda, la App Gallery, con un catálogo conformado por más de 11 mil títulos. La Cine Camera, que tiene un sensor de luz de 1/1.54“ con un rango de ISO máximo de 512.000 para capturar videos con un rango dinámico extendido, además de la capacidad de grabar videos a 7.680 cuadros por segundo, es decir, unas 256 veces más lento de lo normal."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/unidos-revelo-sofisticado-sistema-defensa-satelites_0_uQBGHpi1.html","date":"23/10/2019 - 16:10","title":"Estados Unidos reveló el sofisticado sistema de defensa para sus satélites","abstract":"Aseguran que algunos gobiernos extranjeros están desarrollando capacidades para amenazar la capacidad de otros de usar tecnología en el espacio.","author":[],"key_words":"NASAEstados UnidosCarrera Espacial","body":"Los Estados Unidos pusieron en marcha un programa para dotar a sus satélites de protección autónoma para defenderse ante la posibilidad de ser atacados en caso de guerra espacial, según revelaron investigadores de Sandia National Laboratories. Este organismo científico financiado con fondos federales lanzó un proyecto de siete años para desarrollar la ciencia, la tecnología y la arquitectura necesarias para los sistemas autónomos de protección satelital. La campaña, llamada STARCS (Science and Technology Advancing Resilience for Contested Space) financiará docenas de proyectos de investigación y desarrollo dirigidos por laboratorio que se centran en tres áreas críticas. En primer lugar hardware protegido contra amenazas, que es tecnología que protege a los procesadores satelitales, circuitos y sistemas de ataques. En segundo lugar, se investigará en análisis cognitivo o algoritmos de software que pueden detectar, adaptarse y vencer amenazas de manera rápida e independiente. Por último, se desarrollarán tecnologías de protección de sensores. Según un informe reciente de la Agencia de Inteligencia de Defensa de Estados Unidos, cada vez países y empresas están participando en la construcción de satélites, el lanzamiento espacial, la exploración espacial y los vuelos espaciales humanos que nunca porque las barreras técnicas y los costos están cayendo, pero al mismo tiempo algunos gobiernos extranjeros están desarrollando capacidades para amenazar la capacidad de otros de usar el espacio. \"El espacio es importante para nuestra vida cotidiana, y el espacio también es importante para nuestra seguridad nacional\", dijo en un comunicado Drew Woodbury, gerente de STARCS. \"Históricamente, el espacio ha sido benigno, pero ahora los generales estadounidenses de cuatro estrellas dicen que esperan una guerra espacial en las próximas décadas. Cuando digo guerra espacial, me refiero a los satélites que atacan a los satélites\". Un satélite podría verse amenazado de muchas maneras, desde lanzar un misil para destruirlo hasta hacer brillar un láser en su sensor óptico para desactivarlo temporalmente, dijo Woodbury. Otras amenazas incluyen energía dirigida o cinética, guerra electrónica, mecanismos robóticos, rociadores químicos, microondas de alta potencia, bloqueadores de radiofrecuencia y muchas otras más. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/habilitar-modo-oscuro-gmail-celulares-android-10_0_787PJwlb.html","date":"23/10/2019 - 15:54","title":"Cómo habilitar el modo oscuro en Gmail para los celulares con Android 10","abstract":"El servicio de correo electrónico del buscador de Internet ya se encuentra disponible.","author":[],"key_words":"GmailGoogle","body":"El modo oscuro para la aplicación de Gmail, que ya estaba disponible de forma funcional como una prueba solo para un grupo de usuarios, ha comenzado a aparecer desde este martes para los usuarios que dispongan del sistema operativo Android 10. Según reveló el sitio especializado PhoneArena, este modo oscuro hace que la pantalla tenga un fondo gris oscuro, que no llega a ser negro, y el texto aparece en blanco. El fin es hacer la lectura lo más cómoda posible para cuando se lee en entornos oscuros. La configuración del modo oscuro de Android 10 ofrece un tema light (claro), dark (oscruro) o system default (el fondo blanco clásico). Los usuarios que ya cuenten con Android 10 y quieran activar este modo tendrán que acceder a los ajustes generales de Gmail y localizar la opción de tema en este menú, donde les aparecerán tres opciones. La primera es el tema claro, el fondo blanco clásico de Google, y se añaden el modo oscuro, la novedad que incorpora esta actualización y el modo predeterminado del sistema que dependiendo si quieres que esté siempre activo o que la interfaz se oscurezca según lo que selecciones en el sistema. (Fuente: Portaltic)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/huawei-confirmo-fecha-lanzamiento-mate-x-primer-celular-pantalla-plegable_0_MK8u1-Vc.html","date":"23/10/2019 - 13:58","title":"Huawei confirmó la fecha de lanzamiento del Mate X, su primer celular con pantalla plegable","abstract":"El dispositivo de la marcha china ofrece tres tipos de tamaño de pantalla, entre todas sus funciones. Los detalles","author":[],"key_words":"HuaweiAndroid","body":"El segundo fabricante mundial de teléfonos inteligentes, Huawei, confirmó la fecha de lanzamiento de su primer dispositivo con pantalla plegable Mate X, el mismo que presentó en febrero durante el último Congreso Mundial de Móviles de Barcelona. Tras la presentación de su principal competidor Samsung Galaxy Fold, Mate X destaca además de por su conectividad 5G, por su diseño que ofrece tres tipos de tamaño de pantalla: de 8 pulgadas cuando está desplegado, y cuando está doblado de 6,6 pulgadas en un lado y de 6,38 en el otro. Huawei Mate X. (Foto: DPA) Ahora, Huawei ha puesto fecha a la llegada del Mate X en una publicación en la red social Weibo. El próximo 15 de noviembre será comercializado en China, el primer mercado en recibir este dispositivo a nivel internacional. Este celular con pantalla plegable se venderá en su versión en color azul (Interstellar Blue) y con 8GB de RAM y 512 de almacenamiento por un precio de 16.669 yuanes, unos 2.359 dólares al cambio. Entre el resto de características del Mate X, se encuentra también una batería de 4.500 mAh de capacidad con función de carga rápida de 55W, que es capaz de cargar el 85 por ciento de su capacidad tras 30 minutos conectado a la corriente eléctrica. Fuente: Portaltic"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/computadora-cuantica-resolvio-200-segundos-operacion-convencional-demandaria-10-mil-anos_0_A-10Tkws.html","date":"23/10/2019 - 13:15","title":"Una computadora cuántica resolvió en 200 segundos una operación convencional que demandaría 10 mil años","abstract":"El logro se difundió en un artículo de la revista científica Nature. Se trata de un procesador desarrollado por Google que aspira a realizar tareas exponencialmente más rápido que las computadoras convencionales y con una muy tasa baja de error.","author":[],"key_words":"PCGoogle","body":"Una computadora cuántica de Google logró un hito en la historia de los procesos informáticos por haber completado en 200 segundos una tarea que la máquina convencional más rápido del mundo tardaría unos 10.000 años en realizar, según un artículo publicado hoy en la revista científica Nature. Este sistema informático que aspira a realizar tareas exponencialmente más rápido que las PC convencionales y con una tasa baja de error, es el resultado del trabajo realizado por el laboratorio cuántico y de Inteligencia Artificial de Google en conjunto con el equipo del científico John Martinis de la Universidad de California en Santa Bárbara. Sundar Pichai, CEO de Google, con la computadora cuántica. (Foto: Google/Handout via REUTERS) El experimento tuvo como propósito construir y evaluar el procesador Sycamore, de 54 cúbits, que servirá para desarrollar aplicaciones en aprendizaje automático, ejecutar algoritmos en química cuántica, entre otros. A diferencia de las computadoras clásicas, las computadoras cuánticass utilizan un sistema de cúbits (denominados bits cuánticos) que almacenan información en las dos cifras del código binario, 1 y 0, mientras que las máquinas clásicas utilizan bits y deben elegir entre almacenar datos en una de las dos cifras, 1 ó 0. Con este protocolo nuevo, conocido como superposición, las maquinas cuánticas pueden resolver con rapidez problemas de gran complejidad y procesar inmensas cantidades de datos. Según el artículo, los investigadores fabricaron un procesador llamado Sycamore que estaba compuesto en una primera instancia por 54 cúbits, que aprovecha la superposición y el entrelazamiento cuántico para explorar un espacio computacional exponencialmente mayor que el que proporcionan los bits clásicos. Pero un cúbit no funcionó correctamente, así que los ingenieros de Google decidieron que el dispositivo funcionó con 53 cúbits. La computadora de Google. (Foto: Google/ REUTERS) El equipo desarrolló procesos de corrección de errores para mantener una alta fidelidad operativa que alcanzó hasta un 99,99 por ciento. Para probar el sistema, diseñaron una tarea de muestreo de números aleatorios producidos por circuito cuántico. El procesador recogió un millón de muestras en aproximadamente 200 segundos, lo que habría llevado a un supercomputadora de última generación unos 10.000 años. \"Esta demostración de supremacía cuántica sobre los principales algoritmos clásicos actuales en los principales supercomputadoras del mundo es realmente un logro notable\", señaló William Oliver, investigador del Departamento de Ingeniería Informática y Física del Instituto Tecnológico de Massachusetts (MIT). La aplicabilidad de la computación cuántica promete extenderse a muchos campos. En los próximos años podrá realizar procesos que exceden la capacidad de las computadoras clásicas. Entre ellos, destacan la simulación de procesos moleculares, que se pueden traducir en el diseño de mejores baterías que beneficien al medio ambiente al hacer la red de energía más eficiente, en la optimización de energía para diseñar nuevos catalizadores que permitan crear fertilizantes con menor impacto ambiental y en el proceso de descubrimiento de moléculas que podrían hacer que los medicamentos resulten más efectivos, entre otros."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/eleccion-presidencial-llego-celulares-argentina-pelea-debate-mortal-juego-pone-pelear-politicos_0_EljclEng.html","date":"24/10/2019 - 16:22","title":"La elección presidencial llegó a los celulares: “Argentina pelea - Debate Mortal”, el juego que pone a pelear a los políticos","abstract":"Con un diseño que recuerda a títulos como Tekken o Street Fighter, el desarrollo argentino se puede descargar en forma gratuita.","author":[],"key_words":"VideojuegosGoogle PlayAndroid","body":"La elección presidencial está cada vez más cerca y también se puede vivir desde los celulares, en especial aquellos con el sistema operativo Android. Con una estética que mezcla el animé japonés con los clásicos juegos del género de peleas de los fichines, \"Argentina pelea - Debate Mortal\" propone enfrentar a los políticos argentinos a puro golpe y poderes especiales. El juego es obra de Matías Mazzagatti, de 32 años, quien tomó notoriedad en las redes sociales por haber llevado al animé el discurso de Mauricio Macri durante la apertura de Sesiones Ordinarias en el Congreso. Actualmente, “Macri en el congreso versión animé” superó las 160 mil reproducciones en YouTube e Instagram y está casi de llegar al millón en Twitter. Y el número sigue creciendo. El discurso de #macri en el #congreso versión #anime . @elalesicumbiaok si te gusta compartilo <U+270C><U+FE0F> #politica #humor #funnyvideos #argentina Una publicación compartida por  Matías Mazzagatti (@matimazzagatti) el 11 de Mar de 2019 a las 2:32 PDT Pero \"Argentina pelea - Debate Mortal\" es un desafío más en la carrera de este joven realizador que se desempeña en el estudio Deliver Games. Tras haber publicado un video en su perfil de Twitter con una versión preliminar del juego, en el que  Mauricio Macri se enfrentaba contra Cristina Fernández, ahora llegó el turno de la primera versión del videojuego para dispositivos móviles. https://t.co/5gUIHYMxs9 \"Argentina pelea es el primer juego argentino que combina la estética animé con la política nacional en épicas batallas por obtener la mayor cantidad de votos\", dice la descripción del juego en Google Play. Son ocho los personajes disponibles en \"Argentina pelea - Debate Mortal\" . (Foto: captura) Con una estética similar al juego de peleas japonés Tekken, el jugador puede elegir entre ocho de los personajes más populares de la política nacional. Cristina Fernández, Horacio Rodriguez Larreta, Nicolás Del Caño, Mauricio Macri, Elisa Carrió, José Luis Espert, Roberto Lavagna y Alberto Fernández, más uno especial llamado \"un dólar\", conforman la nómina de los peleadores. Cada uno de los políticos cuentan con los clásicos botones de golpes (puño y patada), uno para defenderse de los ataques y dos que despliegan “poderes especiales”. Por ejemplo, el Presidente de la Nación al cargar su barra de poder puede desplegar una ola al grito de \"no se inunda más\", Alberto Fernández ataca con su perro Dylan y Nicolás Del Caño emite el símbolo de la hoz comunista. Por el momento, el juego se ofrece exclusivamente y de forma gratuita en la tienda digital Google Play para los dispositivos móviles con el sistema operativo Android."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/china-realizo-primera-prueba-avion-espacial-reutilizable_0_OUm22usm.html","date":"24/10/2019 - 15:19","title":"China realizó la primera prueba con su avión espacial reutilizable","abstract":"Muchos países se encuentran en pleno desarrollo de este tipo de aeronaves que pueden usarse para reconocimiento o bien como cazas espaciales.","author":[],"key_words":"Carrera EspacialChina","body":"Las redes sociales en China revelaron su último gran desarrollo en materia aeroespacial. Los usuarios de WeChat, la más popular en el gigante asiático, mostraron detalles de un avión espacial, que estará formado por dos etapas reutilizables que funcionarán consecutivamente en el trayecto a la órbita terrestre. El Primer Instituto de Investigación de la Academia China de Aeronáutica y Aeroespacial realizó con éxito un experimento de túnel de viento, en el que la segunda etapa se separó libremente de la primera de un avión espacial TSTO (two-stage-to-orbit), según un comunicado de la academia difundido en redes sociales. Two-stage-to-orbit vehicle free separation test in wind tunnel was conducted by CAAA. pic.twitter.com/kfZtcA9sAL La primera etapa proporcionará energía al avión espacial al despegar, y cuando alcance una cierta altura y velocidad, la segunda etapa se separará de él y se impulsará más en el espacio, ya que la primera etapa aterrizará como un avión normal, dijo un experto militar citado por Global Times. Al despegar, hay una distribución de flujo muy fuerte y complicado que podría afectar el vuelo de la aeronave, por lo que las dos etapas deben separarse de manera rápida y segura, según los ensayos. El concepto de lanzamiento de cohetes y naves espaciales desde un avión en vez de desde una plataforma terrestre no es nuevo, y algunas compañías ya ofrecen estos servicios desde hace décadas. Pero este experimento resolvió múltiples dificultades técnicas y estableció un protocolo de experimento de túnel de viento universal, proporcionando un método avanzado para desarrollar futuros aviones espaciales. Con el desarrollo exitoso de tecnologías como los motores scramjet, la investigación técnica superó la etapa conceptual, dijo la misma fuente. El avión espacial es un arma crucial del futuro y representa la tendencia de integrar la aviación y las tecnologías espaciales, dijeron desde la academia. Muchos países se encuentran en pleno desarrollo de este tipo de aeronaves, incluido Estados Unidos con su X-37B, que según muchos observadores militares es un prototipo de caza espacial. Los ejemplos más destacados en la actualidad son el proyecto Stratolaunch y Virgin Orbit, ambos todavía desarrollo. En resumen, este avión espacial puede usarse para reconocimiento, misiles antisatélites, antibalas y ataques terrestres si se usa como arma, dijo el experto militar, y señaló que también puede enviar satélites y astronautas al espacio a un costo menor que los cohetes, porque es reutilizable y utiliza aeropuertos estándar. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/advertencia-netflix-ahora-quiere-controlar-compartis-cuenta_0_fvgm2xK6.html","date":"24/10/2019 - 12:49","title":"La advertencia de Netflix: ahora quiere controlar si compartís tu cuenta","abstract":"Lo reveló el jefe de producto Greg Peters durante un encuentro de la compañía. Dijo que estudian “formas amigables para el consumidor”.","author":[],"key_words":"NetflixInternetSpotify","body":"Netflix, la plataforma de series y películas por suscripción más popular de Internet, analiza evitar que sus usuarios compartan sus perfiles, es decir que de una misma cuenta haya varios usuarios que no vivan el mismo domicilio. La medida fue anunciada por Greg Peters, jefe de producto de Netflix, durante la conferencia en la que informaron de la facturación del tercer trimestre del año. Al igual que Spotify, quien confirmó que revisará si los miembros de un plan familiar efectivamente viven en la misma dirección, Netflix mantendrá los perfiles para un uso hogareño o bien entre los miembros de una familia, pero comenzará a observar con más detenimiento dónde se usan esos perfiles. Peters reconoció que Netflix \"continúa monitorizando esto (el uso compartido de contraseñas), así que estamos analizando la situación\". De esta manera, la compañía estudiará \"las maneras amigables con el consumidor para presionar los límites\" de esta situación. De acuerdo a una encuesta realizada por la cadena estadounidense de noticias CNBC, con el aporte de la consultora Magid, arrojó como resultado que el 35 % de los milenniales, que tienen entre 16 y 36 años comparte las contraseñas de sus servicios de streaming. Ese porcentaje se reduce al 19 % en la generación \"X\", que son aquellos nacidos entre 1966 y 1979 y al 13% en los 'baby boomers', nacidos entre 1946 y 1965. Esta decisión polémica por parte de Netflix tendría como objetivo recuperar de alguna forma los 135 millones de dólares que, según estimaciones de la firma Magid, la compañía pierde en nuevas suscripciones cada mes en Estados Unidos. Del resto de sus mercados, entre los que se encuentra Argentina, no hay cifras oficiales."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/actualizacion-dejo-inutilizables-dispositivos-google-home-home-mini_0_XRmcGrY2.html","date":"24/10/2019 - 11:41","title":"Una actualización dejó inutilizables los dispositivos Google Home y Home mini","abstract":"Son los parlantes inteligentes que permiten desde escuchar música hasta prender las luces solo con la voz.","author":[],"key_words":"Google","body":"Google está trabajando en la solución de un problema que surgió recientemente con la última actualización de los parlantes inteligentes Google Home y Home mini que impide que respondan a los pedidos y consultas de los usuarios. El problema se dio a conocer en el foro de ayuda de Google, donde una empleada de la compañía ha asegurado que conocen el problema y que están trabajando \"activamente\" en su solución. Una actualización de firmware de los dispositivos Google Gome y Nest hizo que los modelos Home y Home mini dejen de responder a los usuarios. En principio, no detectaron este problema en otros modelos de la familia de parlantes y pantallas inteligentes. Google Home mini. La versión reducida del parlante inteligente fue anunciada en 2017. (Foto: REUTERS/Stephen Lam) La compañía, según explica en el foro, está contactando con los usuarios afectados. Según detalla el sitio Engadget, entre las opciones que ofrecen está el cambio de los dispositivos, tanto si están o no en garantía. Tras haberlo anunciado en la conferencia para desarrolladores Google I/O 2016, el parlante inteligente Google Home permite a los usuarios utilizar comando de voz para interactuar con Assistant, el software basado en inteligencia artificial de Google. A través de este dispositivo se puede escuchar música desde Spotify, reproducir fotos y videos de YouTube en un Smart TV, recibir noticias o incluso hasta controlar las luces directamente con la voz. (Fuente: Portaltic/EP)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/aseguran-millones-dispositivos-android-victimas-nueva-estafa-virtual_0_0F40ucGr.html","date":"24/10/2019 - 10:53","title":"Aseguran que ocho millones de dispositivos con Android fueron víctimas de una nueva estafa virtual","abstract":"Lo reveló la compañía de seguridad informática ESET. Son más de 40 las aplicaciones de videos, juegos o radios que tenían oculto un virus informático.","author":[],"key_words":"GoogleGoogle PlayAndroid","body":"Una nueva campaña de ciberataques cayó sobre la plataforma de aplicaciones Google Play. La compañía de ciberseguridad ESET descubrió un adware -un virus informático diseñado para mostrar anuncios en su pantalla- infectó a ocho millones de dispositivos móviles de todo el mundo con el sistema operativo Android. Este recurso utilizado por los hackers (adware) se caracteriza por generar beneficios a su programador desplegando automáticamente anuncios en la interfaz de usuario del software o en la pantalla emergente que salta durante el proceso de instalación. La campaña, conocida con el nombre 'Android/AdDisplay.Ashas', consta de 42 aplicaciones de Google Play y 21 de ellas aún se encontraban disponibles al inicio de la investigación, como reveló ESET en un comunicado. \"El equipo de seguridad de Google eliminó todas estas aplicaciones una vez informamos de ello pero siguen disponibles en otras tiendas de terceros\", advirtió el investigador de malware en ESET, Lukas Stefanko. Las aplicaciones implicadas ofrecían funciones como la descarga de videos, juegos o accesos a radios, pero su objetivo real es mostrar anuncios a la victima. Para conseguir la confianza del usuario y evitar su detección, llevan a cabo varias medidas. Primero, analizan los mecanismos de seguridad de Google Play, pero también retrasan la publicación de los anuncios hasta 24 minutos después de desbloquear el dispositivo para no ser asociados con la aplicación infectada. Además, esconden su icono y crean atajos de acceso. Los anuncios se muestran a pantalla completa y si el usuario quiere comprobar quién está detrás de la app, el malware se hace pasar por Google o Facebook. \"El adware suplanta estas dos apps como legítimas para evitar sospechas y permanecer en el dispositivo el mayor tiempo posible\", relató Stefanko. Una de las peculiaridades de esta familia de adware es que esconde su código bajo el nombre del paquete 'com.google.xxx'. \"Hacerse pasar por un servicio legítimo de Google puede ayudar a la app a evitar su análisis, ya que algunos mecanismos de detección y sandboxes agregan a sus listas blancas este tipo de nombres de paquete para evitar consumir recursos\". Analizando el adware, los investigadores de ESET se dieron cuenta de que el desarrollador había dejado ciertas huellas y pudieron identificarlo como el operador de la campaña y propietario del servidor de mando y control. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//economia/economia/amazon-ubicacion-instalarse-bahia-blanca_0_Mxwk3hWf.html","date":"24/10/2019 - 10:50","title":"Amazon ya tiene la ubicación para instalarse en Bahía Blanca","abstract":"El ente zona franca de Bahía Blanca-Coronel Rosales le cedió tres subzonas para que se radique con beneficios fiscales.","author":"Gabriel Bermúdez","key_words":"AmazonBahía Blanca","body":"Bahía Blanca (corresponsal).- La llegada del gigante del comercio electrónico Amazon está cada día más cerca. La compañía norteamericana, que planea instalar en el país un centro de su filial Amazon Web Services, de servicios en la nube, acaba de recibir la adjudicación de espacios en la zona franca Bahía Blanca-Coronel Rosales, según una resolución publicada este jueves en el Boletín Oficial de la provincia de Buenos Aires. Los permisos fueron otorgados por el ente zona franca Bahía Blanca-Coronel Rosales, indicó la agencia Bloomberg. Según consta en la resolución, la inversión estimada es de US$ 800 millones y \"el impacto del proyecto estima incorporar unos US$ 400 millones al PBI de Argentina\". “Hoy vino la gente de Amazon a cerrar su radicación en la zona” confirmó el jueves el intendente de Bahía Blanca, Héctor Gay. En una entrevista televisiva, reveló que directivos de la compañía norteamericana están en la ciudad para firmar las escrituras de los terrenos adquiridos para la instalación de su data center. Un mes atrás, Clarín había revelado que el gigante de la tecnología ya se había asegurado tierras para su radicación. “La empresa número uno del mundo se instala en nuestra zona después de una puja muy dura”, dijo Gay y dio detalles de los tres sectores en los que se instalará Amazon, tras la habilitación del gobierno nacional para que sean considerados subzonas de la Zona Franca Bahía Blanca-Coronel Rosales. La empresa operará bajo el nombre de Amazon Data Services Argentina SRL (ADS Argentina), una subsidiaria de AWS. “El terreno más grande es de 100 hectáreas sobre la ruta provincial 51, donde Amazon va a instalar el IT Park, su centro principal, en un predio de 44 hectáreas” reveló Gay, quien agregó que las 56 hectáreas restantes de ese predio se utilizarán para la instalación de otras empresas del área tecnológica. “El otro terreno está ubicado sobre la ruta nacional 33, a la altura del kilómetro 10, tiene entre 7 a 10 hectáreas y allí se instalarán equipos”, agregó el intendente en declaraciones a Canal 7 de Bahía Blanca. Finalmente, dijo que la tercera área que utilizará Amazon para su radicación está ubicada en el limite con Coronel Rosales, dentro de este último partido, cuya cabecera está en la ciudad de Punta Alta. Previamente, Gay había mantenido una reunión con el intendente de Coronel Rosales, Mariano Uset, y el presidente del ente Zona Franca, Lisandro Ganuza. En el encuentro se analizó la planificación de la Zona Franca en el marco de la Ley de Economía del Conocimiento y la aprobación de las 4 subzonas para emprendimientos con régimen de usuario directo, tres de las cuales utilizará Amazon. En este marco, se acordó el desarrollo e impulso del II Park, una zona que será destinada a multiusuarios de servicios de infraestructura de tecnología de la información. “El objetivo será generar un programa estratégico para los próximos 10 años con foco en la formación profesional, para generar empleo formal y de calidad para el sudoeste bonaerense” revelaron los intendentes tras el anuncio. Este espacio será un \"modelo de desarrollo en el ecosistema de la economía del conocimiento para competir en la atracción de inversión extranjera directa con los demás países de la región\", dice la resolución bonaerense. Gay remarcó que hubo tres factores que impulsaron a Amazon a decidirse por Argentina en lugar de Chile y a la zona franca Bahía Blanca-Coronel Rosales. “Además del cruce de rutas, las dos más importantes fueron la energía renovable, porque todas sus instalaciones funcionarán con esa energía y tendrán su propio parque eólico. Pero lo que terminó siendo decisivo fue la firma que hizo el miércoles el ministro Sica de que esos terrenos van a ser parte de la zona Franca”, dijo el jefe comunal. Amazon solicitó las subzonas de libre comercio fuera del área del puerto de Bahía Blanca porque esa zona no es conveniente para la construcción de centros de datos debido al riesgo de inundaciones y la distancia del servicio de energía requerido. Entre los beneficios que tendrá Amazon en la zona franca se encuentran costos operativos competitivos en electricidad con ahorros de impuestos; fácil importación de equipos de capital, ausencia de derechos de importación y exportación, y exenciones impositivas locales. La compañía tiene hasta el 31 de octubre para presentar la escritura de propiedad de las áreas. A partir de entonces, la compañía tiene 360 días para comenzar los trabajos de construcción. NE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//economia/economia/dificultad-conseguir-candidatos-empresas-fintech-lanzan-bolsa-trabajo_0_G8SIoDGy.html","date":"24/10/2019 - 9:18","title":"Por la dificultad para conseguir candidatos, las empresas “fintech” lanzan una bolsa de trabajo","abstract":"Pese a la crisis, el sector viene creciendo en contrataciones.","author":[],"key_words":"FintechEmpleo Y Mercado Laboral","body":"Pese a la crisis, las empresas del sector fintech (finanzas+tecnología), como los bancos virtuales o los mercados de criptomonedas<U+200B>, están en busca de empleados y para canalizar esas contrataciones lanzaron una bolsa de trabajo. Este grupo ya suma más de 223 empresas, un crecimiento de 60% frente al año pasado. El proyecto está encabezado por la Cámara Argentina de Fintech y desarrollado junto con Navent. Un relevamiento realizado por la cámara arrojó que las 16 empresas que se consultaron han registrado un crecimiento promedio de sus equipos de trabajo del 45 %, con algunos casos que llegan a más del 200%. Este mismo porcentaje se aplica para la expectativa de crecimiento para 2020. Por caso, Mercado Pago, la unidad financiera de Mercado Libre<U+200B>, es la que más creció este año y se estima que continuará expandiéndose. Para las áreas de IT las carreras más buscadas son Ingeniería y Licenciatura en Sistemas y en Informática e Ingeniería industrial. En lo que respecta a otros aspectos del negocio, las búsquedas se orientan principalmente a Actuarios, Administración de empresas, Economía, RR.HH, Diseño, Comercialización, Marketing y Comunicación. Las empresas entrevistadas consideran que es complejo cubrir las posiciones abiertas en las áreas de tecnología, sobre todo de desarrolladores, porque hay mucha demanda en el mercado. Existen pocas escuelas técnicas en programación y los cursos son costosos, lo cual es una gran barrera de acceso. Varias instituciones académicas están ofreciendo programas enfocados en fintech, impulsados en su mayoría desde la Cámara. Ante este panorama surgieron iniciativas desde el lado de las empresas, como la de VU Security, que está desarrollando VU University, una plataforma de formación propia y Ualá, que tiene Ualá Jedi Academy, programa de capacitación que culmina con la incorporación a los equipos técnicos de la empresa. Según el primer estudio de remuneraciones en el sector fintech recientemente presentado por la Cámara y Mercer, dentro de las posiciones directivas que reportan directamente al CEO, la de Operaciones es la más valorada en términos de salario base. Le siguen Finanzas y Sistemas y, por último, la función Comercial, lo cual resulta novedoso respecto a lo que se ve habitualmente en el mercado. Se observa una relación directa entre el nivel de la compensación y la dificultad de atracción en ciertos perfiles. Las posiciones core mejor compensadas son las de Desarrollador Full Stack, DevOPS y analista de Quality Assurance, coincidiendo con lo que las empresas declaran como las tres posiciones más difíciles de atraer. NE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/celulares-suman-funciones-ahora-graban-mejores-videos_0_xTK6OtOZ.html","date":"23/10/2019 - 19:24","title":"Los celulares suman funciones y ahora graban mejores videos","abstract":"Ideales para filmar clips para compartir en las redes sociales, hay equipos que logran imágenes con fondo borroso e incorporan estabilizador óptico y cámara súper lenta. Uno por uno, los destacados.","author":"Marcelo Bellucci","key_words":"Telefonía CelularIPhoneSamsung GalaxyLGHuaweiMotorola","body":"Tras la etapa de oro de la fotografía digital –que se tradujo en mejoras técnicas y aplicaciones de todos los calibres- los fabricantes de teléfonos móviles ahora comenzaron a optimizar sus cámaras de video. Lejos de ser una apuesta de riesgo, se dieron cuenta que la tendencia en redes sociales volvió a cambiar de lado. Desde la popularidad de las historias de Instagram a los originales cortos de TikTok, los videos se convirtieron en la nueva cocina creativa. Algunos equipos ya incorporan novedosas funciones para una grabación de película. Aquellos modelos que suman herramientas de corte profesional son teléfonos que se lanzaron en el último cuatrimestre de 2019. En su mayoría, responden a la gama alta. En esta lista de estrenos figuran el Samsung Galaxy Note10, los iPhone 11, LG G8S ThinQ, el Motorola One Action, único representante de la franja intermedia y el Huawei Mate 30 Pro, que se presentó con toda la pompa en Munich, hace un mes. En el campo aspiracional del video, uno de los móviles que más atracciones incorporo es el Samsung Galaxy Note10+, que graba con fondo borroso, permite hacer zoom durante una grabación. También, aumentar el volumen en un área determinada de la escena. El estabilizador óptico de imagen (OIS) del Samsung Galaxy Note se encarga de corregir los \"temblores\". Para lograr tomas sin sobresalto, la característica Súper Estable es un estabilizador óptico de imagen (OIS) capaz de predecir el movimiento y reducir las vibraciones, incluso si está en el modo de cámara lenta o hiperlapso y con un zoom óptico de 2x. Samsung Galaxy Note10. permite hacer zoom durante una grabación. También, aumentar el volumen en un área determinada de la escena.\n$ 89.999 (estándar), $ 99.999 (Plus) Con Live focus video, agrega efectos especiales, incluido el ajuste de la profundidad de campo con el desenfoque o efecto bokeh, en forma instantánea. Mientras que Zoom-in Mic, resalta voces específicas de la toma. De esta forma los ruidos externos se reducirán y la voz del protagonista resaltará sobre el resto de los sonidos. iPhone 11 Pro Max. Graba en 4K a 60 FPS con rango dinámico extendido, que es como un HDR aplicado al video. Desde 1.100 dólares en Estados Unidos. La sorpresa del iPhone 11 Pro Max viene de la mano del potente chip A13 Bionic que habilita la grabación en resolución 4K a 60 FPS con rango dinámico extendido, que es como un HDR aplicado al video. Durante la filmación las zonas oscuras no se verán color mate y las claras no aparecerán quemadas. El resultado final son videos con un mayor detalle y coloridos. Y si de comodidad se trata, con QuickTake se puede grabar videos mientras se dispara una foto estática. Así, en lugar de hacer clic en el círculo de enfoque basta con mantener el dedo presionado. En plan de singularidad, se puede hacer un clip usando las tres cámaras traseras (normal, zoom y gran angular) en simultáneo más la frontal, con una edición con encuadres distintos. LG G8S ThinQ. el control de profundidad de video mantiene al sujeto en un enfoque nítido con un fondo cinematográfico suave.\nrondará los mil dólares. Llega al país el mes que viene. Una de las virtudes del LG G8S ThinQ, que llega en noviembre, es que el control de profundidad de video mantiene al sujeto en un enfoque nítido con un fondo cinematográfico suave. Incorpora tecnología para reducir la inestabilidad y graba con fondo borroso. En la parte posterior incluye un sensor principal de 12MP (f1.8), una PDAF/ Super Gran Angular de 13 MP (f2.4) y un telefoto de 12 MP (f2.6 con zoom óptico X2) y un modo nocturno dedicado y sensores HDR para condiciones de baja luminosidad. Otro aspecto interesante es el modo de fotografía creativa que consigue que parte de la imagen sea video en movimiento y el resto una toma estática. El dispositivo es capaz de grabar timelapses en 4K, se puede cambiar de la cámara trasera a la delantera sin cortar el vídeo y cuenta con AI Action Shot, que reconoce el movimiento de la fotografía y lo compensa con una velocidad de 1/480 segundos. Motorola One Action. Su cámara de acción permite grabar en formato horizontal sujetando el móvil en vertical, lo que hace que sea más sencillo de manipular. $ 26.000 El Motorola One Action es el primer equipo de la compañía en lucir una triple cámara trasera, con una lente dedicada de forma exclusiva al video en formato de gran angular y calidad Full HD. Otro detalle afilado es el que permite grabar en formato horizontal sujetando el móvil en vertical, lo que hace que sea más sencillo de manipular. Los modelos 2019 permiten grabar videos con una calidad muy cercana a la profesional Con este teléfono apuesta por el video como elemento diferencial, permitiendo grabar con nitidez (con la ayuda de una apertura focal de f/2.2) e integrando con su gran angular de 117 grados de campo de visión la mayor información posible en escena. La Action Cam da un plus de estabilidad y trata de emular el vértigo de los videos realizados con cámaras de acción. También usa la mayor resolución, como en el One Vision, para hacer un sobre muestreo al momento de grabar video en 4K (con la lente normal) y lograr más sensibilidad en condiciones de baja luz. Huawei Mate 30 Pro. Se convirtió en el primer terminal que puede grabar en una súper cámara lenta con efecto de desenfoque de fondo. Sale en un mes en Europa. A pocas semanas de su debut, el Huawei Mate 30 Pro se convirtió en el primer terminal que puede grabar en una súper cámara lenta con efecto de desenfoque de fondo. En su reverso tiene un sistema de cuatro cámaras, compuesto por la Cine Camera de 40MP, la SuperSensing de 40MP, la cámara telefoto de 8MP y la 3D Depth Sensing Camera. Fue calificado por la crítica como el teléfono con mejor hardware pero con un software para el olvido. Ya que por el veto de los Estados Unidos, carece de los servicios de Google, WhatsApp y Facebook. En su lugar, integra su propia tienda, la App Gallery, con un catálogo conformado por más de 11 mil títulos. La Cine Camera, que tiene un sensor de luz de 1/1.54“ con un rango de ISO máximo de 512.000 para capturar videos con un rango dinámico extendido, además de la capacidad de grabar videos a 7.680 cuadros por segundo, es decir, unas 256 veces más lento de lo normal."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/unidos-revelo-sofisticado-sistema-defensa-satelites_0_uQBGHpi1.html","date":"23/10/2019 - 16:10","title":"Estados Unidos reveló el sofisticado sistema de defensa para sus satélites","abstract":"Aseguran que algunos gobiernos extranjeros están desarrollando capacidades para amenazar la capacidad de otros de usar tecnología en el espacio.","author":[],"key_words":"NASAEstados UnidosCarrera Espacial","body":"Los Estados Unidos pusieron en marcha un programa para dotar a sus satélites de protección autónoma para defenderse ante la posibilidad de ser atacados en caso de guerra espacial, según revelaron investigadores de Sandia National Laboratories. Este organismo científico financiado con fondos federales lanzó un proyecto de siete años para desarrollar la ciencia, la tecnología y la arquitectura necesarias para los sistemas autónomos de protección satelital. La campaña, llamada STARCS (Science and Technology Advancing Resilience for Contested Space) financiará docenas de proyectos de investigación y desarrollo dirigidos por laboratorio que se centran en tres áreas críticas. En primer lugar hardware protegido contra amenazas, que es tecnología que protege a los procesadores satelitales, circuitos y sistemas de ataques. En segundo lugar, se investigará en análisis cognitivo o algoritmos de software que pueden detectar, adaptarse y vencer amenazas de manera rápida e independiente. Por último, se desarrollarán tecnologías de protección de sensores. Según un informe reciente de la Agencia de Inteligencia de Defensa de Estados Unidos, cada vez países y empresas están participando en la construcción de satélites, el lanzamiento espacial, la exploración espacial y los vuelos espaciales humanos que nunca porque las barreras técnicas y los costos están cayendo, pero al mismo tiempo algunos gobiernos extranjeros están desarrollando capacidades para amenazar la capacidad de otros de usar el espacio. \"El espacio es importante para nuestra vida cotidiana, y el espacio también es importante para nuestra seguridad nacional\", dijo en un comunicado Drew Woodbury, gerente de STARCS. \"Históricamente, el espacio ha sido benigno, pero ahora los generales estadounidenses de cuatro estrellas dicen que esperan una guerra espacial en las próximas décadas. Cuando digo guerra espacial, me refiero a los satélites que atacan a los satélites\". Un satélite podría verse amenazado de muchas maneras, desde lanzar un misil para destruirlo hasta hacer brillar un láser en su sensor óptico para desactivarlo temporalmente, dijo Woodbury. Otras amenazas incluyen energía dirigida o cinética, guerra electrónica, mecanismos robóticos, rociadores químicos, microondas de alta potencia, bloqueadores de radiofrecuencia y muchas otras más. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/habilitar-modo-oscuro-gmail-celulares-android-10_0_787PJwlb.html","date":"23/10/2019 - 15:54","title":"Cómo habilitar el modo oscuro en Gmail para los celulares con Android 10","abstract":"El servicio de correo electrónico del buscador de Internet ya se encuentra disponible.","author":[],"key_words":"GmailGoogle","body":"El modo oscuro para la aplicación de Gmail, que ya estaba disponible de forma funcional como una prueba solo para un grupo de usuarios, ha comenzado a aparecer desde este martes para los usuarios que dispongan del sistema operativo Android 10. Según reveló el sitio especializado PhoneArena, este modo oscuro hace que la pantalla tenga un fondo gris oscuro, que no llega a ser negro, y el texto aparece en blanco. El fin es hacer la lectura lo más cómoda posible para cuando se lee en entornos oscuros. La configuración del modo oscuro de Android 10 ofrece un tema light (claro), dark (oscruro) o system default (el fondo blanco clásico). Los usuarios que ya cuenten con Android 10 y quieran activar este modo tendrán que acceder a los ajustes generales de Gmail y localizar la opción de tema en este menú, donde les aparecerán tres opciones. La primera es el tema claro, el fondo blanco clásico de Google, y se añaden el modo oscuro, la novedad que incorpora esta actualización y el modo predeterminado del sistema que dependiendo si quieres que esté siempre activo o que la interfaz se oscurezca según lo que selecciones en el sistema. (Fuente: Portaltic)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/huawei-confirmo-fecha-lanzamiento-mate-x-primer-celular-pantalla-plegable_0_MK8u1-Vc.html","date":"23/10/2019 - 13:58","title":"Huawei confirmó la fecha de lanzamiento del Mate X, su primer celular con pantalla plegable","abstract":"El dispositivo de la marcha china ofrece tres tipos de tamaño de pantalla, entre todas sus funciones. Los detalles","author":[],"key_words":"HuaweiAndroid","body":"El segundo fabricante mundial de teléfonos inteligentes, Huawei, confirmó la fecha de lanzamiento de su primer dispositivo con pantalla plegable Mate X, el mismo que presentó en febrero durante el último Congreso Mundial de Móviles de Barcelona. Tras la presentación de su principal competidor Samsung Galaxy Fold, Mate X destaca además de por su conectividad 5G, por su diseño que ofrece tres tipos de tamaño de pantalla: de 8 pulgadas cuando está desplegado, y cuando está doblado de 6,6 pulgadas en un lado y de 6,38 en el otro. Huawei Mate X. (Foto: DPA) Ahora, Huawei ha puesto fecha a la llegada del Mate X en una publicación en la red social Weibo. El próximo 15 de noviembre será comercializado en China, el primer mercado en recibir este dispositivo a nivel internacional. Este celular con pantalla plegable se venderá en su versión en color azul (Interstellar Blue) y con 8GB de RAM y 512 de almacenamiento por un precio de 16.669 yuanes, unos 2.359 dólares al cambio. Entre el resto de características del Mate X, se encuentra también una batería de 4.500 mAh de capacidad con función de carga rápida de 55W, que es capaz de cargar el 85 por ciento de su capacidad tras 30 minutos conectado a la corriente eléctrica. Fuente: Portaltic"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/computadora-cuantica-resolvio-200-segundos-operacion-convencional-demandaria-10-mil-anos_0_A-10Tkws.html","date":"23/10/2019 - 13:15","title":"Una computadora cuántica resolvió en 200 segundos una operación convencional que demandaría 10 mil años","abstract":"El logro se difundió en un artículo de la revista científica Nature. Se trata de un procesador desarrollado por Google que aspira a realizar tareas exponencialmente más rápido que las computadoras convencionales y con una muy tasa baja de error.","author":[],"key_words":"PCGoogle","body":"Una computadora cuántica de Google logró un hito en la historia de los procesos informáticos por haber completado en 200 segundos una tarea que la máquina convencional más rápido del mundo tardaría unos 10.000 años en realizar, según un artículo publicado hoy en la revista científica Nature. Este sistema informático que aspira a realizar tareas exponencialmente más rápido que las PC convencionales y con una tasa baja de error, es el resultado del trabajo realizado por el laboratorio cuántico y de Inteligencia Artificial de Google en conjunto con el equipo del científico John Martinis de la Universidad de California en Santa Bárbara. Sundar Pichai, CEO de Google, con la computadora cuántica. (Foto: Google/Handout via REUTERS) El experimento tuvo como propósito construir y evaluar el procesador Sycamore, de 54 cúbits, que servirá para desarrollar aplicaciones en aprendizaje automático, ejecutar algoritmos en química cuántica, entre otros. A diferencia de las computadoras clásicas, las computadoras cuánticass utilizan un sistema de cúbits (denominados bits cuánticos) que almacenan información en las dos cifras del código binario, 1 y 0, mientras que las máquinas clásicas utilizan bits y deben elegir entre almacenar datos en una de las dos cifras, 1 ó 0. Con este protocolo nuevo, conocido como superposición, las maquinas cuánticas pueden resolver con rapidez problemas de gran complejidad y procesar inmensas cantidades de datos. Según el artículo, los investigadores fabricaron un procesador llamado Sycamore que estaba compuesto en una primera instancia por 54 cúbits, que aprovecha la superposición y el entrelazamiento cuántico para explorar un espacio computacional exponencialmente mayor que el que proporcionan los bits clásicos. Pero un cúbit no funcionó correctamente, así que los ingenieros de Google decidieron que el dispositivo funcionó con 53 cúbits. La computadora de Google. (Foto: Google/ REUTERS) El equipo desarrolló procesos de corrección de errores para mantener una alta fidelidad operativa que alcanzó hasta un 99,99 por ciento. Para probar el sistema, diseñaron una tarea de muestreo de números aleatorios producidos por circuito cuántico. El procesador recogió un millón de muestras en aproximadamente 200 segundos, lo que habría llevado a un supercomputadora de última generación unos 10.000 años. \"Esta demostración de supremacía cuántica sobre los principales algoritmos clásicos actuales en los principales supercomputadoras del mundo es realmente un logro notable\", señaló William Oliver, investigador del Departamento de Ingeniería Informática y Física del Instituto Tecnológico de Massachusetts (MIT). La aplicabilidad de la computación cuántica promete extenderse a muchos campos. En los próximos años podrá realizar procesos que exceden la capacidad de las computadoras clásicas. Entre ellos, destacan la simulación de procesos moleculares, que se pueden traducir en el diseño de mejores baterías que beneficien al medio ambiente al hacer la red de energía más eficiente, en la optimización de energía para diseñar nuevos catalizadores que permitan crear fertilizantes con menor impacto ambiental y en el proceso de descubrimiento de moléculas que podrían hacer que los medicamentos resulten más efectivos, entre otros."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-comienza-incluir-nuevas-funciones-grupos-chat_0_s-ZcOfoX.html","date":"25/10/2019 - 13:13","title":"WhatsApp comienza a incluir nuevas funciones en los grupos de chat","abstract":"La nueva función, que pretende dotar a los usuarios de un mayor control, comenzó a distribuirse y está presente en varios países.","author":[],"key_words":"Whatsapp","body":"La privacidad se convirtió en una de las máximas preocupaciones de los usuarios. Por eso, WhatsApp sigue en la búsqueda de medidas para protegerla en su plataforma, y una de las medidas está enfocada a evitar que añadan al usuario en grupos sin su consentimiento. En abril, WhatsApp anunció la llegada de nuevos ajustes de privacidad para los grupos mediante los cuales pretendía dotar al usuario de un mayor control. La nueva función comenzó a distribuirse, se están realizando pruebas y está ya presente en países como India. Según informa WABetainfo, es necesario contar con la versión 2.19.110.20 iOS y 2.19.298 en Android para poder activarla. Quienes ya puedan actualizar a dichas versiones, deberán acceder a Ajustes o Configuración>Cuenta>Privacidad, Una vez en el apartado Grupos estarán habilitadas tres posibilidades: “Todos” (que permite a cualquiera añadirte a un grupo de forma automática), “Mis contactos” (que otorga permiso a cualquier usuario de tu agenda) y “Nadie”. Pero según parece, en la plataforma de mensajería consideraron que esta última opción era demasiado radical y en la versión final de la app ha sido sustituida por Mis contactos excepto…, una opción que sigue ofreciendo la posibilidad de restringir la inclusión en grupos. En el caso que un usuario invite a otro pero las restricciones imposibilitan el acceso, el otro será informado de esto y se le insta a enviar la invitación mediante una conversación privada. Esta solicitud tendrá una validez de hasta un máximo de tres días para aceptar o será declinada por defecto. Fuente: La Vanguardia"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/instagram-lanza-serie-stickers-elecciones-presidenciales_0_DHqwmrpO.html","date":"25/10/2019 - 13:10","title":"Instagram lanza una serie de stickers para las elecciones presidenciales","abstract":"La plataforma de imágenes, propiedad de Facebook, también quiere ser protagonista del acto eleccionario del 27 de octubre.","author":[],"key_words":"Elecciones 2019InstagramRedes Sociales","body":"Instagram no quiere quedarse afuera de las elecciones presidenciales que se celebrarán este domingo en Argentina, por eso anunció una serie de stickers alusivos para utilizar en sus populares Stories. Los stickers cuentan con un diseño previo y posterior al voto. Los usuarios ya pueden usarlos desde este viernes para expresar intención de voto previa (“A votar!”) y fomentar así el compromiso entre sus seguidores, dicen desde la plataforma de imágenes. Las elecciones en Instagram. Igualmente, al hacer doble clic en ese mismo sticker se desplegará la versión posterior (“Ya voté”) que se habilitará el 26 a las 12 para poder usarse al otro día. El uso de este sticker habilitará un “Stories Ring” a para las personas que lo hayan utilizado en sus Stories. De esta manera, podrás ver todas las Stories de quienes se hayan sumado a expresarse con los nuevos stickers. Los stickers que habilitó Instagram para las elecciones presidenciales. Argentina es uno de los países más instagrammers de la región, con una comunidad muy activa, especialmente a nivel cívico siendo de los más propensos en la región a compartir contenido en esta línea."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/facebook-news-funciona-agrupador-noticias-lanzo-red-social_0_sSJnizbA.html","date":"25/10/2019 - 11:02","title":"Facebook News: cómo funciona el agrupador de noticias que lanzó la red social","abstract":"Se trata de la más reciente medida para promover el periodismo, mientras intenta recuperar su reputación como plataforma.","author":[],"key_words":"FacebookRedes SocialesPeriodismo","body":"Facebook introdujo este viernes su pestaña de noticias, conocida como Facebook News, en la que agrupa todos los contenidos de medios de comunicación y permite personalizarlo a los usuarios, aunque por el momento esta función solo estará disponible en fase de pruebas para un pequeño grupo de personas en Estados Unidos. La nueva pestaña de noticias está configurada de acorde con las opiniones de periodistas y editores, a los que Facebook consultó antes de su lanzamiento para saber qué contenidos incluir y de qué manera mostrarlos, como ha informado la compañía en un comunicado. Esta nueva sección estará separada de las publicaciones normales que recibe el usuario e incluirá artículos de organizaciones de noticias asociadas, que serán elegidos tanto por profesionales como a través de una \"personalización\" algorítmica. Titulada Facebook News, la nueva pestaña \"brinda a las personas más control sobre las historias que ven y la capacidad de explorar una gama más amplia de noticias de su interés, directamente dentro de la aplicación de Facebook\", dijo un comunicado de la compañía. La iniciativa está en línea con el llamado del fundador de Facebook, Mark Zuckerberg, para promover el \"periodismo de calidad\" y ayudar a los lectores a separar el contenido profesional de los engaños virales. \"Hablamos con las organizaciones de noticias sobre lo que les gustaría ver incluido en una pestaña de noticias, cómo deberían presentarse sus historias y qué análisis proporcionar\", dijeron el vicepresidente de Facebook para asociados de noticias Campbell Brown y la gerente de producto Mona Sarantakos, en un comunicado. Se espera que Facebook pague a algunas de las organizaciones de noticias que contribuyan a la pestaña, pero aún no ha revelado todos los detalles. La red social se asoció con unas 200 organizaciones de noticias, incluyendo Wall Street Journal, Washington Post, CBS News, BuzzFeed, Fox News, Boston Globe, Bloomberg y Vanity Fair. Fuente AFP"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/eleccion-presidencial-llego-celulares-argentina-pelea-debate-mortal-juego-pone-pelear-politicos_0_EljclEng.html","date":"24/10/2019 - 16:22","title":"La elección presidencial llegó a los celulares: “Argentina pelea - Debate Mortal”, el juego que pone a pelear a los políticos","abstract":"Con un diseño que recuerda a títulos como Tekken o Street Fighter, el desarrollo argentino se puede descargar en forma gratuita.","author":[],"key_words":"VideojuegosGoogle PlayAndroid","body":"La elección presidencial está cada vez más cerca y también se puede vivir desde los celulares, en especial aquellos con el sistema operativo Android. Con una estética que mezcla el animé japonés con los clásicos juegos del género de peleas de los fichines, \"Argentina pelea - Debate Mortal\" propone enfrentar a los políticos argentinos a puro golpe y poderes especiales. El juego es obra de Matías Mazzagatti, de 32 años, quien tomó notoriedad en las redes sociales por haber llevado al animé el discurso de Mauricio Macri durante la apertura de Sesiones Ordinarias en el Congreso. Actualmente, “Macri en el congreso versión animé” superó las 160 mil reproducciones en YouTube e Instagram y está casi de llegar al millón en Twitter. Y el número sigue creciendo. El discurso de #macri en el #congreso versión #anime . @elalesicumbiaok si te gusta compartilo <U+270C><U+FE0F> #politica #humor #funnyvideos #argentina Una publicación compartida por  Matías Mazzagatti (@matimazzagatti) el 11 de Mar de 2019 a las 2:32 PDT Pero \"Argentina pelea - Debate Mortal\" es un desafío más en la carrera de este joven realizador que se desempeña en el estudio Deliver Games. Tras haber publicado un video en su perfil de Twitter con una versión preliminar del juego, en el que  Mauricio Macri se enfrentaba contra Cristina Fernández, ahora llegó el turno de la primera versión del videojuego para dispositivos móviles. https://t.co/5gUIHYMxs9 \"Argentina pelea es el primer juego argentino que combina la estética animé con la política nacional en épicas batallas por obtener la mayor cantidad de votos\", dice la descripción del juego en Google Play. Son ocho los personajes disponibles en \"Argentina pelea - Debate Mortal\" . (Foto: captura) Con una estética similar al juego de peleas japonés Tekken, el jugador puede elegir entre ocho de los personajes más populares de la política nacional. Cristina Fernández, Horacio Rodriguez Larreta, Nicolás Del Caño, Mauricio Macri, Elisa Carrió, José Luis Espert, Roberto Lavagna y Alberto Fernández, más uno especial llamado \"un dólar\", conforman la nómina de los peleadores. Cada uno de los políticos cuentan con los clásicos botones de golpes (puño y patada), uno para defenderse de los ataques y dos que despliegan “poderes especiales”. Por ejemplo, el Presidente de la Nación al cargar su barra de poder puede desplegar una ola al grito de \"no se inunda más\", Alberto Fernández ataca con su perro Dylan y Nicolás Del Caño emite el símbolo de la hoz comunista. Por el momento, el juego se ofrece exclusivamente y de forma gratuita en la tienda digital Google Play para los dispositivos móviles con el sistema operativo Android."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/china-realizo-primera-prueba-avion-espacial-reutilizable_0_OUm22usm.html","date":"24/10/2019 - 15:19","title":"China realizó la primera prueba con su avión espacial reutilizable","abstract":"Muchos países se encuentran en pleno desarrollo de este tipo de aeronaves que pueden usarse para reconocimiento o bien como cazas espaciales.","author":[],"key_words":"Carrera EspacialChina","body":"Las redes sociales en China revelaron su último gran desarrollo en materia aeroespacial. Los usuarios de WeChat, la más popular en el gigante asiático, mostraron detalles de un avión espacial, que estará formado por dos etapas reutilizables que funcionarán consecutivamente en el trayecto a la órbita terrestre. El Primer Instituto de Investigación de la Academia China de Aeronáutica y Aeroespacial realizó con éxito un experimento de túnel de viento, en el que la segunda etapa se separó libremente de la primera de un avión espacial TSTO (two-stage-to-orbit), según un comunicado de la academia difundido en redes sociales. Two-stage-to-orbit vehicle free separation test in wind tunnel was conducted by CAAA. pic.twitter.com/kfZtcA9sAL La primera etapa proporcionará energía al avión espacial al despegar, y cuando alcance una cierta altura y velocidad, la segunda etapa se separará de él y se impulsará más en el espacio, ya que la primera etapa aterrizará como un avión normal, dijo un experto militar citado por Global Times. Al despegar, hay una distribución de flujo muy fuerte y complicado que podría afectar el vuelo de la aeronave, por lo que las dos etapas deben separarse de manera rápida y segura, según los ensayos. El concepto de lanzamiento de cohetes y naves espaciales desde un avión en vez de desde una plataforma terrestre no es nuevo, y algunas compañías ya ofrecen estos servicios desde hace décadas. Pero este experimento resolvió múltiples dificultades técnicas y estableció un protocolo de experimento de túnel de viento universal, proporcionando un método avanzado para desarrollar futuros aviones espaciales. Con el desarrollo exitoso de tecnologías como los motores scramjet, la investigación técnica superó la etapa conceptual, dijo la misma fuente. El avión espacial es un arma crucial del futuro y representa la tendencia de integrar la aviación y las tecnologías espaciales, dijeron desde la academia. Muchos países se encuentran en pleno desarrollo de este tipo de aeronaves, incluido Estados Unidos con su X-37B, que según muchos observadores militares es un prototipo de caza espacial. Los ejemplos más destacados en la actualidad son el proyecto Stratolaunch y Virgin Orbit, ambos todavía desarrollo. En resumen, este avión espacial puede usarse para reconocimiento, misiles antisatélites, antibalas y ataques terrestres si se usa como arma, dijo el experto militar, y señaló que también puede enviar satélites y astronautas al espacio a un costo menor que los cohetes, porque es reutilizable y utiliza aeropuertos estándar. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/advertencia-netflix-ahora-quiere-controlar-compartis-cuenta_0_fvgm2xK6.html","date":"24/10/2019 - 12:49","title":"La advertencia de Netflix: ahora quiere controlar si compartís tu cuenta","abstract":"Lo reveló el jefe de producto Greg Peters durante un encuentro de la compañía. Dijo que estudian “formas amigables para el consumidor”.","author":[],"key_words":"NetflixInternetSpotify","body":"Netflix, la plataforma de series y películas por suscripción más popular de Internet, analiza evitar que sus usuarios compartan sus perfiles, es decir que de una misma cuenta haya varios usuarios que no vivan el mismo domicilio. La medida fue anunciada por Greg Peters, jefe de producto de Netflix, durante la conferencia en la que informaron de la facturación del tercer trimestre del año. Al igual que Spotify, quien confirmó que revisará si los miembros de un plan familiar efectivamente viven en la misma dirección, Netflix mantendrá los perfiles para un uso hogareño o bien entre los miembros de una familia, pero comenzará a observar con más detenimiento dónde se usan esos perfiles. Peters reconoció que Netflix \"continúa monitorizando esto (el uso compartido de contraseñas), así que estamos analizando la situación\". De esta manera, la compañía estudiará \"las maneras amigables con el consumidor para presionar los límites\" de esta situación. De acuerdo a una encuesta realizada por la cadena estadounidense de noticias CNBC, con el aporte de la consultora Magid, arrojó como resultado que el 35 % de los milenniales, que tienen entre 16 y 36 años comparte las contraseñas de sus servicios de streaming. Ese porcentaje se reduce al 19 % en la generación \"X\", que son aquellos nacidos entre 1966 y 1979 y al 13% en los 'baby boomers', nacidos entre 1946 y 1965. Esta decisión polémica por parte de Netflix tendría como objetivo recuperar de alguna forma los 135 millones de dólares que, según estimaciones de la firma Magid, la compañía pierde en nuevas suscripciones cada mes en Estados Unidos. Del resto de sus mercados, entre los que se encuentra Argentina, no hay cifras oficiales."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/actualizacion-dejo-inutilizables-dispositivos-google-home-home-mini_0_XRmcGrY2.html","date":"24/10/2019 - 11:41","title":"Una actualización dejó inutilizables los dispositivos Google Home y Home mini","abstract":"Son los parlantes inteligentes que permiten desde escuchar música hasta prender las luces solo con la voz.","author":[],"key_words":"Google","body":"Google está trabajando en la solución de un problema que surgió recientemente con la última actualización de los parlantes inteligentes Google Home y Home mini que impide que respondan a los pedidos y consultas de los usuarios. El problema se dio a conocer en el foro de ayuda de Google, donde una empleada de la compañía ha asegurado que conocen el problema y que están trabajando \"activamente\" en su solución. Una actualización de firmware de los dispositivos Google Gome y Nest hizo que los modelos Home y Home mini dejen de responder a los usuarios. En principio, no detectaron este problema en otros modelos de la familia de parlantes y pantallas inteligentes. Google Home mini. La versión reducida del parlante inteligente fue anunciada en 2017. (Foto: REUTERS/Stephen Lam) La compañía, según explica en el foro, está contactando con los usuarios afectados. Según detalla el sitio Engadget, entre las opciones que ofrecen está el cambio de los dispositivos, tanto si están o no en garantía. Tras haberlo anunciado en la conferencia para desarrolladores Google I/O 2016, el parlante inteligente Google Home permite a los usuarios utilizar comando de voz para interactuar con Assistant, el software basado en inteligencia artificial de Google. A través de este dispositivo se puede escuchar música desde Spotify, reproducir fotos y videos de YouTube en un Smart TV, recibir noticias o incluso hasta controlar las luces directamente con la voz. (Fuente: Portaltic/EP)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/aseguran-millones-dispositivos-android-victimas-nueva-estafa-virtual_0_0F40ucGr.html","date":"24/10/2019 - 10:53","title":"Aseguran que ocho millones de dispositivos con Android fueron víctimas de una nueva estafa virtual","abstract":"Lo reveló la compañía de seguridad informática ESET. Son más de 40 las aplicaciones de videos, juegos o radios que tenían oculto un virus informático.","author":[],"key_words":"GoogleGoogle PlayAndroid","body":"Una nueva campaña de ciberataques cayó sobre la plataforma de aplicaciones Google Play. La compañía de ciberseguridad ESET descubrió un adware -un virus informático diseñado para mostrar anuncios en su pantalla- infectó a ocho millones de dispositivos móviles de todo el mundo con el sistema operativo Android. Este recurso utilizado por los hackers (adware) se caracteriza por generar beneficios a su programador desplegando automáticamente anuncios en la interfaz de usuario del software o en la pantalla emergente que salta durante el proceso de instalación. La campaña, conocida con el nombre 'Android/AdDisplay.Ashas', consta de 42 aplicaciones de Google Play y 21 de ellas aún se encontraban disponibles al inicio de la investigación, como reveló ESET en un comunicado. \"El equipo de seguridad de Google eliminó todas estas aplicaciones una vez informamos de ello pero siguen disponibles en otras tiendas de terceros\", advirtió el investigador de malware en ESET, Lukas Stefanko. Las aplicaciones implicadas ofrecían funciones como la descarga de videos, juegos o accesos a radios, pero su objetivo real es mostrar anuncios a la victima. Para conseguir la confianza del usuario y evitar su detección, llevan a cabo varias medidas. Primero, analizan los mecanismos de seguridad de Google Play, pero también retrasan la publicación de los anuncios hasta 24 minutos después de desbloquear el dispositivo para no ser asociados con la aplicación infectada. Además, esconden su icono y crean atajos de acceso. Los anuncios se muestran a pantalla completa y si el usuario quiere comprobar quién está detrás de la app, el malware se hace pasar por Google o Facebook. \"El adware suplanta estas dos apps como legítimas para evitar sospechas y permanecer en el dispositivo el mayor tiempo posible\", relató Stefanko. Una de las peculiaridades de esta familia de adware es que esconde su código bajo el nombre del paquete 'com.google.xxx'. \"Hacerse pasar por un servicio legítimo de Google puede ayudar a la app a evitar su análisis, ya que algunos mecanismos de detección y sandboxes agregan a sus listas blancas este tipo de nombres de paquete para evitar consumir recursos\". Analizando el adware, los investigadores de ESET se dieron cuenta de que el desarrollador había dejado ciertas huellas y pudieron identificarlo como el operador de la campaña y propietario del servidor de mando y control. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//economia/economia/amazon-ubicacion-instalarse-bahia-blanca_0_Mxwk3hWf.html","date":"24/10/2019 - 10:50","title":"Amazon ya tiene la ubicación para instalarse en Bahía Blanca","abstract":"El ente zona franca de Bahía Blanca-Coronel Rosales le cedió tres subzonas para que se radique con beneficios fiscales.","author":"Gabriel Bermúdez","key_words":"AmazonBahía Blanca","body":"Bahía Blanca (corresponsal).- La llegada del gigante del comercio electrónico Amazon está cada día más cerca. La compañía norteamericana, que planea instalar en el país un centro de su filial Amazon Web Services, de servicios en la nube, acaba de recibir la adjudicación de espacios en la zona franca Bahía Blanca-Coronel Rosales, según una resolución publicada este jueves en el Boletín Oficial de la provincia de Buenos Aires. Los permisos fueron otorgados por el ente zona franca Bahía Blanca-Coronel Rosales, indicó la agencia Bloomberg. Según consta en la resolución, la inversión estimada es de US$ 800 millones y \"el impacto del proyecto estima incorporar unos US$ 400 millones al PBI de Argentina\". “Hoy vino la gente de Amazon a cerrar su radicación en la zona” confirmó el jueves el intendente de Bahía Blanca, Héctor Gay. En una entrevista televisiva, reveló que directivos de la compañía norteamericana están en la ciudad para firmar las escrituras de los terrenos adquiridos para la instalación de su data center. Un mes atrás, Clarín había revelado que el gigante de la tecnología ya se había asegurado tierras para su radicación. “La empresa número uno del mundo se instala en nuestra zona después de una puja muy dura”, dijo Gay y dio detalles de los tres sectores en los que se instalará Amazon, tras la habilitación del gobierno nacional para que sean considerados subzonas de la Zona Franca Bahía Blanca-Coronel Rosales. La empresa operará bajo el nombre de Amazon Data Services Argentina SRL (ADS Argentina), una subsidiaria de AWS. “El terreno más grande es de 100 hectáreas sobre la ruta provincial 51, donde Amazon va a instalar el IT Park, su centro principal, en un predio de 44 hectáreas” reveló Gay, quien agregó que las 56 hectáreas restantes de ese predio se utilizarán para la instalación de otras empresas del área tecnológica. “El otro terreno está ubicado sobre la ruta nacional 33, a la altura del kilómetro 10, tiene entre 7 a 10 hectáreas y allí se instalarán equipos”, agregó el intendente en declaraciones a Canal 7 de Bahía Blanca. Finalmente, dijo que la tercera área que utilizará Amazon para su radicación está ubicada en el limite con Coronel Rosales, dentro de este último partido, cuya cabecera está en la ciudad de Punta Alta. Previamente, Gay había mantenido una reunión con el intendente de Coronel Rosales, Mariano Uset, y el presidente del ente Zona Franca, Lisandro Ganuza. En el encuentro se analizó la planificación de la Zona Franca en el marco de la Ley de Economía del Conocimiento y la aprobación de las 4 subzonas para emprendimientos con régimen de usuario directo, tres de las cuales utilizará Amazon. En este marco, se acordó el desarrollo e impulso del II Park, una zona que será destinada a multiusuarios de servicios de infraestructura de tecnología de la información. “El objetivo será generar un programa estratégico para los próximos 10 años con foco en la formación profesional, para generar empleo formal y de calidad para el sudoeste bonaerense” revelaron los intendentes tras el anuncio. Este espacio será un \"modelo de desarrollo en el ecosistema de la economía del conocimiento para competir en la atracción de inversión extranjera directa con los demás países de la región\", dice la resolución bonaerense. Gay remarcó que hubo tres factores que impulsaron a Amazon a decidirse por Argentina en lugar de Chile y a la zona franca Bahía Blanca-Coronel Rosales. “Además del cruce de rutas, las dos más importantes fueron la energía renovable, porque todas sus instalaciones funcionarán con esa energía y tendrán su propio parque eólico. Pero lo que terminó siendo decisivo fue la firma que hizo el miércoles el ministro Sica de que esos terrenos van a ser parte de la zona Franca”, dijo el jefe comunal. Amazon solicitó las subzonas de libre comercio fuera del área del puerto de Bahía Blanca porque esa zona no es conveniente para la construcción de centros de datos debido al riesgo de inundaciones y la distancia del servicio de energía requerido. Entre los beneficios que tendrá Amazon en la zona franca se encuentran costos operativos competitivos en electricidad con ahorros de impuestos; fácil importación de equipos de capital, ausencia de derechos de importación y exportación, y exenciones impositivas locales. La compañía tiene hasta el 31 de octubre para presentar la escritura de propiedad de las áreas. A partir de entonces, la compañía tiene 360 días para comenzar los trabajos de construcción. NE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//economia/economia/dificultad-conseguir-candidatos-empresas-fintech-lanzan-bolsa-trabajo_0_G8SIoDGy.html","date":"24/10/2019 - 9:18","title":"Por la dificultad para conseguir candidatos, las empresas “fintech” lanzan una bolsa de trabajo","abstract":"Pese a la crisis, el sector viene creciendo en contrataciones.","author":[],"key_words":"FintechEmpleo Y Mercado Laboral","body":"Pese a la crisis, las empresas del sector fintech (finanzas+tecnología), como los bancos virtuales o los mercados de criptomonedas<U+200B>, están en busca de empleados y para canalizar esas contrataciones lanzaron una bolsa de trabajo. Este grupo ya suma más de 223 empresas, un crecimiento de 60% frente al año pasado. El proyecto está encabezado por la Cámara Argentina de Fintech y desarrollado junto con Navent. Un relevamiento realizado por la cámara arrojó que las 16 empresas que se consultaron han registrado un crecimiento promedio de sus equipos de trabajo del 45 %, con algunos casos que llegan a más del 200%. Este mismo porcentaje se aplica para la expectativa de crecimiento para 2020. Por caso, Mercado Pago, la unidad financiera de Mercado Libre<U+200B>, es la que más creció este año y se estima que continuará expandiéndose. Para las áreas de IT las carreras más buscadas son Ingeniería y Licenciatura en Sistemas y en Informática e Ingeniería industrial. En lo que respecta a otros aspectos del negocio, las búsquedas se orientan principalmente a Actuarios, Administración de empresas, Economía, RR.HH, Diseño, Comercialización, Marketing y Comunicación. Las empresas entrevistadas consideran que es complejo cubrir las posiciones abiertas en las áreas de tecnología, sobre todo de desarrolladores, porque hay mucha demanda en el mercado. Existen pocas escuelas técnicas en programación y los cursos son costosos, lo cual es una gran barrera de acceso. Varias instituciones académicas están ofreciendo programas enfocados en fintech, impulsados en su mayoría desde la Cámara. Ante este panorama surgieron iniciativas desde el lado de las empresas, como la de VU Security, que está desarrollando VU University, una plataforma de formación propia y Ualá, que tiene Ualá Jedi Academy, programa de capacitación que culmina con la incorporación a los equipos técnicos de la empresa. Según el primer estudio de remuneraciones en el sector fintech recientemente presentado por la Cámara y Mercer, dentro de las posiciones directivas que reportan directamente al CEO, la de Operaciones es la más valorada en términos de salario base. Le siguen Finanzas y Sistemas y, por último, la función Comercial, lo cual resulta novedoso respecto a lo que se ve habitualmente en el mercado. Se observa una relación directa entre el nivel de la compensación y la dificultad de atracción en ciertos perfiles. Las posiciones core mejor compensadas son las de Desarrollador Full Stack, DevOPS y analista de Quality Assurance, coincidiendo con lo que las empresas declaran como las tres posiciones más difíciles de atraer. NE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/celulares-suman-funciones-ahora-graban-mejores-videos_0_xTK6OtOZ.html","date":"23/10/2019 - 19:24","title":"Los celulares suman funciones y ahora graban mejores videos","abstract":"Ideales para filmar clips para compartir en las redes sociales, hay equipos que logran imágenes con fondo borroso e incorporan estabilizador óptico y cámara súper lenta. Uno por uno, los destacados.","author":"Marcelo Bellucci","key_words":"Telefonía CelularIPhoneSamsung GalaxyLGHuaweiMotorola","body":"Tras la etapa de oro de la fotografía digital –que se tradujo en mejoras técnicas y aplicaciones de todos los calibres- los fabricantes de teléfonos móviles ahora comenzaron a optimizar sus cámaras de video. Lejos de ser una apuesta de riesgo, se dieron cuenta que la tendencia en redes sociales volvió a cambiar de lado. Desde la popularidad de las historias de Instagram a los originales cortos de TikTok, los videos se convirtieron en la nueva cocina creativa. Algunos equipos ya incorporan novedosas funciones para una grabación de película. Aquellos modelos que suman herramientas de corte profesional son teléfonos que se lanzaron en el último cuatrimestre de 2019. En su mayoría, responden a la gama alta. En esta lista de estrenos figuran el Samsung Galaxy Note10, los iPhone 11, LG G8S ThinQ, el Motorola One Action, único representante de la franja intermedia y el Huawei Mate 30 Pro, que se presentó con toda la pompa en Munich, hace un mes. En el campo aspiracional del video, uno de los móviles que más atracciones incorporo es el Samsung Galaxy Note10+, que graba con fondo borroso, permite hacer zoom durante una grabación. También, aumentar el volumen en un área determinada de la escena. El estabilizador óptico de imagen (OIS) del Samsung Galaxy Note se encarga de corregir los \"temblores\". Para lograr tomas sin sobresalto, la característica Súper Estable es un estabilizador óptico de imagen (OIS) capaz de predecir el movimiento y reducir las vibraciones, incluso si está en el modo de cámara lenta o hiperlapso y con un zoom óptico de 2x. Samsung Galaxy Note10. permite hacer zoom durante una grabación. También, aumentar el volumen en un área determinada de la escena.\n$ 89.999 (estándar), $ 99.999 (Plus) Con Live focus video, agrega efectos especiales, incluido el ajuste de la profundidad de campo con el desenfoque o efecto bokeh, en forma instantánea. Mientras que Zoom-in Mic, resalta voces específicas de la toma. De esta forma los ruidos externos se reducirán y la voz del protagonista resaltará sobre el resto de los sonidos. iPhone 11 Pro Max. Graba en 4K a 60 FPS con rango dinámico extendido, que es como un HDR aplicado al video. Desde 1.100 dólares en Estados Unidos. La sorpresa del iPhone 11 Pro Max viene de la mano del potente chip A13 Bionic que habilita la grabación en resolución 4K a 60 FPS con rango dinámico extendido, que es como un HDR aplicado al video. Durante la filmación las zonas oscuras no se verán color mate y las claras no aparecerán quemadas. El resultado final son videos con un mayor detalle y coloridos. Y si de comodidad se trata, con QuickTake se puede grabar videos mientras se dispara una foto estática. Así, en lugar de hacer clic en el círculo de enfoque basta con mantener el dedo presionado. En plan de singularidad, se puede hacer un clip usando las tres cámaras traseras (normal, zoom y gran angular) en simultáneo más la frontal, con una edición con encuadres distintos. LG G8S ThinQ. el control de profundidad de video mantiene al sujeto en un enfoque nítido con un fondo cinematográfico suave.\nrondará los mil dólares. Llega al país el mes que viene. Una de las virtudes del LG G8S ThinQ, que llega en noviembre, es que el control de profundidad de video mantiene al sujeto en un enfoque nítido con un fondo cinematográfico suave. Incorpora tecnología para reducir la inestabilidad y graba con fondo borroso. En la parte posterior incluye un sensor principal de 12MP (f1.8), una PDAF/ Super Gran Angular de 13 MP (f2.4) y un telefoto de 12 MP (f2.6 con zoom óptico X2) y un modo nocturno dedicado y sensores HDR para condiciones de baja luminosidad. Otro aspecto interesante es el modo de fotografía creativa que consigue que parte de la imagen sea video en movimiento y el resto una toma estática. El dispositivo es capaz de grabar timelapses en 4K, se puede cambiar de la cámara trasera a la delantera sin cortar el vídeo y cuenta con AI Action Shot, que reconoce el movimiento de la fotografía y lo compensa con una velocidad de 1/480 segundos. Motorola One Action. Su cámara de acción permite grabar en formato horizontal sujetando el móvil en vertical, lo que hace que sea más sencillo de manipular. $ 26.000 El Motorola One Action es el primer equipo de la compañía en lucir una triple cámara trasera, con una lente dedicada de forma exclusiva al video en formato de gran angular y calidad Full HD. Otro detalle afilado es el que permite grabar en formato horizontal sujetando el móvil en vertical, lo que hace que sea más sencillo de manipular. Los modelos 2019 permiten grabar videos con una calidad muy cercana a la profesional Con este teléfono apuesta por el video como elemento diferencial, permitiendo grabar con nitidez (con la ayuda de una apertura focal de f/2.2) e integrando con su gran angular de 117 grados de campo de visión la mayor información posible en escena. La Action Cam da un plus de estabilidad y trata de emular el vértigo de los videos realizados con cámaras de acción. También usa la mayor resolución, como en el One Vision, para hacer un sobre muestreo al momento de grabar video en 4K (con la lente normal) y lograr más sensibilidad en condiciones de baja luz. Huawei Mate 30 Pro. Se convirtió en el primer terminal que puede grabar en una súper cámara lenta con efecto de desenfoque de fondo. Sale en un mes en Europa. A pocas semanas de su debut, el Huawei Mate 30 Pro se convirtió en el primer terminal que puede grabar en una súper cámara lenta con efecto de desenfoque de fondo. En su reverso tiene un sistema de cuatro cámaras, compuesto por la Cine Camera de 40MP, la SuperSensing de 40MP, la cámara telefoto de 8MP y la 3D Depth Sensing Camera. Fue calificado por la crítica como el teléfono con mejor hardware pero con un software para el olvido. Ya que por el veto de los Estados Unidos, carece de los servicios de Google, WhatsApp y Facebook. En su lugar, integra su propia tienda, la App Gallery, con un catálogo conformado por más de 11 mil títulos. La Cine Camera, que tiene un sensor de luz de 1/1.54“ con un rango de ISO máximo de 512.000 para capturar videos con un rango dinámico extendido, además de la capacidad de grabar videos a 7.680 cuadros por segundo, es decir, unas 256 veces más lento de lo normal."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/unidos-revelo-sofisticado-sistema-defensa-satelites_0_uQBGHpi1.html","date":"23/10/2019 - 16:10","title":"Estados Unidos reveló el sofisticado sistema de defensa para sus satélites","abstract":"Aseguran que algunos gobiernos extranjeros están desarrollando capacidades para amenazar la capacidad de otros de usar tecnología en el espacio.","author":[],"key_words":"NASAEstados UnidosCarrera Espacial","body":"Los Estados Unidos pusieron en marcha un programa para dotar a sus satélites de protección autónoma para defenderse ante la posibilidad de ser atacados en caso de guerra espacial, según revelaron investigadores de Sandia National Laboratories. Este organismo científico financiado con fondos federales lanzó un proyecto de siete años para desarrollar la ciencia, la tecnología y la arquitectura necesarias para los sistemas autónomos de protección satelital. La campaña, llamada STARCS (Science and Technology Advancing Resilience for Contested Space) financiará docenas de proyectos de investigación y desarrollo dirigidos por laboratorio que se centran en tres áreas críticas. En primer lugar hardware protegido contra amenazas, que es tecnología que protege a los procesadores satelitales, circuitos y sistemas de ataques. En segundo lugar, se investigará en análisis cognitivo o algoritmos de software que pueden detectar, adaptarse y vencer amenazas de manera rápida e independiente. Por último, se desarrollarán tecnologías de protección de sensores. Según un informe reciente de la Agencia de Inteligencia de Defensa de Estados Unidos, cada vez países y empresas están participando en la construcción de satélites, el lanzamiento espacial, la exploración espacial y los vuelos espaciales humanos que nunca porque las barreras técnicas y los costos están cayendo, pero al mismo tiempo algunos gobiernos extranjeros están desarrollando capacidades para amenazar la capacidad de otros de usar el espacio. \"El espacio es importante para nuestra vida cotidiana, y el espacio también es importante para nuestra seguridad nacional\", dijo en un comunicado Drew Woodbury, gerente de STARCS. \"Históricamente, el espacio ha sido benigno, pero ahora los generales estadounidenses de cuatro estrellas dicen que esperan una guerra espacial en las próximas décadas. Cuando digo guerra espacial, me refiero a los satélites que atacan a los satélites\". Un satélite podría verse amenazado de muchas maneras, desde lanzar un misil para destruirlo hasta hacer brillar un láser en su sensor óptico para desactivarlo temporalmente, dijo Woodbury. Otras amenazas incluyen energía dirigida o cinética, guerra electrónica, mecanismos robóticos, rociadores químicos, microondas de alta potencia, bloqueadores de radiofrecuencia y muchas otras más. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/eleccion-presidencial-llego-celulares-argentina-pelea-debate-mortal-juego-pone-pelear-politicos_0_EljclEng.html","date":"24/10/2019 - 16:22","title":"La elección presidencial llegó a los celulares: “Argentina pelea - Debate Mortal”, el juego que pone a pelear a los políticos","abstract":"Con un diseño que recuerda a títulos como Tekken o Street Fighter, el desarrollo argentino se puede descargar en forma gratuita.","author":[],"key_words":"VideojuegosGoogle PlayAndroid","body":"La elección presidencial está cada vez más cerca y también se puede vivir desde los celulares, en especial aquellos con el sistema operativo Android. Con una estética que mezcla el animé japonés con los clásicos juegos del género de peleas de los fichines, \"Argentina pelea - Debate Mortal\" propone enfrentar a los políticos argentinos a puro golpe y poderes especiales. El juego es obra de Matías Mazzagatti, de 32 años, quien tomó notoriedad en las redes sociales por haber llevado al animé el discurso de Mauricio Macri durante la apertura de Sesiones Ordinarias en el Congreso. Actualmente, “Macri en el congreso versión animé” superó las 160 mil reproducciones en YouTube e Instagram y está casi de llegar al millón en Twitter. Y el número sigue creciendo. El discurso de #macri en el #congreso versión #anime . @elalesicumbiaok si te gusta compartilo <U+270C><U+FE0F> #politica #humor #funnyvideos #argentina Una publicación compartida por  Matías Mazzagatti (@matimazzagatti) el 11 de Mar de 2019 a las 2:32 PDT Pero \"Argentina pelea - Debate Mortal\" es un desafío más en la carrera de este joven realizador que se desempeña en el estudio Deliver Games. Tras haber publicado un video en su perfil de Twitter con una versión preliminar del juego, en el que  Mauricio Macri se enfrentaba contra Cristina Fernández, ahora llegó el turno de la primera versión del videojuego para dispositivos móviles. https://t.co/5gUIHYMxs9 \"Argentina pelea es el primer juego argentino que combina la estética animé con la política nacional en épicas batallas por obtener la mayor cantidad de votos\", dice la descripción del juego en Google Play. Son ocho los personajes disponibles en \"Argentina pelea - Debate Mortal\" . (Foto: captura) Con una estética similar al juego de peleas japonés Tekken, el jugador puede elegir entre ocho de los personajes más populares de la política nacional. Cristina Fernández, Horacio Rodriguez Larreta, Nicolás Del Caño, Mauricio Macri, Elisa Carrió, José Luis Espert, Roberto Lavagna y Alberto Fernández, más uno especial llamado \"un dólar\", conforman la nómina de los peleadores. Cada uno de los políticos cuentan con los clásicos botones de golpes (puño y patada), uno para defenderse de los ataques y dos que despliegan “poderes especiales”. Por ejemplo, el Presidente de la Nación al cargar su barra de poder puede desplegar una ola al grito de \"no se inunda más\", Alberto Fernández ataca con su perro Dylan y Nicolás Del Caño emite el símbolo de la hoz comunista. Por el momento, el juego se ofrece exclusivamente y de forma gratuita en la tienda digital Google Play para los dispositivos móviles con el sistema operativo Android."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/china-realizo-primera-prueba-avion-espacial-reutilizable_0_OUm22usm.html","date":"24/10/2019 - 15:19","title":"China realizó la primera prueba con su avión espacial reutilizable","abstract":"Muchos países se encuentran en pleno desarrollo de este tipo de aeronaves que pueden usarse para reconocimiento o bien como cazas espaciales.","author":[],"key_words":"Carrera EspacialChina","body":"Las redes sociales en China revelaron su último gran desarrollo en materia aeroespacial. Los usuarios de WeChat, la más popular en el gigante asiático, mostraron detalles de un avión espacial, que estará formado por dos etapas reutilizables que funcionarán consecutivamente en el trayecto a la órbita terrestre. El Primer Instituto de Investigación de la Academia China de Aeronáutica y Aeroespacial realizó con éxito un experimento de túnel de viento, en el que la segunda etapa se separó libremente de la primera de un avión espacial TSTO (two-stage-to-orbit), según un comunicado de la academia difundido en redes sociales. Two-stage-to-orbit vehicle free separation test in wind tunnel was conducted by CAAA. pic.twitter.com/kfZtcA9sAL La primera etapa proporcionará energía al avión espacial al despegar, y cuando alcance una cierta altura y velocidad, la segunda etapa se separará de él y se impulsará más en el espacio, ya que la primera etapa aterrizará como un avión normal, dijo un experto militar citado por Global Times. Al despegar, hay una distribución de flujo muy fuerte y complicado que podría afectar el vuelo de la aeronave, por lo que las dos etapas deben separarse de manera rápida y segura, según los ensayos. El concepto de lanzamiento de cohetes y naves espaciales desde un avión en vez de desde una plataforma terrestre no es nuevo, y algunas compañías ya ofrecen estos servicios desde hace décadas. Pero este experimento resolvió múltiples dificultades técnicas y estableció un protocolo de experimento de túnel de viento universal, proporcionando un método avanzado para desarrollar futuros aviones espaciales. Con el desarrollo exitoso de tecnologías como los motores scramjet, la investigación técnica superó la etapa conceptual, dijo la misma fuente. El avión espacial es un arma crucial del futuro y representa la tendencia de integrar la aviación y las tecnologías espaciales, dijeron desde la academia. Muchos países se encuentran en pleno desarrollo de este tipo de aeronaves, incluido Estados Unidos con su X-37B, que según muchos observadores militares es un prototipo de caza espacial. Los ejemplos más destacados en la actualidad son el proyecto Stratolaunch y Virgin Orbit, ambos todavía desarrollo. En resumen, este avión espacial puede usarse para reconocimiento, misiles antisatélites, antibalas y ataques terrestres si se usa como arma, dijo el experto militar, y señaló que también puede enviar satélites y astronautas al espacio a un costo menor que los cohetes, porque es reutilizable y utiliza aeropuertos estándar. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/advertencia-netflix-ahora-quiere-controlar-compartis-cuenta_0_fvgm2xK6.html","date":"24/10/2019 - 12:49","title":"La advertencia de Netflix: ahora quiere controlar si compartís tu cuenta","abstract":"Lo reveló el jefe de producto Greg Peters durante un encuentro de la compañía. Dijo que estudian “formas amigables para el consumidor”.","author":[],"key_words":"NetflixInternetSpotify","body":"Netflix, la plataforma de series y películas por suscripción más popular de Internet, analiza evitar que sus usuarios compartan sus perfiles, es decir que de una misma cuenta haya varios usuarios que no vivan el mismo domicilio. La medida fue anunciada por Greg Peters, jefe de producto de Netflix, durante la conferencia en la que informaron de la facturación del tercer trimestre del año. Al igual que Spotify, quien confirmó que revisará si los miembros de un plan familiar efectivamente viven en la misma dirección, Netflix mantendrá los perfiles para un uso hogareño o bien entre los miembros de una familia, pero comenzará a observar con más detenimiento dónde se usan esos perfiles. Peters reconoció que Netflix \"continúa monitorizando esto (el uso compartido de contraseñas), así que estamos analizando la situación\". De esta manera, la compañía estudiará \"las maneras amigables con el consumidor para presionar los límites\" de esta situación. De acuerdo a una encuesta realizada por la cadena estadounidense de noticias CNBC, con el aporte de la consultora Magid, arrojó como resultado que el 35 % de los milenniales, que tienen entre 16 y 36 años comparte las contraseñas de sus servicios de streaming. Ese porcentaje se reduce al 19 % en la generación \"X\", que son aquellos nacidos entre 1966 y 1979 y al 13% en los 'baby boomers', nacidos entre 1946 y 1965. Esta decisión polémica por parte de Netflix tendría como objetivo recuperar de alguna forma los 135 millones de dólares que, según estimaciones de la firma Magid, la compañía pierde en nuevas suscripciones cada mes en Estados Unidos. Del resto de sus mercados, entre los que se encuentra Argentina, no hay cifras oficiales."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/actualizacion-dejo-inutilizables-dispositivos-google-home-home-mini_0_XRmcGrY2.html","date":"24/10/2019 - 11:41","title":"Una actualización dejó inutilizables los dispositivos Google Home y Home mini","abstract":"Son los parlantes inteligentes que permiten desde escuchar música hasta prender las luces solo con la voz.","author":[],"key_words":"Google","body":"Google está trabajando en la solución de un problema que surgió recientemente con la última actualización de los parlantes inteligentes Google Home y Home mini que impide que respondan a los pedidos y consultas de los usuarios. El problema se dio a conocer en el foro de ayuda de Google, donde una empleada de la compañía ha asegurado que conocen el problema y que están trabajando \"activamente\" en su solución. Una actualización de firmware de los dispositivos Google Gome y Nest hizo que los modelos Home y Home mini dejen de responder a los usuarios. En principio, no detectaron este problema en otros modelos de la familia de parlantes y pantallas inteligentes. Google Home mini. La versión reducida del parlante inteligente fue anunciada en 2017. (Foto: REUTERS/Stephen Lam) La compañía, según explica en el foro, está contactando con los usuarios afectados. Según detalla el sitio Engadget, entre las opciones que ofrecen está el cambio de los dispositivos, tanto si están o no en garantía. Tras haberlo anunciado en la conferencia para desarrolladores Google I/O 2016, el parlante inteligente Google Home permite a los usuarios utilizar comando de voz para interactuar con Assistant, el software basado en inteligencia artificial de Google. A través de este dispositivo se puede escuchar música desde Spotify, reproducir fotos y videos de YouTube en un Smart TV, recibir noticias o incluso hasta controlar las luces directamente con la voz. (Fuente: Portaltic/EP)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/aseguran-millones-dispositivos-android-victimas-nueva-estafa-virtual_0_0F40ucGr.html","date":"24/10/2019 - 10:53","title":"Aseguran que ocho millones de dispositivos con Android fueron víctimas de una nueva estafa virtual","abstract":"Lo reveló la compañía de seguridad informática ESET. Son más de 40 las aplicaciones de videos, juegos o radios que tenían oculto un virus informático.","author":[],"key_words":"GoogleGoogle PlayAndroid","body":"Una nueva campaña de ciberataques cayó sobre la plataforma de aplicaciones Google Play. La compañía de ciberseguridad ESET descubrió un adware -un virus informático diseñado para mostrar anuncios en su pantalla- infectó a ocho millones de dispositivos móviles de todo el mundo con el sistema operativo Android. Este recurso utilizado por los hackers (adware) se caracteriza por generar beneficios a su programador desplegando automáticamente anuncios en la interfaz de usuario del software o en la pantalla emergente que salta durante el proceso de instalación. La campaña, conocida con el nombre 'Android/AdDisplay.Ashas', consta de 42 aplicaciones de Google Play y 21 de ellas aún se encontraban disponibles al inicio de la investigación, como reveló ESET en un comunicado. \"El equipo de seguridad de Google eliminó todas estas aplicaciones una vez informamos de ello pero siguen disponibles en otras tiendas de terceros\", advirtió el investigador de malware en ESET, Lukas Stefanko. Las aplicaciones implicadas ofrecían funciones como la descarga de videos, juegos o accesos a radios, pero su objetivo real es mostrar anuncios a la victima. Para conseguir la confianza del usuario y evitar su detección, llevan a cabo varias medidas. Primero, analizan los mecanismos de seguridad de Google Play, pero también retrasan la publicación de los anuncios hasta 24 minutos después de desbloquear el dispositivo para no ser asociados con la aplicación infectada. Además, esconden su icono y crean atajos de acceso. Los anuncios se muestran a pantalla completa y si el usuario quiere comprobar quién está detrás de la app, el malware se hace pasar por Google o Facebook. \"El adware suplanta estas dos apps como legítimas para evitar sospechas y permanecer en el dispositivo el mayor tiempo posible\", relató Stefanko. Una de las peculiaridades de esta familia de adware es que esconde su código bajo el nombre del paquete 'com.google.xxx'. \"Hacerse pasar por un servicio legítimo de Google puede ayudar a la app a evitar su análisis, ya que algunos mecanismos de detección y sandboxes agregan a sus listas blancas este tipo de nombres de paquete para evitar consumir recursos\". Analizando el adware, los investigadores de ESET se dieron cuenta de que el desarrollador había dejado ciertas huellas y pudieron identificarlo como el operador de la campaña y propietario del servidor de mando y control. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//economia/economia/amazon-ubicacion-instalarse-bahia-blanca_0_Mxwk3hWf.html","date":"24/10/2019 - 10:50","title":"Amazon ya tiene la ubicación para instalarse en Bahía Blanca","abstract":"El ente zona franca de Bahía Blanca-Coronel Rosales le cedió tres subzonas para que se radique con beneficios fiscales.","author":"Gabriel Bermúdez","key_words":"AmazonBahía Blanca","body":"Bahía Blanca (corresponsal).- La llegada del gigante del comercio electrónico Amazon está cada día más cerca. La compañía norteamericana, que planea instalar en el país un centro de su filial Amazon Web Services, de servicios en la nube, acaba de recibir la adjudicación de espacios en la zona franca Bahía Blanca-Coronel Rosales, según una resolución publicada este jueves en el Boletín Oficial de la provincia de Buenos Aires. Los permisos fueron otorgados por el ente zona franca Bahía Blanca-Coronel Rosales, indicó la agencia Bloomberg. Según consta en la resolución, la inversión estimada es de US$ 800 millones y \"el impacto del proyecto estima incorporar unos US$ 400 millones al PBI de Argentina\". “Hoy vino la gente de Amazon a cerrar su radicación en la zona” confirmó el jueves el intendente de Bahía Blanca, Héctor Gay. En una entrevista televisiva, reveló que directivos de la compañía norteamericana están en la ciudad para firmar las escrituras de los terrenos adquiridos para la instalación de su data center. Un mes atrás, Clarín había revelado que el gigante de la tecnología ya se había asegurado tierras para su radicación. “La empresa número uno del mundo se instala en nuestra zona después de una puja muy dura”, dijo Gay y dio detalles de los tres sectores en los que se instalará Amazon, tras la habilitación del gobierno nacional para que sean considerados subzonas de la Zona Franca Bahía Blanca-Coronel Rosales. La empresa operará bajo el nombre de Amazon Data Services Argentina SRL (ADS Argentina), una subsidiaria de AWS. “El terreno más grande es de 100 hectáreas sobre la ruta provincial 51, donde Amazon va a instalar el IT Park, su centro principal, en un predio de 44 hectáreas” reveló Gay, quien agregó que las 56 hectáreas restantes de ese predio se utilizarán para la instalación de otras empresas del área tecnológica. “El otro terreno está ubicado sobre la ruta nacional 33, a la altura del kilómetro 10, tiene entre 7 a 10 hectáreas y allí se instalarán equipos”, agregó el intendente en declaraciones a Canal 7 de Bahía Blanca. Finalmente, dijo que la tercera área que utilizará Amazon para su radicación está ubicada en el limite con Coronel Rosales, dentro de este último partido, cuya cabecera está en la ciudad de Punta Alta. Previamente, Gay había mantenido una reunión con el intendente de Coronel Rosales, Mariano Uset, y el presidente del ente Zona Franca, Lisandro Ganuza. En el encuentro se analizó la planificación de la Zona Franca en el marco de la Ley de Economía del Conocimiento y la aprobación de las 4 subzonas para emprendimientos con régimen de usuario directo, tres de las cuales utilizará Amazon. En este marco, se acordó el desarrollo e impulso del II Park, una zona que será destinada a multiusuarios de servicios de infraestructura de tecnología de la información. “El objetivo será generar un programa estratégico para los próximos 10 años con foco en la formación profesional, para generar empleo formal y de calidad para el sudoeste bonaerense” revelaron los intendentes tras el anuncio. Este espacio será un \"modelo de desarrollo en el ecosistema de la economía del conocimiento para competir en la atracción de inversión extranjera directa con los demás países de la región\", dice la resolución bonaerense. Gay remarcó que hubo tres factores que impulsaron a Amazon a decidirse por Argentina en lugar de Chile y a la zona franca Bahía Blanca-Coronel Rosales. “Además del cruce de rutas, las dos más importantes fueron la energía renovable, porque todas sus instalaciones funcionarán con esa energía y tendrán su propio parque eólico. Pero lo que terminó siendo decisivo fue la firma que hizo el miércoles el ministro Sica de que esos terrenos van a ser parte de la zona Franca”, dijo el jefe comunal. Amazon solicitó las subzonas de libre comercio fuera del área del puerto de Bahía Blanca porque esa zona no es conveniente para la construcción de centros de datos debido al riesgo de inundaciones y la distancia del servicio de energía requerido. Entre los beneficios que tendrá Amazon en la zona franca se encuentran costos operativos competitivos en electricidad con ahorros de impuestos; fácil importación de equipos de capital, ausencia de derechos de importación y exportación, y exenciones impositivas locales. La compañía tiene hasta el 31 de octubre para presentar la escritura de propiedad de las áreas. A partir de entonces, la compañía tiene 360 días para comenzar los trabajos de construcción. NE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//economia/economia/dificultad-conseguir-candidatos-empresas-fintech-lanzan-bolsa-trabajo_0_G8SIoDGy.html","date":"24/10/2019 - 9:18","title":"Por la dificultad para conseguir candidatos, las empresas “fintech” lanzan una bolsa de trabajo","abstract":"Pese a la crisis, el sector viene creciendo en contrataciones.","author":[],"key_words":"FintechEmpleo Y Mercado Laboral","body":"Pese a la crisis, las empresas del sector fintech (finanzas+tecnología), como los bancos virtuales o los mercados de criptomonedas<U+200B>, están en busca de empleados y para canalizar esas contrataciones lanzaron una bolsa de trabajo. Este grupo ya suma más de 223 empresas, un crecimiento de 60% frente al año pasado. El proyecto está encabezado por la Cámara Argentina de Fintech y desarrollado junto con Navent. Un relevamiento realizado por la cámara arrojó que las 16 empresas que se consultaron han registrado un crecimiento promedio de sus equipos de trabajo del 45 %, con algunos casos que llegan a más del 200%. Este mismo porcentaje se aplica para la expectativa de crecimiento para 2020. Por caso, Mercado Pago, la unidad financiera de Mercado Libre<U+200B>, es la que más creció este año y se estima que continuará expandiéndose. Para las áreas de IT las carreras más buscadas son Ingeniería y Licenciatura en Sistemas y en Informática e Ingeniería industrial. En lo que respecta a otros aspectos del negocio, las búsquedas se orientan principalmente a Actuarios, Administración de empresas, Economía, RR.HH, Diseño, Comercialización, Marketing y Comunicación. Las empresas entrevistadas consideran que es complejo cubrir las posiciones abiertas en las áreas de tecnología, sobre todo de desarrolladores, porque hay mucha demanda en el mercado. Existen pocas escuelas técnicas en programación y los cursos son costosos, lo cual es una gran barrera de acceso. Varias instituciones académicas están ofreciendo programas enfocados en fintech, impulsados en su mayoría desde la Cámara. Ante este panorama surgieron iniciativas desde el lado de las empresas, como la de VU Security, que está desarrollando VU University, una plataforma de formación propia y Ualá, que tiene Ualá Jedi Academy, programa de capacitación que culmina con la incorporación a los equipos técnicos de la empresa. Según el primer estudio de remuneraciones en el sector fintech recientemente presentado por la Cámara y Mercer, dentro de las posiciones directivas que reportan directamente al CEO, la de Operaciones es la más valorada en términos de salario base. Le siguen Finanzas y Sistemas y, por último, la función Comercial, lo cual resulta novedoso respecto a lo que se ve habitualmente en el mercado. Se observa una relación directa entre el nivel de la compensación y la dificultad de atracción en ciertos perfiles. Las posiciones core mejor compensadas son las de Desarrollador Full Stack, DevOPS y analista de Quality Assurance, coincidiendo con lo que las empresas declaran como las tres posiciones más difíciles de atraer. NE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/celulares-suman-funciones-ahora-graban-mejores-videos_0_xTK6OtOZ.html","date":"23/10/2019 - 19:24","title":"Los celulares suman funciones y ahora graban mejores videos","abstract":"Ideales para filmar clips para compartir en las redes sociales, hay equipos que logran imágenes con fondo borroso e incorporan estabilizador óptico y cámara súper lenta. Uno por uno, los destacados.","author":"Marcelo Bellucci","key_words":"Telefonía CelularIPhoneSamsung GalaxyLGHuaweiMotorola","body":"Tras la etapa de oro de la fotografía digital –que se tradujo en mejoras técnicas y aplicaciones de todos los calibres- los fabricantes de teléfonos móviles ahora comenzaron a optimizar sus cámaras de video. Lejos de ser una apuesta de riesgo, se dieron cuenta que la tendencia en redes sociales volvió a cambiar de lado. Desde la popularidad de las historias de Instagram a los originales cortos de TikTok, los videos se convirtieron en la nueva cocina creativa. Algunos equipos ya incorporan novedosas funciones para una grabación de película. Aquellos modelos que suman herramientas de corte profesional son teléfonos que se lanzaron en el último cuatrimestre de 2019. En su mayoría, responden a la gama alta. En esta lista de estrenos figuran el Samsung Galaxy Note10, los iPhone 11, LG G8S ThinQ, el Motorola One Action, único representante de la franja intermedia y el Huawei Mate 30 Pro, que se presentó con toda la pompa en Munich, hace un mes. En el campo aspiracional del video, uno de los móviles que más atracciones incorporo es el Samsung Galaxy Note10+, que graba con fondo borroso, permite hacer zoom durante una grabación. También, aumentar el volumen en un área determinada de la escena. El estabilizador óptico de imagen (OIS) del Samsung Galaxy Note se encarga de corregir los \"temblores\". Para lograr tomas sin sobresalto, la característica Súper Estable es un estabilizador óptico de imagen (OIS) capaz de predecir el movimiento y reducir las vibraciones, incluso si está en el modo de cámara lenta o hiperlapso y con un zoom óptico de 2x. Samsung Galaxy Note10. permite hacer zoom durante una grabación. También, aumentar el volumen en un área determinada de la escena.\n$ 89.999 (estándar), $ 99.999 (Plus) Con Live focus video, agrega efectos especiales, incluido el ajuste de la profundidad de campo con el desenfoque o efecto bokeh, en forma instantánea. Mientras que Zoom-in Mic, resalta voces específicas de la toma. De esta forma los ruidos externos se reducirán y la voz del protagonista resaltará sobre el resto de los sonidos. iPhone 11 Pro Max. Graba en 4K a 60 FPS con rango dinámico extendido, que es como un HDR aplicado al video. Desde 1.100 dólares en Estados Unidos. La sorpresa del iPhone 11 Pro Max viene de la mano del potente chip A13 Bionic que habilita la grabación en resolución 4K a 60 FPS con rango dinámico extendido, que es como un HDR aplicado al video. Durante la filmación las zonas oscuras no se verán color mate y las claras no aparecerán quemadas. El resultado final son videos con un mayor detalle y coloridos. Y si de comodidad se trata, con QuickTake se puede grabar videos mientras se dispara una foto estática. Así, en lugar de hacer clic en el círculo de enfoque basta con mantener el dedo presionado. En plan de singularidad, se puede hacer un clip usando las tres cámaras traseras (normal, zoom y gran angular) en simultáneo más la frontal, con una edición con encuadres distintos. LG G8S ThinQ. el control de profundidad de video mantiene al sujeto en un enfoque nítido con un fondo cinematográfico suave.\nrondará los mil dólares. Llega al país el mes que viene. Una de las virtudes del LG G8S ThinQ, que llega en noviembre, es que el control de profundidad de video mantiene al sujeto en un enfoque nítido con un fondo cinematográfico suave. Incorpora tecnología para reducir la inestabilidad y graba con fondo borroso. En la parte posterior incluye un sensor principal de 12MP (f1.8), una PDAF/ Super Gran Angular de 13 MP (f2.4) y un telefoto de 12 MP (f2.6 con zoom óptico X2) y un modo nocturno dedicado y sensores HDR para condiciones de baja luminosidad. Otro aspecto interesante es el modo de fotografía creativa que consigue que parte de la imagen sea video en movimiento y el resto una toma estática. El dispositivo es capaz de grabar timelapses en 4K, se puede cambiar de la cámara trasera a la delantera sin cortar el vídeo y cuenta con AI Action Shot, que reconoce el movimiento de la fotografía y lo compensa con una velocidad de 1/480 segundos. Motorola One Action. Su cámara de acción permite grabar en formato horizontal sujetando el móvil en vertical, lo que hace que sea más sencillo de manipular. $ 26.000 El Motorola One Action es el primer equipo de la compañía en lucir una triple cámara trasera, con una lente dedicada de forma exclusiva al video en formato de gran angular y calidad Full HD. Otro detalle afilado es el que permite grabar en formato horizontal sujetando el móvil en vertical, lo que hace que sea más sencillo de manipular. Los modelos 2019 permiten grabar videos con una calidad muy cercana a la profesional Con este teléfono apuesta por el video como elemento diferencial, permitiendo grabar con nitidez (con la ayuda de una apertura focal de f/2.2) e integrando con su gran angular de 117 grados de campo de visión la mayor información posible en escena. La Action Cam da un plus de estabilidad y trata de emular el vértigo de los videos realizados con cámaras de acción. También usa la mayor resolución, como en el One Vision, para hacer un sobre muestreo al momento de grabar video en 4K (con la lente normal) y lograr más sensibilidad en condiciones de baja luz. Huawei Mate 30 Pro. Se convirtió en el primer terminal que puede grabar en una súper cámara lenta con efecto de desenfoque de fondo. Sale en un mes en Europa. A pocas semanas de su debut, el Huawei Mate 30 Pro se convirtió en el primer terminal que puede grabar en una súper cámara lenta con efecto de desenfoque de fondo. En su reverso tiene un sistema de cuatro cámaras, compuesto por la Cine Camera de 40MP, la SuperSensing de 40MP, la cámara telefoto de 8MP y la 3D Depth Sensing Camera. Fue calificado por la crítica como el teléfono con mejor hardware pero con un software para el olvido. Ya que por el veto de los Estados Unidos, carece de los servicios de Google, WhatsApp y Facebook. En su lugar, integra su propia tienda, la App Gallery, con un catálogo conformado por más de 11 mil títulos. La Cine Camera, que tiene un sensor de luz de 1/1.54“ con un rango de ISO máximo de 512.000 para capturar videos con un rango dinámico extendido, además de la capacidad de grabar videos a 7.680 cuadros por segundo, es decir, unas 256 veces más lento de lo normal."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/unidos-revelo-sofisticado-sistema-defensa-satelites_0_uQBGHpi1.html","date":"23/10/2019 - 16:10","title":"Estados Unidos reveló el sofisticado sistema de defensa para sus satélites","abstract":"Aseguran que algunos gobiernos extranjeros están desarrollando capacidades para amenazar la capacidad de otros de usar tecnología en el espacio.","author":[],"key_words":"NASAEstados UnidosCarrera Espacial","body":"Los Estados Unidos pusieron en marcha un programa para dotar a sus satélites de protección autónoma para defenderse ante la posibilidad de ser atacados en caso de guerra espacial, según revelaron investigadores de Sandia National Laboratories. Este organismo científico financiado con fondos federales lanzó un proyecto de siete años para desarrollar la ciencia, la tecnología y la arquitectura necesarias para los sistemas autónomos de protección satelital. La campaña, llamada STARCS (Science and Technology Advancing Resilience for Contested Space) financiará docenas de proyectos de investigación y desarrollo dirigidos por laboratorio que se centran en tres áreas críticas. En primer lugar hardware protegido contra amenazas, que es tecnología que protege a los procesadores satelitales, circuitos y sistemas de ataques. En segundo lugar, se investigará en análisis cognitivo o algoritmos de software que pueden detectar, adaptarse y vencer amenazas de manera rápida e independiente. Por último, se desarrollarán tecnologías de protección de sensores. Según un informe reciente de la Agencia de Inteligencia de Defensa de Estados Unidos, cada vez países y empresas están participando en la construcción de satélites, el lanzamiento espacial, la exploración espacial y los vuelos espaciales humanos que nunca porque las barreras técnicas y los costos están cayendo, pero al mismo tiempo algunos gobiernos extranjeros están desarrollando capacidades para amenazar la capacidad de otros de usar el espacio. \"El espacio es importante para nuestra vida cotidiana, y el espacio también es importante para nuestra seguridad nacional\", dijo en un comunicado Drew Woodbury, gerente de STARCS. \"Históricamente, el espacio ha sido benigno, pero ahora los generales estadounidenses de cuatro estrellas dicen que esperan una guerra espacial en las próximas décadas. Cuando digo guerra espacial, me refiero a los satélites que atacan a los satélites\". Un satélite podría verse amenazado de muchas maneras, desde lanzar un misil para destruirlo hasta hacer brillar un láser en su sensor óptico para desactivarlo temporalmente, dijo Woodbury. Otras amenazas incluyen energía dirigida o cinética, guerra electrónica, mecanismos robóticos, rociadores químicos, microondas de alta potencia, bloqueadores de radiofrecuencia y muchas otras más. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/habilitar-modo-oscuro-gmail-celulares-android-10_0_787PJwlb.html","date":"23/10/2019 - 15:54","title":"Cómo habilitar el modo oscuro en Gmail para los celulares con Android 10","abstract":"El servicio de correo electrónico del buscador de Internet ya se encuentra disponible.","author":[],"key_words":"GmailGoogle","body":"El modo oscuro para la aplicación de Gmail, que ya estaba disponible de forma funcional como una prueba solo para un grupo de usuarios, ha comenzado a aparecer desde este martes para los usuarios que dispongan del sistema operativo Android 10. Según reveló el sitio especializado PhoneArena, este modo oscuro hace que la pantalla tenga un fondo gris oscuro, que no llega a ser negro, y el texto aparece en blanco. El fin es hacer la lectura lo más cómoda posible para cuando se lee en entornos oscuros. La configuración del modo oscuro de Android 10 ofrece un tema light (claro), dark (oscruro) o system default (el fondo blanco clásico). Los usuarios que ya cuenten con Android 10 y quieran activar este modo tendrán que acceder a los ajustes generales de Gmail y localizar la opción de tema en este menú, donde les aparecerán tres opciones. La primera es el tema claro, el fondo blanco clásico de Google, y se añaden el modo oscuro, la novedad que incorpora esta actualización y el modo predeterminado del sistema que dependiendo si quieres que esté siempre activo o que la interfaz se oscurezca según lo que selecciones en el sistema. (Fuente: Portaltic)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/huawei-confirmo-fecha-lanzamiento-mate-x-primer-celular-pantalla-plegable_0_MK8u1-Vc.html","date":"23/10/2019 - 13:58","title":"Huawei confirmó la fecha de lanzamiento del Mate X, su primer celular con pantalla plegable","abstract":"El dispositivo de la marcha china ofrece tres tipos de tamaño de pantalla, entre todas sus funciones. Los detalles","author":[],"key_words":"HuaweiAndroid","body":"El segundo fabricante mundial de teléfonos inteligentes, Huawei, confirmó la fecha de lanzamiento de su primer dispositivo con pantalla plegable Mate X, el mismo que presentó en febrero durante el último Congreso Mundial de Móviles de Barcelona. Tras la presentación de su principal competidor Samsung Galaxy Fold, Mate X destaca además de por su conectividad 5G, por su diseño que ofrece tres tipos de tamaño de pantalla: de 8 pulgadas cuando está desplegado, y cuando está doblado de 6,6 pulgadas en un lado y de 6,38 en el otro. Huawei Mate X. (Foto: DPA) Ahora, Huawei ha puesto fecha a la llegada del Mate X en una publicación en la red social Weibo. El próximo 15 de noviembre será comercializado en China, el primer mercado en recibir este dispositivo a nivel internacional. Este celular con pantalla plegable se venderá en su versión en color azul (Interstellar Blue) y con 8GB de RAM y 512 de almacenamiento por un precio de 16.669 yuanes, unos 2.359 dólares al cambio. Entre el resto de características del Mate X, se encuentra también una batería de 4.500 mAh de capacidad con función de carga rápida de 55W, que es capaz de cargar el 85 por ciento de su capacidad tras 30 minutos conectado a la corriente eléctrica. Fuente: Portaltic"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/computadora-cuantica-resolvio-200-segundos-operacion-convencional-demandaria-10-mil-anos_0_A-10Tkws.html","date":"23/10/2019 - 13:15","title":"Una computadora cuántica resolvió en 200 segundos una operación convencional que demandaría 10 mil años","abstract":"El logro se difundió en un artículo de la revista científica Nature. Se trata de un procesador desarrollado por Google que aspira a realizar tareas exponencialmente más rápido que las computadoras convencionales y con una muy tasa baja de error.","author":[],"key_words":"PCGoogle","body":"Una computadora cuántica de Google logró un hito en la historia de los procesos informáticos por haber completado en 200 segundos una tarea que la máquina convencional más rápido del mundo tardaría unos 10.000 años en realizar, según un artículo publicado hoy en la revista científica Nature. Este sistema informático que aspira a realizar tareas exponencialmente más rápido que las PC convencionales y con una tasa baja de error, es el resultado del trabajo realizado por el laboratorio cuántico y de Inteligencia Artificial de Google en conjunto con el equipo del científico John Martinis de la Universidad de California en Santa Bárbara. Sundar Pichai, CEO de Google, con la computadora cuántica. (Foto: Google/Handout via REUTERS) El experimento tuvo como propósito construir y evaluar el procesador Sycamore, de 54 cúbits, que servirá para desarrollar aplicaciones en aprendizaje automático, ejecutar algoritmos en química cuántica, entre otros. A diferencia de las computadoras clásicas, las computadoras cuánticass utilizan un sistema de cúbits (denominados bits cuánticos) que almacenan información en las dos cifras del código binario, 1 y 0, mientras que las máquinas clásicas utilizan bits y deben elegir entre almacenar datos en una de las dos cifras, 1 ó 0. Con este protocolo nuevo, conocido como superposición, las maquinas cuánticas pueden resolver con rapidez problemas de gran complejidad y procesar inmensas cantidades de datos. Según el artículo, los investigadores fabricaron un procesador llamado Sycamore que estaba compuesto en una primera instancia por 54 cúbits, que aprovecha la superposición y el entrelazamiento cuántico para explorar un espacio computacional exponencialmente mayor que el que proporcionan los bits clásicos. Pero un cúbit no funcionó correctamente, así que los ingenieros de Google decidieron que el dispositivo funcionó con 53 cúbits. La computadora de Google. (Foto: Google/ REUTERS) El equipo desarrolló procesos de corrección de errores para mantener una alta fidelidad operativa que alcanzó hasta un 99,99 por ciento. Para probar el sistema, diseñaron una tarea de muestreo de números aleatorios producidos por circuito cuántico. El procesador recogió un millón de muestras en aproximadamente 200 segundos, lo que habría llevado a un supercomputadora de última generación unos 10.000 años. \"Esta demostración de supremacía cuántica sobre los principales algoritmos clásicos actuales en los principales supercomputadoras del mundo es realmente un logro notable\", señaló William Oliver, investigador del Departamento de Ingeniería Informática y Física del Instituto Tecnológico de Massachusetts (MIT). La aplicabilidad de la computación cuántica promete extenderse a muchos campos. En los próximos años podrá realizar procesos que exceden la capacidad de las computadoras clásicas. Entre ellos, destacan la simulación de procesos moleculares, que se pueden traducir en el diseño de mejores baterías que beneficien al medio ambiente al hacer la red de energía más eficiente, en la optimización de energía para diseñar nuevos catalizadores que permitan crear fertilizantes con menor impacto ambiental y en el proceso de descubrimiento de moléculas que podrían hacer que los medicamentos resulten más efectivos, entre otros."}
