{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/emotivo-saludo-pedro-aznar-charly-garcia-cumpleanos_0_hFoPrHj7.html","date":"24/10/2019 - 2:22","title":"El emotivo saludo de Pedro Aznar a Charly García por su cumpleaños","abstract":"Compartieron un entrañable momento durante el festejo del músico en Puerto Madero.","author":[],"key_words":"Charly GarcíaPedro Aznar","body":"\"Rueda, mi amigo, música y son, keep on rolling, like a rolling stone...\", le recita Pedro Aznar a su querido amigo, Charly García, para luego fundirse con él en un abrazo que todos quisiéramos que fuese interminable. Aznar fue uno de los invitados al festejo de los 68 años de Charly, que se realizó el martes en Puerto Madero. Allí, Charly dio un pequeño concierto para un reducido grupo de invitados. Cumple Charly! pic.twitter.com/qFtzttE91e Y en su cuenta de Twitter, el bajista y compositor compartió un video en el que le muestra a Charly un libro que le regaló. Le lee un poema y luego le muestra una serie de fotos. \"Me lo voy a devorar\", le dice Charly como muestra de agradecimiento. Ambos músicos fueron integrantes de la mítica banda de rock nacional Serú Girán, donde Charly cantaba, tocaba los teclados y las guitarras, y Aznar tocaba el bajo, cantaba y también tocaba los teclados."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-gusto-muneca-brava-villa-lugano_0_U5EIfO4P.html","date":"23/10/2019 - 20:12","title":"Crítica de “¿Yo te gusto?”: Muñeca brava de Villa Lugano","abstract":"El drama social se funde con el western urbano en esta película protagonizada por Martina Krasinsky.","author":"Gaspar Zimerman","key_words":"Leticia BrediceMarco Antonio CaponiDaniel AráozCríticas De CineSpot","body":"Filmada en el barrio Piedrabuena, de Villa Lugano, ¿Yo te gusto? es pariente de esas historias de marginalidad en las que se especializó Adrián Caetano, desde Pizza, birra, faso hasta El marginal. Pero, acorde a los tiempos de la marea verde, Edgardo González Amer (Familia para armar, Tuya) pone el foco en una protagonista femenina y su lucha por hacerse respetar en un ambiente masculino. Nati (Martina Krasinsky) es una adolescente que, junto a su hermano, forma parte de la legión de los nini (ni estudian ni trabajan). Vive con sus padres, agobiados por una deuda que sus sueldos como colectivero y encargada de un bar jamás les permitirán saldar. Para ayudarlos, ella quiere entrar a la banda del capanga del barrio, pero su fama de díscola le complica todo. Muñeca brava, Nati desafía a todas las autoridades que se le cruzan por el camino, empezando por su madre (Leticia Bredice) y siguiendo por el mafioso de la zona (Daniel Aráoz, en un papel parecido al que hizo en Porno para principiantes). Paisaje de monoblocks, ritmo de cumbia y hip hop, lunfardo tumbero: son los elementos que componen el agobiante ambiente donde se desarrollan esos dos conflictos paralelos. El de mayor potencia dramática es el que enfrenta a madre e hija: Bredice se luce como esa mujer abnegada, emocionalmente limitada, que esperó a su marido durante los años que él pasó en la cárcel y no quiere que sus hijos sigan ese mismo camino. Pero luego de construir pacientemente ese mundo áspero, González Amer privilegia el western urbano sobre el drama social, y entonces ¿Yo te gusto? toma el más transitado y menos interesante rumbo de la acción. De modo que la tensión entre Nati y su madre, al igual que una subtrama que involucra al personaje de Bredice con el de Marco Antonio Caponi, pasan a segundo plano, tapadas por el ruido de los disparos. Una decisión narrativa que le da un cierre demasiado abrupto a esta historia de incomunicación y desesperanza.  “¿Yo te gusto?” Buena Drama. Argentina, 2018. 78’, SAM 16 R. De: Edgardo González Amer. Con: Martina Krasinsky, Leticia Bredice, Daniel Aráoz, Marco Antonio Caponi, Sebastián Chávez. Salas: Gaumont, Hoyts Abasto, Cinemark Malvinas Argentinas, Cinépolis Pilar, Showcase Cinemas Belgrano. POS "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/actividad-teatral-domingo-elecciones_0_amT8cOai.html","date":"23/10/2019 - 19:44","title":"Cómo será la actividad teatral del domingo de elecciones","abstract":"La mayoría de las salas comerciales y las del circuito oficial permanecerá cerrada. En el medio alternativo sí se presentarán varias obras, después del cierre de los comicios.","author":[],"key_words":"TeatroSpot","body":"La mayoría de los teatros y salas de la Ciudad de Buenos Aires no tendrá funciones este domingo 27, debido a los comicios nacionales que se realizarán de 8 a 18. Según informaron los empresarios teatrales, la mayor parte de las compañías del circuito comercial no tendrá actividad con público. De esta manera, ni el Multiteatro ni el Metropolitan Sura, ni el Nacional Sancor Seguros, ni el Lola Membrives ni el Liceo ofrecerán las obras que están actualmente en cartel. Tampoco lo harán los espectáculos programados en La Plaza y el Picadero. Lo mismo ocurrirá con el circuito oficial: las salas del Complejo Teatral Buenos Aires (que comprende el Teatro San Martín, el Regio y el Sarmiento) permanecerán cerradas, como así también lo estará el Teatro Nacional Cervantes. \"El curioso incidente de un perro a medianoche\", en el Maipo ofrecerá funciones el domingo 27. Habrá algunas excepciones, después de las 21, una vez que el escrutinio, se supone, esté avanzado: una obra será en el Multitabaris y otra, en el Maipo. La primera es Carcajada salvaje, la comedia que se presenta en una de las salas del Multitabaris y que protagonizan Verónica Llinás y Darío Barassi, y la segunda, El curioso incidente del perro a medianoche, en la versión de The Stage Company. Por otra parte, algunas salas del circuito independiente decidieron ofrecer la programación habitual de su cartelera en el horario posterior al cierre de los comicios, mientras que otros espacios permanecerán cerrados."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-zombieland-tiro-gracia-regreso-muertos-vivos_0_H8ezBKXs.html","date":"23/10/2019 - 19:36","title":"“Zombieland: Tiro de gracia”: El regreso de los muertos vivos","abstract":"A una década del estreno de la película original, los cuatro sobrevivientes siguen adelante. ¿Y Bill Murray?","author":"Pablo O. Scholz","key_words":"Críticas De CineEmma Stone","body":"Sobrevivir en un mundo atestado de zombies no es sencillo, y menos aún lo es para una comedia en los tiempos que corren, plagados de zombies en las pantallas grandes, chicas y en cualquier dispositivo. Zombieland: Tiro de gracia es la para muchos demorada, para otros innecesaria secuela del éxito de 2009. Trae a los mismos protagonistas y al mismo director, Ruben Fleischer, que ahora venía de realizar Venom, y trata más o menos sobre lo mismo. Es una sátira con personajes delineados de manual, por lo que el que no vio la película original enseguida lo entenderá todo: características, relaciones, deseos y caprichos de Columbus, Tallahassee, Wichita y Little Rock. La irreverencia de 2009 no es la misma que la de 2019. Por de pronto, aquí el disparador es que las chicas, hermanas, disparan: deciden dejar la Casa Blanca, que es el hogar de los cuatro cuando empieza la película. Ambas, porque sienten que los hombres las tienen como posesión, Wichita (Emma Stone) no se banca el pedido de matrimonio, con anillo incluido, del obsesivo Columbus (Jesse Eisenberg), y Little Rock (la ya crecida Abigail Breslin, la niñita de Pequeña Miss Sunshine) cree que el paternal Tallahassee (Woody Harrelson) no le deja desplegar sus alas. Y a tono con la mirada de Hollywood, cuando los hombres salgan a buscarlas, los personajes más ricos con que se crucen serán femeninos. Madison, una clásica rubia tarada hecha un clisé, vegana y pavota (Zoey Deutch), de la que Columbus parece enamorarse, y Nevada (Rosario Dawson), quien regentea un negocio de memorabilia pegado a Graceland, la casa de Elvis Presley. Porque si hay que desacralizar, a la Casa Blanca o al Rey, se lo hará. Lo mismo al neo hippie (Avan Jogia) del que se enamora Little Rock, que no quiere usar armas, y a una sociedad aislada por decisión propia, encerrada en sí misma, negacionista, que desea vivir en paz desconociendo el peligro que pueden afrontar si los comedores de cerebros, que han evolucionado, y se los denomina Hawking, Ninja, T 8000 (por Terminator) o bajan a la categoría de Homero, los alcanzan. También se cruzan con un par de símil gemelos de Tallahassee y Columbus, en cuanto a su relación, interpretados por Luke Wilson y Thomas Middleditch. Hay mucha sangre, cabezas y cuerpos destrozados, y el humor irreverente que se mantiene como marca de la ¿saga?, que tal vez termine aquí mismo. Porque el guión no ofrece nada nuevo y todo es como un largo pasatiempo. A propósito, y para los fanáticos de la primera: hay un guiño a Bill Murray, que trabajaba en Zombieland. Y, por las dudas, no se levanten de sus butacas hasta que estén por terminar los títulos.  \"Zombieland: Tiro de gracia\" Regular Acción. EE.UU., 2019. 99', SAM 13 R. De: Ruben Fleischer. Con: Woody Harrelson, Jesse Eisenberg, Emma Stone, Abigail Breslin. Salas: Hoyts Abasto, Cinemark Caballito, Showcase Belgrano. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/murio-actor-antonio-caride_0_Kp8GzYSP.html","date":"23/10/2019 - 19:30","title":"Murió el actor Antonio Caride","abstract":"Tenía 71 años. En los '80 y los '90 fue galán de muchas telenovelas de la tarde. Con una larga trayectoria en televisión, cine y teatro, participó en tiras como “Amo y señor” y “Floricienta”, entre otras.","author":[],"key_words":"TelevisiónSpot","body":"Antonio Caride fue uno de los galanes de los '80 y los '90, de esos que no faltaban en los elencos de las telenovelas de la época. El actor murió a los 71 años y fue enterrado en el cementerio de Pilar. La Asociación Argentina de Actores comunicó el fallecimiento pero no se dieron detalles de la causa de su muerte. Además de su nutrido paso por la pantalla chica, Caride también trabajó en cine, con participaciones en El hijo de la novia, de Juan José Campanella, y Capital, entre otras, a lo largo de más de cuatro décadas de carrera. En los ciclos en los que trabajó, casi siempre personificaba a uno de los galanes buenos, un tipo de barrio, compartiendo elenco con las figuras del momento en el género como Andrea del Boca y Grecia Colmenares, entre muchas otras. Antonio Caride. Galán en las telenovelas de los '80 y '90, tuvo una extensa carrera en cine, teatro y televisión. De esos años son recordados sus trabajos en Amo y señor, Grecia, Estrellita mía, Quiero gritar que te amo, Amanda, Extraños y amantes, El camionero y la dama. Más tarde, también formó parte de los elencos de otras ficciones, como Amigos son los amigos, Montaña rusa, Como pan caliente, Ricos y famosos, Son amores, Locas de amor y Sin código. Durante un tiempo estuvo alejado del oficio, pero cada tanto regresaba a su gran pasión por la actuación y así se lo pudo ver en grandes éxitos como la tira juvenil Floricienta. Además, le dedicaba gran parte del tiempo al teatro, al que se volcó en los últimos años. Había nacido en 1948, como Antonio Salvador Cammarata, apellido que más tarde cambió por el artístico Caride. Entre sus últimos trabajos teatrales se encuentran España canta y ríe, bajo la dirección de Ernesto Raso Caprari, y Tres hermanos. La Asociación Argentina de Actores, en su comunicado oficial, lo despidió así. \"Falleció el actor Antonio Caride. Llevó adelante una amplia y reconocida trayectoria en televisión, cine y teatro. Se afilió a la Asociación Argentina de Actores en 1977. Nuestras condolencias a sus familiares, amigos y compañeros de trabajo, acompañándolos en este triste momento\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-rocio-buenas-intenciones_0_tcXWhvLd.html","date":"23/10/2019 - 19:24","title":"“El rocío”: Con buenas intenciones","abstract":"La película pasa de reflejar una realidad lacerante ( el uso de agrotóxicos) a ramificarse y perder consistencia.","author":"Pablo O. Scholz","key_words":"Críticas De CineCine ArgentinoSpot","body":"El rocío es una película políticamente correcta, un drama ambientalista sobre el peligro y el horror que causan los agrotóxicos a gente indefensa y la falta de controles. La historia tiene como eje a Sara (Daiana Provenzano), madre soltera cuya hija Olivia padece una enfermedad. En la salita de guardia la atiende un médico (Tomás Fonzi). Le diagnostican que es por producto de los agroquímicos con los que se fumigan los cultivos de soja allí en Entre Ríos, en la zona rural donde viven. La deriva a Buenos Aires, pero como no tiene el dinero para costearse el viaje para hacerle el tratamiento, recurre a un narcotraficante. Sara oficiará de mula. La película de Emiliano Grieco (el documental El diamante) pasa de esa noble intención de reflejar una realidad dolorosa, lacerante y lamentable a tener tantas ramificaciones que lo inverosímil comienza a formar parte y apoderarse de la trama. La impunidad de unos y el destrato hacia los denunciantes (le dicen que no tiene pruebas; la amenazan telefónicamente) se ponen en el centro del filme cuando éste se convierte en denuncia, pero son las subtramas las que lo vuelven algo engorroso.  \"El rocío\" Regular Drama. Argentina, 2018. 78’, SAM 16. De: Emiliano Greco. Con: Daiana Provenzano, Tomás Fonzi, Lorena Vega. Salas: Cinemark Palermo, Cinépolis Avellaneda, Artemultiplex, Showcase Norcenter."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-carrera-brittany-religion-llamada-running_0_EB2b2Cz7.html","date":"23/10/2019 - 18:02","title":"Crítica de “La carrera de Brittany”: Esa religión llamada running","abstract":"Una chica insatisfecha con su cuerpo y su vida encuentra una salida entrenándose para el Maratón de Nueva York.","author":"Gaspar Zimerman","key_words":"Críticas De CineSpot","body":"Esa moda que en los ’80 se conoció como aerobismo reencarnó hace unos años con carácter cuasi religioso y nombre acorde a la globalización, esa nueva etapa de colonización cultural. El running, evangelizan sus devotos -los runners, claro- es mucho más que correr: es una aventura espiritual, un manantial de valores, un método de autoayuda poco menos que infalible. En las redes sociales y los medios se suele propagar ese ejercicio físico como un acto tan sagrado como épico. Y así está enfocado en esta historia de superación, de lucha contra las propias limitaciones, que es La carrera de Brittany. El director y guionista Paul Downs Colaizzo (que, después de un éxito en el off Broadway que lo llevó a escribir para televisión, debuta en cine), se inspiró en una amiga para crear al personaje del título. Una gran protagonista, generadora de empatía automática: la clásica gordita graciosa y perdedora que es tan capaz de reírse de los demás como de sí misma. Pero como buen cómico triste, debajo de las bromas guarda frustraciones con su cuerpo y su vida. La salida será el entrenamiento, primero modesto y luego con un objetivo mayúsculo: el Maratón de Nueva York. Todo esto suena pésimo, pero hay que decir que los dos primeros tercios de la película son cautivantes gracias al solvente manejo de un tono agridulce, entre gracioso y deprimente, el cariñoso tratamiento de los personajes y la buena interpretación de Jillian Bell. La historia sale a flote mientras navega las aguas del autodescubrimiento, de la pelea de Britanny consigo misma, y de la comedia romántica (gracias a una revelación llamada Utkarsh Ambudkar). Pero llegado un punto, el guion da un giro sacado del manual de fórmulas de Hollywood y se plaga de enseñanzas, diálogos esclarecedores, reflexiones edificantes, corrección política. Todo se estira demasiado y cuesta digerir que ese tramo final sea una publicidad del Maratón de Nueva York -no casualmente se corre en breve, el 1ro de noviembre- y alguno de sus patrocinadores. Así que la línea de llegada de La carrera de Brittany se cruza con la lengua afuera y menos satisfacción de la que dicen sentir los apóstoles del running.  “La carrera de Brittany” Buena Comedia dramática. EE.UU., 2019. 104’, SAM 13. De: Paul Downs Colaizzo. Con: Jillian Bell, Utkarsh Ambudkar, Alice Lee, Michaela Watkins. Salas: Belgrano Multiplex, Cinema City General Paz, Cinemark Palermo, Cinépolis Recoleta, Hoyts Unicenter, Showcase Cinemas Belgrano y Norcenter. POS "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/selena-gomez-estreno-nueva-cancion-revoluciono-redes_0_Kn99An3W.html","date":"23/10/2019 - 17:27","title":"Selena Gómez estrenó nueva canción y revolucionó las redes","abstract":"Sus fans aseguran que la letra está dedicada a Justin Bieber, y la esposa del cantante sorprendió con un sugerente posteo.","author":[],"key_words":"Selena GómezJustin BieberInternacional","body":"Los últimos años para Selena Gómez no fueron fáciles. El trasplante de riñón, su lucha contra el lupus y una internación en un centro psiquiatríco, hicieron que la cantante se distanciara de la música por un tiempo. Sin embargo, hoy está de regreso con una nueva canción que revolucionó las redes sociales. Lose You to Love Me es el título del single, insiparado en todos los acontecimientos que le tocó vivir desde el lanzamiento de su último álbum, en 2015. \"Esta canción está inspirada por muchas cosas que me han pasado en la vida. Quiero que la gente sienta esperanza y sepa que saldrás del otro lado más fuerte y una mejor versión de ti mismo\", escribió en su sitio web. Imagen del videoclip de 'Lose You to Love Me'. Con menos de 24 horas desde su estreno, el video cuanta con más de siete millones de reproducciones en Youtube. Entre la letra se destacan frases como: \"Lo di todo y todos lo saben\", \"vi las señales y las ignoré\", \"este juego me estaba matando lentamente” y “ahora el capítulo se cierra (..) es la hora de la despedida\". Mientras que el coro sentencia “necesitaba perderte para amarme”. En sus redes sociales Selena Gómez agradeció a sus seguidores por apoyarla durante todo su camino. \"Gracias a todos por estar a mi lado en los altibajos. No podría hacerlo sin todos ustedes y no puedo esperar para comenzar mi próxima aventura con ustedes\". La balada fue escrita por la propia Selena, en colaboración con Julia Michaels y Justin Tranter y los seguidores no dudaron en decir que la letra de la canción hace alusión al fin de su relación con Justin Bieber. Rápidamente los fanáticos revolucionaron las redes y el nombre de la artista se convirtió en tendencia en Twitter. Selena Gómez junto a Justin Bieber en 2014 cuando eran pareja. EFE Una de las cosas que los fanáticos no le perdonan a Justin es haber continuado con su vida amorosa a sólo dos meses de dejar a Selena. De hecho, una de las líneas de la canción que confirmaría que está dedicada a él dice: \"En dos meses nos reemplazaste\". Esto provocó que la actual esposa del cantante, Hailey Bieber, compartiera en sus historias de Instagram un mensaje provocador para la ex de su marido, una foto del tema I'll Kill You (Voy a matarte), de Summer Walker. Los fieles a Selena no lo dejaron pasar e inundaron el último posteo de Hailey con frases de Lose You to Love Me. El cantante canadiense y la modelo se casaron en septiembre de 2018, en una ceremonia civil. Fue el actor Alec Baldwin, tío de la novia, quien lo contó durante la alfombra roja de los premios Emmy: \"Fueron y se casaron. No sé cual es el problema\". En septiembre de este año hicieron la celebración en un hotel muy lujoso de Carolina del Sur junto a varias celebridades. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/llegan-nuevas-temporadas-supergirl-flash_0_7_3ZEPOw.html","date":"23/10/2019 - 16:47","title":"Llegan las nuevas temporadas de Supergirl y Flash","abstract":"Pasada la medianoche del jueves, Warner Channel emitirá los primeros capítulos del quinto año de la chica de Krypton y el sexto del hombre más veloz del mundo.","author":[],"key_words":"Series Y PelículasDC Comics","body":"Mientras Martin Scorsese y Francis Ford Coppola discuten la calidad del cine de superhéroes, la factoría de enmascarados y titanes voladores sigue abierta, tanto en la pantalla grande como en la chica. Pasada la medianoche del jueves 24, Warner Channel estrenará las nuevas temporadas de Supergirl y Flash, emblemáticos personajes de DC. Primero, a las 0.10, se verá el primer capítulo de la sexta temporada de Flash. En el final de la quinta temporada, la destrucción de la versión femenina de Cicada cerró la batalla contra uno de los enemigos más fuertes del hombre más veloz del mundo. Pero la anulación de este adversario y su daga tendría un resultado más desastroso: la liberación de Eobard Thawne, es decir Reverse Flash, y la desaparición de Nora, la hija de Iris y Barry. Además, la última escena abrió un signo de pregunta: mostró que la futura desaparición de Flash, que estaba fijada para 2024 de acuerdo con la noticia aparecida en la bóveda del tiempo, se adelantaba para 2019. De modo que en la sexta temporada habrá que ver qué sucederá con el inminente desvanecimiento de Flash. Grant Gustin, el actor que le pone el cuerpo a Flash. Otro conflicto en busca de resolución es el inminente choque de realidades de los distintos mundos. Por otra parte, Iris y Barry deberán enfrentar la desaparición de su hija y prepararse para la eventual muerte de Flash. Paralelamente, el equipo vivirá sus propios desafíos, como el nuevo cargo policial de Joe, una nueva relación de Caitlin con su otra personalidad, Killer Frost, y la nueva vida de Cisco sin sus poderes metahumanos. Habrá presentación de un nuevo enemigo: se trata de Bloodwork (interpretado por Sendhil Ramamurthy, conocido por Héroes), un doctor que lucha contra la muerte y que se declara enemigo de aquellos que se hacen llamar superhéroes. Y regresará John Wesley Shipp como Joe Garrick. El resto del elenco: Grant Gustin (Barry Allen/Flash), Candice Patton (Iris), Danielle Panabaker (Caitlin Snow/Killer Frost), Carlos Valdés (Cisco Ramon), Tom Cavanagh (Harry Wells/Eobard Thawne), Jesse L. Martin (Joe West), Danielle Nicolet (Cecile Horton) y Hartley Sawyer (Ralph Dibny). Un rato después, a la 1, será el estreno de la quinta temporada de Supergirl. En la temporada pasada, Kara Danvers decidió no revelar a Lena que ella era la mujer de acero. Y la menor de los Luthor se enteró de la peor manera: justo cuando acababa de dispararle a su hermano Lex, él le contó la verdad. Melissa Benoist, la actriz que interrpreta a Supergirl. Con la humillación y el engaño como combustible, la quinta temporada mostrará una nueva versión de Lena Luthor, más cercana a las raíces de su familia y como una enemiga declarada de Supergirl. Su deseo es provocarle el mismo dolor que ella le hizo pasar, y para eso usará toda la tecnología que es capaz de desarrollar. Otras novedades de esta temporada serán el nuevo enemigo de J’onn J’onzz, la revelación de la verdad detrás de Leviatán, y cuál fue el verdadero destino de Lex Luthor. Actúan Melissa Benoist (Kara Danvers/Supergirl), Mehcad Brooks (James Olsen), Chyler Leigh (Alex Danvers), Katie McGrath (Lena Luthor), David Harewood (J’onn J’onzz), Jesse Rath (Brainy), Nicole Maines (Nia Nal), Azie Tesfai (Kelly Olsen) y Andrea Brooks (Eve Teschmacher). "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/charly-garcia-festejo-primeros-68-anos-recital-formato-intimo_0_zthWpdmE.html","date":"23/10/2019 - 15:55","title":"Charly García cumplió 68 años y lo festejó con un recital en formato íntimo","abstract":"El músico estuvo rodeado por amigos como Juanse, Palito Ortega, Pedro Aznar y Graciela Borges, entre otros.","author":[],"key_words":"Charly GarcíaPuerto MaderoPalito Ortega","body":"Charly García está cumpliendo hoy 68 años y empezó el día con un recital para unos pocos amigos, mientras el resto de los mortales seguía con lo de Boca y River. Invitados: 32. Nombres conocidos: Pedro Aznar, Zorro Von Quintiero, Juanse, quienes tocaron juntos La grasa de las capitales. Otros privilegiados: Palito Ortega y el organizador del Cosquín Rock, José Palazzo, actual representante del músico. Charly nació el 23 de octubre de 1951 como Carlos Alberto García Moreno. Cabito, el humorista que adelgazó, y que últimamente fue noticia por haberse quedado sin trabajo en Basta de Todo (el programa de radio de Matías Martin), también estuvo en la celebración. Charly cumplió 68 años, tocó, cantó y lo disfrutó en una celebración que no superó la treintena de invitados. (Fotos: Instagram) En sus redes, el actor compartió melancólicas observaciones y pensamientos sobre el privilegio de pertenencer. \"Cuando muchos en los momentos más oscuros de nuestra historia no hicieron nada y hoy se llenan la boca, él se jugaba la vida haciendo canciones. Feliz cumple, Dios”. Charly, de negro y con una cruz pesada pendiendo de su cuello. Palito, vestido de traje. Juanse, canoso como hace más de un año, y con su propia cruz; además, los músicos de su banda Rosario Ortega, el baterista Toño Silva, el guitarrista Kiuge Hayashida y el bajista Carlos González. La reunión fue en un lugar indeterminado de Puerto Madero, donde alguien hacía las veces como maestro de ceremonias y entrevistador oacasional queriendo saber, por ejemplo, como le caían al cumpleañero los flamentes 68. “Me siento pendejo y juguetón\", devolvió el ex Seru Giran con buena energía. Y como nunca antes, habló de una fuerte conexión con su padre. ”Va a estar\", le dijo enigmático a Nico Cuño, preguntador de turno y desde años, responsable de su vestuario (Cuño es dueño de la firma Key Biscayne). Palazzo aportó fragmentos del recital en su cuenta de Instagram. El show fue breve y el escenario, entre comillas, siempre estuvo tomado como en el clip de Hey Jude. La grasa de las capitales @charlygarcia @solojuanse @aznar_pedro @zorritovon , cumple de charly Una publicación compartida de  Jose Palazzo (@jose.palazzo) el 22 Oct, 2019 a las 7:54 PDT Sonaron Yendo de la cama al living, La grasa de las capitales y No llores por mí Argentina (con Pedro Aznar en bajo), Cerca de la revolución y La máquina de ser feliz, entre otros temas del cumpleañero. En los coros se los veía a Leo Sbaraglia, Leticia Brédice y Graciela Borges. Después, pintó zapada, se sumó Juanse, y dentro del repertorio que se fue armando espontáneamente sonaron La sal no sala y Satisfaction (I Can't Get No), de Los Rolling Stones. \"Felíz cumpel Charly. Sos eterno, gracias por compatirme tu maestría y por darme tu protección y tu bendición\", posteó el Zorrito en su cuenta de Instagram. Charly cumplió 68 años y lo festejó con amigos en un espacio en Puerto Madero. (Fotos: Instagram) Un amigazo que no pudo estar, Fito Paéz, le dedicó un homenaje a través de sus redes. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/radio-austral-cumplio-40-anos_0_Vp2fgNz_.html","date":"23/10/2019 - 15:54","title":"La radio más austral cumplió 40 años","abstract":"La emocionante historia de la emisora que debutó en la Antártida en 1979.","author":[],"key_words":"RadiosAntártida","body":"Se llama LRA 36 Arcángel San Gabriel y celebra por estos días sus primeros 40 años de vida. La emisora más austral transmite con tanta fuerza y entusiasmo que los conductores olvidan el frío de ese continente. Un pedacito de la Antártida, esparcida a través del dial. A modo de festejo, desde Nacional les entregaron cuatro válvulas para colocar en el transmisor de onda corta, que implicará mejorar la potencia, hasta 10 veces más de la actual. En onda corta, ésta es una de las radios más escuchadas por radioaficionados del mundo. Semanalmente llegan mensajes y videos de oyentes de Japón, Brasil, Islandia, España, Francia e Inglaterra, entre otros países. La celebración que arrancó el domingo 20 incluyó la recreación del primer programa emitido en 1979, Horizontes de Hielo, que contó con la participación telefónica de Juan Carlos Salvia, responsable de esa primera emisión. Un \"iglú\" radiofónico en el Continente blanco. La primera canción que se escuchó en dicha emisora fue La Primavera, una milonga de Víctor Velásquez. Desde entonces, la música reina y alegra en los días más difíciles. Hoy las responsables de la programación son Sabrina Alanis, Beatriz Costilla y Karina Muñoz, esposas del personal designado en la Base, quienes realizaron el curso de locución y producción radial integral en el ISER. El resumen de esa programación que escuchan localmente se emite de 14 a 15 en programa Antártida Nacional (AM 870). \"Consola, vidrio en el medio, operador, dos micrófonos. Es un estudio normal, pero con dos ventanas que dan al mar\", describen desde la Antártida a ese \"iglú\" radiofónico. \"Uno se prepara psicológicamente para permanecer en la Antártida y no hay desesperación. Pero claro que cuando uno flaquea, la radio nos ocupa la cabeza. Es magia\", agregan. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/michelle-pfeiffer-confeso-victima-acoso_0__D1CL2bB.html","date":"23/10/2019 - 14:21","title":"Michelle Pfeiffer confesó que fue víctima de acoso sexual","abstract":"La actriz se suma a la interminable lista de artistas que ya no se callan ante los poderosos de Hollywood. Su fuerte testimonio.","author":[],"key_words":"Michelle PfeifferAcoso Sexual","body":"La ola de denuncias por casos de abusos en Hollywood parece no tener fin. El primero en protagonizar estos escándalos fue el magnate Harvey Weinstein hace más de un año (y recientemente denunciado públicamente por Jennifer Aniston). Luego lo siguieron Kevin Spacey, y Woody Allen entre otros. Ahora es la actriz Michelle Pfeiffer, (61) quien se suma a la larga lista de mujeres víctimas de acoso en la industria del cine. La rubia se convirtió en una estrella aclamada luego de obtener una nominación al Oscar a la mejor actriz de reparto en la película de 1989 Amistades peligrosas. También recibió el de mejor actriz en Los fabulosos Baker Boys, estrenada en 1990, y en Por encima de todo (1993). Asimismo, se la recuerda como Gatúbela en Batman Regresa (1992). \"No voy a compartirlo, pero miro hacia atrás y me estremezco\", soltó. \"Tenía 20 años y el señor estaba implicado un alto cargo de Hollywood\", reveló en una entrevista otorgada a The Sunday Times para promocionar su nueva película, Maléfica: maestra del mal. Sin dar a conocer muchos detalles del hecho, ni confesar el nombre del culpable, Pfeiffer dijo que fue un episodio \"incómodo e inapropiado\", y que nunca se había animado a contarlo. \"Hay que entender el proceso por el que se pasa: negación, culpabilidad, una dice 'no debería haber usado ese vestido', 'debería haberlo sabido'. Cuando pasa el tiempo, lo miras a través de una lente adulta y piensas: 'Guau, era una niña'\". Michelle Pfeiffer en la alfombra roja de los Globo de Oro 2018. (Reuters) La actriz se siente muy orgullosa de que las mujeres hayan alzado su voz. Antes era un \"desafío\" contar una vivencia así. \"Aunque, lentamente, con el tiempo nos hemos hecho escuchar, hay que entender que, si creces sin que tu voz sea valorada, escuchada o alentada, la forma en que te ves a ti mismo y el lugar que ocupas en tu mundo están bastante establecidos\". En la misma entrevista y ya lejos del drama, Pfeiffer confesó cuáles son sus secretos para detener el paso del tiempo en su cuerpo. \"Ahora mismo estoy haciendo la dieta paleo\". ¿De qué se trata? Se basa en consumir alimentos mínimamente procesados, y comer los más parecido posible a nuestros antepasados. Y sorprendió a todos al decir que se despierta a las tres de la mañana a realizar su rutina de ejercicios. Michelle Pfeiffer como Gatúbela, uno de sus roles icónicos. Actualmente, es una de las protagonistas de la película de Disney, Maléfica: amante del mal junto a Angelina Jolie y Elle Fanning. Pfeiffer interpreta a la reina Ingrith, la mala de la secuela del filme estrenado en 2014. MZ "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-gusto-muneca-brava-villa-lugano_0_U5EIfO4P.html","date":"23/10/2019 - 20:12","title":"Crítica de “¿Yo te gusto?”: Muñeca brava de Villa Lugano","abstract":"El drama social se funde con el western urbano en esta película protagonizada por Martina Krasinsky.","author":"Gaspar Zimerman","key_words":"Leticia BrediceMarco Antonio CaponiDaniel AráozCríticas De CineSpot","body":"Filmada en el barrio Piedrabuena, de Villa Lugano, ¿Yo te gusto? es pariente de esas historias de marginalidad en las que se especializó Adrián Caetano, desde Pizza, birra, faso hasta El marginal. Pero, acorde a los tiempos de la marea verde, Edgardo González Amer (Familia para armar, Tuya) pone el foco en una protagonista femenina y su lucha por hacerse respetar en un ambiente masculino. Nati (Martina Krasinsky) es una adolescente que, junto a su hermano, forma parte de la legión de los nini (ni estudian ni trabajan). Vive con sus padres, agobiados por una deuda que sus sueldos como colectivero y encargada de un bar jamás les permitirán saldar. Para ayudarlos, ella quiere entrar a la banda del capanga del barrio, pero su fama de díscola le complica todo. Muñeca brava, Nati desafía a todas las autoridades que se le cruzan por el camino, empezando por su madre (Leticia Bredice) y siguiendo por el mafioso de la zona (Daniel Aráoz, en un papel parecido al que hizo en Porno para principiantes). Paisaje de monoblocks, ritmo de cumbia y hip hop, lunfardo tumbero: son los elementos que componen el agobiante ambiente donde se desarrollan esos dos conflictos paralelos. El de mayor potencia dramática es el que enfrenta a madre e hija: Bredice se luce como esa mujer abnegada, emocionalmente limitada, que esperó a su marido durante los años que él pasó en la cárcel y no quiere que sus hijos sigan ese mismo camino. Pero luego de construir pacientemente ese mundo áspero, González Amer privilegia el western urbano sobre el drama social, y entonces ¿Yo te gusto? toma el más transitado y menos interesante rumbo de la acción. De modo que la tensión entre Nati y su madre, al igual que una subtrama que involucra al personaje de Bredice con el de Marco Antonio Caponi, pasan a segundo plano, tapadas por el ruido de los disparos. Una decisión narrativa que le da un cierre demasiado abrupto a esta historia de incomunicación y desesperanza.  “¿Yo te gusto?” Buena Drama. Argentina, 2018. 78’, SAM 16 R. De: Edgardo González Amer. Con: Martina Krasinsky, Leticia Bredice, Daniel Aráoz, Marco Antonio Caponi, Sebastián Chávez. Salas: Gaumont, Hoyts Abasto, Cinemark Malvinas Argentinas, Cinépolis Pilar, Showcase Cinemas Belgrano. POS "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/actividad-teatral-domingo-elecciones_0_amT8cOai.html","date":"23/10/2019 - 19:44","title":"Cómo será la actividad teatral del domingo de elecciones","abstract":"La mayoría de las salas comerciales y las del circuito oficial permanecerá cerrada. En el medio alternativo sí se presentarán varias obras, después del cierre de los comicios.","author":[],"key_words":"TeatroSpot","body":"La mayoría de los teatros y salas de la Ciudad de Buenos Aires no tendrá funciones este domingo 27, debido a los comicios nacionales que se realizarán de 8 a 18. Según informaron los empresarios teatrales, la mayor parte de las compañías del circuito comercial no tendrá actividad con público. De esta manera, ni el Multiteatro ni el Metropolitan Sura, ni el Nacional Sancor Seguros, ni el Lola Membrives ni el Liceo ofrecerán las obras que están actualmente en cartel. Tampoco lo harán los espectáculos programados en La Plaza y el Picadero. Lo mismo ocurrirá con el circuito oficial: las salas del Complejo Teatral Buenos Aires (que comprende el Teatro San Martín, el Regio y el Sarmiento) permanecerán cerradas, como así también lo estará el Teatro Nacional Cervantes. \"El curioso incidente de un perro a medianoche\", en el Maipo ofrecerá funciones el domingo 27. Habrá algunas excepciones, después de las 21, una vez que el escrutinio, se supone, esté avanzado: una obra será en el Multitabaris y otra, en el Maipo. La primera es Carcajada salvaje, la comedia que se presenta en una de las salas del Multitabaris y que protagonizan Verónica Llinás y Darío Barassi, y la segunda, El curioso incidente del perro a medianoche, en la versión de The Stage Company. Por otra parte, algunas salas del circuito independiente decidieron ofrecer la programación habitual de su cartelera en el horario posterior al cierre de los comicios, mientras que otros espacios permanecerán cerrados."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-zombieland-tiro-gracia-regreso-muertos-vivos_0_H8ezBKXs.html","date":"23/10/2019 - 19:36","title":"“Zombieland: Tiro de gracia”: El regreso de los muertos vivos","abstract":"A una década del estreno de la película original, los cuatro sobrevivientes siguen adelante. ¿Y Bill Murray?","author":"Pablo O. Scholz","key_words":"Críticas De CineEmma Stone","body":"Sobrevivir en un mundo atestado de zombies no es sencillo, y menos aún lo es para una comedia en los tiempos que corren, plagados de zombies en las pantallas grandes, chicas y en cualquier dispositivo. Zombieland: Tiro de gracia es la para muchos demorada, para otros innecesaria secuela del éxito de 2009. Trae a los mismos protagonistas y al mismo director, Ruben Fleischer, que ahora venía de realizar Venom, y trata más o menos sobre lo mismo. Es una sátira con personajes delineados de manual, por lo que el que no vio la película original enseguida lo entenderá todo: características, relaciones, deseos y caprichos de Columbus, Tallahassee, Wichita y Little Rock. La irreverencia de 2009 no es la misma que la de 2019. Por de pronto, aquí el disparador es que las chicas, hermanas, disparan: deciden dejar la Casa Blanca, que es el hogar de los cuatro cuando empieza la película. Ambas, porque sienten que los hombres las tienen como posesión, Wichita (Emma Stone) no se banca el pedido de matrimonio, con anillo incluido, del obsesivo Columbus (Jesse Eisenberg), y Little Rock (la ya crecida Abigail Breslin, la niñita de Pequeña Miss Sunshine) cree que el paternal Tallahassee (Woody Harrelson) no le deja desplegar sus alas. Y a tono con la mirada de Hollywood, cuando los hombres salgan a buscarlas, los personajes más ricos con que se crucen serán femeninos. Madison, una clásica rubia tarada hecha un clisé, vegana y pavota (Zoey Deutch), de la que Columbus parece enamorarse, y Nevada (Rosario Dawson), quien regentea un negocio de memorabilia pegado a Graceland, la casa de Elvis Presley. Porque si hay que desacralizar, a la Casa Blanca o al Rey, se lo hará. Lo mismo al neo hippie (Avan Jogia) del que se enamora Little Rock, que no quiere usar armas, y a una sociedad aislada por decisión propia, encerrada en sí misma, negacionista, que desea vivir en paz desconociendo el peligro que pueden afrontar si los comedores de cerebros, que han evolucionado, y se los denomina Hawking, Ninja, T 8000 (por Terminator) o bajan a la categoría de Homero, los alcanzan. También se cruzan con un par de símil gemelos de Tallahassee y Columbus, en cuanto a su relación, interpretados por Luke Wilson y Thomas Middleditch. Hay mucha sangre, cabezas y cuerpos destrozados, y el humor irreverente que se mantiene como marca de la ¿saga?, que tal vez termine aquí mismo. Porque el guión no ofrece nada nuevo y todo es como un largo pasatiempo. A propósito, y para los fanáticos de la primera: hay un guiño a Bill Murray, que trabajaba en Zombieland. Y, por las dudas, no se levanten de sus butacas hasta que estén por terminar los títulos.  \"Zombieland: Tiro de gracia\" Regular Acción. EE.UU., 2019. 99', SAM 13 R. De: Ruben Fleischer. Con: Woody Harrelson, Jesse Eisenberg, Emma Stone, Abigail Breslin. Salas: Hoyts Abasto, Cinemark Caballito, Showcase Belgrano. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/murio-actor-antonio-caride_0_Kp8GzYSP.html","date":"23/10/2019 - 19:30","title":"Murió el actor Antonio Caride","abstract":"Tenía 71 años. En los '80 y los '90 fue galán de muchas telenovelas de la tarde. Con una larga trayectoria en televisión, cine y teatro, participó en tiras como “Amo y señor” y “Floricienta”, entre otras.","author":[],"key_words":"TelevisiónSpot","body":"Antonio Caride fue uno de los galanes de los '80 y los '90, de esos que no faltaban en los elencos de las telenovelas de la época. El actor murió a los 71 años y fue enterrado en el cementerio de Pilar. La Asociación Argentina de Actores comunicó el fallecimiento pero no se dieron detalles de la causa de su muerte. Además de su nutrido paso por la pantalla chica, Caride también trabajó en cine, con participaciones en El hijo de la novia, de Juan José Campanella, y Capital, entre otras, a lo largo de más de cuatro décadas de carrera. En los ciclos en los que trabajó, casi siempre personificaba a uno de los galanes buenos, un tipo de barrio, compartiendo elenco con las figuras del momento en el género como Andrea del Boca y Grecia Colmenares, entre muchas otras. Antonio Caride. Galán en las telenovelas de los '80 y '90, tuvo una extensa carrera en cine, teatro y televisión. De esos años son recordados sus trabajos en Amo y señor, Grecia, Estrellita mía, Quiero gritar que te amo, Amanda, Extraños y amantes, El camionero y la dama. Más tarde, también formó parte de los elencos de otras ficciones, como Amigos son los amigos, Montaña rusa, Como pan caliente, Ricos y famosos, Son amores, Locas de amor y Sin código. Durante un tiempo estuvo alejado del oficio, pero cada tanto regresaba a su gran pasión por la actuación y así se lo pudo ver en grandes éxitos como la tira juvenil Floricienta. Además, le dedicaba gran parte del tiempo al teatro, al que se volcó en los últimos años. Había nacido en 1948, como Antonio Salvador Cammarata, apellido que más tarde cambió por el artístico Caride. Entre sus últimos trabajos teatrales se encuentran España canta y ríe, bajo la dirección de Ernesto Raso Caprari, y Tres hermanos. La Asociación Argentina de Actores, en su comunicado oficial, lo despidió así. \"Falleció el actor Antonio Caride. Llevó adelante una amplia y reconocida trayectoria en televisión, cine y teatro. Se afilió a la Asociación Argentina de Actores en 1977. Nuestras condolencias a sus familiares, amigos y compañeros de trabajo, acompañándolos en este triste momento\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-rocio-buenas-intenciones_0_tcXWhvLd.html","date":"23/10/2019 - 19:24","title":"“El rocío”: Con buenas intenciones","abstract":"La película pasa de reflejar una realidad lacerante ( el uso de agrotóxicos) a ramificarse y perder consistencia.","author":"Pablo O. Scholz","key_words":"Críticas De CineCine ArgentinoSpot","body":"El rocío es una película políticamente correcta, un drama ambientalista sobre el peligro y el horror que causan los agrotóxicos a gente indefensa y la falta de controles. La historia tiene como eje a Sara (Daiana Provenzano), madre soltera cuya hija Olivia padece una enfermedad. En la salita de guardia la atiende un médico (Tomás Fonzi). Le diagnostican que es por producto de los agroquímicos con los que se fumigan los cultivos de soja allí en Entre Ríos, en la zona rural donde viven. La deriva a Buenos Aires, pero como no tiene el dinero para costearse el viaje para hacerle el tratamiento, recurre a un narcotraficante. Sara oficiará de mula. La película de Emiliano Grieco (el documental El diamante) pasa de esa noble intención de reflejar una realidad dolorosa, lacerante y lamentable a tener tantas ramificaciones que lo inverosímil comienza a formar parte y apoderarse de la trama. La impunidad de unos y el destrato hacia los denunciantes (le dicen que no tiene pruebas; la amenazan telefónicamente) se ponen en el centro del filme cuando éste se convierte en denuncia, pero son las subtramas las que lo vuelven algo engorroso.  \"El rocío\" Regular Drama. Argentina, 2018. 78’, SAM 16. De: Emiliano Greco. Con: Daiana Provenzano, Tomás Fonzi, Lorena Vega. Salas: Cinemark Palermo, Cinépolis Avellaneda, Artemultiplex, Showcase Norcenter."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-carrera-brittany-religion-llamada-running_0_EB2b2Cz7.html","date":"23/10/2019 - 18:02","title":"Crítica de “La carrera de Brittany”: Esa religión llamada running","abstract":"Una chica insatisfecha con su cuerpo y su vida encuentra una salida entrenándose para el Maratón de Nueva York.","author":"Gaspar Zimerman","key_words":"Críticas De CineSpot","body":"Esa moda que en los ’80 se conoció como aerobismo reencarnó hace unos años con carácter cuasi religioso y nombre acorde a la globalización, esa nueva etapa de colonización cultural. El running, evangelizan sus devotos -los runners, claro- es mucho más que correr: es una aventura espiritual, un manantial de valores, un método de autoayuda poco menos que infalible. En las redes sociales y los medios se suele propagar ese ejercicio físico como un acto tan sagrado como épico. Y así está enfocado en esta historia de superación, de lucha contra las propias limitaciones, que es La carrera de Brittany. El director y guionista Paul Downs Colaizzo (que, después de un éxito en el off Broadway que lo llevó a escribir para televisión, debuta en cine), se inspiró en una amiga para crear al personaje del título. Una gran protagonista, generadora de empatía automática: la clásica gordita graciosa y perdedora que es tan capaz de reírse de los demás como de sí misma. Pero como buen cómico triste, debajo de las bromas guarda frustraciones con su cuerpo y su vida. La salida será el entrenamiento, primero modesto y luego con un objetivo mayúsculo: el Maratón de Nueva York. Todo esto suena pésimo, pero hay que decir que los dos primeros tercios de la película son cautivantes gracias al solvente manejo de un tono agridulce, entre gracioso y deprimente, el cariñoso tratamiento de los personajes y la buena interpretación de Jillian Bell. La historia sale a flote mientras navega las aguas del autodescubrimiento, de la pelea de Britanny consigo misma, y de la comedia romántica (gracias a una revelación llamada Utkarsh Ambudkar). Pero llegado un punto, el guion da un giro sacado del manual de fórmulas de Hollywood y se plaga de enseñanzas, diálogos esclarecedores, reflexiones edificantes, corrección política. Todo se estira demasiado y cuesta digerir que ese tramo final sea una publicidad del Maratón de Nueva York -no casualmente se corre en breve, el 1ro de noviembre- y alguno de sus patrocinadores. Así que la línea de llegada de La carrera de Brittany se cruza con la lengua afuera y menos satisfacción de la que dicen sentir los apóstoles del running.  “La carrera de Brittany” Buena Comedia dramática. EE.UU., 2019. 104’, SAM 13. De: Paul Downs Colaizzo. Con: Jillian Bell, Utkarsh Ambudkar, Alice Lee, Michaela Watkins. Salas: Belgrano Multiplex, Cinema City General Paz, Cinemark Palermo, Cinépolis Recoleta, Hoyts Unicenter, Showcase Cinemas Belgrano y Norcenter. POS "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/selena-gomez-estreno-nueva-cancion-revoluciono-redes_0_Kn99An3W.html","date":"23/10/2019 - 17:27","title":"Selena Gómez estrenó nueva canción y revolucionó las redes","abstract":"Sus fans aseguran que la letra está dedicada a Justin Bieber, y la esposa del cantante sorprendió con un sugerente posteo.","author":[],"key_words":"Selena GómezJustin BieberInternacional","body":"Los últimos años para Selena Gómez no fueron fáciles. El trasplante de riñón, su lucha contra el lupus y una internación en un centro psiquiatríco, hicieron que la cantante se distanciara de la música por un tiempo. Sin embargo, hoy está de regreso con una nueva canción que revolucionó las redes sociales. Lose You to Love Me es el título del single, insiparado en todos los acontecimientos que le tocó vivir desde el lanzamiento de su último álbum, en 2015. \"Esta canción está inspirada por muchas cosas que me han pasado en la vida. Quiero que la gente sienta esperanza y sepa que saldrás del otro lado más fuerte y una mejor versión de ti mismo\", escribió en su sitio web. Imagen del videoclip de 'Lose You to Love Me'. Con menos de 24 horas desde su estreno, el video cuanta con más de siete millones de reproducciones en Youtube. Entre la letra se destacan frases como: \"Lo di todo y todos lo saben\", \"vi las señales y las ignoré\", \"este juego me estaba matando lentamente” y “ahora el capítulo se cierra (..) es la hora de la despedida\". Mientras que el coro sentencia “necesitaba perderte para amarme”. En sus redes sociales Selena Gómez agradeció a sus seguidores por apoyarla durante todo su camino. \"Gracias a todos por estar a mi lado en los altibajos. No podría hacerlo sin todos ustedes y no puedo esperar para comenzar mi próxima aventura con ustedes\". La balada fue escrita por la propia Selena, en colaboración con Julia Michaels y Justin Tranter y los seguidores no dudaron en decir que la letra de la canción hace alusión al fin de su relación con Justin Bieber. Rápidamente los fanáticos revolucionaron las redes y el nombre de la artista se convirtió en tendencia en Twitter. Selena Gómez junto a Justin Bieber en 2014 cuando eran pareja. EFE Una de las cosas que los fanáticos no le perdonan a Justin es haber continuado con su vida amorosa a sólo dos meses de dejar a Selena. De hecho, una de las líneas de la canción que confirmaría que está dedicada a él dice: \"En dos meses nos reemplazaste\". Esto provocó que la actual esposa del cantante, Hailey Bieber, compartiera en sus historias de Instagram un mensaje provocador para la ex de su marido, una foto del tema I'll Kill You (Voy a matarte), de Summer Walker. Los fieles a Selena no lo dejaron pasar e inundaron el último posteo de Hailey con frases de Lose You to Love Me. El cantante canadiense y la modelo se casaron en septiembre de 2018, en una ceremonia civil. Fue el actor Alec Baldwin, tío de la novia, quien lo contó durante la alfombra roja de los premios Emmy: \"Fueron y se casaron. No sé cual es el problema\". En septiembre de este año hicieron la celebración en un hotel muy lujoso de Carolina del Sur junto a varias celebridades. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/llegan-nuevas-temporadas-supergirl-flash_0_7_3ZEPOw.html","date":"23/10/2019 - 16:47","title":"Llegan las nuevas temporadas de Supergirl y Flash","abstract":"Pasada la medianoche del jueves, Warner Channel emitirá los primeros capítulos del quinto año de la chica de Krypton y el sexto del hombre más veloz del mundo.","author":[],"key_words":"Series Y PelículasDC Comics","body":"Mientras Martin Scorsese y Francis Ford Coppola discuten la calidad del cine de superhéroes, la factoría de enmascarados y titanes voladores sigue abierta, tanto en la pantalla grande como en la chica. Pasada la medianoche del jueves 24, Warner Channel estrenará las nuevas temporadas de Supergirl y Flash, emblemáticos personajes de DC. Primero, a las 0.10, se verá el primer capítulo de la sexta temporada de Flash. En el final de la quinta temporada, la destrucción de la versión femenina de Cicada cerró la batalla contra uno de los enemigos más fuertes del hombre más veloz del mundo. Pero la anulación de este adversario y su daga tendría un resultado más desastroso: la liberación de Eobard Thawne, es decir Reverse Flash, y la desaparición de Nora, la hija de Iris y Barry. Además, la última escena abrió un signo de pregunta: mostró que la futura desaparición de Flash, que estaba fijada para 2024 de acuerdo con la noticia aparecida en la bóveda del tiempo, se adelantaba para 2019. De modo que en la sexta temporada habrá que ver qué sucederá con el inminente desvanecimiento de Flash. Grant Gustin, el actor que le pone el cuerpo a Flash. Otro conflicto en busca de resolución es el inminente choque de realidades de los distintos mundos. Por otra parte, Iris y Barry deberán enfrentar la desaparición de su hija y prepararse para la eventual muerte de Flash. Paralelamente, el equipo vivirá sus propios desafíos, como el nuevo cargo policial de Joe, una nueva relación de Caitlin con su otra personalidad, Killer Frost, y la nueva vida de Cisco sin sus poderes metahumanos. Habrá presentación de un nuevo enemigo: se trata de Bloodwork (interpretado por Sendhil Ramamurthy, conocido por Héroes), un doctor que lucha contra la muerte y que se declara enemigo de aquellos que se hacen llamar superhéroes. Y regresará John Wesley Shipp como Joe Garrick. El resto del elenco: Grant Gustin (Barry Allen/Flash), Candice Patton (Iris), Danielle Panabaker (Caitlin Snow/Killer Frost), Carlos Valdés (Cisco Ramon), Tom Cavanagh (Harry Wells/Eobard Thawne), Jesse L. Martin (Joe West), Danielle Nicolet (Cecile Horton) y Hartley Sawyer (Ralph Dibny). Un rato después, a la 1, será el estreno de la quinta temporada de Supergirl. En la temporada pasada, Kara Danvers decidió no revelar a Lena que ella era la mujer de acero. Y la menor de los Luthor se enteró de la peor manera: justo cuando acababa de dispararle a su hermano Lex, él le contó la verdad. Melissa Benoist, la actriz que interrpreta a Supergirl. Con la humillación y el engaño como combustible, la quinta temporada mostrará una nueva versión de Lena Luthor, más cercana a las raíces de su familia y como una enemiga declarada de Supergirl. Su deseo es provocarle el mismo dolor que ella le hizo pasar, y para eso usará toda la tecnología que es capaz de desarrollar. Otras novedades de esta temporada serán el nuevo enemigo de J’onn J’onzz, la revelación de la verdad detrás de Leviatán, y cuál fue el verdadero destino de Lex Luthor. Actúan Melissa Benoist (Kara Danvers/Supergirl), Mehcad Brooks (James Olsen), Chyler Leigh (Alex Danvers), Katie McGrath (Lena Luthor), David Harewood (J’onn J’onzz), Jesse Rath (Brainy), Nicole Maines (Nia Nal), Azie Tesfai (Kelly Olsen) y Andrea Brooks (Eve Teschmacher). "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/charly-garcia-festejo-primeros-68-anos-recital-formato-intimo_0_zthWpdmE.html","date":"23/10/2019 - 15:55","title":"Charly García cumplió 68 años y lo festejó con un recital en formato íntimo","abstract":"El músico estuvo rodeado por amigos como Juanse, Palito Ortega, Pedro Aznar y Graciela Borges, entre otros.","author":[],"key_words":"Charly GarcíaPuerto MaderoPalito Ortega","body":"Charly García está cumpliendo hoy 68 años y empezó el día con un recital para unos pocos amigos, mientras el resto de los mortales seguía con lo de Boca y River. Invitados: 32. Nombres conocidos: Pedro Aznar, Zorro Von Quintiero, Juanse, quienes tocaron juntos La grasa de las capitales. Otros privilegiados: Palito Ortega y el organizador del Cosquín Rock, José Palazzo, actual representante del músico. Charly nació el 23 de octubre de 1951 como Carlos Alberto García Moreno. Cabito, el humorista que adelgazó, y que últimamente fue noticia por haberse quedado sin trabajo en Basta de Todo (el programa de radio de Matías Martin), también estuvo en la celebración. Charly cumplió 68 años, tocó, cantó y lo disfrutó en una celebración que no superó la treintena de invitados. (Fotos: Instagram) En sus redes, el actor compartió melancólicas observaciones y pensamientos sobre el privilegio de pertenencer. \"Cuando muchos en los momentos más oscuros de nuestra historia no hicieron nada y hoy se llenan la boca, él se jugaba la vida haciendo canciones. Feliz cumple, Dios”. Charly, de negro y con una cruz pesada pendiendo de su cuello. Palito, vestido de traje. Juanse, canoso como hace más de un año, y con su propia cruz; además, los músicos de su banda Rosario Ortega, el baterista Toño Silva, el guitarrista Kiuge Hayashida y el bajista Carlos González. La reunión fue en un lugar indeterminado de Puerto Madero, donde alguien hacía las veces como maestro de ceremonias y entrevistador oacasional queriendo saber, por ejemplo, como le caían al cumpleañero los flamentes 68. “Me siento pendejo y juguetón\", devolvió el ex Seru Giran con buena energía. Y como nunca antes, habló de una fuerte conexión con su padre. ”Va a estar\", le dijo enigmático a Nico Cuño, preguntador de turno y desde años, responsable de su vestuario (Cuño es dueño de la firma Key Biscayne). Palazzo aportó fragmentos del recital en su cuenta de Instagram. El show fue breve y el escenario, entre comillas, siempre estuvo tomado como en el clip de Hey Jude. La grasa de las capitales @charlygarcia @solojuanse @aznar_pedro @zorritovon , cumple de charly Una publicación compartida de  Jose Palazzo (@jose.palazzo) el 22 Oct, 2019 a las 7:54 PDT Sonaron Yendo de la cama al living, La grasa de las capitales y No llores por mí Argentina (con Pedro Aznar en bajo), Cerca de la revolución y La máquina de ser feliz, entre otros temas del cumpleañero. En los coros se los veía a Leo Sbaraglia, Leticia Brédice y Graciela Borges. Después, pintó zapada, se sumó Juanse, y dentro del repertorio que se fue armando espontáneamente sonaron La sal no sala y Satisfaction (I Can't Get No), de Los Rolling Stones. \"Felíz cumpel Charly. Sos eterno, gracias por compatirme tu maestría y por darme tu protección y tu bendición\", posteó el Zorrito en su cuenta de Instagram. Charly cumplió 68 años y lo festejó con amigos en un espacio en Puerto Madero. (Fotos: Instagram) Un amigazo que no pudo estar, Fito Paéz, le dedicó un homenaje a través de sus redes. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/radio-austral-cumplio-40-anos_0_Vp2fgNz_.html","date":"23/10/2019 - 15:54","title":"La radio más austral cumplió 40 años","abstract":"La emocionante historia de la emisora que debutó en la Antártida en 1979.","author":[],"key_words":"RadiosAntártida","body":"Se llama LRA 36 Arcángel San Gabriel y celebra por estos días sus primeros 40 años de vida. La emisora más austral transmite con tanta fuerza y entusiasmo que los conductores olvidan el frío de ese continente. Un pedacito de la Antártida, esparcida a través del dial. A modo de festejo, desde Nacional les entregaron cuatro válvulas para colocar en el transmisor de onda corta, que implicará mejorar la potencia, hasta 10 veces más de la actual. En onda corta, ésta es una de las radios más escuchadas por radioaficionados del mundo. Semanalmente llegan mensajes y videos de oyentes de Japón, Brasil, Islandia, España, Francia e Inglaterra, entre otros países. La celebración que arrancó el domingo 20 incluyó la recreación del primer programa emitido en 1979, Horizontes de Hielo, que contó con la participación telefónica de Juan Carlos Salvia, responsable de esa primera emisión. Un \"iglú\" radiofónico en el Continente blanco. La primera canción que se escuchó en dicha emisora fue La Primavera, una milonga de Víctor Velásquez. Desde entonces, la música reina y alegra en los días más difíciles. Hoy las responsables de la programación son Sabrina Alanis, Beatriz Costilla y Karina Muñoz, esposas del personal designado en la Base, quienes realizaron el curso de locución y producción radial integral en el ISER. El resumen de esa programación que escuchan localmente se emite de 14 a 15 en programa Antártida Nacional (AM 870). \"Consola, vidrio en el medio, operador, dos micrófonos. Es un estudio normal, pero con dos ventanas que dan al mar\", describen desde la Antártida a ese \"iglú\" radiofónico. \"Uno se prepara psicológicamente para permanecer en la Antártida y no hay desesperación. Pero claro que cuando uno flaquea, la radio nos ocupa la cabeza. Es magia\", agregan. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/michelle-pfeiffer-confeso-victima-acoso_0__D1CL2bB.html","date":"23/10/2019 - 14:21","title":"Michelle Pfeiffer confesó que fue víctima de acoso sexual","abstract":"La actriz se suma a la interminable lista de artistas que ya no se callan ante los poderosos de Hollywood. Su fuerte testimonio.","author":[],"key_words":"Michelle PfeifferAcoso Sexual","body":"La ola de denuncias por casos de abusos en Hollywood parece no tener fin. El primero en protagonizar estos escándalos fue el magnate Harvey Weinstein hace más de un año (y recientemente denunciado públicamente por Jennifer Aniston). Luego lo siguieron Kevin Spacey, y Woody Allen entre otros. Ahora es la actriz Michelle Pfeiffer, (61) quien se suma a la larga lista de mujeres víctimas de acoso en la industria del cine. La rubia se convirtió en una estrella aclamada luego de obtener una nominación al Oscar a la mejor actriz de reparto en la película de 1989 Amistades peligrosas. También recibió el de mejor actriz en Los fabulosos Baker Boys, estrenada en 1990, y en Por encima de todo (1993). Asimismo, se la recuerda como Gatúbela en Batman Regresa (1992). \"No voy a compartirlo, pero miro hacia atrás y me estremezco\", soltó. \"Tenía 20 años y el señor estaba implicado un alto cargo de Hollywood\", reveló en una entrevista otorgada a The Sunday Times para promocionar su nueva película, Maléfica: maestra del mal. Sin dar a conocer muchos detalles del hecho, ni confesar el nombre del culpable, Pfeiffer dijo que fue un episodio \"incómodo e inapropiado\", y que nunca se había animado a contarlo. \"Hay que entender el proceso por el que se pasa: negación, culpabilidad, una dice 'no debería haber usado ese vestido', 'debería haberlo sabido'. Cuando pasa el tiempo, lo miras a través de una lente adulta y piensas: 'Guau, era una niña'\". Michelle Pfeiffer en la alfombra roja de los Globo de Oro 2018. (Reuters) La actriz se siente muy orgullosa de que las mujeres hayan alzado su voz. Antes era un \"desafío\" contar una vivencia así. \"Aunque, lentamente, con el tiempo nos hemos hecho escuchar, hay que entender que, si creces sin que tu voz sea valorada, escuchada o alentada, la forma en que te ves a ti mismo y el lugar que ocupas en tu mundo están bastante establecidos\". En la misma entrevista y ya lejos del drama, Pfeiffer confesó cuáles son sus secretos para detener el paso del tiempo en su cuerpo. \"Ahora mismo estoy haciendo la dieta paleo\". ¿De qué se trata? Se basa en consumir alimentos mínimamente procesados, y comer los más parecido posible a nuestros antepasados. Y sorprendió a todos al decir que se despierta a las tres de la mañana a realizar su rutina de ejercicios. Michelle Pfeiffer como Gatúbela, uno de sus roles icónicos. Actualmente, es una de las protagonistas de la película de Disney, Maléfica: amante del mal junto a Angelina Jolie y Elle Fanning. Pfeiffer interpreta a la reina Ingrith, la mala de la secuela del filme estrenado en 2014. MZ "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/influyo-boca-river-rating-television-abierta_0_9bxtr1O_.html","date":"23/10/2019 - 12:19","title":"Cómo influyó el Boca-River en el rating de la televisión abierta","abstract":"La transmisión del Superclásico la hizo Fox Sports. Cómo intentaron mitigar ese impacto los canales de aire.","author":[],"key_words":"Boca JuniorsRiver PlateRating","body":"La revancha de la semifinal de la Copa Libertadores entre Boca y River captó la atención de la mayoría. Con relatos de Mariano Closs y comentarios de Diego Latorre, la transmisión de Fox Sports tuvo picos de casi 34 puntos de rating. Y eso influyó en las mediciones del prime time de la televisión abierta. Lo más visto de la jornada fue ShowMatch (El Trece), que midió 10,5 puntos de rating, cuando, según Ibope, en septiembre llegó a los 13,4 puntos. Algo similar le ocurrió a Argentina, tierra de amor y venganza (también de El Trece), que hizo 10,4 puntos y estuvo lejos de sus mejores marcas. River, de festejo. (AP). El mes pasado, la novela de época producida por Polka fue lo más visto del canal de Constitución, con 14, 5 puntos. Silvina Escudero y Jonathan Lazarte, en el \"Súper Duelo\" de \"ShowMatch\". El tercer puesto fue para Huérfanas (Telefe), con 8,9 puntos. Y otro que también sufrió la expectativa que generó el 1-0 del Xeneize fue Quién quiere ser millonario (también de Telefe): el ciclo conducido por Santiago del Moro midió 6 puntos, cuando su media es de 11,5. Finalmente, el día lo ganó Telefe, con 7,4 puntos. En segundo puesto se ubicó El Trece, con 7,1 puntos, mientras que el tercer lugar fue para Elnueve, con 2,9 puntos. Cuarto quedó América, con 2,7 puntos, y quinto se ubicaron la TV Pública y Net TV, con 0,5 puntos. El partido de ida, en el Monumental, a comienzos de octubre, había tenido un pico de rating de 35,4 puntos. Ese día, el programa que más audiencia tuvo en el prime time de aire fue Argentina, tierra de amor y venganza, con una media de 10.8. Por entonces, ShowMatch, llegó a los 10,1. El encendido de la TV paga aumentó muchísimo. En aquella oportunidad, las señales de deportes alcanzaron en la franja del prime time un encendido de 25 puntos, cuando normalmente en ese horario tienen un encendido de entre 2 y 3 puntos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/libertad-leblanc-regreso-ultimo-mito-erotico_0_VHa1fOlS.html","date":null,"title":[],"abstract":"Rival de Isabel “La Coca” Sarli en el cine de los 60, pionera de la defensa de la libertad sexual de la mujer, vivió en Europa por décadas, pero eligió volver y repasar aquel reinado. Historia de un mito de la censura.","author":"Marina Zucchi","key_words":"Libertad LeblancEspecial Clarín","body":"\"No me retiré. Ni de la actuación ni del amor. Quiero volver a filmar. Y a enamorarme\". Libertad está viva. Muchos de los espectadores de sus películas no lo sabían. Desconocían el paradero de \"La diosa rubia\", de \"la enemiga íntima de Isabel Sarli\", de ese mito platinado a cuyos filmes les colgaban el cartelito de \"censurado\". Vida silenciosa en Madrid, Cataluña, Suiza. Este año su corazón falló, pero ella firmó su alta médica, subió a un avión y decidió intentar sanarse acá, entre recuerdos de aquel reinado que exportó a Tanzania, Kenya y Uganda. Volvió para dejar en claro quién fue, quién quiere ser para la historia. \"Creo que fui de las primeras feministas, pero otra forma de activismo. Cortaban mis desnudos, los prohibían, y se hacían sus propias películas caseras para pasar a sus amigos. Luché contra los molinos de viento. Un día fui hasta al lugar e increpé al tipo. 'Devuélvame lo que es mío'. No se la iba a llevar de arriba, así que lo agarré a los arañazos. Me hice sola. No tuve un Armando Bó. Yo fui mi propia empresa\". Libertad hoy, en su departamento de Recoleta, junto a su retrato. (Foto: Marcelo Carroll). Libertad vive cerca de Libertador. Audaz hasta para comprar piso sin sugestionarse, habita el 13. El techo de su living es de espejo. Levanta la cabeza y se ve como en una película permanente en plano cenital. Las paredes hacen juego con la oda al dorado que es su pelo. Alguna vez retuvieron aquel empapelado de los muros en un aeropuerto y tuvo que jurar que no estaba hecho de hilos de oro. Está vestida de blanco, a tono con su palidez. No por nada eligió el Leblanc apellidándose en realidad Vichich. El juego era ser por oposición. Rubia ella, morocha \"La Coca\". Ambas sometidas al desafío de la blancura por igual. \"Impúdicas, amorales, obscenas\", se las describía. Todo por pensar -60 años atrás- que sus cuerpos eran suyos, templos con los que podían hacer lo que quisieran. Todo empezó con un bikini a lunares, diminuto, justo justo. Y con una táctica de visibilidad. Fue en Caracas a comienzos de los sesenta. Había conseguido una invitación \"de colada\" para el Festival de Cine de ese país. Las estrellas eran Graciela Borges y Gilda Lousek. Mientras los periodistas le hacían entrevistas a \"La Borges\" al costado de la piscina del hotel, a la ignota Libertad María de los Ángeles se le ocurrió lo que los franceses llaman \"Effet frappé\". Golpe de efecto y aparición. \"Me desnudo porque tengo un cuerpo hermoso. No sé qué significa objeto sexual.. / Archivo Clarín \"Me saqué el vestido y me tiré. Fue un escándalo, se me vinieron todos los periodistas encima, y logré la atención. No podían creer que no hubiera filmado nunca. Me dedicaron las primeras planas de los diarios. Al tiempito, conseguí mi primer buen contrato. Eso fue el germen de La flor de Irupé, mi primer protagónico en cine. Al afiche le inventé el 'estelarizada por la rival de Sarli'. Bó después se enojó conmigo y me gritó, 'oiga, ¿por qué usa el nombre de Isabel?'. Él tenia razón, pero de descarada le contesté: '¡Todavía que le hago publicidad gratis se queja!'\". Alguna vez Dalmiro Sáenz le preguntó en televisión el motivo por el que \"siendo tan inteligente jugaba a ser idiota en las películas\". \"Liber\", gacela de la respuesta con escote, lo frenó: \"No sabe la guita que da hacerse la idiota\". Pocos entendían de qué modo estratégico había elegido montar un imperio para educar a su hija Leonor en Suiza. \"Me desnudo porque tengo un cuerpo hermoso. No sé qué significa objeto sexual. Soy como un museo en donde se va a mirar lo lindo. A lo sumo le hago un bien a las parejas, conmigo se recrea y siguen sus vidas\".  Fecha de estreno inicial:11 de mayo de 1967\nDirectores:Alfredo B. Crevenna, Adolfo García Videla\nReparto:Libertad Leblanc y Guillermo Murray Fecha de estreno inicial:1968\nDirector:Julio Porter\nReparto:Libertad Leblanc y Enzo Viena Fecha de estreno inicial:27 de febrero de 1969\nDirector:Julio Porter\nReparto:Libertad Leblanc y Guillermo Bredeston Fecha de estreno inicial:1969\nDirector:Leo Fleider\nReparto:Libertad Leblanc y Ricardo Bauleo Fecha de estreno inicial:1978\nDirector:Oscar Cabeillou\nReparto:Libertad Leblanc y Enzo Viena Muchos de los grandes contratos del apogeo de Leblanc tenían sus cláusulas innegociables. \"El productor se compromete a no hacer figurar en la película a ninguna otra actriz con cabello claro\". \"Será la actriz quien elija al galán\". \"El nombre de ella irá en tamaño grande arriba del título del filme\". \"El productor cederá a la actriz el derecho exclusivo de explotación en no menos de cinco países\". \"Un productor mexicano me decía que para negociar me veía bigote. 'Usted es monstruo, señora'\", se ríe ahora la protagonista de La perra, La Venus maldita, Psexoanalisis, El derecho de gozar y otras 40. No tenía representante. Ni promotor. Así amasó una fortuna, a los codazos limpios, entre la exhibición de esa piel cristalina y la negociación de las cintas. En el diario londinense The Times llegaron a apodarla \"Liberated Liberty\". Después, los avatares cíclicos del país, hicieron lo suyo. Con el Rodrigazo perdió el 60% de su patrimonio. En su casa de Recoleta. Libertad Leblanc tiene casa en Madrid y a su hija viviendo en Suiza. (Foto: Marcelo Carroll). \"Yo nunca hice porno. Era algo más elegante\", avisa para nombrar lo que muchos consideran un erotismo kitsch del que Sarli fue la maestra. El personaje que explotaba era \"el otro yo de las amas de casa, lo que ellas no se animaban. Me inventé una vamp nostálgica e irreal\". Decenas de historias que filmó están borradas. Difícil desmenuzar su obra en otro contexto social, repensar películas con títulos como \"Acosada\" o analizar escenas donde muchas veces las mujeres son violentadas. Libertad es la historia de primera mano, la sobreviviente de un paradigma imperante que todavía se reproduce y que puede ayudar a entendernos. \"Creo que no pudieron ponerme mejor nombre, tengo un nombre ideal, muy apropiado, soy libre\", dice la que hace más de medio siglo declaraba en Radiolandia -y otras publicaciones de moda- que \"los manicomios están llenos de reprimidos sin sexo\". Las Liberfrases son hoy un festival de anticipación. \"Me tapan el escote porque la boca no pueden\". \"Feminismo es igualdad social. Misma remuneración, mismo derecho al goce, pensarse como ser humano íntegro\".  \"La de avanzada\", como siempre se autoproclamó, declara haber nacido el 24 de febrero de 1938, en Río Negro. Todavía tiene recuerdos del shock que le provocó una conversación \"de grandes\" cuando ella apenas acusaba 5 ó 6 años. \"Decían 'pobre César', refiriéndose a mi padre, que había muerto cuando yo era un bebé. Unos hombres lo habían matado para quedarse con su dinero, de un tiro en la nuca, pero nunca esclareció, y en la familia hicieron creer que él se había suicidado\". Su abuelo, dueño de un almacén de ramos generales \"que vendía desde un alfiler a un automóvil\", enseguida se hizo cargo de su hija y de la pequeña Libertad. Decidieron enviarla como \"pupila\" a la  escuela de monjas María Auxiliadora, de Trelew. Su \"costado salvaje\" se despertó temprano. \"Le tiré una vajilla a una hermanita, le partí la cabeza y tuvieron que llamar al médico\", se tapa la cara, atragantada por su propia risa. Después, su madre, profesora de dibujo, se volvió a casar y la familia se mudó a Moreno, provincia de Buenos Aires. Ya en la Capital, a los 17 años, Libertad conocería al empresario Leonardo Barujel, su futuro esposo, quien le haría descubrir el mundo subterráneo del Maipo y la noche. Fotonovelas, teatro independiente con Alejandra Boero, publicidades de camisón y películas \"insignificantes\". La separación tempranísima a menos de dos años de casada y con una hija bebé la emancipó. Vendió hasta su última alhaja y empezó a \"agudizar los sentidos, a estudiar a los mercados y a los hombres\", a desarrollar un instinto de autoprotección y lectura de letra chica. Descubrió que \"ser rubia era una ventaja artística\", se tiñó y evitó el sol. Camaleónica, multitasking, actuaba y después salía a comercializar su imagen a Puerto Rico, a Venezuela, a Nueva York. Junto a Isabel Sarli en un programa histórico de Mirtha Legrand en 1994. Para 1965 llegó un ofrecimiento de Hollywood para perfeccionar el inglés y la actuación e intentar el camino de una \"Marilyn latina\". El tema se frustró por no poder sacar a su hija del país sin el consentimiento de su ex. La lengua karateca continuaría sus pinceladas filosas: \"Me prohíben, me persiguen sin razón, como si fuera pecaminosa. Parecería que mis senos y la forma de mi cuerpo fuesen la única demostración de sexo en este país. Más que mi imagen erótica, cortan mi imagen de mujer que se abre camino sola en la vida. No produce incomodidad mi escote, sí mi expresión de mujer pensante\". Recién en 1975 se animó al teatro de revista y no repitió. Alejandro Romay le produjo Que viva la libertad, en el Nacional. Plumas de faisán importadas y el trámite continuo de cambio de número de teléfono fijo. Vivía recibiendo llamados con “propuestas románticas y con porquerías”. \"Los militares que se escandalizaban en público, mandaban flores en privado\".  -El medio las enfrentó, pero muchos no saben que usted y \"La Coca\" eran amigas, que la mentira del versus era funcional al negocio... -Nunca fuimos enemigas en la vida real. La pelea era con Armando, porque él manejaba los billetes. Para mi modo de ver, él era machista. Ella estaba enamorada. Yo era distinta, cuando vi a mi marido como era en realidad, le dije, 'querido, me voy, que te vaya bien'. -¿Y se fue? -Sí, me llevé una canasta con mi hija de meses, agarré al canario y la ropa. Yo tenía mi coche que me había comprado él, me subí, lo choqué contra el mármol. Y lo reventé. Tomé un taxi en la esquina y me quedé en casa de mi madre. Las mujeres tenemos que saber lo que yo siempre supe: yo estaba convencida de que tenía todo el derecho del mundo. -¿Y él intentó volver? -Si, se ponía de rodillas en la esquina de Avenida Las Heras, me pedía volver. Una vez le dijo a un modisto mío: \"No puedo vivir sin ella\". Cuando mis suegros se enteraron de que me quería separar me ofrecían dejarlo y casarme con el hermano para no irme de la familia. Me adoraban. Pero él se drogaba. Yo lo llevé a dos médicos y no hubo caso. Le dije: \"Tenés que dejar la droga\". Los médicos me advertían, \"ustedes tienen algo muy apasionado, esto va a terminar mal, en un arrebato\". Y le di a elegir. O la droga o yo. Y él la eligió a ella. Yo me miraba al espejo y me preguntaba: \"¿Quien está primero, Libertad?\". -La respuesta era que estaba primero usted. Sí. \"¿Y tu salud, tu vida y tu futuro?\", me preguntaba yo. Y de algún modo esa desilusión impulsó mi carrera. Me hice más fuerte. Él me hacía echar de los lugares donde trabajaba para que volviera a su casa. Amor real fue él. Mi despertar sexual, el puente para aprender a amar a los otros después. Son lo más hermoso que existe para mí los hombres. -¿Todavía? -Todavía. Eso sí, la que manda soy yo. Tuve una relación con un médico francés. Pero se murió hace casi un año. Al mismo tiempo yo tenía un amor de un cantante muy importante al que no voy a nombrar, que me llamaba cinco veces por día, desesperado: pero él vive con su mujer. Y yo no rompo matrimonios. Ahora estoy sola. -¿Se siente sola? -Un poco. Lo ideal es la compañía. Esa magia de estar con alguien a quien con sólo mirar ya sabés qué esta pensando. El sexo es como comerse un confite... ¡y a mi me gustan muchos los confites! Pero nada más. Lo ideal es lo otro, sentir algo profundo por el otro. En los setenta. Libertad, ícono de la sensualidad. (Foto: Archivo Clarín).  Diva de otra era, coleccionaba tapados de visón y leopardo, capas de zorro y estolas de oso y piel de monos. En algunos mercados \"La Leblanc\" llegaba a ganarle en recaudación a Sophia Loren. \"Cuando ella estrenó El Cid, La Flor de Irupé la desbarrancó en países como Venezuela\", se jacta mientras Andrea, la mujer que la acompaña, le acerca las pastillas obligatorias tras el infarto de junio en Madrid. Está preocupada porque se le terminó el perfume. Necesita comprar uno para dormir a lo \"Monroe\", con dos gotitas de Carolina Herrera (y no de Channel). Habla continuamente por teléfono con su hija --kinesióloga especialista en niños con problemas neurológicos- y su nieto, afincados en Suiza. Sabe que sus pausas artísticas llevaron a que varias generaciones la desconozcan. La prueba de su huella es profunda. El sitio inglés IMDB la define como \"símbolo sexual platinado, piel de alabastro (una piedra translúcida)\". <U+200B>Peronista desde los 12 años, la que participó de la campaña de Carlos Menem en 1989 explica que la razón de su adherencia hay que buscarla en su cruce con Juan Domingo Perón. \"Acompañaba a un tío a un acto político y en eso apareció el General con pantalones y botas de montar y dijo: 'Qué linda nena'. Desde entonces seguí a ese partido. Después encarné parte de la vida de Eva, vestida por el propio Paco Jamandreu y eso me llevó al Festival de Berlín\". Mujer \"de mil romances\", amante de boxeadores, futbolistas, políticos, artistas, peones, toreros, fue \"amiga\" del escritor Norman Mailer y \"musa\" de Ernesto Sabato, con quien se casó en la ficción. Él la incluyó en Abbadón el exterminador, en un capítulo en el que cuenta que celebra su boda con LL (en homenaje a ella) y agrega a la sátira la presencia del conductor televisivo Nicolás Mancera. Hipnotizados por \"La Diosa Blanca\", muchos hombres quisieron demostrarle su simpatía, pero otros la aborrecían. Hace 25 años, en un almuerzo histórico con \"La Coca\" en lo de Mirtha, Leblanc le confesó a Legrand una pelea: la primera vez que vio a Daniel Tinayre, él le propuso protagonizar La cigarra no es un bicho. Ella pidió un disparate de dinero y un lugar destacado en el cartel. Daniel se enojó \"espantosamente\" y le respondió que su apellido no valía tanto. \"Me levanté, le canté las cuarenta y le advertí que mi tiempo valía, así que me fui de la reunión llevándome su pañuelo de seda marrón y su botella de whisky\". En Brasil, el mismísimo presidente Joao Goulart intentó \"secuestrarla\". Una foto da fe del nivel de obsesión. Cuenta la leyenda que ella le dijo que no y el gerente de una distribuidora de cine le mandó de inmediato 14 policías a custodiarla durante su estadía en Río de Janeiro. Una vez, en medio del Festival de Cine de Colombia, un anónimo le envió un estuche con tres esmeraldas y una invitación a desayunar. Desayunaron. Años después, abrió un diario y reconoció al muchacho de las noticias. \"El dulce chico\" que había querido seducirla no era otro que el narcotraficante Pablo Escobar Gaviria. -¿Si sufrí acosos? ¡Lo que no pasé! Pero yo siempre los ubicaba. Un día un señor me dijo que si quería triunfar tenía que pasar por él antes. Le dije que antes de pasar por él me convertía otra vez en virgen. Estoy con quien quiero y no por dinero. Yo enseguida me defendía a los sopapos.  Algún día la blonda eterna se animará a escribir esas memorias que esbozó en cuadernos, mientras vivía diez mil vidas. Esa forma de parirse al mundo artístico, sus cenas con Vinicius de Moraes y Dustin Hoffman, sus juegos con lo francés (el mito del apellido inspirado en el escritor Maurice Leblanc), su rodaje en la selva ecuatoriana junto a los nativos Tsáchila (Cautiva en la selva), sus aventuras al grito de \"si no hay amor que haya flirt\". \"Hablé con Isabel unos días antes de que la internaran. Nos quisimos mucho. No pensé que fuera a terminar así\", se angustia recordando a su falsa adversaria, a la misma a la que le aconsejaba por teléfono: \"Coca, dejá esos bichos, dejá esos 70 perros. Es mejor tener un señor en tu casa. Será que yo prefiero los bichos pero de dos piernas\". \"Libertad Leblanc fue un personaje con pestañas postizas y como travestida\", cuenta ahora que llega la noche y su departamento toma el tono rojizo que sale de los veladores y las lámparas. \"Tenía que diferenciarme de las divas de teléfono blanco y exageré, exacerbé los rasgos, usé pelucas. Mi secreto fue no aportar un centavo y convertirme en productora asociada de las películas. Llevaba los rollos en las valijas y peleaba por un lugar en los cines latinos. En el fondo había una mujer que sufría como cualquiera, que criaba sola a una hija\", admite la que en Las 24 horas de las Malvinas anunció en vivo ante Pinky y a Cacho Fontana que donaba el vestido que llevaba puesto. Su habitación ostenta un retrato de pared de la misma medida que la cama: el suyo. Será que en el fondo \"Liber\" se amó tanto que no hay lugar para otro más en la foto. -¿Usted se sentía hermosa? -Sí. Porque me endiosaban desde chiquita. Ya desde mi infancia existía la canallesca y mi abuelo me advertía 'Nunca dejes en la calle que te toquen ni que te acaricien'. Yo no dejaba que nadie se me acercara. De jovencita se me han venido en encima, sí, pero se han llevado sus trompadas. -Durante muchos años congeló su carrera. ¿Qué pasó que estaba como retirada? -Nunca me retiré, cambié de rumbo, estuve en distintos países. Tomé una pausa. Viajé, viví intensamente. Pero quiero mejorar mi salud y filmar otra vez. -A Sarli se la reivindicó tarde. ¿Quién cree que fue usted para el cine? ¿Qué dirán de usted cuando ya no esté? -Cada uno me recordará de distintos modos. Mis películas llegaron lejos. A mí me enorgullece que las mujeres me quieran. Ellas llevaban a los esposos a verme. Yo era lo que ellas no podían. Triunfaba en un mundo hecho para el género masculino. En cada una estaba yo, una Libertad escondida.    "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/emotivo-saludo-pedro-aznar-charly-garcia-cumpleanos_0_hFoPrHj7.html","date":"24/10/2019 - 2:22","title":"El emotivo saludo de Pedro Aznar a Charly García por su cumpleaños","abstract":"Compartieron un entrañable momento durante el festejo del músico en Puerto Madero.","author":[],"key_words":"Charly GarcíaPedro Aznar","body":"\"Rueda, mi amigo, música y son, keep on rolling, like a rolling stone...\", le recita Pedro Aznar a su querido amigo, Charly García, para luego fundirse con él en un abrazo que todos quisiéramos que fuese interminable. Aznar fue uno de los invitados al festejo de los 68 años de Charly, que se realizó el martes en Puerto Madero. Allí, Charly dio un pequeño concierto para un reducido grupo de invitados, privilegiados asistentes a un minirecital que incluyó varios clásicos de la trayectoria solista del músico, algunos covers y también un par de temas de Serú Girán. Fue precisamente entonces cuando Aznar su sumó, bajo en mano, a la banda integrada por los chilenos Kiuge Hayashida y Toño Silva, más el 'Zorrito' Fabián Quintiero, para interpretar No llores por mí Argentina y Peperina. Cumple Charly! pic.twitter.com/qFtzttE91e Posteriormente, en su cuenta de Twitter, el bajista y compositor compartió un video en el que le muestra a Charly un libro que le regaló. Le lee un poema y luego le exhibe una serie de fotos. \"Me lo voy a devorar\", le dice Charly como muestra de agradecimiento. La relación de Charly y Pedro viene de lejos, cuando en 1977 el bajista se sumó a la mítica banda de rock nacional Serú Girán, con Charly a cargo de los teclados y como una de las voces principales, junto con David Lebion, y con Aznar como bajista y tecladista, además de cantante. Tras su salida y la disolución de la banda, Aznar participó de la grabación de varios álbumes solistas de García, entre ellos los dos primeros, Yendo de la cama al living y Clics modernos, también grabaron dos álbumes, Tango (1986) y Tango 4 (1991), y compartieron distintos cruces sobre diferentes escenarios, a lo largo de las últimas tres décadas, con la reunión de Serú incluida, en 1992."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-gusto-muneca-brava-villa-lugano_0_U5EIfO4P.html","date":"23/10/2019 - 20:12","title":"Crítica de “¿Yo te gusto?”: Muñeca brava de Villa Lugano","abstract":"El drama social se funde con el western urbano en esta película protagonizada por Martina Krasinsky.","author":"Gaspar Zimerman","key_words":"Leticia BrediceMarco Antonio CaponiDaniel AráozCríticas De CineSpot","body":"Filmada en el barrio Piedrabuena, de Villa Lugano, ¿Yo te gusto? es pariente de esas historias de marginalidad en las que se especializó Adrián Caetano, desde Pizza, birra, faso hasta El marginal. Pero, acorde a los tiempos de la marea verde, Edgardo González Amer (Familia para armar, Tuya) pone el foco en una protagonista femenina y su lucha por hacerse respetar en un ambiente masculino. Nati (Martina Krasinsky) es una adolescente que, junto a su hermano, forma parte de la legión de los nini (ni estudian ni trabajan). Vive con sus padres, agobiados por una deuda que sus sueldos como colectivero y encargada de un bar jamás les permitirán saldar. Para ayudarlos, ella quiere entrar a la banda del capanga del barrio, pero su fama de díscola le complica todo. Muñeca brava, Nati desafía a todas las autoridades que se le cruzan por el camino, empezando por su madre (Leticia Bredice) y siguiendo por el mafioso de la zona (Daniel Aráoz, en un papel parecido al que hizo en Porno para principiantes). Paisaje de monoblocks, ritmo de cumbia y hip hop, lunfardo tumbero: son los elementos que componen el agobiante ambiente donde se desarrollan esos dos conflictos paralelos. El de mayor potencia dramática es el que enfrenta a madre e hija: Bredice se luce como esa mujer abnegada, emocionalmente limitada, que esperó a su marido durante los años que él pasó en la cárcel y no quiere que sus hijos sigan ese mismo camino. Pero luego de construir pacientemente ese mundo áspero, González Amer privilegia el western urbano sobre el drama social, y entonces ¿Yo te gusto? toma el más transitado y menos interesante rumbo de la acción. De modo que la tensión entre Nati y su madre, al igual que una subtrama que involucra al personaje de Bredice con el de Marco Antonio Caponi, pasan a segundo plano, tapadas por el ruido de los disparos. Una decisión narrativa que le da un cierre demasiado abrupto a esta historia de incomunicación y desesperanza.  “¿Yo te gusto?” Buena Drama. Argentina, 2018. 78’, SAM 16 R. De: Edgardo González Amer. Con: Martina Krasinsky, Leticia Bredice, Daniel Aráoz, Marco Antonio Caponi, Sebastián Chávez. Salas: Gaumont, Hoyts Abasto, Cinemark Malvinas Argentinas, Cinépolis Pilar, Showcase Cinemas Belgrano. POS "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/actividad-teatral-domingo-elecciones_0_amT8cOai.html","date":"23/10/2019 - 19:44","title":"Cómo será la actividad teatral del domingo de elecciones","abstract":"La mayoría de las salas comerciales y las del circuito oficial permanecerá cerrada. En el medio alternativo sí se presentarán varias obras, después del cierre de los comicios.","author":[],"key_words":"TeatroSpot","body":"La mayoría de los teatros y salas de la Ciudad de Buenos Aires no tendrá funciones este domingo 27, debido a los comicios nacionales que se realizarán de 8 a 18. Según informaron los empresarios teatrales, la mayor parte de las compañías del circuito comercial no tendrá actividad con público. De esta manera, ni el Multiteatro ni el Metropolitan Sura, ni el Nacional Sancor Seguros, ni el Lola Membrives ni el Liceo ofrecerán las obras que están actualmente en cartel. Tampoco lo harán los espectáculos programados en La Plaza y el Picadero. Lo mismo ocurrirá con el circuito oficial: las salas del Complejo Teatral Buenos Aires (que comprende el Teatro San Martín, el Regio y el Sarmiento) permanecerán cerradas, como así también lo estará el Teatro Nacional Cervantes. \"El curioso incidente de un perro a medianoche\", en el Maipo ofrecerá funciones el domingo 27. Habrá algunas excepciones, después de las 21, una vez que el escrutinio, se supone, esté avanzado: una obra será en el Multitabaris y otra, en el Maipo. La primera es Carcajada salvaje, la comedia que se presenta en una de las salas del Multitabaris y que protagonizan Verónica Llinás y Darío Barassi, y la segunda, El curioso incidente del perro a medianoche, en la versión de The Stage Company. Por otra parte, algunas salas del circuito independiente decidieron ofrecer la programación habitual de su cartelera en el horario posterior al cierre de los comicios, mientras que otros espacios permanecerán cerrados."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-zombieland-tiro-gracia-regreso-muertos-vivos_0_H8ezBKXs.html","date":"23/10/2019 - 19:36","title":"“Zombieland: Tiro de gracia”: El regreso de los muertos vivos","abstract":"A una década del estreno de la película original, los cuatro sobrevivientes siguen adelante. ¿Y Bill Murray?","author":"Pablo O. Scholz","key_words":"Críticas De CineEmma Stone","body":"Sobrevivir en un mundo atestado de zombies no es sencillo, y menos aún lo es para una comedia en los tiempos que corren, plagados de zombies en las pantallas grandes, chicas y en cualquier dispositivo. Zombieland: Tiro de gracia es la para muchos demorada, para otros innecesaria secuela del éxito de 2009. Trae a los mismos protagonistas y al mismo director, Ruben Fleischer, que ahora venía de realizar Venom, y trata más o menos sobre lo mismo. Es una sátira con personajes delineados de manual, por lo que el que no vio la película original enseguida lo entenderá todo: características, relaciones, deseos y caprichos de Columbus, Tallahassee, Wichita y Little Rock. La irreverencia de 2009 no es la misma que la de 2019. Por de pronto, aquí el disparador es que las chicas, hermanas, disparan: deciden dejar la Casa Blanca, que es el hogar de los cuatro cuando empieza la película. Ambas, porque sienten que los hombres las tienen como posesión, Wichita (Emma Stone) no se banca el pedido de matrimonio, con anillo incluido, del obsesivo Columbus (Jesse Eisenberg), y Little Rock (la ya crecida Abigail Breslin, la niñita de Pequeña Miss Sunshine) cree que el paternal Tallahassee (Woody Harrelson) no le deja desplegar sus alas. Y a tono con la mirada de Hollywood, cuando los hombres salgan a buscarlas, los personajes más ricos con que se crucen serán femeninos. Madison, una clásica rubia tarada hecha un clisé, vegana y pavota (Zoey Deutch), de la que Columbus parece enamorarse, y Nevada (Rosario Dawson), quien regentea un negocio de memorabilia pegado a Graceland, la casa de Elvis Presley. Porque si hay que desacralizar, a la Casa Blanca o al Rey, se lo hará. Lo mismo al neo hippie (Avan Jogia) del que se enamora Little Rock, que no quiere usar armas, y a una sociedad aislada por decisión propia, encerrada en sí misma, negacionista, que desea vivir en paz desconociendo el peligro que pueden afrontar si los comedores de cerebros, que han evolucionado, y se los denomina Hawking, Ninja, T 8000 (por Terminator) o bajan a la categoría de Homero, los alcanzan. También se cruzan con un par de símil gemelos de Tallahassee y Columbus, en cuanto a su relación, interpretados por Luke Wilson y Thomas Middleditch. Hay mucha sangre, cabezas y cuerpos destrozados, y el humor irreverente que se mantiene como marca de la ¿saga?, que tal vez termine aquí mismo. Porque el guión no ofrece nada nuevo y todo es como un largo pasatiempo. A propósito, y para los fanáticos de la primera: hay un guiño a Bill Murray, que trabajaba en Zombieland. Y, por las dudas, no se levanten de sus butacas hasta que estén por terminar los títulos.  \"Zombieland: Tiro de gracia\" Regular Acción. EE.UU., 2019. 99', SAM 13 R. De: Ruben Fleischer. Con: Woody Harrelson, Jesse Eisenberg, Emma Stone, Abigail Breslin. Salas: Hoyts Abasto, Cinemark Caballito, Showcase Belgrano. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/murio-actor-antonio-caride_0_Kp8GzYSP.html","date":"23/10/2019 - 19:30","title":"Murió el actor Antonio Caride","abstract":"Tenía 71 años. En los '80 y los '90 fue galán de muchas telenovelas de la tarde. Con una larga trayectoria en televisión, cine y teatro, participó en tiras como “Amo y señor” y “Floricienta”, entre otras.","author":[],"key_words":"TelevisiónSpot","body":"Antonio Caride fue uno de los galanes de los '80 y los '90, de esos que no faltaban en los elencos de las telenovelas de la época. El actor murió a los 71 años y fue enterrado en el cementerio de Pilar. La Asociación Argentina de Actores comunicó el fallecimiento pero no se dieron detalles de la causa de su muerte. Además de su nutrido paso por la pantalla chica, Caride también trabajó en cine, con participaciones en El hijo de la novia, de Juan José Campanella, y Capital, entre otras, a lo largo de más de cuatro décadas de carrera. En los ciclos en los que trabajó, casi siempre personificaba a uno de los galanes buenos, un tipo de barrio, compartiendo elenco con las figuras del momento en el género como Andrea del Boca y Grecia Colmenares, entre muchas otras. Antonio Caride. Galán en las telenovelas de los '80 y '90, tuvo una extensa carrera en cine, teatro y televisión. De esos años son recordados sus trabajos en Amo y señor, Grecia, Estrellita mía, Quiero gritar que te amo, Amanda, Extraños y amantes, El camionero y la dama. Más tarde, también formó parte de los elencos de otras ficciones, como Amigos son los amigos, Montaña rusa, Como pan caliente, Ricos y famosos, Son amores, Locas de amor y Sin código. Durante un tiempo estuvo alejado del oficio, pero cada tanto regresaba a su gran pasión por la actuación y así se lo pudo ver en grandes éxitos como la tira juvenil Floricienta. Además, le dedicaba gran parte del tiempo al teatro, al que se volcó en los últimos años. Había nacido en 1948, como Antonio Salvador Cammarata, apellido que más tarde cambió por el artístico Caride. Entre sus últimos trabajos teatrales se encuentran España canta y ríe, bajo la dirección de Ernesto Raso Caprari, y Tres hermanos. La Asociación Argentina de Actores, en su comunicado oficial, lo despidió así. \"Falleció el actor Antonio Caride. Llevó adelante una amplia y reconocida trayectoria en televisión, cine y teatro. Se afilió a la Asociación Argentina de Actores en 1977. Nuestras condolencias a sus familiares, amigos y compañeros de trabajo, acompañándolos en este triste momento\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-rocio-buenas-intenciones_0_tcXWhvLd.html","date":"23/10/2019 - 19:24","title":"“El rocío”: Con buenas intenciones","abstract":"La película pasa de reflejar una realidad lacerante ( el uso de agrotóxicos) a ramificarse y perder consistencia.","author":"Pablo O. Scholz","key_words":"Críticas De CineCine ArgentinoSpot","body":"El rocío es una película políticamente correcta, un drama ambientalista sobre el peligro y el horror que causan los agrotóxicos a gente indefensa y la falta de controles. La historia tiene como eje a Sara (Daiana Provenzano), madre soltera cuya hija Olivia padece una enfermedad. En la salita de guardia la atiende un médico (Tomás Fonzi). Le diagnostican que es por producto de los agroquímicos con los que se fumigan los cultivos de soja allí en Entre Ríos, en la zona rural donde viven. La deriva a Buenos Aires, pero como no tiene el dinero para costearse el viaje para hacerle el tratamiento, recurre a un narcotraficante. Sara oficiará de mula. La película de Emiliano Grieco (el documental El diamante) pasa de esa noble intención de reflejar una realidad dolorosa, lacerante y lamentable a tener tantas ramificaciones que lo inverosímil comienza a formar parte y apoderarse de la trama. La impunidad de unos y el destrato hacia los denunciantes (le dicen que no tiene pruebas; la amenazan telefónicamente) se ponen en el centro del filme cuando éste se convierte en denuncia, pero son las subtramas las que lo vuelven algo engorroso.  \"El rocío\" Regular Drama. Argentina, 2018. 78’, SAM 16. De: Emiliano Greco. Con: Daiana Provenzano, Tomás Fonzi, Lorena Vega. Salas: Cinemark Palermo, Cinépolis Avellaneda, Artemultiplex, Showcase Norcenter."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/critica-carrera-brittany-religion-llamada-running_0_EB2b2Cz7.html","date":"23/10/2019 - 18:02","title":"Crítica de “La carrera de Brittany”: Esa religión llamada running","abstract":"Una chica insatisfecha con su cuerpo y su vida encuentra una salida entrenándose para el Maratón de Nueva York.","author":"Gaspar Zimerman","key_words":"Críticas De CineSpot","body":"Esa moda que en los ’80 se conoció como aerobismo reencarnó hace unos años con carácter cuasi religioso y nombre acorde a la globalización, esa nueva etapa de colonización cultural. El running, evangelizan sus devotos -los runners, claro- es mucho más que correr: es una aventura espiritual, un manantial de valores, un método de autoayuda poco menos que infalible. En las redes sociales y los medios se suele propagar ese ejercicio físico como un acto tan sagrado como épico. Y así está enfocado en esta historia de superación, de lucha contra las propias limitaciones, que es La carrera de Brittany. El director y guionista Paul Downs Colaizzo (que, después de un éxito en el off Broadway que lo llevó a escribir para televisión, debuta en cine), se inspiró en una amiga para crear al personaje del título. Una gran protagonista, generadora de empatía automática: la clásica gordita graciosa y perdedora que es tan capaz de reírse de los demás como de sí misma. Pero como buen cómico triste, debajo de las bromas guarda frustraciones con su cuerpo y su vida. La salida será el entrenamiento, primero modesto y luego con un objetivo mayúsculo: el Maratón de Nueva York. Todo esto suena pésimo, pero hay que decir que los dos primeros tercios de la película son cautivantes gracias al solvente manejo de un tono agridulce, entre gracioso y deprimente, el cariñoso tratamiento de los personajes y la buena interpretación de Jillian Bell. La historia sale a flote mientras navega las aguas del autodescubrimiento, de la pelea de Britanny consigo misma, y de la comedia romántica (gracias a una revelación llamada Utkarsh Ambudkar). Pero llegado un punto, el guion da un giro sacado del manual de fórmulas de Hollywood y se plaga de enseñanzas, diálogos esclarecedores, reflexiones edificantes, corrección política. Todo se estira demasiado y cuesta digerir que ese tramo final sea una publicidad del Maratón de Nueva York -no casualmente se corre en breve, el 1ro de noviembre- y alguno de sus patrocinadores. Así que la línea de llegada de La carrera de Brittany se cruza con la lengua afuera y menos satisfacción de la que dicen sentir los apóstoles del running.  “La carrera de Brittany” Buena Comedia dramática. EE.UU., 2019. 104’, SAM 13. De: Paul Downs Colaizzo. Con: Jillian Bell, Utkarsh Ambudkar, Alice Lee, Michaela Watkins. Salas: Belgrano Multiplex, Cinema City General Paz, Cinemark Palermo, Cinépolis Recoleta, Hoyts Unicenter, Showcase Cinemas Belgrano y Norcenter. POS "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/selena-gomez-estreno-nueva-cancion-revoluciono-redes_0_Kn99An3W.html","date":"23/10/2019 - 17:27","title":"Selena Gómez estrenó nueva canción y revolucionó las redes","abstract":"Sus fans aseguran que la letra está dedicada a Justin Bieber, y la esposa del cantante sorprendió con un sugerente posteo.","author":[],"key_words":"Selena GómezJustin BieberInternacional","body":"Los últimos años para Selena Gómez no fueron fáciles. El trasplante de riñón, su lucha contra el lupus y una internación en un centro psiquiatríco, hicieron que la cantante se distanciara de la música por un tiempo. Sin embargo, hoy está de regreso con una nueva canción que revolucionó las redes sociales. Lose You to Love Me es el título del single, insiparado en todos los acontecimientos que le tocó vivir desde el lanzamiento de su último álbum, en 2015. \"Esta canción está inspirada por muchas cosas que me han pasado en la vida. Quiero que la gente sienta esperanza y sepa que saldrás del otro lado más fuerte y una mejor versión de ti mismo\", escribió en su sitio web. Imagen del videoclip de 'Lose You to Love Me'. Con menos de 24 horas desde su estreno, el video cuanta con más de siete millones de reproducciones en Youtube. Entre la letra se destacan frases como: \"Lo di todo y todos lo saben\", \"vi las señales y las ignoré\", \"este juego me estaba matando lentamente” y “ahora el capítulo se cierra (..) es la hora de la despedida\". Mientras que el coro sentencia “necesitaba perderte para amarme”. En sus redes sociales Selena Gómez agradeció a sus seguidores por apoyarla durante todo su camino. \"Gracias a todos por estar a mi lado en los altibajos. No podría hacerlo sin todos ustedes y no puedo esperar para comenzar mi próxima aventura con ustedes\". La balada fue escrita por la propia Selena, en colaboración con Julia Michaels y Justin Tranter y los seguidores no dudaron en decir que la letra de la canción hace alusión al fin de su relación con Justin Bieber. Rápidamente los fanáticos revolucionaron las redes y el nombre de la artista se convirtió en tendencia en Twitter. Selena Gómez junto a Justin Bieber en 2014 cuando eran pareja. EFE Una de las cosas que los fanáticos no le perdonan a Justin es haber continuado con su vida amorosa a sólo dos meses de dejar a Selena. De hecho, una de las líneas de la canción que confirmaría que está dedicada a él dice: \"En dos meses nos reemplazaste\". Esto provocó que la actual esposa del cantante, Hailey Bieber, compartiera en sus historias de Instagram un mensaje provocador para la ex de su marido, una foto del tema I'll Kill You (Voy a matarte), de Summer Walker. Los fieles a Selena no lo dejaron pasar e inundaron el último posteo de Hailey con frases de Lose You to Love Me. El cantante canadiense y la modelo se casaron en septiembre de 2018, en una ceremonia civil. Fue el actor Alec Baldwin, tío de la novia, quien lo contó durante la alfombra roja de los premios Emmy: \"Fueron y se casaron. No sé cual es el problema\". En septiembre de este año hicieron la celebración en un hotel muy lujoso de Carolina del Sur junto a varias celebridades. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/llegan-nuevas-temporadas-supergirl-flash_0_7_3ZEPOw.html","date":"23/10/2019 - 16:47","title":"Llegan las nuevas temporadas de Supergirl y Flash","abstract":"Pasada la medianoche del jueves, Warner Channel emitirá los primeros capítulos del quinto año de la chica de Krypton y el sexto del hombre más veloz del mundo.","author":[],"key_words":"Series Y PelículasDC Comics","body":"Mientras Martin Scorsese y Francis Ford Coppola discuten la calidad del cine de superhéroes, la factoría de enmascarados y titanes voladores sigue abierta, tanto en la pantalla grande como en la chica. Pasada la medianoche del jueves 24, Warner Channel estrenará las nuevas temporadas de Supergirl y Flash, emblemáticos personajes de DC. Primero, a las 0.10, se verá el primer capítulo de la sexta temporada de Flash. En el final de la quinta temporada, la destrucción de la versión femenina de Cicada cerró la batalla contra uno de los enemigos más fuertes del hombre más veloz del mundo. Pero la anulación de este adversario y su daga tendría un resultado más desastroso: la liberación de Eobard Thawne, es decir Reverse Flash, y la desaparición de Nora, la hija de Iris y Barry. Además, la última escena abrió un signo de pregunta: mostró que la futura desaparición de Flash, que estaba fijada para 2024 de acuerdo con la noticia aparecida en la bóveda del tiempo, se adelantaba para 2019. De modo que en la sexta temporada habrá que ver qué sucederá con el inminente desvanecimiento de Flash. Grant Gustin, el actor que le pone el cuerpo a Flash. Otro conflicto en busca de resolución es el inminente choque de realidades de los distintos mundos. Por otra parte, Iris y Barry deberán enfrentar la desaparición de su hija y prepararse para la eventual muerte de Flash. Paralelamente, el equipo vivirá sus propios desafíos, como el nuevo cargo policial de Joe, una nueva relación de Caitlin con su otra personalidad, Killer Frost, y la nueva vida de Cisco sin sus poderes metahumanos. Habrá presentación de un nuevo enemigo: se trata de Bloodwork (interpretado por Sendhil Ramamurthy, conocido por Héroes), un doctor que lucha contra la muerte y que se declara enemigo de aquellos que se hacen llamar superhéroes. Y regresará John Wesley Shipp como Joe Garrick. El resto del elenco: Grant Gustin (Barry Allen/Flash), Candice Patton (Iris), Danielle Panabaker (Caitlin Snow/Killer Frost), Carlos Valdés (Cisco Ramon), Tom Cavanagh (Harry Wells/Eobard Thawne), Jesse L. Martin (Joe West), Danielle Nicolet (Cecile Horton) y Hartley Sawyer (Ralph Dibny). Un rato después, a la 1, será el estreno de la quinta temporada de Supergirl. En la temporada pasada, Kara Danvers decidió no revelar a Lena que ella era la mujer de acero. Y la menor de los Luthor se enteró de la peor manera: justo cuando acababa de dispararle a su hermano Lex, él le contó la verdad. Melissa Benoist, la actriz que interrpreta a Supergirl. Con la humillación y el engaño como combustible, la quinta temporada mostrará una nueva versión de Lena Luthor, más cercana a las raíces de su familia y como una enemiga declarada de Supergirl. Su deseo es provocarle el mismo dolor que ella le hizo pasar, y para eso usará toda la tecnología que es capaz de desarrollar. Otras novedades de esta temporada serán el nuevo enemigo de J’onn J’onzz, la revelación de la verdad detrás de Leviatán, y cuál fue el verdadero destino de Lex Luthor. Actúan Melissa Benoist (Kara Danvers/Supergirl), Mehcad Brooks (James Olsen), Chyler Leigh (Alex Danvers), Katie McGrath (Lena Luthor), David Harewood (J’onn J’onzz), Jesse Rath (Brainy), Nicole Maines (Nia Nal), Azie Tesfai (Kelly Olsen) y Andrea Brooks (Eve Teschmacher). "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/charly-garcia-festejo-primeros-68-anos-recital-formato-intimo_0_zthWpdmE.html","date":"23/10/2019 - 15:55","title":"Charly García cumplió 68 años y lo festejó con un recital en formato íntimo","abstract":"El músico estuvo rodeado por amigos como Juanse, Palito Ortega, Pedro Aznar y Graciela Borges, entre otros.","author":[],"key_words":"Charly GarcíaPuerto MaderoPalito Ortega","body":"Charly García está cumpliendo hoy 68 años y empezó el día con un recital para unos pocos amigos, mientras el resto de los mortales seguía con lo de Boca y River. Invitados: 32. Nombres conocidos: Pedro Aznar, Zorro Von Quintiero, Juanse, quienes tocaron juntos La grasa de las capitales. Otros privilegiados: Palito Ortega y el organizador del Cosquín Rock, José Palazzo, actual representante del músico. Charly nació el 23 de octubre de 1951 como Carlos Alberto García Moreno. Cabito, el humorista que adelgazó, y que últimamente fue noticia por haberse quedado sin trabajo en Basta de Todo (el programa de radio de Matías Martin), también estuvo en la celebración. Charly cumplió 68 años, tocó, cantó y lo disfrutó en una celebración que no superó la treintena de invitados. (Fotos: Instagram) En sus redes, el actor compartió melancólicas observaciones y pensamientos sobre el privilegio de pertenencer. \"Cuando muchos en los momentos más oscuros de nuestra historia no hicieron nada y hoy se llenan la boca, él se jugaba la vida haciendo canciones. Feliz cumple, Dios”. Charly, de negro y con una cruz pesada pendiendo de su cuello. Palito, vestido de traje. Juanse, canoso como hace más de un año, y con su propia cruz; además, los músicos de su banda Rosario Ortega, el baterista Toño Silva, el guitarrista Kiuge Hayashida y el bajista Carlos González. La reunión fue en un lugar indeterminado de Puerto Madero, donde alguien hacía las veces como maestro de ceremonias y entrevistador oacasional queriendo saber, por ejemplo, como le caían al cumpleañero los flamentes 68. “Me siento pendejo y juguetón\", devolvió el ex Seru Giran con buena energía. Y como nunca antes, habló de una fuerte conexión con su padre. ”Va a estar\", le dijo enigmático a Nico Cuño, preguntador de turno y desde años, responsable de su vestuario (Cuño es dueño de la firma Key Biscayne). Palazzo aportó fragmentos del recital en su cuenta de Instagram. El show fue breve y el escenario, entre comillas, siempre estuvo tomado como en el clip de Hey Jude. La grasa de las capitales @charlygarcia @solojuanse @aznar_pedro @zorritovon , cumple de charly Una publicación compartida de  Jose Palazzo (@jose.palazzo) el 22 Oct, 2019 a las 7:54 PDT Sonaron Yendo de la cama al living, La grasa de las capitales y No llores por mí Argentina (con Pedro Aznar en bajo), Cerca de la revolución y La máquina de ser feliz, entre otros temas del cumpleañero. En los coros se los veía a Leo Sbaraglia, Leticia Brédice y Graciela Borges. Después, pintó zapada, se sumó Juanse, y dentro del repertorio que se fue armando espontáneamente sonaron La sal no sala y Satisfaction (I Can't Get No), de Los Rolling Stones. \"Felíz cumpel Charly. Sos eterno, gracias por compatirme tu maestría y por darme tu protección y tu bendición\", posteó el Zorrito en su cuenta de Instagram. Charly cumplió 68 años y lo festejó con amigos en un espacio en Puerto Madero. (Fotos: Instagram) Un amigazo que no pudo estar, Fito Paéz, le dedicó un homenaje a través de sus redes. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/radio-austral-cumplio-40-anos_0_Vp2fgNz_.html","date":"23/10/2019 - 15:54","title":"La radio más austral cumplió 40 años","abstract":"La emocionante historia de la emisora que debutó en la Antártida en 1979.","author":[],"key_words":"RadiosAntártida","body":"Se llama LRA 36 Arcángel San Gabriel y celebra por estos días sus primeros 40 años de vida. La emisora más austral transmite con tanta fuerza y entusiasmo que los conductores olvidan el frío de ese continente. Un pedacito de la Antártida, esparcida a través del dial. A modo de festejo, desde Nacional les entregaron cuatro válvulas para colocar en el transmisor de onda corta, que implicará mejorar la potencia, hasta 10 veces más de la actual. En onda corta, ésta es una de las radios más escuchadas por radioaficionados del mundo. Semanalmente llegan mensajes y videos de oyentes de Japón, Brasil, Islandia, España, Francia e Inglaterra, entre otros países. La celebración que arrancó el domingo 20 incluyó la recreación del primer programa emitido en 1979, Horizontes de Hielo, que contó con la participación telefónica de Juan Carlos Salvia, responsable de esa primera emisión. Un \"iglú\" radiofónico en el Continente blanco. La primera canción que se escuchó en dicha emisora fue La Primavera, una milonga de Víctor Velásquez. Desde entonces, la música reina y alegra en los días más difíciles. Hoy las responsables de la programación son Sabrina Alanis, Beatriz Costilla y Karina Muñoz, esposas del personal designado en la Base, quienes realizaron el curso de locución y producción radial integral en el ISER. El resumen de esa programación que escuchan localmente se emite de 14 a 15 en programa Antártida Nacional (AM 870). \"Consola, vidrio en el medio, operador, dos micrófonos. Es un estudio normal, pero con dos ventanas que dan al mar\", describen desde la Antártida a ese \"iglú\" radiofónico. \"Uno se prepara psicológicamente para permanecer en la Antártida y no hay desesperación. Pero claro que cuando uno flaquea, la radio nos ocupa la cabeza. Es magia\", agregan. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/viene-spin-off-grease-television_0_NyPNd3LW.html","date":"24/10/2019 - 18:36","title":"Se viene un spin off de Grease para televisión","abstract":"La serie será un desprendimiento del filme que en 1978 protagonizaron John Travolta y Olivia Newton John. La nueva ficción irá por HBO Max.","author":[],"key_words":"John TravoltaSeries Y PelículasSpot","body":"HBO Max anunció que está preparando un spin off para televisión de Grease, la mítica película musical de 1978, dirigida por Randal Kleiser y protagonizada por John Travolta y Olivia Newton John. Será, según trascendió, un “Grease 2.0”. El regreso será por partida doble, ya que el guionista John August está preparando la precuela del filme. Su título será Summer Loving y contará la historia de cuando Danny (Travolta) conoció a Sandy (Newton John) y juntos pasaron el verano de sus vidas, el que termina cuando empieza la gran fiesta de Grease. En su momento, Grease fue un gran éxito. Y sumó varios premios. La canción Hopelessly Devoted to You, compuesta por John Farrar, estuvo nominada al premio Oscar en 1978. La serie se va a llamar Grease: Rydell High. Todavía no se sabe quién la dirigirá ni cuándo será su estreno. Olivia y John, en 1978. En el '78, también, se llevó el premio a la mejor película musical en los Peoples's Choice Awards. Y al año siguiente se quedó con el premio al mejor filme en los Golden Screen alemanes. Además de música y baile, en la producción hubo gran despliegue de autos. En total se utilizaron 14 vehículos, entre ellos, algunos Buick Special, Cadillac y Chevrolet. Sarah Aubrey, jefa de contenido de la plataforma de Warner, explicó que la nueva versión de Grease será “una toma moderna de la película, pero con el mismo espíritu y el amor por los años '50 que caracterizaba a la original”. Un filme con mucho movimiento. También, desde HBO Max prometen que habrá un elenco de “personajes nuevos y otros ya conocidos”, que pasarán por los pasillos del colegio al ritmo de una banda sonora que incluirá actualizaciones de los grandes éxitos del musical. Una versión más actual de los artistas. No es el único revival en forma de serie que prepara la plataforma. También se supo que HBO Max puso en marcha una suerte de precuela de Prácticamente magia. De 1998, esta película fantástica se basó en la novela homónima de Alice Hoffman, dirigida por Griffin Dunne y protagonizada por Sandra Bullock y Nicole Kidman. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronarse-campeon-red-bull-trueno-vuelve-competir-god-level-all-stars_0_uYwN_lpZ.html","date":"24/10/2019 - 18:19","title":"Tras coronarse campeón de la Red Bull, Trueno vuelve a competir en God Level All Stars","abstract":"Será el 3 de noviembre en el estadio Obras. Esta competencia tiene la particularidad de que el torneo es en parejas: el MC de La Boca hará dupla con Letra, de Venezuela.","author":"Hernán Russo","key_words":"Trueno (Artista)WosFreestyle","body":"Desde su primera edición en Chile, a comienzos del 2014 y hasta la fecha, God Level se ha transformado en uno de los eventos más relevantes de batallas de freestyle. Hasta aquí hubo ediciones en México, Perú, en el país trasandino, pero esta es la primera vez que se realizará en la Argentina, sede que recibirá al flamante campeón de la Red Bull Batalla de los Gallos 2019: Trueno (Mateo Palacios). El MC de La Boca, que viene de coronarse en el Luna Park en la final nacional del evento que organiza la bebida energizante, intentará mantener su exquisito nivel de flow, técnicas y puesta en escena que demostró el pasado domingo ante 11 mil personas. El próximo 3 de noviembre el estadio Obras Sanitarias será testigo de uno de los eventos más importantes del año en el género. Entre mayo y junio, en Perú, México y Chile la God Level se había realizado en los tres países pero con la modalidad mundialista de 3 vs 3. En aquella oportunidad, los argentinos que fueron a representar al país y se llevaron el subcampeonato fueron Trueno, Wos y Papo. Trueno, en la final con Wolf, de la Red Bull 2019. Gustavo Cherro / Red Bull Content Pool. Esta vez, a diferencia del último evento, la competencia será 2 vs 2 y los competidores estarán todos mezclados en cuanto a nacionalidades. Trueno hará dupla junto a otro de los talentosos del flow en América Latina: su acompañante será el venezolano Letra. <U+200B>Por su parte, el marplatense Papo hará equipo con el español Skone, uno de los mejores del mundo en la actualidad. En tanto, Wos, que ya había confirmado su participación para este evento, decidió bajarse en las últimas semanas por \"un problema personal\". Wos iba a participar de este evento, pero se bajó por \"problemas personales\".\nFoto: Rafael Mario Quinteros. Pese a la sentida ausencia del creador de \"Canguro\", los organizadores pudieron confirmar a otros grandes talentos del freestyle nacional. Además de los tres nombrados anteriormente, estarán compitiendo Dtoke, el bicampeón argentino y campeón mundial, junto al chileno Stigma; Klan hará dupla con el trasandino Acertijo; Cacha volverá a reunirse con el mexicano Dominic; Zaina, de tan sólo 16 años, formará equipo con El Menor, de Chile; y Sony, MC que tuvo algunas apariciones televisivas en La Voz Argentina estará en dúo con Lancer Lirical, de Venezuela. Además, en este evento se dará el regreso de Lit Killah, uno de los competidores locales más esperados por los fanáticos y figura de El Quinto Escalón (La competencia de plaza que se hizo en el Parque Rivadavia entre 2012 y 2017), que regresa a batallar después de varios años. Por el momento su compañero es el español Zasco, pero podría llegar a haber novedades sobre este último equipo. El mexicano Aczino, uno de los mejores competidores de freestyle del mundo. Como si no hubieran suficientes condimentos, la competencia tendrá la participación de tres de los mejores exponentes del freestyle del momento. El mexicano Aczino, que fue jurado el pasado domingo en la Red Bull Batalla de los Gallos y considerado el mejor de la historia hará dupla justamente con quien es, para los especialistas, el único que le puede sacar el trono: el español Chuty. Esa dupla seguramente dará que hablar y tiene todos los números para ser finalista. Además, participará Bnet, también de España, que es considerado como una de las grandes últimas apariciones del género. El madrileño hará equipo con Jaze, uno de los mejores exponentes que tiene Perú. Así, God Level All Stars reunirá a los 32 mejores MC's del Mundo, que estarán representando a España, Chile, México, Perú, Venezuela, Colombia y Argentina en un evento que será épico para el público que ama la cultura urbana. -Trueno (ARG) / Letra (VEN)-Dtoke (ARG) / Stigma (CHI) -Choque (PER) / Pepe Grillo (CHI) -Kaiser (CHI) / Lobo Estepario (MEX)-Zaina (ARG) / El Menor (CHI) -Sony (ARG) / Lancer Lirical (VEN) -Skone (ESP) / Papo (ARG) -Acertijo (CHI) / Klan (ARG) -Cacha (ARG) / Dominic (MEX) -Jony Beltrán (MEX) / Yartzi (PUR) -Nitro (CHI) / Nekroos (PER)-BTA (ESP)/ VALLES-T (COL) -Chuty (ESP) / Aczino (MEX) -Force (ESP) / Walls (ESP)-Lit Killah (ARG) / Zasko (ESP) -Bnet (ESP) / Jaze (PER)"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/actriz-rose-mcgowan-hizo-demanda-harvey-weinstein_0_ZUVAt7_9.html","date":"24/10/2019 - 17:45","title":"La actriz Rose McGowan hizo otra demanda contra Harvey Weinstein","abstract":"Luego de denunciarlo por violación, ahora le inició acciones por una supuesta intimidación de su defensa.","author":[],"key_words":"Harvey WeinsteinAbuso SexualInternacionalHollywoodSpot","body":"La actriz Rose McGowan (46) interpuso una nueva demanda contra el controvertido productor de cine Harvey Weinstein, acusado de delitos sexuales, dentro y fuera de Hollywood, por decenas de mujeres. Según publica la revista People, McGowan ya había denunciado al chacal de la industria por una presunta violación que había ocurrido en 1997. Este jueves 24 volvió a insistir en Tribunales contra Weinstein en un juzgado de Los Angeles. Al parecer, la insistencia tiene que ver con una estrategia de intimidación por parte de la defensa, que consistía en desacreditarla y, luego, buscar su silencio. En esta oportunidad, la actriz que se hizo famosa por utilizar el dinero que ganó en la película The Doom Generation para abrir una escuela de estética y trabajar en el salón de belleza de su tía, ha hecho referencia a varios episodios que tuvieron lugar ese fatídico año. Según declaró, con ayuda de una empresa de espionaje, le habrían pinchado los teléfonos y le invadieron la privacidad. ¿Con qué fin? Con el de saber algo más sobre los contenidos de un libro de memorias que McGowan está escribiendo y en el que cuenta su versión de la violación por parte del productor. “Este caso es sobre un esfuerzo diabólico e ilegal de uno de los hombres más poderosos de los Estados Unidos y sus representantes para silenciar a las víctimas de agresión sexual”, sostuvo la actriz, también conocida por protagonizar la serie Embrujadas. Harvey Weinstein, cada vez más complicado con las denuncias en su contra. Foto: AP/Mark Lennihan En el libro, McGowan cuenta cómo en el Festival de Sundance del 1997, cuando ella tenía 23 años, Weinstein la invitó a su habitación so pretexto de una serie de proyectos que la incluían. La reunión de \"trabajo\" duró algo más de media hora, y supuestamente el productor la violó: “Me sentí muy sucia. Me habían violado y estaba triste hasta en lo más profundo de mi ser”. Tras la agresión sexual, Weinstein le pagó 100.000 dólares como parte de un acuerdo para evitar ulteriores denuncias (aunque este no implicaba que tuviera que quedarse en silencio). WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/legion-vuelve-bateria-poderes-despedirse-tv_0_-2MhLoSB.html","date":"24/10/2019 - 17:05","title":"Legion vuelve con su batería de poderes para despedirse de la TV","abstract":"Este sábado 26, a la 0.30, llega a Fox Premium Series la tercera y última temporada de esta ficción basada en los comics de Marvel.","author":[],"key_words":"Series Y PelículasSpot","body":"Hay una línea delgada entre el superhéroe y el antihéroe. Legion, el protagonista de este drama con acción que se desprende del universo X-Men, viene a hacer equilibrio en ese límite. La serie sobre el joven esquizofrénico que luego descubre que tiene poderes especiales tendrá su esperado final. La tercera y última temporada de Legion -que ya se emitió en los Estados Unidos- pone primera el sábado 26 de octubre a las 0.30 (pasada la medianoche del viernes) a través de Fox Premium Series. Los ocho episodios de 45 minutos se emitirán semanalmente los sábados por ese canal. Y estará disponible para maratonear en la app de Fox -para los suscriptores del canal-, el mismo día del estreno. Basada en los cómics de Marvel, creados por Chris Claremont y Bill Sienkiewicz, Legion se centra en la historia de David Haller, un joven que creía tener un desorden mental antes de revelarse como el mutante más poderoso que el mundo haya visto. Desde su infancia, David (Dan Stevens, Downtown Abbey, La Bella y la Bestia) pasó de una institución psiquiátrica a otra hasta que, cuando tenía poco más de 30 años, se enamoró de una bella y problemática paciente llamada Sydney \"Syd\" Barrett (Rachel Keller). Después de que Syd y David compartieran un gran encuentro, este particular joven se vio obligado a enfrentar una impactante realidad: las voces que escucha y las visiones que ve son reales. Rachel Keller compone a Syd Barrett en la serie Legion. Con la ayuda de Syd y un equipo de especialistas que también poseen poderes únicos y extraordinarios -Ptonomy Wallace (Jeremie Harris), Kerry Loudermilk (Amber Midthunder) y Cary Loudermilk (Bill Irwin)-, David desbloqueó una verdad profundamente reprimida: había sido perseguido toda su vida por un parásito malicioso de poder inimaginable. Conocido como \"El Rey de las Sombras\", esta criatura malévola apareció bajo la forma del amigo de David, Lenny Busker, (Aubrey Plaza), pero en realidad era un antiguo ser llamado Amahl Farouk (Navid Negahban). Navid Negahban es Amahl Farouk, el \"Rey de las Sombras\" que atormenta a David Haller. Durante un enfrentamiento épico, David logró sacar a Farouk de su cuerpo y tomar el control de su mente. Con Farouk suelto, el equipo formó una alianza inimaginable con su antiguo enemigo, Clark DeBussy (Hamish Linklater) y su organización gubernamental, llamada \"División 3\". Desafortunadamente, la búsqueda de Farouk despertó las voces oscuras que viven en la cabeza de David, y con ellas, un deseo de poder. En desacuerdo con todos los que alguna vez consideró amigos, David solicita la ayuda de una joven mutante llamada Switch (Lauren Tsai), cuya habilidad secreta es clave para sus planes de reparar el daño que causó. Basada en los comics de la saga X-Men, de Marvel, que escribieron Chris Claremont y Bill Sienkiewicz, Legion fue creada por Noah Hawley (de la serie Fargo) para la cadena estadounidense FX. Hawley también se desempeña como Productor Ejecutivo con John Cameron, Lauren Shuler Donner, Simon Kinberg y Jeph Loeb Para aquellos que aún no han incursionado en la serie, las dos temporadas anteriores se encuentran disponibles para revivir bajo demanda en la app de Fox, con la suscripción al paquete Fox."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/ex-one-direction-louis-tomlinson-cantara-argentina-2020_0_4BxcW6lb.html","date":"24/10/2019 - 16:52","title":"El ex One Direction Louis Tomlinson cantará en la Argentina en 2020","abstract":"El anuncio coincide con el lanzamiento de su álbum debut como solista, Walls, saldrá a la venta casi un año después de la muerte de su hermana, a causa de una sobredosis.","author":[],"key_words":"Música","body":"En 2016, los fanáticos de One Direction recibían la triste noticia de que el grupo se separaba. Harry Styles, Niall Horan, Liam Payne y Louis Tomlinson comezaron a transitar caminos por separados. Styles y Horan ya estuvieron en el país como solistas y ahora es el turno de Tomilnson. El cantante anunció el lanzamiento de su primer disco solista, Walls, que será lanzado el 31 de enero y vendrá a la Argentina para presentarlo el 15 de mayo de 2020 en el Movistar Arena. Será la primera vez que artista visite el país de manera individual, luego de las dos presentanciones en el estadio Vélez Sarsfield en 2014, junto a sus tres compañeros, que saltaron a la fama después de participar en el programa inglés The X Factor. Los integrantes de One Direction durante su gira This Is Us en China. “Me siento como un nuevo artista, me llevó un tiempo sentirme cómodo por mi cuenta. Me siento más seguro que nunca, tanto como compositor como cantante, y más maduro. Por supuesto que quiero tener éxito, pero lo que importa es lo que mi música significa para mí y lo que significa para los fans. Esa es la prioridad. El resto tendremos que esperar y ver \", dijo el músico. We Made It es el primer single del álbum, lanzado el 24 de octubre. Es una canción festiva, que hace alusión al sueño adolescente y al amor jóven. Fusiona la eufória indie con un sonido pop electrónico contemporáneo. \"Me tomó mucho llegar hasta acá. Tuve que trabajar muy duro, tuve que aprender mucho sobre mí. Siento que solo cuando salga de gira, para cantar estas canciones directamente a los fanáticos, voy a haber cimentado el comienzo de mi carrera solista”, dijo el autor de la canción que está inspirada en las noches en que Louis se escapaba a Manchester en los primeros días de One Direction. Louis Tomlinson presentará su primer álbum solista el 31 de enero. AP El cantante está atrevasando un año difícil ya que sufrió la pérdida de su hermana Félicité Tomlinson de 18 años, en marzo. La joven fue hallada muerta en su domicilio de Londres. Si bien se estipulaba con un problema cardíaco, la autopsia, reveló seis meses después que fue producto de una sobredosis. Tomlinson, que estaba trabajando cuando le informaron lo ocurrido, preferió optar por no hacer declaraciones públicas, pero si se expresó en Twitter días después. \"Quiero agradecer a todos por sus hermosas palabras estas últimas semanas. Hoy de vuelta en el estudio para cantar algo que escribí hace unos meses. Les mando todo mi amor\". La noticia de la muerte de su hermana llegó casi tres años después de que la madre del cantante, Johannah Deakin, falleciera a los 42 años por una leucemia. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/fama/fede-bal-delicada-salud-padre-mucha-vuelta-_0_ppR5EAHb.html","date":"24/10/2019 - 15:52","title":"Fede Bal y la delicada salud de su padre: “No sé si hay mucha vuelta atrás”","abstract":"Santiago Bal, el papá del joven actor, tiene 83 años y está internado desde hace varios meses.","author":[],"key_words":"Federico BalSantiago BalSpot","body":"“Yo me hice amigo de la muerte, porque desde muy chico siempre estuvo eso dando vueltas, el hecho de que mi papá se podía morir en cualquier momento”, dice Fede Bal sobre su padre, Santiago, internado hace unos meses. “Muchos médicos me decían: tu papá está muy grave, si querés decirle algo, hacelo ahora. Tengo el recuerdo de haber estado siempre en hospitales acompañándolo y varias veces en terapias intensivas, diciéndole que lo amaba y que iba a cuidar a mamá. Es necesario amigarse con la vida y con la muerte y tratar de sacar lo mejor siempre”. Hace dos años padre e hijo filmaron juntos Rumbo al mar que se estrenará en enero. “La película y la obra que hicimos este verano en Mar del Plata, fueron deseos de él, de terminar su carrera haciendo algo juntos nosotros y con mamá, su ex mujer, que es la que más amó en su vida”, asegura Federico. “Por suerte él pudo despedirse del escenario. Así que me queda abrazarlo y agradecerle, ojalá yo tenga una vida como la de él, rodeada de familia, hijos, mujeres y proyectos. Ahora con mi vieja al lado, rescataron algo de su relación, es el amor después del amor”. Y da detalles de la situación de Bal. “A los 83, está como puede, internado, con muchos problemas de salud que arrastró durante toda la vida. Ya no sé si hay mucha vuelta atrás. Está lúcido y habla, pero su cuadro se le complica por la mala salud que tuvo siempre”. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/federico-bal-juicios-30-anos-vivi-vidas-_0_Gx3m9Qio.html","date":"24/10/2019 - 15:49","title":"Federico Bal: “Con todos los juicios que tuve, en 30 años viví como ocho vidas”","abstract":"Estrena como protagonista una película, “Crímenes imposibles”, para la que tuvo que bajar su perfil mediático. El doble filo de ser hijo de famosos y el traumático final de su relación con Barbie Vélez.","author":"Sandra Commisso","key_words":"Federico BalCineSpot","body":"El peso del apellido, los escándalos propios y ajenos, la exposición. A los 30 recién cumplidos, Federico Bal quiere cambiar el perfil, bajar un cambio, colgar la etiqueta de hijo de (Carmen Barbieri y Santiago Bal) y dedicarse a lo que siempre quiso, el cine. El jueves 31 se estrena Crímenes imposibles, su debut en un protagónico en la pantalla grande, un thriller psicológico dirigido por Hernán Findling, en el que interpreta a un detective atormentado por un accidente. -¿Cómo es tu relación con el cine? -Desde chico fue mi pasión. Mis viejos me hacían ver, desde muy chico, películas de Hitchcock, Chaplin, Buster Keaton, no me ponían dibujitos ni programas para niños. Veía Woody Allen o El resplandor, de Kubrick. A veces tenía pesadillas, pero igual me encantaba. Amo el suspenso, la ciencia ficción. Para mí, el mejor plan es ver una película. -¿Querías dedicarte al cine? -Sí, siempre decía que quería ser director de cine como Spielberg. Después, estudié en la FUC y en Sica, y enseguida el productor Carlos Mentasti me ofreció trabajo y me puso a laburar como meritorio. Y ahí empecé haciendo cortos y publicidades con mi cámara. -¿Y qué pasó en el medio? - Es que apareció un lado mío más popular y comercial. Se ve que lo tenía en los genes y no me daba cuenta. Marcelo Tinelli me llamaba para participar del Bailando, pero yo no quería, no sabía bailar. Pero en 2012 no tenía un mango, mis viejos se habían separado y probé. Al año siguiente gané el certamen y llegó todo lo demás. Yo no quería ser famoso, porque me crié en un ambiente donde la fama y la popularidad eran corrientes y no buscaba eso. Tampoco reniego, pero como proyecto me interesa hacer películas. Al principio, sentía que estaba como jugando, pero me di cuenta que estaba armando mi carrera, era un poco la mochila de mis viejos. -Ahora que empezaste a enfocarte en tu carrera de actor, ¿qué te pasó cuándo te viste en un personaje dramático como el de “Crímenes imposibles”? -Me dio vergüenza verme, a veces uno tiene más prejuicios que el público y se ataja. Pensaba: ¿qué van a decir?, es el pibe de los chimentos. Pero bueno, es un inicio, soy muy perfeccionista. Hay escenas en las que me veo y me odio. Pero saliendo de la zona de confort es como se hacen las cosas. Uno tiene que reconocer sus limitaciones. Cuando leí el guión, le fui a pedir consejo a Alejandro Awada, un actor que admiro, y tuve una charla con él que me sirvió mucho. También me puse a investigar. Lorenzo, mi personaje, es un tipo al que le cuesta creer, abrir los ojos y ver más allá. Yo soy ateo, pero creo en mis convicciones, mis metas, en los consejos de mis amigos. Soy de escuchar a todos, en la calle, incluso. Si no tenemos un poco de fe en eso, es muy difícil vivir, sobre todo en este país. Pero yo soy muy agradecido y más allá de las críticas, me siento querido. Federico Bal dice que tenía lo popular y lo comercial en los genes y no se daba cuenta. Foto: Andres D'Elia - El doble filo de ser hijo de: te abre puertas y a la vez te expone más. -Sí, te expone a muchos prejuicios también. Recibí muchas críticas, algunas muy duras, otras que me hacen reír y otras que me sirven para crecer. Lo real es que pases por momentos buenos y malos. A veces esas críticas te ponen triste y, en otros casos, como me pasó a mí, lo tenés que llevar a un estudio de abogados, porque es algo que se te va de las manos. Con todos los juicios que tuve, en 30 años viví como ocho vidas. Los afronté y los resolví en el ámbito que corresponde y no en los programas de chimentos. Hay cosas que no pude dejar pasar, porque fueron muy feas. Así fui aprendiendo a elegir mis peleas. - ¿Te referís al juicio por las acusaciones de violencia de género por parte de tu ex novia, Barbie Vélez? - Sí. Fue muy triste todo eso. Fue una relación muy tóxica que me llevó a tratarlo en la Justicia. Las pericias psiquiátricas marcaron las diferencias de personalidades entre mi ex y yo. El juicio terminó porque yo presenté mi teléfono con las amenazas que recibía. La amé muchísimo y también sufrí muchísimo. De cada relación me quedó un gran aprendizaje, sobre todo de esa. -Estás acostumbrado a mucha exposición y hay escándalos armados para llamar la atención. Pero, ¿qué pasa con los que son reales? - Esos son dolorosos porque intentan instalar algo que no sos, dañar tu imagen. -¿Por eso decidiste bajar el perfil? - Se fue dando. El año pasado decidí no estar en la tele y dedicarme a filmar, y sentía que no podía convivir esa historia con la exposición. Lorenzo es un personaje para el que tenía que prepararme, dedicarle tiempo, es algo nuevo en mí. A la gente le puede gustar o no, pero es otra cosa, un personaje muy dramático, que transita mucho la soledad, oscuro y con buen mensaje final que me gusta. Ese cambio lo tenía que hacer, no podía estar preparando este personaje y despues ir a la tele a pelearme. - ¿Te costó ese cambio? - Fue duro. No me resultó sencillo. Tuve muchas dudas, si estaba haciendo las cosas bien. Yo vengo del palo de lo comercial y popular y esta película era algo arriesgado. Pero lo bueno es que este proyecto vino de la mano de una película anterior, Rumbo al mar, que filmé antes Es un proyecto con mi viejo, muy hermoso, un viaje del corazón. Una imagen de \"Crímenes imposibles\", la película que protagoniza Federico Bal. -Ese película unió lo laboral con lo familiar, ¿no? - Estuvimos dos años tocando puertas para armarlo. Pero eso de arremangarse y salir a buscar lo aprendí de mis viejos. Cuando faltaba el mango, él escribía una obra y salia con mi mamá por las provincias a hacerla. El productor de Rumbo al mar fue quien me convocó para Crímenes imposibles y para otra, Realidad virtual, que se va a estrenar a mediados del año que viene. -¿Los productores no te veían como actor serio? - Creo que muchos no veían en mi a un actor de cine. Tenia que motivarlos y tenía que encontrar a las personas adecuadas. Rumbo al mar resultó algo muy lindo, la última gran peli de mi viejo, porque después llegó un deterioro físico muy grande. Cuando ellos se separaron me vi expuesto a algo ajeno, sufrí mucho, se rompió mi imagen del amor y la familia ideal. Tal vez, eso influyó en mis relaciones. -¿Y ahora cómo estás? -Soltero. Es una necesidad para reconstruirme, tengo que estar bien conmigo para poder estar bien con otra persona. Quiero escribir, actuar y dirigir, es mi gran sueño. Cambio de perfil. Federico Bal, en su personaje de \"Crímenes imposibles\". -¿Qué te pasa cuando te critican diciendo que estás más gordo? -Nunca vendí que soy un galán, tal vez estuve más flaco y ahora como más. Me parece que hay que ser más cuidadoso con los mensajes. La verdad no me afecta, uno tiene que amigarse con la imagen que te da el espejo, disfrutar y listo. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/monzon-lista-maratonear-netflix_0_yf3dexBC.html","date":"24/10/2019 - 15:32","title":"Monzón, lista para maratonear en Netflix","abstract":"Este viernes 25, desde las 4 AM, se podrá ver completa la serie sobre el ex campeón del mundo. Y femicida.","author":[],"key_words":"Carlos MonzónNetflixSeries Y PelículasSpot","body":"Monzón, la serie sobre el ex boxeador santafesino, fue furor. Y este viernes 25 de octubre, “desde las 4 AM”, llegará completa a Netflix, la principal plataforma de streaming. Así, estarán disponibles para “maratonear” los 13 capítulos. En Space, la señal que la emitió los lunes a las 22 (desde el 17 de junio), se veía un episodio por semana. Y en Flow, los capítulos se podían ver de a cuatro, a medida que avanza (la última tanda estaba integrada del 10° al 13°). En busca de nuevas audiencias, Monzón sigue los pasos de otras series que desembarcaron en Netflix luego de haber sumado una buena cantidad de televidentes en su emisión original, como El Marginal, la ficción protagonizada por Nicolás Furtado y Claudio Rissi que fue un éxito en la Televisión Pública (también se pudo ver por la plataforma Contar). Celeste Cid, como Susana, con Monzón (Paniagua). En octubre, y entre otras producciones, también se sumó al catálogo de Netflix la quinta temporada de Peaky Blinders, una serie de la BBC sobre las mafias de Londres. Esta vez los Shelby, protagonistas de la historia, se enfrentan al derrumbe bursátil de 1929 mientras Tommy, jefe del clan, ve amenazado su poder. Dirigida por Jesús Braceras, Monzón cuenta la dramática vida del ex campeón del mundo, que pasó de ídolo a femicida: el 14 de febrero de 1988, en Mar del Plata, asesinó a su mujer, Alicia Muñiz. Los personajes principales de la serie están interpretados por Jorge Román (Monzón adulto), Mauricio Paniagua (Monzón joven), Carla Quevedo (Alicia Muñiz), Celeste Cid (Susana Giménez) y Diego Cremonesi (fiscal Gustavo Parisi). Jorge Román, el Monzón adulto. Aquí, un repaso de los capítulos más importantes de esta ficción: 1°) En 1988, durante el verano marplatense, Monzón es el principal acusado por la muerte de Alicia. En 1959, un joven Monzón conoce el amor y la violencia como parte de un mismo sentimiento. Se acerca a Pelusa. 5°) La abogada Patricia Roselló se suma a la defensa de Monzón. El boxeador derrota en Italia a Benvenuti. El mundo habla del nuevo campeón de los medianos. 7°) Desde la defensa hacen el intento de que Susana Giménez apoye públicamente a Monzón. El campeón es invencible sobre el ring, pero el CMB le quita el cinturón. Enojado, quiere dejar de boxear. 8°) Monzón y Susana inician la filmación de la película La Mary. En el set se enciende la química entre ambos. Pelusa se entera del romance a través de las revistas del corazón. 11°) Alicia y Monzón tienen su primera cita. Se van a vivir juntos. Empieza la violencia del campeón hacia su nueva mujer. 13°) Alicia viaja a Mar del Plata para reunirse con Monzón y su hijo. Pronto, los sueños de la reconciliación se desvanecen. Monzón estrangula a Alicia y la arroja por el balcón."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/record-taylor-swift-podria-arrebatarle-michael-jackson_0_Bvrk1H6O.html","date":"24/10/2019 - 13:57","title":"Cuál es el récord que Taylor Swift podría arrebatarle a Michael Jackson","abstract":"Nominada en cuatro categorías de los American Music Awards 2019, la cantante sólo necesita ganar una para igualar al rey del pop.","author":[],"key_words":"Taylor SwiftMichael JacksonInternacional","body":"El año pasado, durante la gala de los American Music Awards, la cantante Taylor Swift, que ganó cuatro categorías, entre ellas la de artista del año, hizo historia, coronándose como la artista femenina que más premios AMAs obtuvo hasta la fecha, superando a Whitney Houston. Pero este año podría batir otro récord. Nominada en cinco categorías, artista femenina favorita de pop/rock, artista adulto contemporáneo favorito, álbum favorito de pop/rock (por Lover) y video musical favorito (por su himno por la igualdad de derechos You Need to Calm Down), la chica va camino a destronar al mismísimo Michael Jackson. Es que en el caso de que la la intérprete de Blank Space se pueda hacer con al menos una de las estatuillas, ya estaría empatando al rey del pop, Michael Jackson, quien se mantiene como el más premiado, con 24 trofeos. Pero sin duda la cantante tiene todas las de ganar y convertirse en la artista con más premios en la historia de los American Music Awards. Taylor Swift podría convertirse en la artista que más estatuillas consiguió en los American Music Award. (Foto: AP) La lista de nominados es encabezada por Post Malone. El cantante de Sunflower, canción que fue parte de la cortina musical de SpiderMan: un nuevo universo, que se encuentra nominada como la canción favorita de pop/rock, consiguió siete nominaciones. El artista, que en 2018 consiguió el récord de mayor permanencia en el primer lugar del Chart Global de Spotify con Rockstar, competirá como artista masculino favorito de pop/rock, y como artista favorito de rap/hip hop. Además, su disco Hollywood’s Bleeding está nominado como álbum favorito de rap/hip hop, y Wow como canción favorita. La debutante Billie Eilish, quien estará el 2 de junio de 2020 en Argentina, y Ariana Grande, obtuvieron seis nominaciones cada una. Swift, Malone y Grande, además de Drake y Halsey, se disputarán el premio mayor: artista del año. En el caso de que Taylor lo consiga sería el quinto para su vitrina. Post Malone lidera la nominaciones para los American Musica Awards 2019. (Foto: Martín Bonetto) En los AMAs se evaluará el periodo que va desde el 28 de septiembre del 2018 al 26 de septiembre del 2019 y los ganadores serán elegidos por el voto del público. La ceremonia se transmitirá en vivo el 24 de noviembre desde el Teatro Microsoft en Los Ángeles. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/rapidos-furiosos-9-suma-rapera-cardi-b_0_145oP1TX.html","date":"24/10/2019 - 13:18","title":"Rápidos y Furiosos 9: se suma la rapera Cardi B","abstract":"Vin Diesel anunció en redes sociales que la neoyorquina de origen latino formará parte del elenco, al igual que el puertorriqueño Ozuna.","author":[],"key_words":"Vin DieselOzunaCardi BInternacionalSpot","body":"Otra música de origen latino se suma a la nueva película de Rápidos y Furiosos: al igual que el puertorriqueño Ozuna, la rapera Cardi B formará parte del elenco de la novena parte de la saga, protagonizada por Vin Diesel, que llegará a los cines el 22 de mayo de 2020. El propio Vin Diesel comunicó la noticia por redes sociales, del mismo modo en que ayer había anunciado la participación de Ozuna. Lo hizo en su cuenta de Instagram, con un video desde el set de filmación en el que ambos comparten su entusiasmo sobre la producción. En el video, Cardi B está usando el vestuario que llevará en la película, con guantes negros y un chaleco al tono. Diesel dice, mirando a cámara: “Es el día 86 acá en el set de Rápidos 9. Estoy exhausto, todos dimos todo lo que podíamos para esta película, pusimos todo sobre la mesa, pusimos todo ahí afuera”. Last day in the UK! Pa mi Gente... #Fast92020 #Fatherhood Una publicación compartida de  Vin Diesel (@vindiesel) el 22 Oct, 2019 a las 10:53 PDT Cardi B agrega: “Estoy cansada, pero no puedo esperar. No voy a mentir: esta va a ser la mejor”. Y Diesel completa: “Estamos tan bendecidos. Último día de rodaje en el Reino Unido. Todo el amor, siempre”. Después se hacen un chiste privado y él confirma la fecha de estreno para mayo de 2020. Esta será la segunda aparición de Cardi B en la pantalla grande: su debut fue en Estafadoras de Wall Street, que se estrena el jueves 31de octubre en la Argentina. En esa película, protagonizada por Jennifer López, interpreta a una stripper llamada Diamond. Antes de triunfar como rapera, Cardi B fue stripper. En \"Estafadoras de Wall Street\" interpreta a una, llamada Diamond. Nacida en el Bronx (Nueva York) hace 27 años, hija de padre dominicano y madre trinitense, su verdadero nombre es Belcalis Almánzar. Empezó trabajando como stripper, ganó popularidad en las redes sociales y se hizo famosa gracias al reality Love & Hip Hop: New York. Algunos de sus éxitos como rapera son Bodak Yellow, No Limit, MotorSport y I Like It, junto a Bad Bunny y J Balvin. Rápidos y Furiosos 9 tendrá el regreso de Diesel como Dominic Toretto, junto a parte del mismo elenco de capítulos anteriores, que incluye a Helen Mirren, Charlize Theron, Michelle Rodriguez, Tyrese Gibson, Jordana Brewster y Ludacris. El director será Justin Lin, que ya dirigió la tercera, cuarta, quinta y sexta entregas de la saga. Entre los actores también estará el reggaetonero Ozuna, cuya incorporación también fue comunicada por Vin Diesel, con una foto de ambos en el set y el siguiente texto: “Como todos saben, a menudo hemos encontrado grandes talentos en la industria de la música que dan el salto al mundo del cine. Lo que se espera de ellos es que dejen los elogios a un lado para abrazar sus personajes con integridad. Y eso es exactamente lo que Ozuna ha hecho. ¡Estoy muy orgulloso de tu trabajo y de tu papel en Rápidos 9!”. No será la primera aparición cinematográfica de Ozuna: en 2018 interpretó a José Miguel León en el filme Qué León. Desde el lanzamiento de su primera película en 2001, la franquicia Rápidos y Furiosos lleva recaudados casi 5.900 millones de dólares, según datos del sitio especializado Box Office Mojo. De esta manera, es la octava saga más taquillera de la historia. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coldplay-revelo-repertorio-nuevo-album-manera-pensada_0_teBORI5s.html","date":"24/10/2019 - 13:18","title":"Coldplay reveló el repertorio de su nuevo álbum de la manera menos pensada","abstract":"La banda británica redobló su apuesta a promocionar el lanzamiento de Everyday Life a través de carriles poco convencionales.","author":[],"key_words":"ColdplayMúsicaRock","body":"Después de haber sorprendido con el anuncio del lanzamiento de su nuevo álbum a través de cartas enviadas por correo a sus fans, Coldplay redobló la apuesta a un nuevo viejo formato de comunicación al anunciar el reperorio de su próximo trabajo mediante la publicación de un aviso clasificado en la edición impresa de diarios de todo el mundo, incluido Clarín. El pequeño aviso, diseñado con el formato de los ya casi inexistentes anuncios \"sociales\" contiene el listado de las canciones que forman parte de de su nuevo álbum, el doble Everyday Life, cuyo lanzamiento está programado para el 22 de noviembre. Así, se pudo saber que se trata de dos discos, denominados Sunrise y Sunset, cada uno de los cuales incluye ocho tracks, con títulos como Church, Trouble in Town, Broken, Daddy, WOTW/POTP, Arabesque y When I Need a Friend en el primero. El romance de Coldplay con el público argentino hizo que la banda comenzara y cerrara su gira más reciente en el Estadio Único de La Plata. (Foto: Andrés D’Elía) En tanto, la segunda parte abre con Guns, para luego seguir con Orphans, Ekó, Cry Cry Cry, Old Friends, Champion of the World y Everyday Life, que es precisamente la canción que da título a todo el trabajo. La banda ha confirmado en Twitter la autenticidad del anuncio, con el guitarrista Jonny Buckland apuntando que trabajó brevemente en uno de los periódicos en los que salió publicado. \"Una vez tuve un trabajo de vacaciones en el Daily Post, colocando fotos de casas a la venta\", escribió, como para despejar dudas. I once had a holiday job at the Daily Post, placing photos of houses for sale. I wasn't very good at it. JB https://t.co/tYquPUn8S4 Otros anuncios con el repertorio del disco han aparecido también en diarios como Express and Echo (Exeter, Reino Unido), The Age (Melbourne), Sin Chew Daily (periódico en chino) y Le Monde (Francia). Y en la Argentina, Clarín fue uno de los elegidos por la banda para adelantar los detalles de su próximo lanzamiento. Coldplay siguen así anticipando su nuevo álbum con una campaña promocional para nada convencional para los tiempos que corren, cuando la tendencia apunta cada vez más a utilizar los medios digitales como espacio único a tales efectos. #EverydayLife 22 November, 2019 https://t.co/zjMBEDOujD <U+0001F319><U+2600><U+FE0F> pic.twitter.com/eHV79OpfY9 Everyday Life será el octavo álbum del grupo inglés y sigue a A Head Full of Dreams (2015). Dos de sus temas serán desvelados durante este jueves, a partir de las 14.30 de la Argentina, en el programa de Annie Mac en bbc.co.uk/radio1, donde además será emitida una entrevista a Chris Martin. El cantante será una de las voces que se sumarán a la gira Gracias totales, que con Charly Alberti y Zeta Bosio como anfitriones de lujo, tributará a la música de Soda Stereo. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/despues-polemica-restos-camilo-sesto-descansan-ciudad-natal_0_fil_Rein.html","date":"24/10/2019 - 11:31","title":"Después de la polémica, los restos de Camilo Sesto ya descansan en su ciudad natal","abstract":"Las cenizas del rey de la canción romántica serán depositadas en un mausoleo del cementerio de Alcoy.","author":[],"key_words":"Camilo Sesto","body":"Camilo Sesto ya descansa en Alcoy, su ciudad natal. Allí fueron depositados sus restos y está previsto que en 2021 se inaugure un museo que guardará su memoria. La urna con las cenizas del cantante español fue ubicada a la vista de sus fans en el salón principal del ayuntamiento alicantino. Luego sería trasladada al cementerio de la ciudad, donde reposarán finalmente junto a las de sus padres, Eliseo Blanes y Joaquina Cortés, en un nuevo mausoleo. Antes de eso, hubo polémica alrededor del destino del artista. Previo a su muerte, Camilo Sesto había dicho que su deseo era que sus cenizas se esparcieran entre el mausoleo familiar y el mar, pero eso iba a ser imposible: las leyes impiden esparcirlas y el panteón familiar fue vendido hace dos años. Los restos de Camilo, bien custodiados. (EFE). \"Deja un legado impresionante, que será recordado por muchos años\", comentó con emoción Camilo Blanes Ornelas, hijo del artista y su heredero universal. Camilo estuvo con su tío, Pepe Blanes, y otros familiares. El reencuentro \"ha sido bonito\", reconoció el hijo de Sesto, pese a los rumores de que la relación de su padre con la familia no era la mejor. Muchos fans fueron a despedir al artista (EFE). Cristóbal Hueto, representante del autor de Vivir así , también pasó por Alcoy porque supervisará la selección de piezas que se exhibirán en el museo. Algunos de los admiradores del rey de la canción melódica se pusieron a interpretar sus hits, como Perdóname. “Mi padre estaría impresionado con el cariño que ha recibido de los alcoyanos, de España y del mundo entero”, agregó su hijo, de 35 años, fruto de la relación del cantante con la mexicana Lourdes Ornelas, que también viajó hasta Alcoy. Camilo Blanes, el hijo de Camilo Sesto. El joven, que también es cantante, prepara un disco que incluirá temas de su padre. La ciudad natal de Camilo Sesto, que falleció el 8 de septiembre a los 72 años, le había otorgado en 2016 el título de “hijo predilecto” y la medalla de oro del ayuntamiento. “La capacidad de Camilo para ser universal, para no tener en cuenta ni los años ni las fronteras ni las diferencias sociales convierten su obra en un testimonio único”, se dijo en aquel momento. Así, Camilo se reconciliaba con la ciudad de su infancia después de décadas de distanciamiento. Tras conocerse el testamento del cantante, el ayuntamiento de Alcoy lleva semanas estudiando el proyecto de museo que quieren ubicar en esta población de casi 60.000 habitantes. Raúl Llopis, de la secretaría de Cultura, calcula que podría estar abierto en 2021, pero todavía hay muchas dudas por resolver. Se sabe que se instalará en un inmueble municipal y contará con muchos de los objetos que Camilo Sesto acumuló a lo largo de su carrera profesional. E.S."}
