{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-mejor-peor-jose-luis-espert_0_dRwvqw0h.html","date":"20/10/2019 - 23:10","title":"Debate presidencial: lo mejor y lo peor de José Luis Espert","abstract":"Fue duro con Alberto Fernández y la corrupción K, pero también criticó a Macri y los piquetes. “Cuidado Grabois” le dijo al dirigente social.","author":[],"key_words":"Frente DespertarJose Luis EspertElecciones 2019","body":"El candidato de Despertar Jose Luis Espert aprovechó el debate presidencial para criticar al kirchnerismo y a Alberto Fernández. De hecho, uno de los momentos más llamativos fue cuando le preguntó de manera directa por la corrupción cuando era jefe de Gabinete de Néstor Kirchner y luego de Cristina. \"¿Usted no vio nada o fue cómplice?\", le tiró. También, por momentos, trato de demostrar que Fernández y Mauricio Macri tienen puntos en común. \"Abráncense, muchachos. Tan diferentes no son\", les dijo. \"La cantidad de medidas que ambos han tomado es impresionante: cepo cambiario, default de la deuda, congelamiento de precios”, agregó. También dijo que \"son parte del problema\". \"El presidente dice 'sí, se puede', pero tarde y encima no pudo. Y si Alberto Fernández cumple lo que dice que va a hacer la crisis se va a profundizar\". Espert también aprovechó para criticar a los piquetes y los cortes de calle y hasta le mandó un mensaje al dirigente social Juan Grabois. “Cuidado Grabois”, le dijo cuando habló de terminar con las protestas y cortes de calles. También tuvo criticas a la política garantista que encarna, según su visión, el candidato del Frente de Todos. Criticó al ex juez de la Corte Eugenio Zaffaroni por ser el artífice del “garantismo” que deja “libera” a los delincuentes y pidió “bajar la edad de imputabilidad a 14 años con penas de cumplimiento efectivo”. Espert también le pegó duro a los sindicalistas a los que acusó de ir contra la generación de empleo y propuso “democratizar” la representación gremial. Fue durísimo con la corporación sindical. “Son corruptos, delincuentes y hasta partícipes necesario de algún asesinato”, se despachó. En economía, mostró su perfil más liberal. Achicar el Estado y terminar con la coparticipación a las provincias. \"Que cada provincia gaste lo que puede recaudar\", propuso. Sobre la pobreza dijo: \"Nuestro problema con la pobreza es grosero. Para luchar contra la pobreza hace falta crecimiento sostenido. Apertura del mercado y bajos impuestos\" para generar empleo.    "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/segundo-debate-presidencial-vez-macri-puso-alberto-fernandez-defensiva-corrupcion_0_6RKRbkOG.html","date":"20/10/2019 - 23:07","title":"Segundo debate presidencial: esta vez, Macri puso a Alberto Fernández a la defensiva con la corrupción","abstract":"El Presidente logró sacarle una diferencia a su oponente con impactos parecidos a los que el candidato opositor había asestado en Santa Fe","author":"Fernando Gonzalez","key_words":"Debate PresidencialElecciones 2019Mauricio MacriAlberto Fernández","body":"Se invirtió la ecuación respecto del debate en Santa Fe. Mauricio Macri logró asestarle a Alberto Fernández impactos parecidos a los que el candidato opositor le había dado a él en el primer debate en Santa Fe. Esta vez, fue el Presidente el que logró sacarle una diferencia a su oponente. La corrupción, agitada por primera vez en el escenario del debate, golpeó los argumentos de Fernández y lo puso a la defensiva. Ni siquiera la mención al fallecido Franco Macri y a las complicaciones de la familia del Presidente le alcanzaron para contrarrestar el daño. Los ataques que le agregó José Luis Espert extendieron esa complicación. El candidato de Unite repitió la comodidad con la que se manejó en Santa Fe pero esta vez no logró marcar las mismas diferencias. Roberto Lavagna mejoró su performance de hace una semana aunque sin anotar hallazgos espectaculares en su discurso. Nicolás Del Caño dejó aquel tono naif con el que pidió un minuto de silencio por Ecuador y se exhibió firme como el candidato de izquierda que desatacando la mano dura de Patricia Bullrich, el desempleo y planteando la legalización de la marihuana. José Luis Gómez Centurión terminó siendo el peor de los candidatos a lo largo de los dos debates. Jamás logró adecuarse a los tiempos de la discusión y mostrando argumentos remanidos y lejanos muchas veces a las urgencias de la realidad. Los dos debates dejaron un saldo parejo entre los principales candidatos. Fernández fue el más sólido en Santa Fe y Macri sacó ventajas en Buenos Aires. En una semana se sabrá si el choque entre el presidente y el postulante del peronismo tendrá influencia real en el resultado de la elección. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-mejor-peor-alberto-fernandez_0_7B2XVhnd.html","date":"20/10/2019 - 23:07","title":"Debate presidencial: lo mejor y lo peor de Alberto Fernández","abstract":"A diferencia del primer debate, esta vez el candidato del Frente de Todos no consiguió mostrar superioridad sobre Macri. Su mayor fortaleza: mostrar que el Presidente terminará su mandato con más pobres.","author":"Ignacio Miri","key_words":"Debate PresidencialElecciones 2019Alberto FernándezMauricio Macri","body":"Atado al reloj y con un discurso en el que abundaron los eslóganes, Alberto Fernández llegó al debate en la Facultad de Derecho para las elecciones del 27 con su performance ensayada. Acaso fue eso lo que le quitó algo de la contundencia que había conseguido en Santa Fe una semana antes, cuando su decisión de atacar en forma directa a su rival descolocó por varios minutos a Mauricio Macri. En el segundo encuentro de los dos que obliga la legislación electoral, el candidato del Frente de Todos siguió pegándole al Presidente, pero echó mano una y otra vez de recursos similares, como el de pedirle un diálogo “en serio” a Macri. El contrapunto entre los candidatos se hizo más intenso en Buenos Aires porque esta vez Macri decidió emplear un plan parecido al que desplegó Fernández en Santa Fe. En esos cruces, se recortó la escaramuza entre José Luis Espert en el segmento dedicado al empleo, la producción y la infraestructura. En ese punto, el economista le preguntó directamente a Fernández si “no había visto nada” o había “sido cómplice” de la “asociación ilícita del gobierno kirchnerista”. Fernández, descolocado, tuvo que responder que cuando tuvo diferencias con los Kirchner renunció, pero en ese minuto quedó enredado en el problema de la corrupción K en un momento en el que, en rigor, estaba dedicado a hablar de empleo y producción, dos de los flancos más débiles de Macri. En contraste, Fernández recuperó tono en el momento de hablar de la calidad institucional y la corrupción, cuando Macri no logró sacarlo de sus argumentos, a pesar de que, a priori, era el que aparecía como más problemático para alguien que está acompañado en la boleta por Cristina Kirchner. “Quisiéramos saber cómo logró su hermano participar del blanqueo, cuando se lo prohibía la ley”, disparó el ex jefe de Gabinete, y Macri evitó la respuesta y en su lugar repitió la frase que pronunció todo el tiempo en la noche: “Nosotros no somos iguales, no somos lo mismo”. A pesar de que dedicó la mayor parte de sus intervenciones a castigar las políticas de Macri, Fernández presentó dos anuncios -la promesa de crear de un Ministerio de Vivienda y un Consejo de Seguridad- y reforzó su propuesta para luchar contra el hambre. En el cierre, Fernández optó por citar la canción La Cigarra, de María Elena Walsh, para prometer un país que vuelva a ponerse de pie. \"Que en la grieta se queden ellos\", dijo. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-mejor-peor-roberto-lavagna_0_NNJDKqxh.html","date":"20/10/2019 - 23:06","title":"Debate presidencial: lo mejor y lo peor de Roberto Lavagna","abstract":"Tuvo otra vez un tono moderado que supo salir de las chicanas, pero volvió a estar desdibujado en un formato que le resulta incómodo.","author":"Daniel Mecca","key_words":"Últimas NoticiasRoberto LavagnaDebate Presidencial","body":"A diferencia del primer debate, donde hizo un planteo general que fue un espejo de su campaña 'antigrieta', Roberto Lavagna usó sus 45 segundos iniciales para lanzar una advertencia de tono institucionalista: \"Los pueblos no tienen una paciencia infinita y lo demuestra el caso de Chile; mejor que asumamos esa realidad\". En otras palabras, marcó que el pulso de Chile puede traspolarse al contexto de fuerte crisis en Argentina. El tercer candidato más votado en las PASO, criticado en la primer debate por su falta de carácter, volvió a desarrollar un tono mesurado que le permitió salir de chicanas, hacer ciertas propuestas y caracterizar la crisis económica, pero volvió a desdibujarlo ante sus principales rivales en un formato que le resulta incómodo. En su enfatización de ser moderado en la moderación, Lavagna va perdiendo color. Ya en el primer tópico de seguridad, Lavagna desarrolló su tradicional perfil de la \"avenida del medio\". Dijo que \"ni el gatillo fácil, la mano dura, ni la fascinación de alguna funcionaria por las armas\", en lo que pareció una alusión a la ministra Patricia Bullrich. Pero el candidato de Consenso Federal añadió: \"Pero tampoco la mano flácida, fofa. Como en el mundo desarrollado, una mano justa, firme, y, en casos extremos, el puño cerrado para defender a los nuestros\". En este punto, Lavagna habló de los delitos de violencia de género (\"El que lo comete es un delincuente y debe ser penalizado\") y apuntó contra \"los que han mirado para otro lado\" cuando los casos fueron denunciados antes de que ocurran y no se actuó en consecuencia. En la categoría económica, su carta fuerte, señaló que \"sólo en una economía en marcha se puede hablar de empleo, producción e infraestructura\". Planteó un programa de \"no menos de 200 mil puestos creados al año\" y \"el desafío de 2 millones de puestos de trabajo en un mandato de 4 años\". He insitió con los \"ocho años de estancamiento\" en referencias a los gobierno K y M. Lavagna se diferenció \"de los amigos de la actual política económica\": se opuso a la idea de que primero hay que estabilizar las variables para luego crecer: \"Es al revés, una economía en marcha es lo único que va a permitir estabilizar las variables fiscales y de precios\". En los últimos datos, la inflación saltó a 5,9% en septiembre, en tanto los 9 primeros meses el Índice de Precios Al Consumidor acumula un alza del 37,7%. Y con relación a un año atrás, un incremento del 53,5%. Signo de la crisis, el spread entre el dólar oficial y el \"contado con liqui\", cuanto más se acercan las elecciones, está en el orden del 30%. En otros tramos, Lavagna reclamó una \"política tributaria y crediticia a favor del interior\" y aumento del control sobre el poder de los presidentes, \"no importa a quién le toque\". Siguió: \"Los presidentes han ido avanzando sobre los otros poderes, el Congreso debe recuperar su poder de autoconvocatoria y de control del Estado\". Como en el primer debate —donde dijo que si hay un derecho humano que está siendo violado es el hambre—, Lavagna dijo que \"nuestra sociedad corre el riesgo de acostumbrarse a la pobreza\" y volvió a puntar a los gobiernos anteriores: \"Ambos confundieron desarrollo social con reparto de planes. El trabajo es el único que dignifica\". En el cierre de su debate, en un intento de mostrarse ya como un opositor dialoguista —pero que quita ímpetu a su campaña hacia el balotaje—, el ex ministro de Economía les planteó a sus adversarios políticos —\"a riesgo de ser considerado ingenuo\"—un acuerdo de mínima de tres puntos. \"Que nadie que tome el poder va a creer que lo va a tomar para siempre. Segundo, que el diálogo, aún defectuoso, sea un componente permanente. Tercero: que el crecimiento del empleo va a ser tomado como un acuerdo básico\". Y concluyó con un \"Viva la Patria\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-mejor-peor-mauricio-macri_0_-TOccAOV.html","date":"20/10/2019 - 23:06","title":"Debate presidencial: lo mejor y lo peor de Mauricio Macri","abstract":"Estuvo más suelto que en Santa Fe y salió a pegar de entrada. Hizo eje en la corrupción y apeló a la esperanza. Dejó algunas preguntas sin responder.","author":"Eduardo Paladini","key_words":"Debate PresidencialMauricio MacriElecciones 2019","body":"\"No cambio para acomodarme\". \"Tengo un compañero que da la cara\". Esta vez, tras un protocolar \"feliz día a todas las madres\", Mauricio Macri tardó nada en salir a polarizar con el kirchnerismo. En los 45 segundos de presentación, lo hizo aludiendo a Alberto Fernández y Cristina Kirchner pero sin mencionarlos. Cuando arrancaron los 2 minutos de debate real, con la seguridad como eje, sí nombró a su rival kirchnerista con nombre y apellido. Lo hizo para recordar su paso como jefe de Gabinete cuando, según el Presidente, \"se importaron 20.000 kilos de efedrina, contra 20 kilos de ahora\". Fue, de entrada, un Macri distinto al del primer debate. El cierre del bloque inaugural también le sirvió al líder de Juntos por el Cambio para dejar un eslogan de grieta vigente -\"Somos distintos a ellos\"- y mostrarse visiblemente más cómodo que en el primer debate. Esa polarización fue y es el eje de la campaña macrista. Convencido de que \"la corrupción\" es el tópico donde mejor puede diferenciarse del kirchnerismo, Macri se las ingenió para adentrarse en este tema cuando la discusión y propuestas debían orientarse a un punto débil de su gestión: empleo y producción. Allí tuvo la ayuda de un rival, José Luis Espert, quien hizo la pregunta más directa a Fernández: \"¿Usted no vio nada?\". También en el rubro \"Federalismo, Calidad Institucional y Rol del Estado\", el Presidente decidió pegar fuerte y al medio: terminó hablando de libertad de prensa, justicia independiente y hasta \"Maduro dictador\", tres ejes en los que el kirchnerismo sigue generando dudas en un importante sector de la sociedad. En este rubro, quizá, se vio una parte de lo peor de Macri en el debate. No por lo que dijo sino por lo que dejó sin responder, sobre casos sensibles como el Correo Argentino y el blanqueo de plata de familiares. En este caso, el que contó con una aliado fue Alberto Fernández: lo \"ayudó\" Nicolás del Caño para meter el dedo en la llaga de las relaciones dudosas. También quedan interrogantes sobre algunas promesas/frases que Macri desgranó en la Facultad de Derecho \"como mayor crecimiento\" o \"suba del empleo\", con una economía aún en crisis. Más concreto, prometió que los créditos UVA \"ajustarán por salarios\" y ya \"no más por inflación\". En este segundo debate, el Presidente pareció mejor plantado, más tranquilo, incluso  defendiendo lo difícil de defender, como el aumento de la pobreza durante su gestión. Macri volvió a polarizar a pleno. Apeló al voto espanto y a la esperanza. En las PASO no le alcanzó. ¿El domingo le alcanzará?"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/tuit-mistico-elisa-carrio-debate-presidencial_0_P-JD695B.html","date":"20/10/2019 - 23:06","title":"El tuit místico de Elisa Carrió antes del debate presidencial","abstract":"La diputada nacional le brindó su apoyo a Mauricio Macri en la previa del encuentro en la Facultad de Derecho.","author":[],"key_words":"Elisa CarrióMauricio MacriDebate PresidencialRedes Sociales","body":"Apenas un minuto había pasado de las 21 horas (el horario de inicio del segundo debate presidencial) cuando Elisa Carrió acudió a las redes sociales para brindarle su apoyo a Mauricio Macri, el candidato de Juntos por el Cambio. \"Mi alma está con vos Mauricio. Si no me ven esta semana es porque estoy en oración por la Patria. Esta semana la oración es central\", escribió Carrió en su cuenta de Twitter, casi al mismo instante en el que los distintos candidatos estaban por comenzar el debate presidencial. Acompañando el tuit (que llegó a tener más de 8 mil \"me gusta\"), la diputada nacional posteó una foto rezándole a la Virgen de Nuestra Señora Del Rosario. Mi alma está con vos Mauricio ( @mauriciomacri ). Si no me ven esta semana es porque estoy en oración por la Patria. Esta semana la oración es central. pic.twitter.com/0M062VtZA1 Por lo pronto, Carrió no estuvo en la Facultad de Derecho durante el debate."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jose-luis-espert-cruzo-juan-grabois-pleno-debate-presidencial-respuesta-llego-twitter_0_YgT5U-r-.html","date":"20/10/2019 - 22:36","title":"José Luis Espert cruzó a Juan Grabois en pleno debate presidencial y la respuesta llegó por Twitter","abstract":"“Piquetero que corta la calle o la ruta, piquetero que termina preso. Cuidado (Juan) Grabois contigo”, dijo el candidato del Frente Despertar.","author":[],"key_words":"Debate PresidencialJose Luis EspertJuan GraboisViste","body":"En medio del bloque sobre \"seguridad\" del segundo debate presidencial, José Luis Espert, el candidato por el Frente Despertar, se dirigió a alguien que no estaba en uno de los atriles que tenía cerca en la Facultad de Derecho: al dirigente social Juan Grabois. \"Tema piquetes: la Constitución consagra el Derecho de huelga pero también el de circular y a las empresas de distribuir su mercadería. Las calles y las rutas no están para ser cortadas. Piquetero que corta la calle o la ruta, piquetero que termina preso. Cuidado (Juan) Grabois contigo\", sentenció el candidato, al apuntar contra el referente de la Confederación de Trabajadores de la Economía Popular (CTEP). La respuesta de Grabois llegó pocos minutos después, a través de su cuenta de Twitter. Allí, el dirigente social eligió la ironía para responderle y también le apuntó a Mauricio Macri. Juan Grabois, referente de la Confederación de Trabajadores de la Economía Popular (CTEP). (Foto: Maxi Failla) \"Espert me amenaza en el debate (¡qué miedo!). A su favor: por lo menos tiene sus (malas) convicciones de derecha, no es un farsante como Macri\", escribió Grabois, que en esta red social cuenta con más de 100 mil seguidores. Espert me amenaza en el debate (¡que miedo!). A su favor: por lo menos tiene sus (malas) convicciones de derecha, no es un farsante como Macri. De mucho protagonismo durante la campaña para las Elecciones, Grabois planteó la necesidad de avanzar a hacia una reforma agraria, aunque luego dio marcha atrás en sus palabras y sostuvo que eso no formaba parte de la propuesta del Frente para Todos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/empezaron-momentos-tensos-debate-presidencial-dedo-acusador-duras-comparaciones_0_Mc6cDnOj.html","date":"20/10/2019 - 21:48","title":"Los momentos más tensos del debate presidencial: del dedo acusador a los cruces por corrupción","abstract":"Los seis candidatos presidenciales volvieron a debatir en la Facultad de Derecho de la Universidad de Buenos Aires.","author":[],"key_words":"Debate PresidencialAlberto FernándezÚltimas NoticiasMauricio MacriElecciones 2019","body":"Ya al comienzo del segundo debate presidencial se dieron los primeros momentos de tensión. Fue el presidente Mauricio Macri el primero en tomar la palabra y también el primero en cruzar a su principal rival electoral, Alberto Fernández<U+200B>. \"No cambio mi discurso para acomodarme y tengo un compañero de fórmula que siempre da la cara\", sentenció el mandatario en un doble cuestionamiento tanto al candidato presidencial Alberto Fernández como a la candidata a vice del Frente de Todos, Cristina Kirchner, ausente durante el debate. El tema corrupción tuvo fuerte presencia en este debate. En ese punto, el jefe de Estado aseguró que \"por el precio de una autopista kirchnerista nosotros hacemos dos”. Cuando le tocó tomar la palabra por primera vez, Fernández también se acordó de Macri: \"Esta semana se dedicaron a hablar de mi indice, el cual solo marca errores y señala inconductas; sería bueno que hablaran de otros indices: desocupación, pobreza e inflación. Ocupémonos de lo importante\". En otro pasaje apuntó contra el jefe de Estado por su gestión en materia energética: \"Lo que usted hizo, Presidente, fue llenar los bolsillos de sus amigos. ¿Usted no vio la corrupción de su familia? A mí no me va a correr”. “Al Presidente el día que deje el Gobierno lo esperan más de cien causas. ¿Cómo fue que su hermano, Presidente, blanqueó dinero cuando la ley se lo prohibía?”, remató. Aunque el candidato de Consenso Federal, Roberto Lavagna, estuvo moderado durante todo el debate, fue en una de sus primeras intervenciones en la que manifestó su frase más fuerte: \"En el primer debate, cuando se cerró, dije que los errores que no se reconocen son errores que se repiten y en eso los argentinos tenemos mucha experiencia y por eso cada 15 años hay una crisis. Los pueblos no tienen una paciencia infinita, lo demuestra el caso de Chile\". Una de los pasajes más picantes de la noche tuvo como protagonista al candidato del Frente Despertar, José Luis Espert, cuando hablaba en el bloque vinculado a la \"Seguridad\" . Piquetero que corta la calle, piquetero que termina preso. Cuidado (Juan) Grabois contigo\", sentenció el candidato, al apuntar contra el referente de la Confederación de Trabajadores de la Economía Popular (CTEP). También cuando hablaban de \"Seguridad\", el candidato del Frente de Izquierda Nicolás del Caño metió una comparación muy picante que apuntó contra el candidato a vicepresidente de Juntos por el Cambio: \"Pichetto parece que quiere igualar a Micky Vainilla\". Cuando hablaban \"Federalismo, Calidad Institucional y Rol del Estado\", el candidato Juan José Gómez Centurión cuestionó el gasto público y apuntó a toda la dirigencia política: \"No podemos seguir pagando semejante nivel de gasto en administración publica: el administrador es más grande que el administrador. El collar en la Argentina es más grande que el perro. No quieren bajar el gasto porque ellos son el gasto\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/encuesta-vota-gana-segundo-debate-presidencial_0_NCuClVUJ.html","date":"20/10/2019 - 21:38","title":"Encuesta: votá quién ganó el segundo debate presidencial","abstract":"","author":[],"key_words":"Últimas NoticiasDebate Presidencial","body":"Los seis candidatos presidenciales debatieron este domingo, desde las 21, a una semana de las elecciones. Fue en la Facultad de Derecho de la UBA. En esta oportunidad, Mauricio Macri, Alberto Fernández y Roberto Lavagna, así como José Luis Espert, Nicolás del Caño y Juan José Gómez Centurión, hablaron sobre seguridad; empleo, producción e infraestructura; calidad institucional y rol del Estado. Organizado por la Cámara Nacional Electoral, el de la noche de este domingo fue el segundo debate presidencial realizado por la vigencia de una ley que así lo obliga. La semana pasada había sido en Santa Fe, el cual tuvo marcadas confrontaciones entre Alberto Fernández y Macri. Lavagna, moderado, había buscado diferenciarse de esa grieta, pero sin imprimir carácter. Aquella vez, Del Caño denunció tanto a macristas como a kirchneristas, mientras que José Luis Espert se había orientado hacia el voto de los macristas desencantados.<U+200B> Juan José Gómez Centurión, en tanto, no había podido adaptarse al esquema para confrontar ideas. ¿Cuál considerás que es el ganador de este nuevo debate? ¡Votá en la encuesta de esta nota!"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mejores-frases-debate-presidencial-nombre-nombre_0_63OzoE3j.html","date":"20/10/2019 - 21:29","title":"Las mejores frases del debate presidencial","abstract":"Propuestas políticas, cruces y chicanas. Los candidatos se juegan sus últimas chances de seducir al electorado.","author":[],"key_words":"Elecciones 2019Debate Presidencial","body":"La noche del domingo se volvió a teñir de propuestas políticas, cruces y chicanas, durante el segundo debate presidencial que se desarrolla en la Facultad de Derecho de la UBA. Los candidatos fueron siguiendo la modalidad del debate, separado por temáticas distintas al debate desarrollado hace una semana, y que privilegia lo expositivo por sobre los cruces entre ellos. A continuación, las mejores frases de cada uno:"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/inflable-gigante-cristina-kirchner-traje-presa-curiosidades-debate-presidencial_0_w9xQa7yW.html","date":"20/10/2019 - 20:51","title":"El no saludo de Fernández a Macri, el inflable de Cristina Kirchner, Micky Vainilla y otras curiosidades del debate presidencial","abstract":"Conocé los detalles más particulares del segundo encuentro entre los candidatos a presidente.","author":[],"key_words":"Debate PresidencialElecciones 2019","body":"El segundo debate presidencial, a siete días de las elecciones generales, tiene los ojos puestos en los seis candidatos a presidente. Sin embargo, y tal como ocurrió en el encuentro anterior, hay varias perlitas y curiosidades para destacar: El candidato Juan Jose Gomez Centurion durante el primer debate presidencial. REUTERS/Agustin Marcarian El tránsito en la previa del segundo debate presidencial en la Facultad de Derecho Buenos Aires. Foto German Garcia Adrasti."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/animales-duran-barba-derecho-admision-k-batalla-mar-plata_0_hxaWWzC3.html","date":"20/10/2019 - 19:50","title":"Los animales de Durán Barba, derecho de admisión K y la batalla de Mar del Plata","abstract":"Qué arriesgan el peronismo y el oficialismo en la elección. Un Día de la Lealtad con internas y la pelea electoral en La Feliz.","author":"Ignacio Zuleta","key_words":"Mauricio MacriAlberto FernándezElecciones 2019Marcos Peña","body":"Nuestros centauros son agentes del destino que tienen que improvisarse en un país cruzado por las crisis. Cuando falta una semana para las urnas han buscado el equilibrio que se le exige al político, mezcla de inteligencia y fuerza bestial, como señalaba Maquiavelo. El oficialismo y la oposición llegan al 27 de octubre con claridad estratégica. Han hecho bien su trabajo. Juntos por el Cambio logra en las PASO retener el tercio del voto no peronista, y le agrega 1,3 millones de votos. En eso pensó la cabeza estratégica -esté en donde esté- para el round que viene, que es precipitar un balotaje. El peronismo acertó con la estrategia de la unificación, efecto de la salida de Cristina de la cabeza de la fórmula presidencial. La impusieron los gobernadores que: 1) Se negaron a asumir la pelea por una candidata presidencial para sólo algunos de ellos, al entender que, divididos, no podían vencer al oficialismo y prolongarían una década de derrotas –desde 2009 en adelante–. 2) Amenazaron con la lista corta. 3) Tienen en su mayoría posiciones hegemónicas en sus provincias, o han reelegido, están con superávit fiscal y no querían 8 años de Cristina, que les sacaría el dinero que les dio Macri, en inolvidables series de reparto. El peronismo del interior ya en 1999 tampoco quiso a un Duhalde 8 años más, y lo sacó de la cancha. Eso explica el interés de Alberto en mostrarse en campaña y en un eventual gobierno, como un delegado de los gobernadores peronistas. La imagen del centauro es la más usada en la literatura política, y no política, para representar la acción pública. Esta ficción mitológica combina la razón -el hombre- con la fuerza -el animal-, unión imprescindible para un empeño exitoso. En el centauro pensó Maquiavelo cuando dice que el hombre de Estado debe combinar el ejercicio de la ley y de la fuerza, y usarlos alternativamente. En la zoología fantástica, que le gusta imaginar a Durán Barba para describir conductas, la inteligencia debe complementarse con la astucia del zorro para advertir las trampas, la fuerza del león para espantar al enemigo o la rapidez del corcel para avanzar o para huir. Durán estuvo el sábado en Olivos conduciendo el coaching para el último debate y abundaron estos consejos. También Toni Negri, teórico de la muchedumbre como actor central de la política contemporánea, resignifica el emblema del centauro. En su ensayo “Asamblea” (2017, en colaboración con Michael Hardt) construye otro centauro, el que surge de la unión del líder con sus seguidores. La parte humana contiene, en este caso, la capacidad estratégica, el sentido del interés público y la mirada de largo plazo. La parte animal -caballo, zorro o león- encarna la táctica y expresa los demonios del momento, que son el rechazo de la dominación y la pasión por la libertad. El éxito saldrá de la combinación acertada de una estrategia y una táctica. Nos vemos el domingo. ¿Qué arriesga el peronismo? Poco, si logra la unidad ganadora y sin Cristina al frente, en un país con programa de déficit cero -nacional y provincial, se cumpla o no se cumpla, el programa sigue en pie- y, encima en default, porque Macri postergó los pagos inminentes. Un botín mágico, el sueño del gobernante. Tiene además el viento a favor que le permitió otras veces suceder a gobiernos no peronistas: la mala gestión, en este caso de la economía. Puede ir a la elección sin programa, o con varios, o con el peso de las disidencias internas. Le basta, cree, con empujar el muro, que se cae solo. ¿Qué arriesga el Gobierno? Todo, porque Cambiemos ha sido y es un gobierno de minoría que logró proezas de mayoría. Lo hizo merced a los acuerdos que tuvo desde 2016, con el peronismo dividido en el Congreso y con la liga de gobernadores. Nunca formalizó el acuerdismo, pero ésa fue la música de la gestión de Macri, como había sido la de sus ocho años en la Ciudad. Su presidencia se entiende en este punto por el entendimiento del trípode Frigerio, Pichetto, Schiaretti. ¿Debió ir más allá? El oficialismo estuvo dominado por la mesa de Marcos Peña, que rechazó todo intento de ampliación de la alianza de gobierno por sobre la coalición electoral ganadora en 2015 y 2017. La decisión de mantenerse en la endogamia, como la calificó Elisa Carrió, se basaba en la creencia de que Cristina de Kirchner y su desprestigio hundirían al peronismo, y que eso se perpetuaría en el tiempo. El resultado de las elecciones legislativas de 2017 puso en peligro esa visión: Cristina sacó 37% de los votos, dos puntos más que Aníbal Fernández a gobernador en 2015, y los mandatarios peronistas que se referenciaban en ella sacaron mejores resultados que los amigos del gobierno. ¿Hacia dónde debía ampliarse el oficialismo? Por lo menos a los sectores que en el balotaje de 2015 habían aportado los 680.000 votos de diferencia con Scioli. Los debates transcurrían con diálogos de este tipo, que no son ficticios aunque omito nombres; aquí no se deschava gente: - Tenemos que ampliar la base para asegurar al gobierno a futuro. Peña: - Tenemos que mantener la identidad. Así ganamos las elecciones. - Nosotros nunca ganamos las elecciones. Ganamos un balotaje porque un sector del público nos apoyó. Ahora nuestros aliados piden que les demos un rol. En las provincias todos los delegados de organismos nacionales -Anses, PAMI, Migraciones, medios- siguen en manos de funcionarios del peronismo. Peña: - Nosotros somos otra cosa, no vamos a hacer lo que hacía el peronismo. El Gobierno apuesta a que puede llamar de nuevo a esos sectores si hay una segunda vuelta. El intento responde a una estrategia que quizás se intenta aplicar tarde. Haber negociado con el peronismo y los gobernadores fue un hecho de gestión que debía tener, si había una planificación adecuada, el complemento de un armado político. Los hechos de gestión se agotan en lo transaccional. Más aún cuando la gestión sale mal. No hay gestión de gobierno sin desarrollo de política. Cambiemos o no creyó en esto, o no tuvo la inteligencia de que era necesario salvar la gestión con la política más allá delo logrado en las PASO, ese 33% de la población que los votó a pesar de la economía. ¿Estarán para repetir ese apoyo o ya se desencantó, por la dureza con la que vio que el oficialismo trataba a los agentes del acuerdo, como Miguel Pichetto y a Sergio Massa? Nunca les formalizó ningún acuerdo, como el que ofrecía el rionegrino en 2016 junto a Ernesto Sanz bajo el rótulo del Bicentenario. Si el Gobierno trataba así a los amigos, ¿qué no haría con los neutrales que estaban para escuchar propuestas? De ahí a que buscaran la unidad con otras referencias bastaba un paso: que se bajase Cristina de la fórmula. A esa finalidad está destinada la insistencia del discurso oficialista en los valores, o sea aferrar la identificación con una agenda política que ya le fue beneficiosa en las PASO, donde el Gobierno conservó las adhesiones de 2015, pese a la economía. A demoler esa identificación es adonde se dirige el discurso de Alberto, mediante la descalificación personal de Macri como un mentiroso. Lo ataca por lo que es, no porque lo que hace. Los \"catch-all-parties\" (definición del alemán Otto Kirchheimer), partidos \"pigliatutti\" o partidos escoba, -lo son el peronismo y también la alianza Cambiemos- reclutan tribus de ideas y métodos a veces contradictorios. Para eso requieren una autoridad fuerte. Las malandanzas de estas experiencias se deben también a una crisis de liderazgo. En este contexto, cualquier pelea es una señal de alerta. Estas señales no se escuchan ni se advierten cuando a las dos formaciones les va bien. Y quienes protagonizan las rispideces internas las ocultan, porque pueden resentir las aspiraciones dentro en un eventual gobierno. Es lo que ocurre con episodios como el de la guerra de escenario que hubo el miércoles en La Pampa. El acto con la fórmula F&F estaba auspiciado por el local Carlos Verna, pero operado por enviados del Instituto Patria, lo que llaman los locutores \"La Cámpora\", una manera descalificatoria de designar a los peronistas que tiene línea directa con Cristina sin pasar por el peaje del partido -o sea que no los define ni la ideología ni el negocio, los dos materiales que forman su canto-. A esos organizadores se les ocurrió blindar a lo Chabán, las puertas laterales del local del centro recreativo Laguna Don Tomás, para que no hubiera algunos infiltrados que quisieran ser más leales que otros. Era el Día de la Lealtad, fecha que ensalza ese recurso escaso, aunque renovable, del que suele carecer el peronismo, que canta lo que no tiene. Aherrojada que fue la puerta, vieron dificultado su ingreso al acto de los Fernández dignatarios importantes, que habían venido de lejos, como un micro con senadores nacionales y estrellas, entre ellos el sindicalista Héctor Daer, el propio Rubén Marín, pampeano, ex gobernador e integrante de la comisión de Acción Política del PJ, y nada menos que Giselle, Giselle Fernández, hermana de Cristina. Tonterías, si se las mira desde el triunfalismo olímpico, pero son cosas que nunca se olvidan, se facturan y se cobran cuando sea posible o necesario. Mar del Plata se convirtió en otro terreno de batalla en la última semana de campaña. Replica lo que antes fueron Córdoba y Mendoza para la confrontación del oficialismo y la oposición en ejes superpuestos, el nacional y el local. Mar del Plata es la segunda ciudad en cantidad de votos de la provincia de Buenos Aires (614.360 habitantes) después de La Matanza. Nunca ha sido gobernada por el peronismo y ha sido una plaza dominantemente radical o vecinal. El peronismo lleva ahora como candidata a María Fernanda Raverta, diputada del hipercristinismo, que confronta con Guillermo Montenegro, un PRO aliado a los radicales, que ganó la PASO. Para asegurar su chance, Juntos por el Cambio tendió lazos con el vecinalista Gustavo Pulti, que gobernó dos mandatos y que va de nuevo por el cargo. Es además portador de peronismo, partido que lo apoyó en su momento, y le quita votos a Raverta. En el club de sus amigos aparecieron ahora los porteños de Víctor Santa María (presidente del PJ Capital), visitante frecuente del Instituto Patria, y Facundo Moyano, ex massista y dirigente del fútbol local en el club Alvarado. La barra se pregunta: ¿vienen a liquidarla a Raverta? Porque si Pulti se sostiene o crece, es difícil que gane, pero lo beneficia a Montenegro. Ante hechos como estos, misterios del proselitismo vacío -porque no cambia las tendencias generales del voto, que parece fijo a lo largo del tiempo-, los protagonistas responden con cara de póker y apelan a la frase más repetida en los mentideros, cuando responden a una encuesta o una profecía: “Esto es así, a menos que esté pasando algo que no vemos\". Siempre está pasando algo que no vemos. Y eso puede explicar la decisión sorpresiva de los Fernández de elegir a Mar del Plata para el cierre nacional de la campaña, el jueves 24 de octubre. La aparición de estos apoyos peronistas para Pulti deben haber encendido alarma en los cuarteles del Frente de Todos, porque aparece como un acto de cuentapropismo electoral inédito. Cristina había estado en Mar del Plata para presentar el libro; pero Alberto nunca vino durante la campaña, y ahora cierra en la Costa. Como antes Córdoba y Mendoza, se entrecruzan en Mar del Plata los ejes local y nacional. Juntos por el Cambio cree que está para ganar las grandes ciudades de la Provincia, entre ellas Mar del Plata. El peronismo, que lo sabe y lo siente en el cuerpo, va con Alberto y Cristina para hacer la diferencia, pero también para poner en caja a estos díscolos. El gremio de Santa María es importante en Mar del Plata por la cantidad de edificios que tiene. Los Moyano son de Mar del Plata, y también les interesa resguardar una gestión que puede ocupar un adversario como Montenegro. Raverta -hija del empresario ex montonero Mario Montoto, de quien dice estar alejada- fue una imposición de Cristina, que la instaló sin darle oportunidad de PASO al ex funcionario Horacio Tettamanti, vinculado a la actividad naviera. Eso la aísla de sectores del peronismo que ahora ven en Pulti una chance ganadora. Este ex intendente ha escalado en las últimas semanas, y con esos apoyos no cristinistas sueña con desplazarla a Raverta en la semana final, y ponerse cabeza a cabeza con Montenegro. Los acuerdos que Pulti cerró con Cambiemos para sacarle votos a Raverta son ahora un boomerang. Los macristas temen un crecimiento inesperado de Pulti, que viene a actuar como la mesa del peronismo alternativo, en un escenario de tres tercios que pone en problemas a Cambiemos y al cristinismo. Como ocurrió en el orden nacional."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-catamarca-consulta-padron-electoral-2019_0_UNUbVO8a.html","date":"21/10/2019 - 8:01","title":"Dónde voto en Catamarca: consultá el padrón electoral 2019","abstract":"Aquí puedes consultar dónde votar en las elecciones presidenciales del 27 de octubre en Argentina.","author":[],"key_words":"Elecciones 2019Catamarca","body":"El padrón electoral publicado para las elecciones 2019 en Argentina, permite consultar dónde vota cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. La provincia de Catamarca es una de las provincias que no desdobló las elecciones nacionales de las locales. Por eso en las PASO 2019 se eligieron candidatos a Presidente, Vicepresidente y dos Diputados Nacionales. Además se votó para definir los candidatos a gobernador, vicegobernador, intendentes, veinte diputados provinciales y ocho senadores de sus respectivos distritos. El Frente de Todos propuso como candidato a Gobernador a Raúl Jalil, actual intendente de San Fernando del Valle. Irá acompañado por Lucía Corpacci como candidata a Diputada Nacional.  En tanto que Juntos por el cambio será representado por Raúl Gómez y Consenso Federal, espacio liderado por Luis Barrionuevo, por Hugo Avila. El Frente de Izquierda y los Trabajadores (FIT) encabeza su lista con Ariel López como candidato a Gobernador. Mientras que el Frente Unidos por Catamarca encabezará su lista con la candidatura de José Elías Jalil. La primera vuelta de las elecciones son el 27 de octubre, en esa fecha también se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores. El eventual balotaje presidencial tendría lugar el 24 de noviembre. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/macri-debate_0_4dsaAnEd.html","date":"21/10/2019 - 1:52","title":"Debate presidencial: Mauricio Macri apuntó una y otra vez a la corrupción kirchnerista","abstract":"Apostó desde el inicio a resaltar las diferencias entre él y los K. En el entorno del mandatario dicen que fue el ganador.","author":"Guido Carelli Lynch","key_words":"Debate PresidencialMauricio MacriElecciones 2019","body":"En el camarín de Mauricio Macri en la Facultad de Derecho hubo gritos contenidos de euforia en los dos intervalos programados del debate. “Seguí así”, fue el principal consejo que recibió el Presidente de su equipo de asesores: Jaime Durán Barba y Santiago Nieto; el jefe de Gabinete Marcos Peña; el secretario general de Presidencia Fernando de Andreis, el vocero Iván Pavlovsky y los asesores de discurso, Hernán Iglesias Illa y Julieta Herrero. Al final, la moderación dio paso al desahogo. Cerca del Presidente se sintieron inobjetablemente ganadores. “Fue muy sólido. Fue ampliamente ganador del duelo”, señalaron en la intimidad del circulo presidencial. \"Si Alberto hubiera podido tirar la toalla, lo habría hecho\", arriesgó un aliado de peso. Macri cumplió con la promesa que deslizó la semana pasada en el primer debate en Santa Fe. “Me alegra que el Frente de Todos hable de corrupción. La semana que viene vamos a tener un debate interesante”, había dicho el Presidente para responder a uno de los embates de Alberto Fernández. Esta vez, el Presidente apostó desde el principio a enfatizar las diferencias entre Juntos por el Cambio y el kirchnerismo, al que mencionó en casi todas sus intervenciones para marcar las contradicciones entre el renovado discurso del espacio opositor y el gobierno de Cristina Kirchner. Mauricio Macri en un alto en el debate. Foto: Federico López Claron “Tengo un compañero de fórmula que siempre da la cara”, sentenció para romper el hielo y aludir a Miguel Pichetto pero sobre todo al silencio selectivo de la ex mandataria. Favorecido por el orden del sorteo, que -a diferencia del debate anterior- le permitió hablar después de Fernández, Macri se sintió libre para imprimir el tono que quería. “Salió como esperábamos: palo por palo”, dijeron en el equipo de comunicación del Presidente que repasó con él posibles estrategias en Olivos el sábado y el domingo. En la intimidad, tras el el primer debate -en el que, según el propio equipo presidencial, Macri fue de menor a mayor- el mandatario recordó con frustración su charla con el intelectual israelí Yuval Noah Harari. Lo preocupaba, según sus palabras, la “impunidad para mentir” de Fernández. Con esa lectura, esta vez rebatió los números que el candidato opositor le tiró por la cabeza. “Las estadísticas que tenemos dicen la verdad. Están avaladas por la ONU y redujimos los homicidios un 30 por ciento”, reforzó cuando Fernández puso en duda sus estadísticas. También recordó su gestión como jefe de Gabinete de Néstor y Cristina Kirchner. “¿No vio nada?”, preguntó con ironía sobre los casos de corrupción. Durante todo su mandato, el Gobierno se molestó cada vez que los analistas comparaban la actual administración con la de los Kirchner. “Somos distintos”, dijo para hablar de seguridad.  “No somos todos iguales. Ellos creen que pueden empardar”, insistió antes de poner el nombre de Nicolás Maduro sobre el tapete. Funcionarios del equipo de discurso señalaban que esperaban a un Fernández “más agresivo” de lo que se vio. Sin embargo, estaban satisfechos con lo que llamaron \"despistes\" del opositor. “No puede evitarlo, es agresivo”, dijeron. Se referían a la mención del candidato opositor a Franco Macri. Fortalecido por la masiva movilización al obelisco y la marcha del \"Sí Se Puede\", Macri defendió su gestión y enumeró los que considera sus logros en infraestructura e institucionalidad. Además, se permitió lanzar una propuesta como la actualización de los UVA por salario. Macri, experimentado en debates, entiende que impactan casi nada en los votantes. Sin embargo, se entusiasma con el sprint final de la carrera para convencer en los indecisos, que calcula en un 5 por ciento. Apuesta a que, entre ellos, primará la aversión a Cristina Kirchner. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-alberto-fernandez-tono-apunto-rival-quede-grieta-_0_IyToqo0W.html","date":"21/10/2019 - 1:32","title":"En el debate presidencial, Alberto Fernández bajó el tono y apuntó a que su rival se quede “en la grieta”","abstract":"El candidato del Frente de Todos había anticipado cruces más fuertes con el Presidente. Ensayó más y quedó conforme con algunos pasajes.","author":"Pablo Ibáñez","key_words":"Elecciones 2019","body":"No fue la \"paliza\" de Santa Fe. No se movió, como en aquel primer round, con soltura en el centro del ring. Esta vez, Alberto Fernández sabía que el duelo sería más espinoso y jugó a sacar un resultado parejo. Salió conforme. Pasada las 23 se fue de la Facultad de Derecho menos eufórico que del post debate de Santa Fe pero, dijo un albertista a Clarín, seguro y tranquilo. Su entorno celebró el párrafo de cierre: \"Que en la grieta se queden ellos\", dijo el peronista en referencia a Mauricio Macri y sus dirigentes. Hubo, al final, una canción de \"Alberto presidente\", remake de la celebración efusiva en Santa Fe que circuló en video. El balance en el planeta Alberto invocó un factor simbólico. \"Macri le habló a su núcleo duro, renunció a buscar votos fuera de los propios\", confió un colaborador del candidato del Frente de Todos y agregó: \"Alberto pareció el presidente y Macri el opositor\". Esta vez, Fernández ensayó más y se \"concentró\" antes del debate. El domingo estuvo en su casa, rodeado apenas de algunos colaboradores y un amigo. De su departamento en Puerto Madero se fue directo a la Facultad de Derecho. Bajó el tono y con eso, comparado con Santa Fe, dejó que Macri recupere protagonismo. \"El presidente estuvo más despierto\", admitió un colaborador y definió el debate como un \"golpe a golpe\". Lo atribuyeron, al menos en parte, a que por el sorteo Macri quedó, en todas las intervenciones, después de Fernández. Salvo en el broche, el minuto último. En otro escenario, cambió el electo de invitados -esta vez eran 20- pero el scrum que lo acompañó detrás de escena fue el mismo que en Santa Fe: Santiago Cafiero, Juan Courel, Matías Kulfas, Cecilia Todesca y Eduardo \"Wado\" De Pedro, y en el backstage, Juan Pablo Biondi y Juan Manuel Olmos. Desplegó, esta vez, un bloque de invitados más diverso: los gobernadores Sergio Uñac (San Juan) y Juan Manzur (Tucmán), Felipe Solá, Fernando \"Chino\" Navarro y Sergio Massa -que no fue a Santa Fe, y los intendentes Martín Insaurralde y Mariano Cascallares. Estuvieron, también, Estela de Carlotto y \"Taty\" Almeida junto a los candidatos porteños Matías Lammens, Mariano Recalde y Ofelia Fernández. En Santa Fe, la mañana siguiente al primer cruce, el candidato -que todavía estaba efervescente por lo que consideró un knock out- avisó que el turno porteño sería más picante. Puso el eje en el tema de la Seguridad más que en la discusión sobre corrupción. En aquella charla tempranera, Fernández anudó un argumento que, eficaz o no, expuso en el debate: que él no tiene denuncias y que sí las tiene Macri. \"Son más de cien causas\", martilló el candidato. Su carta fuerte, que tenía preparada desde entonces, tuvo efecto: ante las acusaciones de Macri por la corrupción K, el peronista le habló del \"clan Macri\" y de los negocios de su familia con la obra pública. En la semana advirtió, confió a Clarín un hombre de su entorno, que Macri tendría una posición más aguerrida, apostaría \"todo o nada\" a la grieta  y que, además, José Luis Espert se posicionaría como un escudero del presidente. Dos dirigentes del equipor de Fernández, en el primer intervalo del debate, le dijeron a Clarín lo mismo: que intuían que existió \"algún entendimiento\" entre los equipos de Macri y de Espert, porque el economista y el Presidente \"parecieron coordinados\". El latiguillo del \"Macri no se cansa de mentir\" siguió presente, quizá sin el efecto sorpresa del primer turno, y las menciones a la crisis económica parecíeron quedar, en el debate, opacadas por los cruces más intensos. En el albertismo repiten, como hace Fernández hace meses, que el debate no sirve y que, además, no modifica un voto. \"Es un juego mediático\", sostienen el candidato y los suyos. Con agenda agitada para la última semana de campaña, Fernández cerró la noche en restaurante porteño con su pareja, Fabiola Yañez y su equipo: Cafiero, Biondi, Olmos y, entre otros, \"Dany\", un colaborador multitasking que oficia de chofer y \"un poco de custodio\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/dias-sonados-macri-pesadilla-paso_0_NS6xskPa.html","date":"21/10/2019 - 1:17","title":"Dos días soñados para Macri tras la pesadilla de las PASO","abstract":"Tras la masiva marcha en el Obelisco, el Presidente logró mejorar en el segundo debate.","author":"Ignacio Miri","key_words":"Elecciones 2019Debate PresidencialMauricio MacriAlberto Fernández","body":"Mauricio Macri coronó el domingo un fin de semana soñado. El sábado convocó en el Obelisco a la manifestación política más concurrida de las últimas décadas y al día siguiente consiguió revertir la tibia imagen que había dejado en el primer debate presidencial. Con una sucesión de ataques directos al kirchnerismo, el Presidente reprodujo la estrategia que había desplegado Alberto Fernández en Santa Fe y neutralizó la ventaja discursiva en que había quedado el candidato del Frente de Todos desde hacía una semana. Macri también aprovechó la novedad de encontrarse con un Fernández muy atado a su discurso ensayado y al encadenamiento de eslóganes, que sólo consiguió destacarse cuando le informó al Presidente que su gestión dejará un 40 % de la población en la pobreza. Estos dos días de gloria pueden hacer caer en la siempre accesible tentación de asignarle a eventos puntuales de la campaña electoral posibilidades milagrosas de modificar las intenciones de los votantes. La iluminación en la grabación de los avisos televisivos, las tipografías de los carteles, la vestimenta de los postulantes, la organización y la concurrencia a los actos, la formulación de los discursos, el desempeño en las discusiones frente a los rivales: todo eso puede influir en una votación. Pero en este país hay un modo muy certero para mensurar los límites de esos trucos. En la Argentina rige, al menos virtualmente, un insólito régimen electoral de tres vueltas, y la primera de ellas -las PASO- dejó a la vista un diagnóstico que puede oír quien quiera. La diferencia entre el primero y el segundo del 11 de agosto no es sólo contundente por su tamaño. Es inapelable porque no es el resultado de una encuesta sino de la suma de las voluntades de todos los electores, un mapa que reproduce incluso los detalles microscópicos del territorio. Lo único que podría ocurrir para que se redibuje ese mapa y el fin de semana soñado de Macri se prolongue hasta el domingo que viene es que cambie de manera radical el territorio que representa. Más precisamente, según explicó el periodista Eduardo Paladini en este diario, que las fronteras -en rigor, la cantidad de gente que fue a votar- se agranden. Eso es lo que necesita Macri. Como confesó el sábado en la 9 de Julio, el Presidente ansía un nivel de participación en las elecciones generales que marque un récord en la historia democrática. Macri necesita además que esos votantes que se agreguen a las urnas acudan en masa a votar la boleta oficialista y que todos ellos esquiven la de Fernández. Es una situación, que, si bien puede ser explicada con esfuerzo por la matemática, no conoce antecedentes en la política. En esa ánimo transcurrirán los últimos días de la campaña, con un Macri fortalecido por los actos y el segundo debate y un Fernández confiado en que la ola de votos que obtuvo en las PASO y el empeoramiento de la situación económica desde agosto le bastarán para ganar la elección sin necesidad de balotage. Será la semana que determinará quién de ellos queda del lado de los sueños y quién termina atado a las pesadillas."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-dejo-claro-grieta-rato_0_MzD6dY3X.html","date":"21/10/2019 - 1:05","title":"El debate presidencial dejó en claro que hay grieta para rato","abstract":"Mauricio Macri y Alberto Fernández cumplieron con el rol de adversarios personales. Con pocas propuestas, la denuncia y el descrédito fueron los ejes.","author":"Walter Schmidt","key_words":"Elecciones 2019Debate PresidencialMauricio MacriAlberto Fernández","body":"El sociólogo Zygmunt Bauman acuñó el término \"líquido\" -Modernidad líquida- para predecir hacia dónde iría la sociedad actual; navegaría en un mar de cambios constantes, de transitoriedad, atada a factores educativos, culturales y económicos. Decretó el fin de la era de la modernidad sólida, aquélla que conservaba sus formas, valores y que persistía en el tiempo. Podría decirse que la Argentina evolucionó a la par del resto del mundo, al ritmo previsto por Bauman, el líquido. Pero políticamente, se quedó detenida en el tiempo, en la fase sólida. \"Antinomia\", \"polarización\" o \"grieta\", son términos que renacen, se retroalimentan, y siguen vigentes en la política argentina. La última versión tuvo origen hace algo más de 11 años, en el gobierno de Cristina Kirchner, con el conflicto con el campo. Mauricio Macri. Foto: AP Photo/Natacha Pisarenko \"Terminemos con la grieta y empecemos a construir puentes\", decía Mauricio Macri en octubre del 2015, tras la primera vuelta frente a Daniel Scioli, forzando un balotaje que lo conduciría a la Casa Rosada. Pero, contrariamente a lo que muchos pensaban, nunca llegó el fin de la confrontación, sino la utilización electoral del macrismo de esa rivalidad. La historia se repitió cuatro años más tarde. Tras las PASO, Alberto Fernández hablaría de la necesidad de cerrar la grieta entre todos, porque él también había sido una víctima de la intolerancia y no podíamos seguir viviendo esa locura. Tal vez siga pensando lo mismo. Pero en el último mes de campaña, ni Fernández ni Macri dieron muestras de concluirla, sino que la reavivaron. De hecho, en la multitudinaria convocatoria de Macri al Obelisco, aludió al kirchnerismo al asociarlo con el dedo acusador o las \"canchereadas\" de su candidato y presentarlo como algo que rechaza el votante de Cambiemos. El propio Alberto F. se ocupó, durante distintos pasajes de la campaña, de calificar de mentiroso y desvergonzado al Presidente; e incluso Cristina dio a entender que Macri va a tener que rendir cuentas, tal vez ante la Justicia, si el 10 de diciembre abandona el poder. El debate de anoche confirma lo que parece ser una regla, la confrontación de dos sectores que sienten mutuo rechazo y que apenas conviven. Sólo se filtraron tibias propuestas. A diferencia del debate de Santa Fe, esta vez Macri y Fernández jugaron el rol esperado: el Presidente al ataque, para reducir la brecha, y el candidato opositor tratando de regular sus dichos y de contenerse -algo que había sido muy cuestionado en la semana-, para administrar la diferencia a su favor. Los dos intentaron capitalizar el \"somos distintos\", \"no nos parecemos en nada\". La estrategia de Macri fue clara desde el arranque. La blanquearía con una frase en medio del debate: \"El kirchnerismo y Alberto Fernández son lo mismo”. Así, buscó exponerlo como ex Jefe de Gabinete de Néstor y Cristina y ligarlo a la corrupción K. Fernández hizo foco en la \"operativo autocontención\". Hablar tranquilo, pausado, con tono cordial. Pero esa fórmula no le sirvió para contrarrestar las frecuentes acusaciones de Macri. La consigna que utilizó en el minuto final del cruce, también denotó su táctica. \"Que en la grieta se queden ellos. Vamos a abrazarnos todos\". Aunque los adversarios no ahorraron epítetos. Alberto aseguró que Mauricio mintió. Y Macri dijo que no le creía nada a Fernández. Bucear en el pasado de su oponente fue la constante del mandatario. Utilizó a otro candidato, Lavagna, al recordar que el ex ministro de Economía se fue del gobierno de Kirchner en 2005 denunciando la cartelización de la obra pública. Un escándalo, pese a lo cual Alberto F. permaneció en aquélla administración. Eso fue lo que le subrayó Macri. La lista con esa prédica fue extensa. Habló de falta de lucha contra el narcotráfico, el encubrimiento del atentado a la AMIA, la Conadep para los periodistas, el decreto que intervino el Indec. Buscó comparar gestiones, compulsando el drama de las inundaciones en La Matanza con la solución a las anegaciones en la Ciudad. De entrada Alberto F. se sacó de encima la polémica del dedo acusador, justificando que sólo lo usa para marcar. Rechazó las críticas pero casi no volvió a utilizarlo. Se presentó como alguien con formación académica. Abogado recibido en la UBA y a la vez docente de esa casa de estudios. Haciendo gala de que la mejor defensa es el ataque -aunque no le alcanzó-, Alberto replicó las denuncias de corrupción. Primero dejó en claro que no tiene ninguna causa; luego desplegó un manto de sospecha sobre \"el clan Macri\", la familia, los \"amigos\" y le advirtió que si deja el poder lo esperan más de cien causas para ser investigado. Dio algunas pistas; la concesión de los parques eólicos, el Correo y el blanqueo que hizo su hermano Gianfranco Macri. ¿Será la próxima agenda de la justicia federal si Macri finaliza en diciembre? Alberto Fernández. Foto:Juan Mabromata / AFP No siempre se sintió cómodo. Como cuando intentó diferenciarse de la imagen del kirchnerismo en su relación con los medios. Dijo que venía dando entrevistas a todos, y afirmó: \"Fui a mis principales opositores a que me pregunten\". Poco feliz. El debate fue amontonando tensión. El que mejor lo describiría fue José Luis Espert: \"Cómo se tiran misiles entre el señor Presidente y el principal candidato de la oposición\". Lo mismo Roberto Lavagna, quien habló de \"los crujidos\" de ambos. La noche terminaría con la profundización de la grieta, que confirma que no hay atisbos de que vaya a quedar atrás en el próximo gobierno, sea del signo que fuere. La agresión verbal fuera de escena entre Macri y Fernández, porque éste último había aludido al padre del mandatario, fallecido en marzo de este año, lo ratifica."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-fuertes-cruces-mauricio-macri-mostro-solido-alberto-fernandez_0_5dmW9c8j.html","date":"21/10/2019 - 0:50","title":"En un debate con fuertes cruces, Mauricio Macri se mostró más sólido que Alberto Fernández","abstract":"El Presidente mantuvo una fuerte ofensiva contra su rival del Frente de Todos, a quien criticó por su pasado kirchnerista.","author":"Martín Bravo","key_words":"Debate PresidencialElecciones 2019Mauricio MacriAlberto Fernández","body":"Con Mauricio Macri más agresivo que hace una semana, con el objetivo de aprovechar acaso la última oportunidad para intentar descontar la amplia ventaja de Alberto Fernández en las primarias, el debate en la Facultad de Derecho de la UBA transcurrió con fuertes cruces entre los dos principales candidatos. El ex jefe de Gabinete se defendió y contraatacó, en la línea que ya había mostrado en Santa Fe. Organizado por la Cámara Nacional Electoral, y con el mismo formato rígido que el domingo anterior en el Paraninfo, en este caso el debate fue más intenso principalmente por la actitud de Macri, con otra iniciativa en su búsqueda cuesta arriba de forzar un balotaje. En la introducción y en cada uno de los cuatro ejes temáticos aguijoneó a su rival del Frente de Todos con acusaciones de corrupción, presuntos vínculos con el narcotráfico, defensa de barrabravas y delincuentes, la intervención del INDEC y la utilización de la pobreza. Alberto F. replicó también con fuertes cuestionamientos al Presidente, con alusiones a los decretos para nombrar jueces de la Corte y beneficiar a familiares, negocios del grupo Macri con la obra pública, conflictos de intereses del actual gobierno, la crisis económica y el aumento de la pobreza. La tensión llegó al punto de que al final apenas se saludaron casi sin mirarse y ya fuera de cámara cruzaron reproches subidos de tono. Con contadas propuestas, Macri prometió ajustar los créditos UVA por salarios en lugar de la inflación y Alberto F. ratificó sus planes de crear un ministerio de Vivienda, un Consejo de Seguridad y poner en marcha el programa contra el hambre. Roberto Lavagna buscó mantenerse al margen de la disputa, Nicolás Del Caño disparó contra ambos aunque algo más enfocado en el Presidente, José Luis Espert incomodó con una pregunta al candidato del Frente de Todos y Juan José Gómez Centurión también priorizó al ex jefe de Gabinete de Cristina Kirchner en sus cuestionamientos. El candidato de Consenso Federal habló del desafío de crear dos millones de puestos de trabajo, el del Frente de Izquierda propuso una asamblea constituyente, legalizar la marihuana y la elección directa de jueces, Gómez Centurión cargó contra los cortes de calles y Espert también contra los piqueteros y los sindicalistas. Los candidatos a presidente Mauricio Macri y Alberto Fernández durante el último debate en la Facultad de Derecho de la UBA.\n(Emmanuel Fernández) Desde la presentación, Macri mostró una postura más desafiante que en el debate en Santa Fe. \"No cambio para acomodarme y tengo un compañero de fórmula que siempre da la cara”, arrancó, y enseguida apeló a su promesa repetida en la campaña para replicar las críticas en materia económica: “Viene una etapa distinta, con crecimiento, empleo y mejora del salario”. Alberto F. también fue agresivo desde esa primera instancia. “Un Presidente no se debe involucrar en la Justicia, no debe firmar decretos que favorezcan a sus hermanos”, arremetió, e hizo referencia al “dedito” antes cuestionado por Macri como pie para meterse en la crisis: “Mi índice sólo marca errores y señala inconductas. Desocupación, pobreza, inflación. Ocupémonos de lo importante”. Luego, en cada eje temático, se sucedieron los cruces entre los candidatos que en las primarias concentraron el 80% del electorado. Alberto F. explicó la inseguridad a partir de la desigualdad, marcó que creció en estos años y propuso la creación del Consejo. “Nosotros somos distintos. Ellos abandonan a las víctimas del delito. Cuando fue jefe de Gabinete llegamos a importar 20.000 kilos de efedrina por año. Nosotros no transamos con la droga. Así son ellos, no van a cambiar”, arremetió Macri. “Gracias a Dios no nos parecemos en nada. Por mucho de lo que dice el consumo de droga y de marihuana ha aumentado en estos años, eso quiere decir que el negocio está proliferando”, replicó el candidato del Frente de Todos. También hubo un contrapunto por las estadísticas: para Alberto F. cayó 38% el Presupuesto en Seguridad y hubo 3.262 personas asesinadas, para Macri los homicidios bajaron un 30%. En el siguiente round -Empleo, Producción e Infraestructura-, el ex jefe de Gabinete atacó primero. “La Argentina tiene la tasa de desempleo más alta de los últimos 13 años. Es razonable: el Presidente piensa que el trabajo es un costo”, aseguró, y machacó con el cierre de 43 pymes por día. “La obra pública era una matriz de corrupción. No cambian más. Con el precio de una autopista kirchnerista nosotros hacemos dos”, golpeó Macri, y enumeró las condenas a Julio De Vido, Ricardo Jaime y José López, y en el turno siguiente los departamentos de Daniel Muñoz y la valija de Antonini Wilson. “¿Usted en el clan Macri no vio la corrupción en la obra pública? Después, cuando su padre murió, nos contó que él era el responsable de todo”, replicó Alberto F. En ese bloque Espert también lo apuntó con una pregunta. “Cuando tuve diferencias renuncié y me fui a mi casa”, respondió. “Es difícil de creer”, insistió Macri. En el siguiente eje temático, Federalismo, Calidad Institucional y Rol del Estado, el postulante del Frente de Todos cuestionó a Macri por proponer dos jueces de la Corte por decreto y “usurpar un cargo” en el Consejo de la Magistratura. “Ya avisaron que van a sacar los recursos a la Ciudad de Buenos Aires. Nos dejaron un Estado sin estadísticas, sin controles y llenos de militantes. Fantasean con una Conadep para juzgara los periodistas”, aguijoneó el candidato de Juntos por el Cambio. “Los argentinos quisiéramos saber qué pasó con los parques eólicos, cómo fue que su hermano terminó blanqueando dinero cuando la ley no se lo permitía, con el Correo”, contragolpeó Alberto F. En el último bloque, Desarrollo Social, Ambiente y Vivienda, el ex jefe de Gabinete apuntó que en el final del mandato de Macri la pobreza rondará el 40%. “Lo único que supo hacer es mentir una y otra vez. La pobreza la multiplicó y lo más grave es cómo multiplicó el hambre”, dijo. “Es indignante escucharlos hablar de pobreza, la única idea que tuvieron fue ocultarla. Siempre han usado a los pobres”. Sobre el final el Presidente remitió al acto del sábado en la 9 de Julio y aseguró que habrá un tercer debate, antes de un eventual balotaje. “Vamos a ponernos de pie, que en la grieta se queden ellos”, cerró Alberto F. Fue luego de que el candidato del Frente de Todos le diera la razón en varios tramos del debate. “Hace meses contesté esta pregunta y ya fui claro”, afirmó el referente de Consenso Federal.  “Nosotros somos institucionalidad, desarrollo, lucha contra el narcotráfico. Necesitamos un segundo mandato para que Argentina no vuelva nunca más a la lógica mafiosa de poder\", señaló la ministra de Seguridad.  El candidato a diputado nacional aseguró que el referente del Frente de Todos “desnudó mentiras” alrededor de temas como la corrupción y transmitiendo tranquilidad respecto a la etapa que empieza en la Argentina a partir del 10 de diciembre\". “En el tema seguridad el kirchnerismo tiene un problema. El espíritu de Zaffaroni irradia todo. Es uno de los problemas que tienen para explicar una política de seguridad”, señaló el compañero de fórmula de Mauricio Macri.  En caso de un eventual balotaje, habrá un tercer debate el 17 de noviembre también en la Facultad de Derecho de la UBA.     Argentina es un volver a nacer constante. Un día llegamos con Néstor y Cristina y pusimos a la Argentina de pie. Pero entonces llegó Macri. Acá estamos de vuelta empezando otra vez. Vamos a ponernos de pie, que la grieta se quede en ellos. Nos merecemos el país que todos soñamos\""}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fuerte-cruce-mauricio-macri-alberto-fernandez-detras-camara_0__sxzXj1I.html","date":"21/10/2019 - 0:08","title":"Cómo fue el fuerte cruce entre Mauricio Macri y Alberto Fernández detrás de cámara","abstract":"El Presidente le reprochó al candidato del Frente de Todos su mención a Franco Macri durante el debate.","author":[],"key_words":"Alberto FernándezMauricio MacriDebate PresidencialÚltimas Noticias","body":"Mauricio Macri y Alberto Fernández no sólo se cruzaron frente a cámara en el segundo debate presidencial, sino también lo hicieron detrás de ella. Y por lo que se pudo reconstruir no fue en buenos términos. El Presidente le recriminó al candidato del Frente de Todos por haber nombrado a su padre ya fallecido, Franco Macri. Recién terminaba el primer bloque del debate y el último en hablar había sido Alberto Fernández: \"Usted se pregunta cómo yo en mis años de jefe de Gabinete no vi la corrupción en la obra pública ¿y usted en el clan Macri no vio la corrupción de la obra pública? ¿No vio lo que pasaba en su familia? Después nos contó, cuando su padre murió que su padre era el responsable. Presidente hablemos en serio, a mí no me va a correr\". Macri le respondió frente a las cámaras: \"Es de muy mal gusto citar a una persona que ya no está en este mundo y no se puede defender\". Pero su bronca siguió ya tras bambalinas,  donde el Presidente le reprochó de vuelta la utilización de Franco Macri en el discurso de Fernández. Entonces, según confirmaron los colaboradores de ambos candidatos a Clarín, el del Frente de Todos le dijo: \"El inmoral sos vos por haber metido a tu padre en las causas después de que murió\". Fernández hacía referencia a la frase que Macri dijo el 17 de marzo de este año: \"Es un delito lo que hizo mi padre, él era parte de un sistema extorsivo del kirchnerismo en el que para trabajar había que pagar\". El empresario Franco Macri había fallecido el 2 de ese mes. El cruce fue el inicio de un debate que continuó cada vez más \"caliente\", incluso superó en ese sentido al del domingo pasado. Tanto que una vez que finalizó la disputa, los dos candidatos se saludaron de manera muy fría.    "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marcos-pena-mencion-alberto-fernandez-franco-macri-debate-parecio-_0_pZpQaKjW.html","date":"20/10/2019 - 23:53","title":"Marcos Peña, sobre la mención de Alberto Fernández a Franco Macri durante el debate: “Me pareció muy bajo”","abstract":"El jefe de Gabinete analizó el debate y aseguró que Mauricio Macri se mostró “con mucha energía”.","author":[],"key_words":"Marcos PeñaMauricio MacriAlberto FernándezDebate PresidencialViste","body":"El debate presidencial continuó con el paso de las horas en boca de los asesores y de la gente cercana a cada uno de los candidatos. Uno de ellos fue Marcos Peña, el jefe de Gabinete, quien a la salida de la Facultad de Derecho elogió el desempeño de Mauricio Macri y criticó a algunas actitudes de Alberto Fernández<U+200B>, el candidato del Frente para Todos. \"Vimos a un presidente con mucha energía, planteando con claridad la discusión que hay de acá hasta el 27 de octubre, que es en qué tipo de país queremos vivir\", comenzó Peña ante TN, minutos después del final del debate presidencial. Y continuó: \"Yo no diría que (Macri) estuvo agresivo, sino marcando con claridad a partir de una agresión constante del kirchnerismo por los nervios que le generan estas masivas manifestaciones en todo el país, que muestran a una Argentina que se está levantando y que está dejando en claro que quiere dar vuelta la elección\". Marcos Peña, jefe de Gabinete de ministros, durante el primer debate presidencial. (Foto: EFE) Por su parte, Peña también cuestionó que Alberto Fernández haya hecho referencia a Franco Macri, el padre del Presidente, que falleció en marzo de este año. \"Usted se pregunta cómo yo en mis años de jefe de Gabinete no vi la corrupción de la obra pública y usted en el clan Macri ¿no vio la corrupción de la obra pública Presidente?, ¿no vio lo que pasaba en su familia?, después nos contó cuando su padre murió que su padre era responsable. Presidente hablemos en serio, a mí no me va a correr\", había dicho Fernández en el debate. Marcos Peña apoyó a Mauricio Macri. (Foto: Federico López Claro) Peña respondió: \"Me pareció muy bajo. Uno se sorprende cada vez más, por más que no se debería sorprender por esa actitud de apriete, de amenaza... Lo mismo cuando habló de las causas del Presidente. Es el kirchnerismo en estado puro. Lamentablemente todo ese verso de la moderación y de la nueva etapa está quedando claro que es simplemente una mentira más del kirchnerismo\". Marcos Peña criticó a Alberto Fernández y al kirchnerismo. (Foto: Luciano Thieberger) Además, Peña se mostró optimista de cara a las elecciones del fin de semana que viene. \"Creemos que las PASO fueron una lección distinta a la que va a ser el 27 de octubre. La respuesta la tienen todos los argentinos. Lo que estamos recibiendo es una energía impresionante. Hay una mayoría que quiere un país mejor, con los valores de este gobierno y que quiere que Macri siga cuatro años más\". \"Es casi indignante que aquellos que gobernaron 24 de los últimos 30 años piensen que nosotros creamos estos problemas y que ellos van a traer la solución. Hay que seguir trabajando, buscando soluciones estructurales, con los valores que hay que tener, de transparencia, de honestidad, de respeto por las libertades, porque sino no hay futuro posible\", remarcó. Y concluyó: \"No solo hay que dar vuelta la elección, sino también el ciclo en el que estamos desde hace tanto tiempo\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/sergio-massa-debate-presidencial-alberto-vi-sereno-seguro-_0_mjPo3YbX.html","date":"20/10/2019 - 23:46","title":"Sergio Massa, tras el debate presidencial: “A Alberto lo vi muy sereno y seguro”","abstract":"El candidato a Diputado Nacional por el Frente de Todos analizó el segundo debate presidencial: “A Alberto lo vi muy sereno y seguro”.","author":[],"key_words":"Sergio MassaDebate PresidencialÚltimas Noticias","body":"No habían pasado ni diez minutos desde que el segundo debate presidencial había llegado a su fin, que Sergio Massa salió del recinto en la sede de la Facultad de Derecho de la UBA y habló con algunos medios periodísticos donde analizó la disputa. \"A Alberto lo vi muy sereno y seguro, describiendo con claridad el desastre que deja este Gobierno, desnudando sus mentiras alrededor de temas como la corrupción y transmitiendo tranquilidad respecto a la etapa que empieza en la Argentina a partir del 10 de diciembre\". El candidato a Diputado Nacional por el Frente de Todos dejó en claro que para él ya hay un ganador en las elecciones del próximo domingo: \"Una vez terminado este debate, el actual presidente debería pensar en cómo será la transición y designar a personas responsables para esa tarea. estoy seguro que en las urnas se consolidará esa ola de esperanza que se vio en las PASO\", dijo en declaraciones con TN Consultado por si tenía una rivalidad personal con Mauricio Macri, Massa respondió: \"No tengo nada personal, las cifras hablan por sí solas. Fracasó y sus políticas las están pagando los argentinos\". Para el final, Massa dijo que en las elecciones del próximo domingo \"habrá un candidato que es Alberto Fernández que no tiene ninguna causa judicial, mientras otro que es Macri que tiene más de cien causas judiciales abiertas\".  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-mejor-peor-jose-luis-gomez-centurion_0_HriZ1wO1.html","date":"20/10/2019 - 23:27","title":"Debate presidencial: lo mejor y lo peor de José Luis Gómez Centurión","abstract":"Volvió a tener problemas con los tiempos y buscó fortalecer su voto más duro: habló de seguridad y se mostró contra los planes sociales.","author":[],"key_words":"Juan José Gómez CenturiónElecciones 2019","body":"El candidato del Frente Nos, Juan José Gómez Centurión, volvió a apelar a su núcleo más duro de votantes. Si en el primer debate había reforzado sus ideas en contra del aborto, ahora apeló a definiciones en materia de seguridad y contra los planes sociales y el asistencialismo. “El problema es el delito y el narcotráfico que instaló estados paralelos”, dijo cuando le tocó hablar de seguridad y le mandó críticas al kirchnerismo. “Los Kirchner liberaron las fronteras y los precursores. Hay que terminar con el narco en la Argentina porque corrompe y daña a los niños”, aseguró. En esa línea, propuso “blindar las fronteras, tener el país 100 por ciento radarizado” y armar “una agencia de lucha contra el crimen organizado”. Fue duro con los cortes de calle y piquetes. “El orden público debe volver a ser un valor”. Otra vez volvió a tener problemas con los tiempos. No tan severo como en el primer debate, que no logró acomodarse ni una sola vez con el cronómetro. “En la semana hablaron de mis tiempos, pero no de mis 20 propuestas. No vengo a ser políticamente correcto”, reconoció en el arranque. Dijo que el kirchnerismo y Cambiemos hicieron crecer el Estado y que no fomentaron el empleo privado. “Desarrollo social no debería hacer asistencialismo”, dijo cuando se mostró contra los planes sociales. También propuso una reforma laboral y dijo que Miguel Ángel Pichetto, vice de Macri, defendió los fueros de Cristina Kirchner en el Senado para que no quede detenida."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/segundo-debate-presidencial-cristina-_0_eJl0azCr.html","date":"20/10/2019 - 23:18","title":"Segundo debate presidencial: ¿y dónde está Cristina?","abstract":"La candidata a vicepresidenta por el Frente de Todos volvió a ausentarse.","author":"Nicolás Wiñazki","key_words":"Debate PresidencialElecciones 2019Cristina KirchnerAlberto Fernández","body":"La candidata a vice del Frente de Todos, Cristina Fernández, volvió a ausentarse del debate presidencial en el que podría haber apoyado con su experiencia, consejos y aliento, aunque sea solo presencial, a su compañero de fórmula, Alberto Fernández. En rigor, esos tres valores que no aportó Kirchner configuran, al mismo tiempo, una síntesis de la complejidad que representa para Alberto hacer campaña con su compañera de fórmula. Ella se mostró lo menos posible antes de las PASO, y después de las primarias. También habló poco. Evitó siquiera contestarle a Miguel Ángel Pichetto, el candidato a vice de Mauricio Macri, y su ex jefe de bancada en el Senado, cuando éste sugirió públicamente que los postulantes a la vicepresidencia también debían exponer sus ideas y cruzar retóricas. El gigantesco globo que se movía al viento en las puertas del lugar donde se haría el debate<U+200B>, que imitaba la cara de Cristina, vestida con un traje a rayas, como los que usan los presos, es también muy gráfico sobre el díficil aunque por ahora victorioso escenario electoral que transita el PJ-K. Antes de que empiece la campaña, tanto los dos Fernández, como otros jefes políticos y candidatos del Frente de Todos, acordaron que Cristina le dejaría la centralidad de la escena pública a Alberto. De haberse presentado entre el público del segundo debate para acompañarlo hubiese captado la atención de los medios. El Fernández que debatía quizás se podría haber opacado. Si la prensa lograba abordar a Cristina y ésta hubiera respondido preguntas que jamás explicó en su campaña vicepresidencial, la noticia hubiese sido relevante. Sus palabras habría arrastrado, al menos un poco, a las de Alberto. Cristina Kirchner y Alberto Fernández en La Pampa. Foto prensa Frente de Todos Su presencia en el debate, sentada en la primera fila, era también otro riesgo. Los candidatos podrían haber tenido la excusa ineludible para que parte de la exposición sea dirigida a ella. O se la mencionase más que las apenas tres veces de las que se habló de ella en el primer debate. Es la ex presidenta del gobierno de José López y sus bolsos, de los arrepentidos propios por corrupción que hablaron en la causa \"Cuadernos\", de los presos que fueron funcionarios de su gestión ya con condena firme por diversos desmanejos. Con ella ahí mismo, alguno de los postulantes a la Presidencia podría remarcar que la candidata a vice del PJ-K tienen siete pedidos de desafuero y detención dictadas por un juez en su contra nunca resueltos por el Senado; que es protagonista al menos en un juicio oral que se desarrolla en su contra, y en el que es acusada de liderar una asociación ilícita que usó el poder del Estado para favorecer con contratos de obra pública a su socio Lázaro Báez, procesado y preso con preventiva, por ser un presunto lavador de millones de dólares. Ella es, para el discurso de Macri, para sus votantes, para casi toda la oposición, y para un sector de la sociedad, un emblema de la corrupción y de la búsqueda por generar impunidad. La experiencia que le dio dos veces ser Presidenta de la Nación, entonces, le generó también una fortuna probablemente acumulada de modo ilegal, y un sistema de recaudación ilícito de sus principales funcionarios. A menos de una semana de la elección presidencial, esos temas, entre otros similares, a los que se suman más problemáticas de sus presidencias en temas sensibles como la inseguridad, la mentira instalada del INDEC inservible o sus vínculos nunca aclarados con la Venezuela de Chávez o Maduro, o con la República Islámica de Irán, igual que su modo de percibir el trabajo del Poder Judicial o la prensa no tuvieron ningún costo electoral ni para ella ni para el Frente de Todos. Al menos eso indica el resultado de la votación de las PASO. Que Cristina no haya ido a ninguno de los dos debates, que casi no comparta actos de campaña con su compañero de fórmula, o no dé explicaciones al electorado sobre temas múltiples, parece no interesarle demasiado a un sector relevante de ese mismo electorado. Cristina volvió a faltar como candidata a vice a un debate presidencial. El inflable de Cristina Kirchner en la puerta de la Facultad de Derecho- Esta segunda ausencia en esta instancia novedosa para los comicios nacionales podría representar, para parte de la opinión pública, una muestra de desprecio de la ex Presidenta por el funcionamiento de las prácticas democráticas que van mejorándose con el tiempo. Al debate anterior no solo faltó. Tampoco lo vio entero. \"Justo tenía gente en casa\", se excusó. Particular excusa para una Kirchner: sus casas y visitantes giran sobre la política. ¿Quiénes se habrán encontrado con ella la noche del anterior debate? Esta vez, la ex presidenta dejó trascender que no estaría en la última instancia de discusión pública entre los rivales que pelean por la Presidencia por motivos familiares. Se quedó en su provincia, Santa Cruz. La hija menor de su hijo, Máximo, cumplía años. La familia Kirchner está asolada hoy por la salud de su otra hija, Florencia, quien aun sigue internada en Cuba por problemas de salud. Es un tema privado. Cuestiones personales. Alberto Fernández es candidato a Presidente después de sacar la mayor cantidad de votos en las PASO. ¿Cuántos fueron votos de él y cuántos de Cristina? ¿Cuántos aportó el primer candidato a diputado Sergio Massa? Cristina le dio el poder a Alberto al mismo tiempo que lo hacía de un modo en el que se lo restaba. Una mañana de sábado anunció de modo sorpresivo, por su cuenta de Twitter, que ella se bajaba de la precandidatura presidencial para postularse como vice e informó que el otro Fernández sería el candidato a Presidente. Fernández (Alberto) debió construirse a sí mismo. Hoy no lo acosa tanto la sospecha de que Cristina será quien mande en su Gobierno, si es que gana la elección. Pero es evidente, como así demuestran los faltazos de Cristina a acontecimientos relevantes como los debates presidenciales, que ella es la compañera perfecta para llegar al poder de un modo imperfecto. Ironía que no pasó: de haber acompañado a Alberto al debate presidencial de ayer, Cristina hubiese entrado a la casa de estudios donde se formaron los jueces y fiscales que le generaron sus infortunios judiciales. La Facultad de Derecho de la Universidad de Buenos Aires. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-mejor-peor-jose-luis-espert_0_dRwvqw0h.html","date":"20/10/2019 - 23:10","title":"Debate presidencial: lo mejor y lo peor de José Luis Espert","abstract":"Fue duro con Alberto Fernández y la corrupción K, pero también criticó a Macri y los piquetes. “Cuidado Grabois” le dijo al dirigente social.","author":[],"key_words":"Frente DespertarJose Luis EspertElecciones 2019","body":"El candidato de Despertar Jose Luis Espert aprovechó el debate presidencial para criticar al kirchnerismo y a Alberto Fernández. De hecho, uno de los momentos más llamativos fue cuando le preguntó de manera directa por la corrupción cuando era jefe de Gabinete de Néstor Kirchner y luego de Cristina. \"¿Usted no vio nada o fue cómplice?\", le tiró. También, por momentos, trato de demostrar que Fernández y Mauricio Macri tienen puntos en común. \"Abráncense, muchachos. Tan diferentes no son\", les dijo. \"La cantidad de medidas que ambos han tomado es impresionante: cepo cambiario, default de la deuda, congelamiento de precios”, agregó. También dijo que \"son parte del problema\". \"El presidente dice 'sí, se puede', pero tarde y encima no pudo. Y si Alberto Fernández cumple lo que dice que va a hacer la crisis se va a profundizar\". Espert también aprovechó para criticar a los piquetes y los cortes de calle y hasta le mandó un mensaje al dirigente social Juan Grabois. “Cuidado Grabois”, le dijo cuando habló de terminar con las protestas y cortes de calles. También tuvo criticas a la política garantista que encarna, según su visión, el candidato del Frente de Todos. Criticó al ex juez de la Corte Eugenio Zaffaroni por ser el artífice del “garantismo” que deja “libera” a los delincuentes y pidió “bajar la edad de imputabilidad a 14 años con penas de cumplimiento efectivo”. Espert también le pegó duro a los sindicalistas a los que acusó de ir contra la generación de empleo y propuso “democratizar” la representación gremial. Fue durísimo con la corporación sindical. “Son corruptos, delincuentes y hasta partícipes necesario de algún asesinato”, se despachó. En economía, mostró su perfil más liberal. Achicar el Estado y terminar con la coparticipación a las provincias. \"Que cada provincia gaste lo que puede recaudar\", propuso. Sobre la pobreza dijo: \"Nuestro problema con la pobreza es grosero. Para luchar contra la pobreza hace falta crecimiento sostenido. Apertura del mercado y bajos impuestos\" para generar empleo.    "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-analista-advirtio-riesgo-profundizar-grieta_0_ZjvgSXIJ.html","date":"21/10/2019 - 12:08","title":"Debate presidencial: una analista advirtió sobre el riesgo de profundizar la grieta","abstract":"“Si escuchamos a los candidatos, Argentina vive en dos realidades”, aseguró Shila Vilker, de Trespuntozero.","author":[],"key_words":"Debate PresidencialMauricio MacriAlberto Fernández","body":"La intensidad y los fuertes cruces del segundo debate presidencial, con Mauricio Macri más activo para profundizar la grieta, alertaron a algunos analistas, que advirtieron sobre el riesgo de profundizar la polarización. Shila Vilker, de la consultora Trespuntozero, que en las PASO había pronosticado un triunfo por 6,3 puntos a favor de Alberto Fernández, escribió una columna de opinión luego del debate, donde alertó sobre la grieta: \"La grieta no es sólo la imposibilidad de la reconciliación entre los argentinos. Es algo peor, es la pérdida del principio de objetividad social, que acontece cuando la mentira se vuelve un sistema. Tal vez por eso, en varias ocasiones del debate se dijo 'hablemos de verdad'. Si escuchamos a los candidatos, Argentina vive en dos realidades. No se trata solamente de programas, ideologías o convicciones divergentes o de propuestas alternativas para una misma realidad. Lo que es irreconciliable, directamente, es la imagen misma del país en el que vivimos. El formato del debate favoreció el desencuentro y amenazó con desestabilizar la verdad. Porque no exige confrontación ni careo y, salvo en contadas excepciones, cada quien habla sobre su tema ya elaborado previamente, sin considerar las afirmaciones -o acusaciones- de las otras voces que convergen en el escenario. Y ese cortocircuito en la mecánica propia del debate comprende además la imposibilidad del intercambio para llegar a acuerdos, siendo justamente esto mismo, una de las principales propuestas de todos los espacios. Tal vez por eso, si el primer debate tuvo algo de diálogo de sordos, este fue más allá y dejó en evidencia el trastorno de objetividad que divide a la sociedad. Piquetes, narcotráfico, gatillo fácil, desfinanciamiento de las fuerzas y baja de imputabilidad, y también el problema de la desigualdad fueron los temas que se abordaron durante el segmente dedicado a seguridad. Sin conectores entre sí. Para el cierre, el candidato del Frente de Todos recitó la primera estrofa del tema 'La Cigarra' de María Elena Walsh. Hay otro fragmento que puede ilustrar el sentimiento de los argentinos ante tantas caídas y recaídas: “Tantas veces te mataron, tantas resucitarás. Cuántas noches pasarás, desesperando. Y a la hora del naufragio y a la de la oscuridad alguien te rescatará”. La pregunta, en definitiva, es quién puede rescatar a la Argentina de un nuevo naufragio\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-enojo-preguntaron-cristina-kirchner-anda-trabajar-periodista-_0_f-eFVmm7.html","date":"21/10/2019 - 11:44","title":"Alberto Fernández se enojó cuando le preguntaron por Cristina Kirchner: “Andá a trabajar de periodista”","abstract":"El candidato del Frente de Todos se mostró molesto cuando le consultaron por la ausencia de la ex Presidenta en la campaña y su rol de cara al próximo domingo.","author":[],"key_words":"Alberto FernándezDebate PresidencialÚltimas Noticias","body":"Luego de minimizar el cruce con Mauricio Macri durante el segundo debate presidencial, de relativizar la \"marcha del millón\" en el Obelisco y comparar la realidad argentina con las protestas en Ecuador y Chile, el candidato del Frente de Todos, Alberto Fernández, se enojó con un periodista que le consultó sobre el rol de Cristina Kirchner en la campaña. \"Andá a trabajar de periodista\", le espetó a Rodrigo Jorge, de radio Mitre, cuando le preguntó cuál iba a ser el perfil de la ex mandataria en la recta final de la campaña. Molesto, el candidato K sonrió y dio por cerrada la tanda de preguntas y respuestas en la puerta de su casa, en Puerto Madero. Previamente, el ex jefe de Gabinete ya había mostrado signos de incomodidad cuando le consultaron dónde estaba Cristina. \"Yo sé que les preocupa, pero ¿cómo que no estuvo en la campaña? La vez pasada hicimos un acto, explicame...\", le respondió a un cronista. \"Cristina se la pasó haciendo actos en todos lados, dejen de sembrar cosas que no existen. Ya es hora de que terminemos\", continuó. Luego otro periodista le preguntó si había hablado con Cristina post debate, a lo que Fernández replicó: \"No hablé porque terminamos muy tarde. Hablaremos hoy. Hablé durante todo el día de ayer (por el domingo), pero no después del debate. Cristina está en Río Gallegos porque ayer fue el Día de la Madre, tal vez no se enteraron. Y fue a pasarlo con sus nietas\". Irónico y molesto, el candidato más votado en las PASO cerró la charla con un \"gracias a todos\" de ocasión y se subió a un auto negro. Este lunes tiene programadas dos recorridas por las localidades bonaerenses de Olavarría y Bahía Blanca, de cara a las elecciones del próximo domingo. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/intendente-electo-cambiemos-fallecio-participar-marcha-millon-9-julio_0_cowC_rhC.html","date":"21/10/2019 - 11:22","title":"Un intendente electo de Cambiemos falleció tras participar de la “Marcha del Millón” en la 9 de Julio","abstract":"Gerardo Morison sufrió un paro cardiorrespiratorio en su casa. Había sido elegido alcalde de la localidad de Mansilla en las elecciones de junio.","author":[],"key_words":"CambiemosEntre RíosElecciones 2019Últimas Noticias","body":"Gerardo Morison, intendente electo de la localidad entrerriana de Mansilla por Cambiemos, falleció este domingo en su casa producto de un paro cardíaco. El hombre, que presentaba factores de riesgo como obesidad e hipertensión, había participado el sábado de la \"Marcha del Millón\" en la avenida 9 de Julio, en apoyo al presidente y candidato Mauricio Macri. Morison se había impuesto en las elecciones generales de su provincia el pasado 9 de junio. Los 887 votos que cosechó lo dejaron al frente, contra los 485 del segundo lugar y los 472 del tercero, y estaba a pocas semanas de asumir su cargo. Pero no llegó. Según detalló a medios locales el director del Hospital Nuestra Señora del Carmen, Franco Warlet, Morison sufrió un \"infarto con paro cardiorrespiratorio, en su domicilio, a las 21.40\". Los primeros trabajos de reanimación se produjeron en su propia vivienda y luego en la guardia del hospital, \"sin conseguir la reanimación\". \"Profunda tristeza por el inesperado fallecimiento de Gerardo Morison, Intendente electo de la localidad de Mansilla, a los 57 años de edad. Gran pérdida para nuestro Partido, para la sociedad de Mansilla y para todos los que lo conocimos. Nuestro acompañamiento a su familia en este momento de dolor\", escribió en redes sociales el dirigente radical Miguel Rettore. Durante la convocatoria del sábado en la Ciudad de Buenos Aires, que tuvo importantes réplicas en numerosos puntos del país, el político se había fotografiado con la ministra de Seguridad, Patricia Bullrich, en medio de la marcha que copó la avenida 9 de Julio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-relativizo-cruce-mauricio-macri-advirtio-condiciones-llamarme-inmoral-_0_bO393BB9.html","date":"21/10/2019 - 10:30","title":"Alberto Fernández relativizó su cruce con Mauricio Macri, pero advirtió: “No está en condiciones de llamarme inmoral”","abstract":"El candidato del Frente de Todos había mencionado al fallecido Franco Macri cuando habló de corrupción.","author":[],"key_words":"Alberto FernándezÚltimas NoticiasMauricio Macri","body":"Todavía con el segundo debate presidencial en el centro de la escena, el candidato del Frente de Todos, Alberto Fernández<U+200B>, minimizó este lunes el cruce que tuvo con Mauricio Macri<U+200B> tras mencionar a su padre fallecido y advirtió que el Presidente \"no está en condiciones\" de llamarlo \"inmoral\". En declaraciones en la puerta de su casa, en Puerto Madero, Fernández respondió así luego de que le consultaran sobre el cruce que protagonizó fuera de cámara con el Presidente, quien le había recriminado haber nombrado a Franco Macri. \"Déjense de embromar con eso, no pasó nada”, respondió Fernández ante las reiteradas consultas sobre el nivel de tensión en el que transcurrió el debate en la Facultad de Derecho de la Universidad de Buenos Aires. \"Usted se pregunta cómo yo en mis años de jefe de Gabinete no vi la corrupción en la obra pública. ¿Y usted en el clan Macri no vio la corrupción de la obra pública? ¿No vio lo que pasaba en su familia? Después nos contó cuando su padre murió que su padre era el responsable. Presidente, hablemos en serio, a mí no me va a correr\", había dicho Fernández durante el debate. En el mismo tono, el candidato K le envió un mensaje a Macri en caso de ganar la elección el próximo domingo: \"Espero que no se vuelva a enojar y no llame al Banco Central para que liberen el dólar, como hizo la vez pasada. Que no haga un disparate\". \"La Argentina tiene que mirar para adelante, que Macri se quede en la grieta. El resto de la Argentina tiene que abrazarse y seguir avanzando. Macri es parte de la historia\", continuó. Durante el diálogo con los periodistas, el ex jefe de Gabinete hizo una llamativa comparación con el clima de tensión que viven Ecuador y Chile: \"Lo que pasa en Ecuador, en Chile y en Argentina es lo mismo. Son políticas diseñadas con la mismo criterio y la misma lógica. En algún momento la gente se siente mal, porque el ajuste siempre lo hacen los mismos. Y eso tiene que terminar de una vez por todas\". El candidato más votado en las PASO también minimizó la \"marcha del millón\" que encabezó el macrismo en el Obelisco. \"No cambia nada. Es como las nuestras. Hay gente que nos sigue, hemos hecho marchas de 50 ó 60 mil personas en las provincias\". Por último, consultado sobre la ausencia de Cristina Kirchner en la campaña, Alberto se mostró molesto con los periodistas. \"Cristina se la pasó haciendo actos en todos lados. Estuvo conmigo en La Pampa, dejen de decir que no está. Ahora está en Río Gallegos, porque fue el Día del Madre\". Y remató: \"Andá a trabajar de periodista\". JPE<U+200B>"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cuadernos-fuerte-aval-camara-bonadio-ratifico-testimonios-31-arrepentidos_0_zvrSvUGl.html","date":"21/10/2019 - 10:12","title":"Cuadernos: fuerte aval de la Cámara a Bonadio, que ratificó los testimonios de 31 arrepentidos","abstract":"Lo hizo al rechazar la apelación de ex funcionarios y empresarios en el caso de las coimas, que habían cuestionado la decisión del juez.","author":"Lucía Salinas","key_words":"Los Cuadernos De Las Coimas","body":"Después de la resolución del juez Claudio Bonadio con la que dio por corroborados los dichos de los 31 \"imputados colaboradores\" de la causa conocida como los cuadernos de las coimas, la Cámara Federal rechazó una serie de reclamos de ex funcionarios kirchneristas y empresarios, sosteniendo que la resolución del magistrado no puede ser apelada. Los camaristas agregaron que el magistrado \"dio cumplimiento\" a lo que impone la Ley del arrepentido, respecto a la \"verosimilitud\" de las confesiones. Después de un año del comienzo de la instrucción de la causa, a principios de septiembre Bonadio señaló en una resolución que los aportes de los 31 arrepentidos habían sido \"sustanciales\" para confirmar la existencia de una \"estructura delictiva\" que se dedicó al cobro de \"fondos ilegales\". \"Habiendo analizado lo expuesto por cada uno de los imputados colaboradores y los aspectos de sus testimonios que pudieron ser corroborados mediante la prueba realizada, podemos afirmar que sus testimonios posibilitaron lograr un significativo avance en la investigación llevada a cabo en la presente causa y sus conexas\", afirmó el juez en las conclusiones de aquella sentencia. Así, dio cumplimiento a la norma que establece que en el plazo de un año el magistrado debe corroborar los dichos de los \"imputados colaboradores\". De haberse confirmado que algunas de sus afirmaciones no eran ciertas, los imputados habrían perdido todos los beneficios y hubiesen quedado detenidos por falso testimonio agravado. \"Corresponde efectuar la aclaración que en la presente resolución se valorarán los testimonios de los imputados colaboradores en base a la prueba incorporada hasta el momento, sin perjuicio que, mediante la incorporación de nuevos elementos, se corroboren nuevos aspectos de sus declaraciones\", aclaró en su momento Bonadio. Varios de los imputados, entre ex funcionarios y empresarios, apelaron esa medida. Sin embargo, la Sala I de la Cámara Federal porteña, integrada por los jueces Leopoldo Bruglia y Pablo Bertuzzi, rechazó este lunes dichas quejas considerando que las mismas \"no son pasibles de apelación\". Los camaristas sostuvieron en su resolución que el juez Bonadio \"ha dado cumplimiento\" a lo dispuesto en la ley 27.304, \"en cuanto a corroborar el cumplimiento de las obligaciones que los imputados arrepentidos contrajeron en el marco del acuerdo de colaboración\" que firmaron. Señalaron, además, que se dio por corroborado por parte del juez de la causa, \"especialmente la verosimilitud y utilidad, total o parcial, de la información que han proporcionado\". Por otro lado, advirtieron que la medida de Bonadio beneficiará a aquellos imputados colaboradores que podrán obtener un beneficio cuando el Tribunal Oral anuncie cuál será la pena que les podría recaer en un eventual juicio, \"pero de ninguna manera impacta sobre el apelante, de forma que pueda provocarle un perjuicio de imposible reparación ulterior\". Después de confirmar los dichos de los 31 imputados colaboradores, el juez Bonadio envió a juicio oral el expediente principal, donde Cristina Kirchner está procesada como jefa de la asociación ilícita que se dedicó a \"la recaudación de fondos ilegales\". La acompañan 51 imputados más. El primer arrepentido que la causa de los cuadernos tuvo hace exactamente un año fue el chofer Oscar Centeno<U+200B>, quien en la audiencia corroboró que los cuadernos habían sido escritos por él y ratificó su contenido. En sus páginas contaba encuentros en los que Baratta retiraba de distintos lugares de la ciudad bolsos, mochilas, valijas y bolsas con dinero que era cobrado a empresarios del área energética, de la obra pública y del sistema de transporte en concepto de coimas. Bonadio chequeó las anotaciones con cruces de llamadas, secuestro de documentación y otros testimonios, Carlos Wagner, el ex titular de la Cámara de la Construcción, fue el primer empresario en revelar la existencia de una estructura de negociados que bajó desde Planificación Federal, estableciendo porcentajes de coimas en función de los contratos otorgados. Junto a esta confesión, se evaluó la de otro ex titular de la Cámara, Juan Chediak, “que confirmó la estatización del sistema de cartelización”. Otro testimonio clave fue el de José López, el primer ex funcionario de peso que aceptó acogerse a la figura del imputado colaborador, que contó cómo le cobraban a los empresarios los sobornos y cuál el rol de la ex Presidenta, a quien señaló como “conocedora de los hechos”. “¿Vas a hacer parte del problema o de la solución?”, le preguntó Cristina Kirchner en la quinta de Olivos después del fallecimiento de Néstor Kirchner. En su confesión, el ex secretario de Obras Públicos dijo que en su mano la senadora tenía un cuaderno donde se detallaba -de puño y letra del ex Presidente-, porcentajes de coimas, empresas, montos y obras. El ex funcionario y allegado a Julio De Vido Claudio Uberti fue otro de los arrepentidos importantes que integra el \"cuarteto\". Contó de las órdenes que recibía del ex ministro para arreglar con empresarios, a quienes se les otorgaba la concesión de peajes, y las indicaciones que descendían por parte de Néstor Kirchner. Pero además agregó información sobre los movimientos de bolsos con dinero que realizó Daniel Muñoz, contó dónde se guardaba ese dinero en Río Gallegos y los viajes a Santa Cruz en la flota presidencial. Del entorno de los Kirchner pero sin ocupar un cargo en la función pública, la lista de 31 imputados colaboradores también contó con la palabra de Víctor Manzanares, ex contador de la senadora que declaró sobre movimientos de dinero del ex matrimonio presidencial, sus negociados en el rubro hotelero y cómo Muñoz guardaba dinero en el sur. Por fuera de este círculo, pero que corroboró lo que contó Wagner, se ponderó entre los más importantes el testimonio del financista Ernesto Clarens. Sus aportes “explicaron la pata financiera de partes de las operaciones y, sobre todo, lo vinculado a las maniobras de Muñoz en el exterior\" y \"la cartelización en la obra pública, las empresas intervinientes y cómo se realizaban los pagos\". Otros testimonios considerados como relevantes, fueron los generados en el marco del tramo por lavado de dinero que se centró en las operaciones de Daniel Muñoz (ex secretario de Néstor Kirchner) en el exterior. Sergio Todisco, Carlos Cortez y Carolina Pochetti fueron los tres principales arrepentidos, que permitieron configurar \"la ruta de fondos, las 15 sociedades constituidas para adquirir 17 inmuebles entre Miami y Nueva York por 70 millones de dólares\", señalaron fuentes judiciales. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-macri-anuncio-enero-creditos-uva-ajustaran-salario-inflacion_0_bZtwuHBA.html","date":"21/10/2019 - 9:48","title":"Debate presidencial: Macri anunció que desde enero los créditos UVA se ajustarán por salario y no por inflación","abstract":"El presidente y candidato a un segundo mandato defendió esta modalidad de créditos hipotecarios, que habían sido “destruidos por el kirchnerismo”.","author":[],"key_words":"Debate PresidencialElecciones 2019Créditos HipotecariosÚltimas Noticias","body":"Era el último tramo del segundo debate presidencial, y los cinco candidatos que el próximo domingo se medirán definitivamente en las urnas exponían, entre chicanas y pases de factura, sus proyectos referentes a desarrollo social, ambiente y vivienda. Entonces llegó un anuncio de Mauricio Macri<U+200B>, actual presidente y candidato a un segundo mandato, que generó una reacción automática en los demás postulantes. Desde la Facultad de Derecho, donde se llevó a cabo el debate en la noche del domingo, Macri le habló a los tenedores de créditos UVA para la adquisición de viviendas y anunció que desde 2020 las cuotas se van a actualizar por evolución de salarios y no por inflación. \"Quiero hablarles a las familias que tienen un crédito UVA y están preocupadas por la cuota: a partir del 1 de enero sus créditos se van a ajustar por por salario y no inflación\", afirmó. “Necesitamos realmente desarrollar el mercado de crédito hipotecario porque son muchas familias, cientos de miles de familias, las que necesitan acceder a la vivienda propia”, completó Macri. A su vez, denunció que antes de esos préstamos había \"heredado el crédito hipotecario destruido por el kirchnerismo\". El Presidente se refirió a este sistema de préstamo hipotecario como \"una gran posibilidad para que más de 100 mil familias accedan a la vivienda propia en un país que había heredado el crédito hipotecario destruido por parte del gobierno kirchnerista”. El anuncio fue recogido por el candidato del Frente de Todos, Alberto Fernández, quien lo acusó de acordarse del problema de la vivienda en los últimos cinco minutos del debate, \"porque la verdad es que el presupuesto de la vivienda desde el 2015 hasta hoy se redujo sensiblemente”. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juan-grabois-respondio-jose-luis-espert_0_951N1BxE.html","date":"21/10/2019 - 9:38","title":"Juan Grabois le respondió a José Luis Espert","abstract":"Calificó de “gorila” al candidato del Frente Despertar. Y expresó su preocupación por la “amenaza” televisiva.","author":[],"key_words":"Juan GraboisJose Luis Espert","body":"Juan Grabois respondió a José Luis Espert durante, quien le advirtió durante el debate presidencial del domingo que en caso de ser presidente podría terminar preso si realiza un piquete. \"Me tocó ser objeto de una amenaza en medio de un debate y todos nos lo tomamos medio a la joda, porque Espert es un personaje. Pero estoy preocupado por las naturalizaciones, dejás pasar y después las cosas se empiezan a consolidar\", afirmó en FM Futurock. El referente social y dirigente del Frente de Todos ironizó minutos después a través de su cuenta de Twitter y esta mañana volvió a contestar a la advertencia del candidato presidencial del Frente Despertar. \"Obviamente nos reímos los que estábamos mirando\", contó que fue su primera reacción a las palabras del economista. Pero luego reflexionó que no es bueno \"acostumbrarse a cosas terribles\" como lo es \"amenazar por televisión\" a un dirigente social que \"plantea cosas molestas para algún sector\" \"Tema piquetes: la Constitución consagra el Derecho de huelga pero también el de circular y a las empresas de distribuir su mercadería. Las calles y las rutas no están para ser cortadas. Piquetero que corta la calle o la ruta, piquetero que termina preso. Cuidado Grabois contigo\", sentenció el candidato, al apuntar contra el referente de la Confederación de Trabajadores de la Economía Popular. En su respuesta, Grabois aprovechó para apuntarle al creador de Mercado Libre. \"Imaginate si Del Caño hubiese dicho 'Galperín evadiste impuestos, cuidate de mi', se hubiese armado un tremendo escándalo\", expresó. El dirigente de la CTEP mantiene un enfrentamiento público con Marcos Galperín desde hace un tiempo a quien acusa de \"contrabando, evasión, especulación financiera, abuso al consumidor y competencia desleal\", debido a la resolución que determinó que desde los primeros días de junio, 300 empadronados de ANSeS podrán cobrar su beneficio a través de la aplicación Mercado Pago, propiedad de Mercado Libre. Luego respecto a la advertencia televisiva de Espert, eligió minimizarla. \"De todas maneras con las cosas que están pasando en Argentina es una pavada\", señaló. Al tiempo que calificó al candidato presidencial de \"liberal de derecha y gorila\". Pero destacó que tiene sus \"convicciones horribles\" y que \"no es un farsante como Macri que un día dice una cosa y otro día otra\". Finalmente, cuestionó \"el formato\" del debate presidencial, tras haber integrado el consejo asesor, invitado por la Cámara Nacional Electoral que organizó los dos encuentros en la Universidad del Litoral y en la UBA. \"Un minuto y medio para discutir educación o seguridad, bueno es muy poco tiempo. No es política eso. Es como que te dan un spot publicitario de un minuto y medio o dos por cada tema y no sé sí es bueno para la sociedad\", sentenció."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-argentino-mostro-preocupacion-interrupcion-escrutinio-elecciones-bolivia_0_rnuMQe7B.html","date":"21/10/2019 - 9:32","title":"El Gobierno argentino mostró su preocupación por la interrupción del escrutinio en las elecciones de Bolivia","abstract":"Cancillería pidió concluir “rápidamente” el recuento de votos “con todas las garantías”. Evo Morales ganaba, pero habría balotaje con el opositor Carlos Mesa.","author":[],"key_words":"Evo MoralesCancillería ArgentinaÚltimas Noticias","body":"El Gobierno nacional reclamó este lunes que concluya \"rápidamente\" el escrutinio de votos en las elecciones de Bolivia y pidió \"garantías\", luego de que el opositor Carlos Mesa denunciara la manipulación del resultado por parte del oficialista Evo Morales. \"El Gobierno argentino sigue con atención el desarrollo del escrutinio de elecciones presidenciales de Bolivia llevadas a cabo este domingo 20 de octubre, esperando concluya rápidamente el cómputo de votos interrumpido así como la publicación de los resultados oficiales de esta jornada de votación\", expresó Cancillería en un comunicado. \"El Gobierno espera se reanude el proceso de escrutinio con todas las garantías de modo que se pueda conocer el pronunciamiento del pueblo boliviano en esta ronda electoral\", continuó. Brasil también se expresó en la misma línea: \"Acompañamos de cerca la primera ronda de las elecciones en Bolivia. Preocupan mucho la interrupción inesperada del escrutinio y la falta de respuesta de las autoridades electorales bolivianas a las solicitudes de aclaración de la OEA\". Luego de una jornada marcada por la incertidumbre, los primeros datos oficiales difundidos por el Órgano Electoral Plurinacional indicaron que Morales<U+200B> se imponía en los comicios, pero tendrá que ir a una segunda vuelta contra Mesa. Con el 83% de los votos escrutados, el actual mandatario tendría un 45,71% de los votos y su principal rival, de la alianza de centroderecha Comunidad Ciudadana, alcanzaba un 38% de los votos. La polémica surgió cerca de la medianoche, cuando el órgano electoral interrumpió el conteo y dejó de actualizar los datos. \"No podemos aceptar que se trate de manipular un resultado\", advirtió Mesa. Y agregó: \"No vamos a aceptar que se nos burle el voto que nos lleva a la segunda vuelta\". JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/falso-mauricio-macri-auricular-debate-presidencial_0_lZTPanN3.html","date":"21/10/2019 - 9:31","title":"Es falso que Mauricio Macri tenía un auricular durante el debate presidencial","abstract":"Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a Clarín y más de 100 medios en la lucha contra la desinformación.","author":"Reverso","key_words":"Debate PresidencialFake NewsMauricio MacriÚltimas Noticias","body":"Durante el segundo debate presidencial, empezaron a circular en redes sociales distintas publicaciones que afirmaron que el presidente de la Nación y candidato a la reelección por Juntos por el Cambio, Mauricio Macri, estaba participando en el debate con un audífono o auricular en la oreja derecha (ver acá y acá). Sin embargo, esto es falso: en los registros fotográficos del debate obtenidos por Reverso, se puede comprobar que el Jefe de Estado no tuvo ningún audífono o dispositivo similar en ninguna de sus orejas (ver acá y acá). Reverso se contactó con Federico López Claro, fotógrafo de la Corresponsalía en Buenos Aires de los diarios La Voz y Los Andes, para obtener imágenes de Macri durante el debate. En las imágenes enviadas por el fotógrafo se puede ver que, efectivamente, el Presidente no tenía ningún auricular en ninguna de las dos orejas. Las imágenes tomadas por el fotógrafo Federico López Claro. Araceli Ferreyra, diputada nacional del Frente para la Victoria, compartió un tuit con una foto a una pantalla donde se ve la cara de Macri con un círculo rojo en la oreja. La imagen fue acompañada con la siguiente leyenda: “¿Qué es esto? hay que confirmar urgente si es cierto o no”. A pesar de que la diputada no afirmó si el Presidente tenía o no un audífono, después de esa publicación compartió en su cuenta de Twitter otros tuits que sí afirmaban que Macri tenía un audífono (ver acá). Al mismo tiempo, la actriz y modelo Luciana Salazar también hizo circular la versión de que el Presidente podría tener un audífono: sus tuits fueron retuiteados más de 1500 veces (ver acá). Esta misma desinformación también fue compartida en Facebook. En los posteos que se hicieron se recortó la imagen de la pantalla de Crónica TV -medio aliado de Reverso- para que no aparezcan los signos de pregunta que estaban en el graph del canal y en menos de una hora las publicaciones fueron compartidas casi 3 mil veces (ver acá y acá). Otro posteo fue difundido más de 1500 veces, también en menos de una hora (ver acá). Finalmente, hubo otras imágenes del debate que también confirmaron que Macri no tenía un audífono durante el debate, como las imágenes tomadas por la agencia Reuters y difundidas por TN, también medio aliado de Reverso (ver acá). ---------------------------------- Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a más de 100 medios y empresas de tecnología para intensificar la lucha contra la desinformación durante la campaña. Las vías de contacto para sumarse son: - por mail a info@chequeado.com - por WhatsApp - /ReversoAr en todas las redes Autor: Imanol Subiela Salvo Edición 1: Matías Di Santi"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-patricia-bullrich-tildo-mentiroso-alberto-fernandez-cifras-dio-homicidios_0_2Ot75hUL.html","date":"21/10/2019 - 8:36","title":"Debate presidencial: Patricia Bullrich tildó de “mentiroso” a Alberto Fernández por las cifras que dio sobre homicidios","abstract":"La ministra de Seguridad nacional aseguró que los crímenes bajaron un 30% en su gestión.","author":[],"key_words":"Debate PresidencialAlberto FernándezPatricia BullrichÚltimas Noticias","body":"La ministra de Seguridad nacional, Patricia Bullrich, trató de \"mentiroso\" al candidato del Frente de Todos, Alberto Fernández, por las cifras que dio sobre homicidios durante el segundo debate presidencial. \"Qué mentiroso Alberto Fernández. Dijo que el año pasado habían sido 3260 los homicidios. Esa cifra es del 2014 cuando ellos gobernaban (3228). Nosotros la bajamos 30% y por eso en el 2018 los homicidios fueron 2363, la más baja frente a todos sus años de gobierno y la historia argentina\", escribió Bullrich este lunes en su cuenta de Twitter. La funcionaria le respondió así a Fernández luego de que éste mencionara que \"el año pasado hubo 3.262 personas asesinadas\". Frente a Macri, el candidato K continuó: \"No creo que las familias se hayan sentido protegidas por ustedes\". Durante una entrevista con Radio La Red este lunes, Bullrich insistió en que \"Fernández no puede mentir así frente a un país y no ponerse colorado\". Qué mentiroso @alferdez. Dijo que el año pasado habían sido 3260 los homicidos. Esa cifra es del 2014 cuando ellos gobernaban (3228). Nosotros la bajamos 30% y por eso en el 2018 los homicidios fueron 2363, la más baja frente a todos sus años de gobierno y la historia Argentina. \"Las estadísticas están en la página web del Ministerio, son estadísticas públicas. Están avaladas en Naciones Unidas. (Alberto) quiso decir que había 1.000 muertos más de los que hay\". Luego de afirmar que vio \"muy potente y contundente\" a Macri en sus exposiciones, la ministra también destacó la lucha contra los narcos: \"La unidad contra el narcotráfico se generó a partir de los funerales de personas vinculadas al narcotráfico en donde la gente empieza a los tiros y cree que está por encima del Estado\". El Presidente, que se mostró más activo durante el segundo debate, había indicado: \"El kirchnerismo les dio gatillo fácil a los delincuentes... Por eso iban creciendo los homicidios año a año hasta que llegamos nosotros\". Según cifras oficiales, la tasa de homicidios bajó un 30% desde 2014 a esta parte, en tanto que la reducción es de un 19,6% si se toma como punto de partida el 2015."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/publicar-noublicar-circulo-rojo-ve-alberto-fernandez-enigma-saca-lupa-cristina-kirchner_0_lmgKi08V.html","date":"21/10/2019 - 8:14","title":"El Círculo Rojo ve a Alberto Fernández como un enigma y teme por el rol de Cristina Kirchner","abstract":"Los empresarios deliberaron durante tres días. Reclaman certidumbre en la economía.","author":"Santiago Fioriti","key_words":"Coloquio De IDEALíderes EmpresariosAlberto FernándezCristina KirchnerElecciones 2019","body":"Sin corbata, casi sin levantar la voz, el hombre hacía zigzag entre las mesas a paso lento. Saludaba a un empresario de las primeras filas, se abrazaba con otro más allá, levantaba el pulgar a alguien que lo saludaba de lejos, sonreía frente a un importante editor de diarios. Era uno de los tantos consultores que participaba de las 72 horas de deliberaciones en el Coloquio de IDEA de Mar del Plata. El consultor cuida la reputación de 50 de clientes, vale decir, asesora a muchas empresas que apostaron por Mauricio Macri y que ahora ven con escepticismo la llegada de Alberto Fernández. No porque el Presidente no los haya desencantado. Pero ocurre que nadie garantiza que el futuro pueda ser mejor. El hombre dice que los empresarios quieren siempre lo mismo. Que lo piden a gritos. Certidumbre en la economía y que se cumpla una regla de oro: “Poner un peso para llevarse, por lo menos, otro”. Suena fácil. Certidumbre, sin ir más lejos, fue la palabra que más agitó Macri en 2015, durante su campaña. Se lo prometió a esta misma platea, a solo semanas de convertirse en jefe de Estado. Aquella vez lo ovacionaron de pie: ¿cómo no se iba a poder bajar a inflación y crear las condiciones para generar empleo? El auditorio marcó entonces un contraste con Daniel Scioli y Sergio Massa, que también habían acudido al Coloquio, aunque para ellos apenas hubo un discreto aplauso. Hoy es Fernández, desde otros ámbitos -no solo no vino a la cumbre de empresarios: ninguno de sus posibles ministros paseó ni cerca de la costa marplatense- el que promete un país con reglas establecidas. ¿Le creen como le creyeron a Macri? En Mar de Plata se vio poco optimismo por lo que viene y por esa versión moderada que intenta instalar el candidato kirchnerista, pese a los esfuerzos de la organización por exhibir un mensaje de que el diálogo social es posible y de que todos están dispuestos a colaborar con la próxima gestión. Hasta hablan de \"la pesada herencia\" que dejará el macrismo. Palabras calcadas a las que utilizaban hace cuatro años. “Gane quien gane la elección, el próximo gobierno va a tener que tener el temple, la amplitud y el liderazgo para aunar a sector político, empresarial, sindical y social detrás de lineamientos básicos para el desarrollo de Argentina”, piensa Gastón Remy, el CEO de Vista Oil & Gas, que presidió el Coloquio número 55. Los fantasmas en IDEA irrumpieron a la luz del día y tuvieron nombre y apellido: Cristina Kirchner. Alberto Fernández no genera amor, pero Cristina directamente representa el espanto. Es decir, para la mayoría, Alberto es un enigma y Cristina solo acumula certezas. “Por eso hay que colaborar: hay que tironear a Alberto para este lado”, decía el viernes un industrial que aprovechaba el coffee break para charlar con Antonio Caló, uno de los sindicalistas que fue invitado al Coloquio junto a Héctor Daer y Gerardo Martínez. Los tres fueron lo más cercano a Alberto Fernández que pudo verse. Caló negaba un clima anti Frente de Todos en Mar del Plata. “¿Sabés qué pasa? A ninguno de estos les fue bien con Macri. Él había hablado de mayor empleo, de mayor producción, de mayor inclusión y han fracasado. Nada de eso hemos visto\",  decía el secretario de la Unión Obrera Metalúrgica. Exageraba, también: “Todos están esperanzados. Ahora hay una esperanza y va a haber colaboración. Quieren que se ponga en marcha el país. Macri deja todo paralizado”. <U+200B> “Ojalá Alberto esté más cerca de Menem que de Kirchner”, arriesgaba un ejecutivo que supo hacer jugosos negocios en los noventa. El Círculo Rojo tiene su propia grieta: los que dicen que no hay ninguna posibilidad de regresar a la versión más intransigente del kirchnerismo y los que creen que sí. Cada sector expresa sus propias demandas. Una corriente pide negociar desde el lunes 28. Otros ya lo hacen desde las primarias, como les reprochó el primer mandatario en la videoconferencia del viernes. “A Alberto le pedimos que afloje con la presión tributaria. Hay que ver qué tan sensibles es, pero nos ha escuchado”, explicaba Cristiano Ratazzi, el presidente de Fiat-Chrysler. Rattazzi eludía periodistas en el lobby del hotel Sheraton: “Hasta el domingo 27 ni una palabra más\". Parte del enigma Fernández es que calla más de lo que dice sobre su plan económico. Hay quienes se agarran de una frase que pareció dicha al pasar en el primer debate de Santa Fe: “Yo no soy un dogmático. Van a ver en mí soluciones ortodoxas y heterodoxas”. No saben del todo si eso es bueno o malo para el mundo empresario. No solo genera inquietud cuáles serán sus políticas. Intranquiliza quiénes las llevarán adelante. Una pregunta recurrente que se escuchaba en IDEA giraba en torno al futuro ministro de Economía. Hay sectores que no abandonan la esperanza,a y la abrigan en diálogos subterráneos con Alberto Fernández, de que termine siendo Roberto Lavagna. “Es el candidato número uno del Círculo Rojo”, reconocían. Lavagna fue el único candidato a presidente qué pasó por el Coloquio. Lo aplaudieron mucho, pero él también los decepcionó: de cara a los mil ejecutivos que colmaban el salón dijo que será presidente o no será nada. Después de su exposición, en un restorán con vista al mar y delante de un exquisito plato de langostinos que acompañaba con una copa de Rutini, a Lavagna le preguntaron por Matías Kulfas, el nombre que más suena para comandar Economía. “Lo escuché alguna vez por televisión, pero no lo conozco. No puedo opinar. No se olviden de que yo tengo cierta edad avanzada”. Lavagna le hizo algún guiño a otro economista que suena fuerte: Miguel Peirano y concedió algún elogio a Hernán Lacunza. Luego, hizo dos recomendaciones. Una: que el próximo gobierno no se preocupe tanto por el gasto público porque la prioridad debería ser “ponerle plata al bolsillo de la gente”. La otra: que se negocie duramente con el Fondo Monetario Internacional. Recordó entre risas una anécdota de cuando él era ministro de Néstor Kirchner. Sucedió en Estados Unidos, donde su equipo forzaba una negociación con los técnicos del Fondo. De pronto, surgió una recomendación inesperada: “Sigan negociando así de duro, Estos cabeza de cemento no saben lo que hacen”. La recomendación era de George W. Bush."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-catamarca-consulta-padron-electoral-2019_0_UNUbVO8a.html","date":"21/10/2019 - 8:01","title":"Dónde voto en Catamarca: consultá el padrón electoral 2019","abstract":"Aquí puedes consultar dónde votar en las elecciones presidenciales del 27 de octubre en Argentina.","author":[],"key_words":"Elecciones 2019Catamarca","body":"El padrón electoral publicado para las elecciones 2019 en Argentina, permite consultar dónde vota cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. La provincia de Catamarca es una de las provincias que no desdobló las elecciones nacionales de las locales. Por eso en las PASO 2019 se eligieron candidatos a Presidente, Vicepresidente y dos Diputados Nacionales. Además se votó para definir los candidatos a gobernador, vicegobernador, intendentes, veinte diputados provinciales y ocho senadores de sus respectivos distritos. El Frente de Todos propuso como candidato a Gobernador a Raúl Jalil, actual intendente de San Fernando del Valle. Irá acompañado por Lucía Corpacci como candidata a Diputada Nacional.  En tanto que Juntos por el cambio será representado por Raúl Gómez y Consenso Federal, espacio liderado por Luis Barrionuevo, por Hugo Avila. El Frente de Izquierda y los Trabajadores (FIT) encabeza su lista con Ariel López como candidato a Gobernador. Mientras que el Frente Unidos por Catamarca encabezará su lista con la candidatura de José Elías Jalil. La primera vuelta de las elecciones son el 27 de octubre, en esa fecha también se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores. El eventual balotaje presidencial tendría lugar el 24 de noviembre. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-planea-emitir-alerta-empresas-capitales-chilenos-argentina-refuerza-seguridad-embajada_0_1DDvEKWJ.html","date":"21/10/2019 - 20:00","title":"El Gobierno planea emitir un alerta a las empresas con capitales chilenos en Argentina y refuerza la seguridad en la embajada","abstract":"Lo decidió el Ministerio de Seguridad tras la violencia frente el consulado de Chile.","author":[],"key_words":"ChileMinisterio De SeguridadPatricia Bullrich","body":"En medio de las protestas en Chile y luego de que los focos de tensión se replicaran en la Argentina frente al consulado de ese país, el Gobierno planea emitir un alerta a las empresas con capitales chilenos en Argentina y además decidió reforzar la seguridad en la embajada de ese país. La decisión fue tomada desde el Ministerio de Seguridad que conduce Patricia Bullrich tras los incidentes que se produjeron este lunes por la tarde cuando grupos de izquierda y anarquistas provocaron destrozos e hirieron a periodistas del canal Crónica, América y La Nación+ frente al consulado de Chile ubicado a pocas cuadras de la Plaza de Mayo. imágenes de la tensión frente al consulado de Chile en el centro porteño. El alerta busca poner en aviso a las empresas de capitales chilenos en Argentina. Cencosud es una de las principales compañías de ese país que tiene presencia local con las firmas Jumbo, Easy y Blaisten, entre otras. También la tienda multi departamental Falabella tiene capitales chilenos. Aunque en la calle actuó la Policía de la Ciudad, la protección del consulado de Chile y de la Embajada queda en manos de la Policía Federal que depende de Bullrich. Protestas frente al consulado de Chile en el centro porteño. Durante la violencia de este lunes frente al consulado había diferentes agrupaciones. Estaban el FOL, la CTA Autónoma, el Polo Obrero, el PTS y sectores anarquistas. Un grupo de encapuchado, según testigos que estaban en el lugar, fueron quienes arrancaron con los disturbios. Tiraron piedras, palazos e intentaron prender fuego un local de comidas rápidas. Para evitar que los manifestantes fueran hacia la Avenida 9 de Julio, la Policía de la Ciudad montó un cordón con efectivos a la altura de la calle Bartolomé Mitre En total, según fuentes de seguridad, hay 9 detenidos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nadie-quiere-comprar-avion-lazaro-baez-pierde-valor-mes-mes_0_L7meV9jt.html","date":"21/10/2019 - 19:02","title":"Nadie quiere comprar el avión de Lázaro Báez y pierde valor mes a mes","abstract":"La Agencia de Administración de Bienes del Estado lo ofreció el viernes con un valor base de 55.800 dólares. Pero no hubo interesados.","author":"Lucía Salinas","key_words":"La Ruta Del Dinero KLázaro Báez","body":"Nadie quiere comprar el avión de Lázaro Báez. Pese a que su costo de base se redujo a prácticamente a la mitad este año, en el remate realizado el pasado viernes hubo una sola persona anotada pero nadie se presentó al momento de ofertar. En 2016 se le había asignado un valor de 786.300 dólares. Pero tras varios cambios, la Agencia de Administración de Bienes del Estado (AABE) lo puso en venta por 55.800 dólares. En principio, no hay fecha para una nueva subasta. Entre sus más de 1.400 bienes, el socio comercial de Cristina Kirchner cuenta con una flota de aviones propiedad de su empresa Top Air. Una de esas aeronaves, Rockwell Commnader modelo 690 B Matrícula LV MBY, es en la que llegó a Buenos Aires el 5 de abril de 2016, cuando quedó detenido por orden del juez Sebastián Casanello. La modificación del precio baste se debió a la falta de oferentes y a considerar los costos que correrán por parte del posible comprador, quien tendrá que \"hacerse cargo de las deudas que tiene la aeronave y otros gastos\", explicaron fuentes oficiales a Clarín. Aún no logran venderlo y pierde valor mes a mes. La AABE realizó una subasta online para determinar el destino del avión, que había quedado en manos de la Junta de Investigación de Accidentes de Aviación Civil. Es la aeronave más deteriorada y que demandará más inversión para su utilización. Después de dos postergaciones, uno de los aviones de Lázaro Báez incautado por la justicia fue puesto en remate el pasado viernes, con un valor visiblemente depreciado. De su última tasación en la que se le había otorgado un precio de mercado de 211.300 dólares, la Agencia de Administración de Bienes del Estado (AABE) lo orefeció a 55.800 dólares. Casi cuatro veces menos. El Tribunal Federal Oral 4 (TOF 4), que juzga al contratista K por lavado en \"la ruta del dinero K\" fue el responsable de ordenar que se subaste el avión de la empresa Top Air. Pero esa decisión de recuperar parte del dinero producido como resultado de maniobras de corrupción chocó con otros factores vinculados al mercado y las dificultades para conservar la aeronave. A su vez, en el marco de la quiebra de la empresa insignia de Báez, Austral Construcciones, el 19 de junio la justicia comercial remató 24 departamentos ubicados en el barrio porteño de Coghlan. La subasta fue exitosa y se vendieron la totalidad de los inmuebles por encima de su valor base que se había fijado en 73.000 dólares 99.000, 120.000 y 130.000 dólares según las dimensiones y la inclusión o no de cocheras. También fue subastado un edificio ubicado sobre Panamericana kilómetro 49,5, en Pilar, tasado en 5,05 millones de dólares. Pero como en este caso no hubo oferentes, se fijará una nueva fecha de remate con un valor base inferior, que rondará los 3.8 millones de dólares, según supo Clarín. En el barrio de Belgrano, en la calle Franklin Roosevelt al 1700, también se encuentran dos importantes propiedades que pertenecieron al empresario K, con un valor de base de 145.000 y de 98.000 dólares, según el edicto publicado en el Boletín Oficial. Otra subasta que se realizó el 21 de junio incluyó los autos de colección que Lázaro Báez tenía escondidos en un galpón en Río Gallegos. Los precios base -sin IVA- fueron: para un Audi RS5 4.2 FSI Quattro Coupé (2013), 41.000 dólares; un Porsche Cayenne Turbo (2011) 38.000 dólares; una camioneta Ford F-250 King Ranch (2007) a 24.000 dólares; una Land Rover Defender 110 SW 2.4 S (2008) a 19.000 dólares. De estos vehículos, lograron venderse solo dos. A los restantes se les bajará el valor de base y se fijará una nueva fecha de remate. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-rios-consulta-padron-electoral-2019_0_97HOVz8e.html","date":"21/10/2019 - 19:01","title":"Dónde voto Entre Ríos: consultá el padrón electoral 2019","abstract":"Las elecciones generales en Argentina se realizan el 27 de octubre. Encontrá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Entre Ríos","body":"El padrón electoral publicado para las elecciones 2019 en Argentina, permite consultar el lugar de votación de cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. Como en Entre Ríos hubo elecciones provinciales en las PASO 2019 nacionales solamente se eligieron precandidatos a Presidente y Vicepresidente, Senadores Nacionales y Diputados Nacionales. El 14 de abril, Entre Ríos tuvo sus PASO provinciales y el 9 de junio sus elecciones provinciales generales. Entre los principales competidores para el Senado, el Frente de Todos presentó al secretario general de Gobierno, Edgardo Kueider, como primer candidato. Por otro lado, Juntos por el Cambio anunció que el senador del PRO Alfredo De Ángeli encabezará la lista en búsqueda de su reelección. El reelecto gobernador de Entre Rios Gustavo Bordet junto a su vice Laura Stratta. Foto: Juan José García. En octubre se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores, de existir un balotaje presidencial, este sería el 24 de noviembre de 2019."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//mundo/corridas-piedrazos-protesta-frente-consulado-chile-buenos-aires_0_MFasAmNT.html","date":"21/10/2019 - 18:57","title":"Nueve detenidos y varios heridos en una protesta frente al consulado de Chile en Buenos Aires","abstract":"Hubo corridas, golpes y quema de contenedores durante la manifestación contra la represión a las protestas en Chile. Las marchas se replican en Neuquén.","author":[],"key_words":"ChileÚltimas Noticias","body":"Corridas, piedrazos y golpes se registraban en la marcha frente al Consulado de Chile en Buenos Aires convocada para apoyar las protestas en el país vecino. En medio de los incidentes, resultaron heridos camarógrafos de Crónica y de La Nación. <U+200B><U+200B>La Policía de la Ciudad indicó que por los incidentes detuvieron a 9 personas -8 argentinos y un chileno-, y que siguen \"trabajando para individualizar a otros responsables de las agresiones que fueron tomados por las cámaras de video vigilancia\". La movilización comenzó pasadas las 17 en apoyo a \"la lucha del pueblo trasandino\" y para repudiar \"la brutal represión, que ya provocó 11 muertos y 1.500 heridos\". Organizaciones como el Partido de los Trabajadores Socialistas (PTS), CTA Autónoma, Partido Obrero y agrupaciones anarquistas comenzaron a manifestarse de forma pacífica frente al Consulado de Chile, en la Avenida Roque Sáenz Peña al 500. Sin embargo, en un momento de la marcha, un grupo de manifestantes comenzó a generar corridas, tirar piedras y a agredir a periodistas. Luego de los incidentes, la Policía de la Ciudad desplegó a los grupos de contención para restablecer el orden y dar espacio al personal de bomberos para que apague los focos de incendio, especialmente en contenedores. Serios incidentes durante una protesta frente al Consulado de Chile en Buenos Aires. Foto: Marcelo Carroll. Según publicó Clarín, desde el Ministerio de Seguridad seguían con cautela los llamados a reunirse este lunes en Diagonal Norte y San Martín, en Buenos Aires, y también otro llamado que tuvo lugar el domingo en La Plata. En medio de los disturbios, el Consulado era custodiado por efectivos de la Policía Federal, mientras que en la calle actuaban agentes de la Ciudad. Estas misma marchas también se replican en Neuquén, donde un un grupo de manifestantes se congregó este lunes en el monumento a San Martín de la capital para expresar su apoyo a las protestas en Chile. Noticia en desarrollo. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-tierra-fuego-consulta-padron-electoral-2019_0_gK1qyJlX.html","date":"21/10/2019 - 18:57","title":"Dónde voto en Tierra del Fuego: consultá el padrón electoral 2019","abstract":"Las elecciones generales en Argentina son el 27 de octubre. Consultá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Tierra Del Fuego","body":"El padrón electoral publicado para las elecciones 2019 en Argentina, permite consultar el lugar de votación de cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. Para las PASO 2019 en Tierra del Fuego se eligieron candidatos a presidente, vice, 3 senadores y 3 diputados nacionales. El 16 de junio esta provincia eligió como gobernador al radical Gustavo Melella, quien con el 50,9% de los votos venció a la peronista Rosana Bertone (37,8%). En cuanto a la elección de Senadores, Juntos por el Cambio tiene como candidato a Pablo Blanco y para Diputados a Federico Frigerio. Héctor Stefani, candidato por Juntos por el Cambio. En tanto, el Frente de Todos impulsa las candidaturas de Matías Rodríguez como Senador y la gobernadora Rosana Bertone a Diputados. Gustavo Melella respaldará a la fórmula del Frente para Todos. Hay cinco boletas de los candidatos a Presidente que irán solas ya que no tienen candidatos a diputados y senadores por Tierra del Fuego. Ellas son las de Manuela Castañeira, Juan José Gómez Centurión, Alejandro Biondini, José Antonio Romero Feris y José Luis Espert. La primera vuelta de las elecciones el 27 de octubre, en esa fecha también se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores. El eventual balotaje presidencial tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-angel-pichetto-respondio-nicolas-cano-idea-micky-vainilla-_0_Z8rX43oC.html","date":"21/10/2019 - 18:30","title":"Miguel Ángel Pichetto le respondió a Nicolás del Caño: “No tengo idea quién es Micky Vainilla”","abstract":"El candidato del Frente de Izquierda lo había acusado durante el debate presidencial de parecerse al personaje interpretado por Diego Capusotto.","author":[],"key_words":"Miguel Ángel PichettoNicolás Del CañoÚltimas Noticias","body":"Promediaba el segundo debate presidencial, era el bloque en el que se hablaba sobre \"Seguridad\" y cerraba su turno el candidato Nicolás del Caño: \"Nos oponemos a la baja de la edad de la imputabilidad. Esto no solo lo escuchamos de Patricia Bullrich, lo escuchamos de (Miguel Ángel) Pichetto, que quiere igualar a Micky Vainilla”, dijo el referente del Frente de Izquierda. La frase despertó memes en las redes sociales y fue uno de los temas más comentados. Pero entonces faltaba la palabra de Pichetto, el acusado de parecerse a uno de los personajes interpretados por el humorista Diego Capusotto. \"No tengo idea quién es Micky Vainilla. No merece ningún comentario. Nicolas del Caño tiene una visión ideológica totalmente contraria a la mía y está bien\", afirmó el candidato a vicepresidente de Juntos por el Cambio. \"Todo el mundo sabe cuál es mi posición respecto a la seguridad, que se contradice totalmente a la de Alberto Fernandez y a los esquemas garantistas de Del Caño que habla de temas que son ridículos, que son absurdos, que plantean procesos que no tienen nada que ver con la realidad de los argentinos en esa materia\", continuó en declaraciones con Radio Nacional. En ese sentido, Pichetto continuó: \"En seguridad, la gente quiere un ajuste en término de defender a los ciudadanos, de afirmar las normas, de luchar contra el narcotráfico claramente\". Consultado sobre cómo había visto el debate en torno a la \"Seguridad\" y la opinión que tiene cada uno de los candidatos de los diferentes partidos, el senador por Río Negro afirmó que en esa materia, Alberto Fernández perdió: \"El kirchnerismo tiene muchos intelectuales y juristas con la visión ultra garantista zafaroniana. El problema de Alberto Fernández es que no se puede despegar de la sombra de ese fantasma que recorre permanentemente la visión de lo que tiene que ser un modelo de seguridad, o de justicia\" \"Son ultra garantistas, piensan más en los delincuentes que en las víctimas. No pueden salir de ese encierro que tienen. Por eso en el debate de ayer, en esa materia, lo perdió completamente\""}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-apuesta-capitanes-escuelas-fiscalizar-mejor-elecciones_0_7Dik1gDM.html","date":"21/10/2019 - 17:53","title":"El Gobierno apuesta a “capitanes de escuelas” para fiscalizar mejor las elecciones","abstract":"Apela a voluntarios destacados que organizan sus propios equipos de fiscales en los territorios más complejos. Considera que hubo fallas en las PASO.","author":"Alejandro Alfie","key_words":"Elecciones 2019Mauricio MacriGuillermo Dietrich","body":"El Gobierno armó un equipo de 150.000 fiscales partidarios para controlar las elecciones generales, ya que considera que hubo numerosas irregularidades en las PASO. Para eso, creó una estructura de \"capitanes de escuelas\", con voluntarios \"destacados\", que organizan sus propios grupos de fiscales en los territorios más complejos. \"Yo soy un capitán de escuela, en Almirante Brown\", dice a Clarín el empresario Diego Videla. Y cuenta que integra un grupo de \"capitanes\", en Almirante Brown, donde también está Isabel Menditeguy, ex esposa del presidente Mauricio Macri, quien presta su casa para realizar las reuniones de capacitación de fiscales. En esa localidad bonaerense el intendente es Mariano Cascallares, del Frente de Todos, que obtuvo el 57% en las Primarias Abiertas, Simultáneas y Obligatorias (PASO); frente a la lista de Juntos por el Cambio, que llevaba al ex titular del PAMI, Carlos Regazzoni, y sacó sólo el 22% de los votos. En el caso de Diego Videla, se sumó a fiscalizar luego de las PASO y ya coordina su propio grupo de 35 fiscales, para las elecciones del próximo domingo, comenta el \"capitán\" de una escuela, que trabajó en Banco Galicia y ahora ocupa un cargo como titular de la Comisión Revisora de Cuentas de la Unión Industrial Argentina (UIA). Sus fiscales son de la ciudad de Buenos Aires, \"mayoritariamente mujeres de 30 a 45 años\", a quienes capacita para que \"controlen todo el proceso de votación\", además de proveerles el traslado y las viandas durante el comicio. <U+200B>Una de las mayores \"capitanas\" de Almirante Brown es Javiera López Echagüe, esposa del ministro de Transporte del Gobierno nacional Guillermo Dietrich, quien tiene a su cargo la fiscalización en cinco escuelas. Otra zona caliente de la provincia de Buenos Aires es Avellaneda, donde Juntos por el Cambio creó un centro de cómputos paralelo, para controlar que en 860 mesas los certificados de escrutinio coincidan con los datos provistos por los fiscales partidarios. Allí gobierna con mano de hierro Jorge Ferraresi, el intendente kirchnerista que va por la reelección y sacó el 58% de los votos en las PASO, frente al 28% que obtuvo el periodista Luis Otero, de Juntos por el Cambio. Pablo Olivera Da Silva capacita a fiscales de Juntos por el Cambio. \"Acá en las PASO nos infiltraron fiscales, hubo otros que no vinieron, nos agarraron con la guardia baja. Pero ahora estamos mejor preparados para las elecciones generales\", asegura. También cuenta sobre las \"numerosas irregularidades que hubo en las PASO\", como 12.884 autoridades de mesa que estaban afiliadas a partidos políticos, algo que está prohibido por la Cámara Nacional Electoral (CNE). Y otras 10.605 que fueron autoridades de mesa, pese a no estar empadronadas en esas mesas. \"Hubo irregularidades en el 20% de las 100.000 mesas habilitadas en las PASO\", dicen desde el Gobierno. Y aseguran que esta vez habrá mayores controles, ya que luego de una presentación judicial de Juntos por el Cambio, la CNE recordó a las juntas electorales provinciales la prohibición de ser autoridad de mesa para los afiliados partidarios y reclamó que se chequee que los reemplazantes de las autoridades de mesa, que se ausenten ese día, sean de la misma sección electoral, para evitar la manipulación política. El ministro Guillermo Dietrich es el coordinador general de fiscalización de Juntos por el Cambio. El funcionario señala a Clarín que ahora, por los reclamos que hicieron, la Justicia ajustó la normativa en la provincia de Buenos Aires, donde \"en caso de no estar el presidente de mesa, la sucesión es mucho más estricta, ya que asume el suplente, un elector de esa mesa o un elector de esa escuela, en ese orden\". Dietrich ya tiene 150.000 voluntarios para controlar los comicios del domingo, cifra que podría crecer, para que haya reemplazos en aquellas mesas donde los fiscales no se puedan quedar todo el día. \"Es una ola de voluntariado que no se detiene. Es la otra cara de las multitudinarias marchas que estamos haciendo en todo el país. La gente se ofrece y está muy comprometida con fiscalizar las elecciones\", dice Dietrich. En ese esquema, los \"capitanes de escuelas\" tienen un rol central."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-alerta-contagios-violencia-region_0_IROjEztO.html","date":"21/10/2019 - 17:06","title":"El Gobierno en alerta por los contagios de la violencia en la región","abstract":"Desde Seguridad siguen de cerca la radicalización de la protesta y ponen el foco en varias marchas en Argentina para apoyar a Chile.","author":"Natasha Niebieskikwiat","key_words":"ChileSeguridad","body":"Desde el Ministerio de Seguridad siguen de cerca la radicalización de la protesta en Chile porque hubo convocatorias en la Argentina a manifestar solidaridad con las mismas. Altas fuentes consultadas por Clarín no descartan ninguna de las teorías sobre un posible contagio en la región. La posición oficial además es la de no descartar teoría alguna, pero al mismo tiempo mantener el tono moderado. Algunos de los hechos que siguieron desde el Ministerio de Seguridad son la protesta de este lunes en Diagonal Norte y San Martín, en Buenos Aires, que terminó con incidentes y otro llamado a reunirse que tuvo lugar el domingo en La Plata. Pero también siguen de cerca los movimientos de la Federación Anarquista de Rosario. Algunas convocatorias a cacerolear frente a la embajada chilena en Buenos Aires \"contra el ajuste y la represión\". Y el seguimiento de comunicaciones por Whatsapp en CABA como una que reza \"Fuera Chadwick, #Fuera Piñera, #Huelga General\". Hay un grupo de Whatsapp que se agrupa bajo el lema \"Protesta en Apoyo a Chile\". Convocatorias en Argentina por Chile Para el caso, en la Rosada y en la Cancillería hablaban con cautela este lunes del duro comunicado que emitió el secretario general de la Organización de Estados Americanos (OEA), Luis Almagro, que escribió: \"Las actuales corrientes de desestabilización de los sistemas políticos del continente tienen su origen en la estrategia de las dictaduras bolivariana y cubana\". Y además de adjudicarles la exportación de la polarización y las malas prácticas, la promoción y exportación del conflicto social, refirió a la reciente frase del hombre fuerte de Venezuela, Diosdado Cabello, en el sentido de que se ciernen nuevas \"brisas boliviarianas\" sobre Argentina, Ecuador y Perú. En el Gobierno, metidos de lleno en la pelea por tratar de meterse en el ballotage, no descartan que si existiera la posibilidad de una segunda vuelta aparecieran escenas de tensión en las calles. La otra traza que siguen de cerca es la que plantea el llamado Grupo de Puebla, que en su página oficial habló de la coordinación de treinta líderes de 10 países entre ellos ex presidentes como Lula da Silva, Dilma Rousseff, y representantes de distintos países. En una nota publicada recientemente en el sitio de Russia Today, daban cuenta de una supuesta coordinación de gobiernos del \"Grupo de Puebla desde Montevideo -Buenos Aires- La Paz- Ciudad de México. Y destacaban el triunfo de Alberto Fernández, y la reelección de Evo Morales, para la concreción de este esquema. Con todo, hay que destacar que si bien el candidato del Frente de Todos ha confirmado que tiene intenciones de salirse del Grupo de Lima y mantenerse en un esquema de \"neutralidad\" frente a Venezuela como México y Uruguay, no hay referencia alguna en sus discursos a un nuevo tipo de realineamiento."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-espero-resultado-adverso-macri-enoje-maltrate-argentinos-_0_06W3Ny5I.html","date":"21/10/2019 - 16:19","title":"Alberto Fernández: “Espero que si el resultado le es adverso, Macri no se enoje y maltrate a los argentinos”","abstract":"En una conferencia de prensa en Bahía Blanca, el candidato del Frente de Todos dijo que no sabe qué país “va a dejar” el Presidente.","author":[],"key_words":"Alberto FernándezMauricio MacriÚltimas Noticias","body":"A menos de una semana para las elecciones del 27 de octubre, el candidato del Frente de Todos, Alberto Fernández, recorrió la ciudad de Bahía Blanca y en una conferencia de prensa volvió a apuntar contra el presidente Mauricio Macri. \"Espero que si el resultado le es adverso, Macri no se enoje como hizo la última vez y no maltrate a los argentinos, y no libere el dólar para que escape\", sentenció el ex jefe de Gabinete, quien remató: \"Sería bueno que él colabore\". Un día después del debate presidencial, el candidato kirchnerista también cargó contra Macri por la situación económica: \"Hasta el día de hoy no sé qué país nos va a dejar Macri, cuántas reservas van a quedar si va a contener una inflación que se le fue totalmente de las manos\". \"Yo quisiera vivir en el país del Presidente, pero parece que es muy distinto al mío\", remató Fernández en una conferencia de prensa en un hotel céntrico de la ciudad, acompañado por el candidato a diputado Sergio Massa y el postulante a intendente de Bahía Blanca, Federico Susbielle. En cuanto a la multitudinaria movilización del sábado en el Obelisco porteño en respaldo a Macri, sostuvo que espera que quienes apoyan al Presidente también lo \"ayuden a levantar a la Argentina\" y consideró que \"la grieta fue muy perversa y dañina\". Fernández también reclamó que la radicación del hambre \"no sea la decisión de un Gobierno o de un presidente, sino de todos para que no sigamos penando cuando nos encontramos con gente que no puede comer\". \"Sólo hay que cruzar la avenida General Paz de Buenos Aires para darse cuenta que el problema está ahí y hay que irse al interior para darse cuenta el problema de las comunidades del norte de la Argentina\", enfatizó y agregó que \"toda la Argentina debería arremangarse y terminar con este problema para siempre\". El dirigente del Frente de Todos también indicó que tiene \"la decisión de que Argentina vuelva a ser un país federal y eso implica que cada región pueda desarrollarse\". \"Cuando uno mira dónde está instalado Vaca Muerta y el potencial, y mirá cuál es el puerto a ser usado es el de Bahía Blanca. Hay que darle esa oportunidad a Bahía Blanca de desarrollarse\", añadió. Tras esta conferencia, el candidato presidencial opositor mantendrá encuentros con empresarios y fuerzas vivas de la ciudad y asistirá a un acto en la cancha de básquetbol del club Olimpo de Bahía Blanca, agregaron. El Frente de Todos cerrará su campaña electoral con un acto en la ciudad de Mar del Plata, el jueves. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/quiso-recuperar-celular-robaron-hija-mataron-tiro-cabeza_0_5Vf6Zrhe.html","date":"21/10/2019 - 15:42","title":"Quiso recuperar el celular que le robaron a su hija y lo mataron de un tiro en la cabeza","abstract":"Por el crimen fueron detenidos dos hombres. Buscan a otros sospechosos.","author":[],"key_words":"ParanáInseguridadÚltimas Noticias","body":"Todo comenzó cuando un hombre de 49 años se acercó a un grupo de personas que presuntamente le acaban de robar el celular a su hija, en la ciudad entrerriana de Gualeguay. La desenlace fue trágico: una de las personas sacó un arma y mató al hombre de un disparo en la cabeza. Fuentes policiales aseguraron que tras discutir con los jóvenes, el hombre pretendió regresar a su vivienda pero fue perseguido y recibió un disparo en la parte frontal izquierda de la cabeza. Por el crimen fueron detenidos dos sospechosos, pero siguen buscando al resto de los integrantes del grupo, conformado por unas diez personas. La víctima fue identificada por la policía como Marcelo Sifon, quien falleció este lunes en el Hospital San Martín, de Paraná, donde había sido trasladado el sábado último tras ser herido de un balazo en la cabeza. Según el parte policial, el hecho ocurrió en la intersección de las calles Hereñú y Florencio Deris, del barrio Islas Malvinas de la ciudad de Gualeguay, a metros de la vivienda de Sifon. Al momento de arribar personal policial, los agresores escaparon, por lo que durante el domingo y este lunes se realizaron diferentes allanamientos, en los que uno de ellos intentó escapar nuevamente pero fue detenido y se le secuestraron armas de fuego. En tanto, un segundo joven se presentó junto a su abogado defensor en la Jefatura Policial local, donde quedó alojado junto a su compañero. Con información de Télam."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-chubut-consulta-padron-electoral-2019_0_QAnjZJ2b.html","date":"21/10/2019 - 15:35","title":"Dónde voto en Chubut: consultá el padrón electoral 2019","abstract":"Se habilitó el padrón para consultar los lugares de votación de las elecciones del 27 de octubre de 2019 en Argentina.","author":[],"key_words":"Elecciones 2019Chubut","body":"El padrón electoral de las elecciones 2019 en Argentina, permite consultar dónde votar con solo introducir el documento, género, distrito y un código de seguridad. La provincia de Chubut desdobló sus elecciones provinciales de las nacionales y en las PASO 2019, la provincia eligió precandidatos a presidente, vicepresidente y cuatro diputados nacionales. La provincia de Chubut eligió a como gobernador Mariano Arcioni en los comicios del 9 de junio con el 41,35% de los votos. La primera vuelta de las elecciones generales son el 27 de octubre, y un eventual ballotage sería el 24 de noviembre. Entre los principales candidatos se encuentran Ignacio Torres y Santiago Igón, quienes representan a Juntos por el Cambio y el Frente de todos. A su vez, Gloria Sáez es la candidata de l Frente de Izquierda y de los Trabajadores y Chubut al frente es representado por Alfredo Beliz, quienes también se definirán en internas. Por último, el Polo Social tiene como candidato a César Ayala y el Partido Independiente de Chubut a Carlos Wohn."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-conto-vio-alberto-fernandez-desencajado-sintiera-ganador-_0_R8V7UdT9.html","date":"21/10/2019 - 14:43","title":"Mauricio Macri contó que vio a Alberto Fernández “desencajado, como si no se sintiera ganador”","abstract":"El Presidente celebró con sus ministros “la marcha del millón” y el saldo del encuentro en la Facultad de Derecho.","author":"Ignacio Ortelli","key_words":"Mauricio MacriCasa RosadaMarcos PeñaElecciones 2019","body":"Mauricio Macri encabezó una reunión de Gabinete impensada tras la catástrofe electoral que sufrió el Gobierno en las PASO. Es que entre la multitudinaria \"marcha del millón\" del sábado y el debate en el que, según entienden en la Casa Rosada, el Presidente se impuso claramente; el clima que rodeó al encuentro fue de optimismo y distensión: hubo duras críticas al candidato del Frente de Todos, Alberto Fernández; y el pronóstico de que este domingo, en la elección, el mandatario logrará forzar la definición a un balotaje. ¿Sueño o realidad? Si bien Macri lució contento y conforme por el saldo del debate, fueron los ministros quienes se mostraron más exultantes por su desarrollo y coincidieron que el Presidente se impuso con claridad. \"Lo vi desencajado, agresivo, como si no se sintiera ganador\", contó Macri, según pudo reconstruir Clarín con protagonistas del encuentro. La referencia a la actitud de Fernández fue, en especial, por vincular a su padre, Franco Macri, ex titular del grupo Socma y quien murió en marzo, con causas de corrupción, algo que el Presidente le reprochó a su rival en pleno debate. En línea con lo que expresó Macri, el ministro de Educación, Alejandro Finocchiaro; quien -junto a su par Guillermo Dietrich (Transporte)- ofició como vocero de la reunión y expuso que Fernández se \"veía irritable cuando se hablaba de corrupción\". \"Es entendible porque piensen ustedes que para él criticar la corrupción K es como ver a (Juan) Grabois criticar a los piquetes\", lo chicaneó. Puertas adentro, Macri también celebró con sus ministros el \"éxito\" que entiende significó la marcha del sábado. Dijo que el apoyo \"fue increíble\" y lamentó no haber podido entremezclarse más con la gente como en las recorridas que hizo en la previa. \"Mauricio contó el impacto enorme a nivel emocional que vivió el sábado como argentino en esta rebelión pacífica de millones que se manifestaron en todo el país\", aseguró Dietrich. El escenario imponente que se vio en la avenida 9 de Julio, con más de 400 mil personas según los cálculos que hizo Clarín y 800 mil asistentes, según la Policía de la Ciudad, hace pensar a los ministros que incidirá más allá de diciembre, aunque Macri no sea reelecto. \"Va a condicionar mucho a aquellos que piensan el post macrismo\", dijo un funcionario, y recibió el respaldo inmediato del resto de sus colegas. Fue a propósito de los interrogantes que se abren en torno a cómo quedará compuesto Cambiemos en caso de que le toque ser oposición y qué hará Macri: en el núcleo más cercano al jefe de Estado aseguran que no tiene pensado irse y que seguirá haciendo política, mientras que en un sector de la alianza oficialista especulan que su tiempo de liderazgo se habrá terminado. De todos modos, el grueso de los ministros insiste en que la elección no está definida. Dietrich, encargado de la fiscalización y quien prometió que Juntos para el Cambio va a tener más de \"un fiscal por mesa\", es uno de ellos. Está en línea con lo que piensa el jefe de Gabinete, Marcos Peña, que en un clima de optimismo inusual después de la debacle de agosto, dejó su pronóstico de cara al próximo domingo: \"No tengo dudas que vamos a ir al balotaje\", se envalentonó. No pudo, sin embargo, mostrar ninguna encuesta que así lo refleje. Cerca del funcionario de mayor influencia en Macri sostienen que “hay un clima distinto”, producto de la efervescencia que aportaron, en el tramo final de la campaña, las marchas del “Sí, se puede”. Mientras, quienes en el Gobierno se reconocen más pesimistas aseguran que es factible que Macri logre crecer en relación a las PASO, pero advierten que es difícil que Alberto Fernández pueda perder puntos. La necesidad numérica para evitar una derrota sin revancha es muy grande."}
