{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/benefician-prision-domiciliaria-acusado-quemar-indigentes-dormian-debajo-puente_0_Cw4pFSE8.html","date":"03/10/2019 - 20:07","title":"Benefician con la prisión domiciliaria al acusado de quemar a dos indigentes que dormían debajo de un puente","abstract":"“El Gordo Bubú” había solicitado su libertad argumentando que es el único sostén económico de su familia. Sin embargo, la Cámara de Apelaciones solo optó por morigerar su prisión preventiva.","author":[],"key_words":"Barrio De MataderosÚltimas Noticias","body":"La Sala I de la Cámara de Apelaciones en lo Penal Contravencional y de Faltas benefició con el arresto domiciliario al hombre que en abril pasado intentó quemar a dos indigentes que dormían bajo un puente de la avenida General Paz, en el barrio porteño de Mataderos. Damián Jorge Calabró, alias \"el Gordo Bubú\", fue detenido en junio por orden del juez Pablo Casas, imputado de los delitos de homicidio calificado en grado de tentativa, tentativa de lesiones graves o incendio doloso consumado agravado por el riesgo de muerte. La defensa de Calabró habían solicitado su libertad con la obligación de presentarse al tribunal o a una comisaría con regularidad para que pueda trabajar ya que, según señaló, es el único sostén económico de su familia. Recibir newsletter Los camaristas rechazaron este planteo pero decidieron la “morigeración de la prisión preventiva y, si bien el imputado debe permanecer en arresto, puede hacerlo dentro de su casa y en compañía de su entorno\". Los integrantes de la Sala señalaron que “la CIDH considera como estándar fundamental de aplicación, que siempre que el peligro de fuga o de entorpecimiento de la investigación pueda ser evitado razonablemente mediante la aplicación de una medida menos gravosa para el imputado, se deberá optar por la aplicación de la pena menos grave”. Los camaristas destacaron que “al momento del dictado de la medida cautelar, el magistrado tuvo por probado, prima facie y con el grado exigible en esta etapa, la comisión del hecho imputado”, y que dicha decisión fue revisada y confirmada por la Sala. El Gordo Bubu fue detenido en junio pasado. Advirtió además que no solo se hizo hincapié en el riesgo de entorpecimiento del proceso \"sino que además se hizo referencia al peligro de fuga, que aún subsiste, basado en la magnitud de la pena que podría imponerse en el caso de recaer condena\". Calabró tiene 40 años y vive en Lomas del Mirador, donde era empleado de una heladería. En junio pasado, fue detenido cuando se escondía en una vivienda del barrio de Mataderos, que pertenece a su tío. El ataque se había conocido el 22 de mayo, unas tres semanas después de cometido, según sostuvieron fuentes policiales al momento de la viralización del video. El agresor se bajó de un auto, se acercó a la persona que dormía debajo del puente de la General Paz y Bautista Alberdi, le tiró combustible y le prendió fuego con un encendedor. Mientras se escapaban en el auto le gritó a la víctima: \"Pedazo de rastrero, la concha de tu madre, gil\". Los insultos levantaron la sospecha de que no se trataba de una agresión al boleo."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/usuarios-tarjetas-prestamos-cancelar-deudas-panico-pago-minimo_0_0QTpjfjN.html","date":"03/10/2019 - 19:55","title":"Los usuarios de tarjetas, entre los préstamos para cancelar deudas y el pánico al pago mínimo","abstract":"Se quejan de las tasas de interés y buscan mantener controlados los gastos.","author":[],"key_words":"Consumo Y AhorroTarjetas De Crédito","body":"En una recorrida por el sur de la Ciudad, Clarín se encontró con distintos tipos de experiencias que reflejan la situación de endeudamiento generalizada. Los testimonios recogidos van desde familias atrapadas en un laberinto financiero, hasta el rechazo al plástico como reacción a los elevados intereses. \"Por un problema familiar, en el que tuve que cubrir gastos médicos que se hicieron muy caros, se me acumuló en la tarjeta un número que se me hizo imposible saldar. Tuve que pedir un crédito para poder pagar, y ahora estoy endeudada por los próximos tres años\", cuenta Marcia Almada. Recibir newsletter Según explica, se atrasó con el pago de dos meses y el monto que se le había acumulado superaba los $ 70.000, una cifra que le resultaba imposible liquidar. Mauro Travieso optó por usar las tarjetas solo para aprovechar los descuentos. \"Me cuido con los gastos\", explica. (MARIO QUINTEROS) \"Tenía que refinanciarla sí o sí, porque no tenía manera de abonarla ni en un mes ni en dos\", indica. Y agrega: \"Ahora estoy pagando una cuota de $ 7.000 todos los meses para cubrir el préstamo. Son tres años y voy por el primero\". Es que si bien Almada logró traducir el pago de la deuda en algo posible, no le era frecuente vivir con un gasto fijo extra de $ 7.000, o su equivalente antes de las sucesivas devaluaciones de los últimos años. En el caso de Mauro Travieso, otro de los consultados por Clarín, los intereses que le llegaron una vez por haber pagado el mínimo hicieron que nunca más decidiera abonar la suma más \"pequeña\" que exige el banco. \"Sólo una vez pagué el mínimo y me vinieron como $ 2.000 de intereses. No recuerdo qué porcentaje era, pero me pareció una locura que la tasa fuera tan alta, así que desde ese momento siempre pago el total\", sostiene. Travieso, que explica que suele usar su tarjeta de crédito para viajes o compras de electrodomésticos, asegura que desde entonces recortó su consumo en \"gastos que son más del día a día\", como el supermercado. \"La uso sobre todo para aprovechar descuentos y promociones, pero hago todo lo posible para cuidarme con los gastos\", señala. En una sintonía parecida a la de Travieso, Guillermo Bastillas, un venezolano que vive en la Argentina desde hace tres años, define al sistema financiero del país como \"asesino\". Guillermo Bastillas llegó desde Venezuela hace tres años. Define al sistema financiero del país como \"asesino\". (MARIO QUINTEROS) \"Juro que como inmigrante agradezco muchísimo todo lo que me da este hermoso país, pero lamentablemente tiene un sistema financiero que te asesina. No encuentro otro calificativo: ¿Cómo puede ser que comprás algo y pagás más de 120% de interés?\", plantea. La decisión de Bastillas fue radical: dejó de usar tarjetas de crédito. \"Nada de de pedir prestado. Desde que vivo aquí tuve dos y las terminé devolviendo, nunca más las toque ni quiero hacerlo\", dice como si fuera alérgico al plástico. \"Lo decidí desde que pagué el mínimo una vez y, al ver el resumen, me encontré con intereses que llegaban al 120%. \"Ahora, si tengo plata compro y si no, no\", afirma. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/espana-retiran-mercado-farmacos-reflujo-tener-agente-potencialmente-cancerigeno_0_G_MK0PkK.html","date":"03/10/2019 - 19:54","title":"En España retiran del mercado fármacos contra el reflujo por tener un agente potencialmente cancerígeno","abstract":"Son productos de 16 laboratorios que tienen una “impureza” llamada nitrosamina. En Argentina no se prohibieron.","author":[],"key_words":"SaludANMAT","body":"Había pasado hace poco más de un año con un famoso hipertensivo. Entonces, distintos organismos de vigilancia de medicamentos del mundo -entre ellos, el de la Argentina- retiraron sus lotes de valsatrán, por la sospecha de contaminación con un agente potencialmente cancerígeno. Ahora la advertencia se repitió, pero con varias diferencias: mientras el agente contaminante es el mismo –nitrosamina-, la prohibición fue en España (no en Argentina) y el rubro cuestionado es otro: un número importante de medicamentos para cubrir afecciones estomacales, puntualmente todos los que tienen ranitidina, una sustancia útil para el tratamiento de úlceras y reflujo gastroesofágico. Clarín se puso en contacto con la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT), donde aseguraron que “acá el tema se viene monitoreando desde hace un tiempo, cuando aparecieron algunas alertas internacionales, pero los técnicos de la ANMAT por ahora consideran que no hay suficiente evidencia como para generar una suspensión de los tratamientos con ranitidina”. Recibir newsletter Según el Vademécum Nacional de Medicamentos (VNM, la fuente oficial de los fármacos comercializados en el país), hay disponibles diez marcas que contienen ranitidina (Taural es una de las más conocidas), sola o combinada con otras drogas, producidas por siete laboratorios diferentes. En la ANMAT insistió en que no se determinó ningún riesgo en la ingesta de estos fármacos. Carlos Brodersen, jefe de Gastroenterología del Hospital Durand, también sumó tranquilidad: “Lo que se encontró es un contaminante en los comprimidos, que debe haber surgido en el proceso de confección del fármaco. Acá evidentemente no se encontraron anomalías en la vigilancia y por eso no tenemos reportada ninguna alerta”. El médico aclaró que “la ranitidina disminuye la presencia de ácido en el estómago. Es una droga que en su momento fue revolucionaria y es hipersegura”. Y subrayó, además, un tema nada menor: “Que surjan estas alertas y el monitoreo permanente es lo que diferencia a los remedios que tienen control de organismos como la ANMAT, de aquellos remedios ‘naturales’, que no tienen este tipo de vigilancia. Con esos no sabés lo que estás tomando”. Cabe remarcar que la nitrosamina está clasificada como un probable carcinógeno en humanos, en base a estudios hechos con animales: no hay, por ahora, pruebas que hayan determinado que la sustancia produzca un daño concreto a las personas. Un total de 16 fármacos fueron retirados de la venta en España. Foto: Twitter Mientras el comunicado de la Agencia Española de Medicamentos aclara que “el potencial riesgo derivado del efecto acumulativo de la citada impureza hace necesaria la adopción de medidas de precaución”, también aclara que la nitrosamina “está presente en algunos alimentos (como la carne roja) y en algunas fuentes de agua, pero no es esperable que cause ningún daño cuando se ingiere en cantidades muy pequeñas”. De hecho, subrayan, “en ningún caso está justificado que los pacientes interrumpan los tratamientos con ranitidina sin consultar con su médico, ya que el riesgo de dejar de tomar el medicamento es considerablemente mayor que el riesgo de seguirlo tomando hasta la siguiente consulta con su médico”. La decisión de la AEMPS surgió en el marco de una política de control “endurecida”, tras el hallazgo de nistrosamina, en 2018, en varios lotes de valsatrán. Las partidas retiradas esta vez corresponden a todos los medicamentos con ranitidina producidos por 16 laboratorios. Por último, cabe remarcar que la medida española se adoptó específicamente para las presentaciones de ingesta oral, ya que -dice el comunicado- los medicamentos con ranitidina intravenosa son \"esenciales en algunas indicaciones terapéuticas, tales como la prevención de hipersensibilidad y reacciones relacionadas con la infusión con paclitaxel y patisiran ”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/festival-ficcion-basado-hechos-reales-lista-convocatoria-concurso-anual-cronica-breve_0_Cm5P45fr.html","date":"03/10/2019 - 19:35","title":"Festival de No Ficción “Basado en Hechos Reales”: ya está lista la convocatoria para el concurso anual de crónica breve","abstract":"El premio es de $60.000 para la crónica ganadora y la publicación de las siete finalistas en una antología digital. Como anticipo, este viernes se presenta en CCK un documental sobre la cronista Premio Nobel de Literatura bielorrusa, Svetlana Alexievich.","author":[],"key_words":"Periodismo","body":" Los días 28, 29 y 30 de noviembre se realizará en el Centro Cultural Kirchner la tercera edición del Festival de No Ficción Basado en Hechos Reales. Recibir newsletter En ese marco, el Festival lanza una nueva edición del Premio Leamos de Crónica Breve, cuya temática este año se titula: “Ser hijo, ser hija”; un rol que nadie puede eludir y por eso se vuelve una compleja y rica zona de exploración para la escritura. ¿Hay algo más universal que el vínculo con nuestros padres y madres? Sus presencias y ausencias, sus gestos y palabras, dejan huellas en las vidas de todas las personas. El concurso fomenta la escritura de historias que miren de cerca la intimidad de ese lazo potente, teñido de admiración, orgullo y amor; aunque también, quizá, de desdén, vergüenza y rencor. El premio será de 60.000 pesos para la crónica ganadora. Los siete trabajos finalistas serán publicados por IndieLibros. La fecha de cierre para el envío de crónicas es el 31 de octubre, sin la posibilidad de prórroga. Los textos, que no podrán exceder los 15.000 caracteres, deberán ser inéditos, estar escritos en español y ser enviados a través de la página web del Festival Basado en Hechos Reales. El jurado, compuesto por Pablo Plotkin, Sonia Budassi y Esteban Castromán, elegirá a los finalistas y su veredicto será comunicado el 13 de noviembre a través de la página web. A partir de ese momento, el público podrá votar por una de las crónicas. Su voto también tendrá peso en la elección de la crónica ganadora, cuyo título y autor/a se dará a conocer el 30 de noviembre en el CCK, en el marco del Festival Basado en Hechos Reales. Aquí se pueden consultar las bases del concurso. Otras actividades previas al festival: El 3 de octubre, de 18:00 a 20:30 horas, tendrá lugar un taller gratuito de periodismo dedicado a analizar el escenario actual del oficio a nivel global. Bajo el nombre “Periodismo en Mutación”, y dictado por una de las organizadoras de Basado en Hechos Reales, la periodista Cecilia González, se tratarán las particularidades del periodismo en Argentina y una diversidad de temáticas: ¿Crisis del periodismo o crisis del modelo de negocios de las empresas periodísticas? Nuevos lenguajes y formatos. La falsa disyuntiva del periodismo de investigación vs. periodismo narrativo. Las redes sociales como ventanas de información. Medios autogestivos y no tradicionales como ejemplo de buenas prácticas periodísticas. La vigencia de las premisas básicas del periodismo. El taller se organiza en alianza con Bibliotecas de Buenos Aires y se realizará en la Biblioteca Leopoldo Lugones (La Pampa 2215, CABA). Para inscribirse, se debe enviar un mail a: contactodgl@buenosaires.gob.ar.  Cecilia González es una periodista mexicana, radicada en Buenos Aires. Trabajó 16 años como corresponsal de la Agencia Notimex en Argentina. Actualmente escribe en Russia Today y en Tiempo Argentino, entre otros medios. Es coorganizadora del Festival Basado en Hechos Reales y docente de talleres de periodismo. Ha realizado la producción periodística de documentales y participado en proyectos colectivos sobre víctimas de la violencia en México. Es autora de diversos libros, entre ellos, el más reciente, Al gran pueblo argentino. Crónicas de una corresponsal mexicana (Marea). Por otra parte, el 4 de octubre a las 19:00, se realizará en el CCK (Sarmiento 151, CABA) la proyección del documental “Las mentiras más grandes son las documentadas”, del director sueco Staffan Julén. Es un retrato de la Nobel bielorrusa Svetlana Alexievich, autora de obras maestras como Voces de Chernobyl y La guerra no tiene rostro de mujer, en su proceso de trabajo. El filme propone un acercamiento a su particular manera de abordar a los entrevistados, editar los testimonios y a su sensibilidad única para contar la realidad."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/familias-deben-3-sueldos-bancos-atraso-pagos-mayor-2009_0_ebu-ztAb.html","date":"03/10/2019 - 19:33","title":"Las familias ya deben 3 sueldos a los bancos y el atraso en los pagos es el mayor desde 2009","abstract":"Por la crisis, son cada vez más los que no están al día con las cuotas y las tarjetas. Las altas tasas de interés agravan la situación.","author":"Martín Grosz","key_words":"Consumo Y AhorroBanco Central De La República ArgentinaTarjetas De Crédito","body":"Para acceder a la casa propia, para hacerle reparaciones o para equipar el hogar con muebles y electrodomésticos. También para cambiar el auto por un cero kilómetro, para organizar una fiesta de 15 o para veranear en el destino soñado. Para esos y muchos otros proyectos, entre 2016 y mediados de 2018, millones de argentinos les pidieron plata a los bancos, a través de las tarjetas y préstamos como los personales, los hipotecarios y los prendarios. Quedaron endeudados, respecto de sus ingresos, al mayor nivel en al menos 14 años, seguramente sin prever que luego llegaría la crisis económica. Y que lo que parecían \"cómodas cuotas\" se volverían, para muchos, saldos imposibles de pagar en los plazos previstos, obligándolos a incurrir en altísimos costos financieros para conseguir un poco más de tiempo. Recibir newsletter Según los cálculos más recientes al respecto del Banco Central de la República Argentina (BCRA), actualizados a marzo, desde fines de 2018 las familias del país pasaron a arrastrar una deuda equivalente a 3,2 meses de sus salarios netos. De ese total, 2,4 sueldos de deuda (tres cuartas partes) se originaron con \"tarjeteo\" y la toma de préstamos personales; y otro 0,7, con hipotecarios y prendarios. En comparación, en años como 2015 y 2010, las familias les debían a los bancos 2,4 salarios en promedio. Y en 2005, sólo 1,8 salarios, casi la mitad que lo actual. El endeudamiento de los hogares, según publicó el Central en su último Informe de Estabilidad Financiera, pasó en diciembre de 2018 a representar la cuarta parte (25,7%) de todos sus ingresos anuales, cuando hasta junio de 2016 era el 20,1%. Eso es en promedio. Pero, al analizar a los argentinos en función de su nivel de ingreso, el mayor nivel de endeudamiento aparece en el 10% que menos gana: en ese grupo, el dinero pendiente de devolución pasó a representar un 46,7% de sus ingresos anuales, cuando dos años y medio antes era el 33,9%. Todo esto no sería, de por sí, un problema. De hecho, según consideró el Central, \"el nivel de endeudamiento agregado de las familias argentinas es bajo\" frente al de otros países de la región, ya que sólo equivale al 8% del Producto Interno Bruto. Lo que sí es un problema, y preocupa cada vez más, son las crecientes dificultades de la gente para tener al día los pagos de sus créditos, en un contexto de recesión, pérdida de poder adquisitivo, pérdida de empleos y tasas de interés muy elevadas. Según datos del BCRA, la tasa de morosidad de las familias lleva tres años y medio de crecimiento sostenido y acaba de trepar al nivel más alto desde noviembre de 2009, impulsada muy especialmente por los atrasos en el pago de las líneas personales y los plásticos. En 2015 sólo un 2,1% de esos préstamos para consumo estaba en situación \"irregular\" (con atrasos graves, de al menos 90 días). Pero hacia 2018 la tasa superaba ya el 4%, este año lo inició en 4,7% y desde mayo pasó a niveles del 5,4% y 5,5%. Se trata de porcentajes que, otra vez, resultan mucho más altos entre los sectores de menor poder adquisitivo. Según un análisis del BCRA, dentro del 20% de la población que menos gana, en diciembre ya estaba en mora grave cerca del 12% de los préstamos personales tomados, el 7% de los contraídos con tarjetas de crédito bancarias y casi el 20% de las compras con plásticos no bancarios. Todo indica que esos niveles se habrían elevado desde entonces. Las tasas de \"irregularidad\" no incluyen, desde luego, a muchos otros consumidores que están con atrasos menores a 90 días. Ni tampoco a quienes aceptan los planes de refinanciación que los bancos y las tarjetas les ofrecen a sus clientes para aliviar su situación, \"estirando\" los plazos de pago. El problema es que estos \"reperfilamientos\" no están baratos: según relevó Clarín, hacer el pago mínimo de la tarjeta puede hoy tener un costo financiero total cercano al 200% anual en bancos de primera línea, y de hasta un 300% en los plásticos no bancarios. Con lo cual, no es menor el riesgo de que la persona, pronto, caiga otra vez en mora. Distintos bancos consultados confirmaron el fenómeno y contaron que, ante la situación, debieron restringir las condiciones de acceso al crédito y salir de forma más temprana a buscar a los clientes \"en riesgo\", para evitar que se vuelvan \"irrecuperables\" (ver aparte). \"La tasa de mora de nuestra cartera subió más de un 60% en el último año. Se da incluso con gente que mantiene el empleo, pero no está llegando a fin de mes, en especial en sectores medios y bajos. Gente que pagaba todo el resumen pasó a hacerlo a medias, los que pagaban la mitad pasaron al mínimo, y eso, al actual nivel de las tasas, deriva en casos de incapacidad de pago\", contaron en un banco privado, que pidió no ser identificado. La preocupación también se siente en las entidades de usuarios. \"Las consultas y reclamos por deudas se nos triplicaron en los últimos cuatro meses. Llega gente manifestando que ya no puede pagar más\", contó Sandra González, presidenta de Adecua. \"Los reclamos por deudas se incrementaron en especial a partir de mayo. Mucha más gente nos pide asesoramiento porque no llega a pagar lo que debe y no les ofrecen planes de refinanciación acordes a su capacidad de pago\", coincidió Claudia Collado, titular de Adelco. \"La gente -planteó González- entra en una situación de la que es muy difícil salir. También porque los bancos derivan sus casos a estudios que los persiguen por todos lados y los mandan al Veraz, obligándolos así a caer en créditos online o a sola firma con tasas aun más altas\", agregó. \"Así, la 'bola de nieve' va creciendo y ya no la pueden frenar\", lamentó. El crecimiento de los niveles de morosidad superó las proyecciones de los principales bancos y los obligó a tomar medidas para tratar de que quienes aún están al día, o recién empiezan a atrasarse, no se vuelvan deudores graves o “irrecuperables”. Por un lado, se están apurando a citar a quienes ven “en riesgo” de atrasarse, para proponerles refinanciar sus deudas a mayor plazo. Por otro lado, algunos también endurecieron las condiciones para la entrega de nuevos préstamos, lo que incluye la reducción o el congelamiento de los límites de compra de las tarjetas. En eso coincidieron entidades públicas y privadas consultadas por Clarín. “Este año, al igual que el resto del sistema financiero, se registró un incremento del 26,7% en la cantidad de clientes en situación irregular correspondiente a banca de personas. El mayor crecimiento se dio en préstamos personales y tarjetas de crédito”, confirmaron en el Banco Nación, aunque destacaron que en su caso las tasas de irregularidad son menores a las del promedio del sistema. “Ante clientes con atrasos de más de 90 días, lo más común para regularizar su situación es la refinanciación de los préstamos personales y saldos de tarjetas de crédito a tasas de la línea y plazos de 60 a 72 meses”, agregaron. Si se cae en el pago mínimo, las \"cuotas sin interés\" terminan costando muy caras. “Este año creció la morosidad en los préstamos al consumo”, coincidieron en el Banco Hipotecario, donde perciben que los más afectados, más allá del tipo de deuda y el segmento socioeconómico, son quienes tienen problemas laborales. “Para mitigar esto y ayudar a los clientes a seguir activos en el sistema financiero -destacaron-, diseñamos productos de refinanciación y facilidades de pago para cada estadio de atraso que bajan los pagos mensuales. La cuotificación de las obligaciones, en condiciones muy competitivas, disponible en todas las etapas de atraso, es la herramienta más usada”. En los bancos explican que, para contactar al cliente en mora, primero muestran alertas en cajeros automáticos y por home banking; luego, les escriben por email, SMS o WhatsApp; y, recién después, sin no hay respuesta, empiezan los llamados para ofrecerles refinanciación. Pero también, algunos limitaron la entrega de nuevos préstamos. En uno de ellos -que es privado y sintió fuerte el alza de la morosidad-, cuentan que en el último año debieron endurecer las condiciones de acceso a préstamos personales, “congelar los límites de compra de las tarjetas de clientes de mayor riesgo” y ser “más selectivos” en la admisión de nuevos usuarios. “En los que llevan más de 60 días de mora, se hacen quitas. En general, esto funciona”, mencionan en otra entidad privada, que también decidió este año no hacer los dos incrementos generalizados de los límites de crédito que en años anteriores fueron la regla. “Si el cliente llama, se lo damos, pero dejamos de hacerlo proactivamente”, detallaron. En Naranja, un masivo emisor de tarjetas que también da préstamos personales, dijeron que en su caso la mora no creció y que no más del 9% de sus clientes tiene planes especiales de pago, en línea con lo histórico. Destacaron que, para lograrlo, debieron hacer un “monitoreo permanente” de sus clientes con “herramientas analíticas de avanzada” para ofrecerles planes que se ajusten a sus necesidades de pago, “para financiar saldos vencidos o por vencer”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/bar-argentino-elegido-tercero-mejor-mundo-ranking-influyente-cocteleria_0_mT_3V6t7.html","date":"03/10/2019 - 19:18","title":"Un bar argentino fue elegido como el tercero mejor del mundo en el ranking más influyente de la coctelería","abstract":"Es Florería Atlántico, que se ubica en un sotano y debajo de un local donde se venden flores, sobre la calle Arroyo. Otro bar, Presidente, quedó 33 entre los 50 mejores.","author":"Adriana Santagati","key_words":"Semana De La CocteleríaRestaurantes Y Bares","body":"“En un bar, el trabajo en equipo es todo. Lo que más me preocupa es que la gente sea feliz y lo transmita al cliente”. Hace casi un año, en una entrevista con Clarín, Tato Giovannoni esbozaba parte de la fórmula del éxito de Florería Atlántico, su bar que había sido elegido entonces el 14° mejor del mundo. Ahora, Giovannoni y su equipo rompieron su marca: este jueves Florería fue elegido el mejor de Sudamérica y el tercero del mundo por el influyente ranking The World’s 50 Best Bars. En la premiación que se hizo en Londres, otro bar porteño, Presidente Bar, quedó en el puesto 33°, un salto de 20 posiciones en sólo un año. FLORERÍA ATLÁNTICO. El edificio contiene en dos niveles una florería y oculto un bar de tragos y tapas. El bar que ganó como el mejor del mundo es el neoyorquino Dante, comandado por el bartender australiano Naren Young, que hizo un culto de la coctelería clásica. El top 3 lo completa un europeo: el londinense Connaught Bar quedó segundo. FLORERÍA ATLÁNTICO. La barra se completa con mesas con butacas. El ranking es el equivalente en el mundo de las barras a The World’s 50 Best Restaurants, que en su puesto N° 1 tiene al argentino Mauro Colagreco con su restaurante francés Mirazur. Recibir newsletter Giovannoni fue el primer argentino en ingresar al ranking de los bares con Florería Atlántico, que abrió hace siete años en Retiro. Con esta ya son seis veces entre los mejores 50, y subió del puesto 14 del 2018 al 3 de 2019. Este pequeño bar en un sótano nació “como un chiste”, como contó el bartender. Los vecinos de esa cuadra de la calle Arroyo estaban enojados con el bar anterior. El puso una florería en la planta baja: detrás de una puerta, se baja la escalera y se llega al bar propiamente dicho, con una estética y una carta inspiradas en los clásicos y en la inmigración europea. Fue un éxito inmediato. Tato Giovanoni, bartender dueño Floreria Atlántico. Foto: Mario Quinteros. Renato (el verdadero nombre de Giovannoni) creció en Cariló y vive ahora en Río de Janeiro, donde acaba de abrir su Brasero Atlántico. En Buenos Aires tiene también el bar Las Patriotas, las choripanerías Chori, y produce el gin Príncipe de los Apóstoles, el vermú Giovannoni, la tónica Pulpo Blanco y creó cervezas con Antares. “Un año más en los 50 Best Bars. Felicitaciones Marineros y Pasajeros —agradeció Giovannoni en Instagram a sus colaboradores y a sus clientes—. Gracias por acompañarnos siempre!!! Viva la Patria!!!”. Presidente, el otro bar premiado, abrió hace dos años y medio y ya es también referente de la noche porteña al igual que su jefe de barra, Sebastián García, conocido como El Cantinero. En un petit hotel de Recoleta, bajo unas imponentes arañas, García lleva la impronta elegante de su look a una carta de coctelería de autor que también rinde homenaje a los clásicos al tiempo que innova y revaloriza a los productores locales: el 20% de los 3.000 productos que utilizan entre bebidas y otros insumos es de origen nacional. También en Instagram, antes de conocerse el resultado, García había agradecido a su equipo y clientes, y a sus colegas de Florería Atlántico “que nos ayudaron desde el día 1 en este maravilloso sueño”. Sebastian Garcia, alias El Cantinero, bartman del Presidente Bar. Los premios que obtuvieron los dos bares argentinos ratifican el gran momento que está viviendo la coctelería porteña, que supo brillar en las décadas del 50 y 60 y que en los últimos 20 años comenzó un camino de reposicionamiento que, a considerar por los resultados de este ranking, pone a la ciudad como la gran capital del cóctel del continente. En los primeros 50 puestos, hay sólo otros cuatro bares latinoamericanos: Licorería Limantur (México, 10°), Carnaval (Lima, 13°), Guilhotina (San Pablo, 15°) y La factoría (San Juan de Puerto Rico (32°). Recientemente, otra lista también reconoció a un bar de Buenos Aires: la revista Time eligió a La Fuerza y su reivindicación de la tradición porteña del vermouth como uno de los 100 lugares que hay que conocer. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/despues-mastectomia-tatuo-pezones-vivo-apoyar-mujeres-cancer-mama_0_T9YSn21h.html","date":"03/10/2019 - 18:51","title":"Después de la mastectomía, se tatuó los pezones en vivo para apoyar a otras mujeres con cáncer de mama","abstract":"Fue durante un evento en La Rural. El tatuador de sus areolas mamarias ya se lo hizo gratis a mil mujeres.","author":"Emilia Vexler","key_words":"Cáncer De MamaTatuajes","body":"\"¡Gracias Diego! ¡Mil millones de gracias!\". Esta historia empieza por el final. Cuando María Inés abraza y agradece al tatuador los pezones que le hizo. Ella no quiere decir su apellido, ni su edad, ni siquiera su barrio. Pero acaba de tatuarse en vivo, en La Rural, frente a periodistas, las areolas mamarias que perdió tras su doble mastectomía. \"Sólo quiero hablar de estos tatuajes, para concientizar y contarles a las mujeres como yo que podés volver a tener lo que sentías que te faltaba\", cuenta. María Inés es la mujer N° 1.000 a la que el tatuador Diego Starpoli le devolvió lo que le faltaba. \"Yo le pongo humor, pero ella sentía los mismos nervios que las 999 juntas. Para mí fue la misma emoción de cuando tatué a Lidia (la primera de todas)\", dice a Clarín el creador de la Fundación Mandinga Tatoo. Recibir newsletter Diego tiene un local de dos pisos dedicado a los tatuajes. Hace cinco meses decidió armar la fundación para canalizar sus ganas de ayudar a otros con su arte en la piel. Con este tatuaje en vivo se sumó a la campaña \"Mama mía, Te vuelvo a ver\", de Novartis. \"Es increíble que después de 26 años de tatuar, un día me senté frente a una mujer a hacer que vuelva a verse como quería\", agrega. El tatuador Diego Starpoli, con María Inés y Lidia, la mujer número mil y la primera que tatuó. (Foto: Guillermo Rodriguez Adami) Desde chico conoció casos cercanos de cáncer de mama: su abuela, su tía y luego su madre. \"A mi abuela le sacaron un pecho y usaba un corpiño con un relleno de alpiste. Me acuerdo que de chiquitos se lo escondíamos\", relata. La idea surgió de un tatuador de Costa Rica que lo hacía, pero sólo una vez al año por algún evento específico. Él lo hace gratis. Y hay muchas mujeres en lista de espera. Ya son dos los tatuadores de Mandinga que hacen estas areolas, él y otra artista de su equipo, pero Diego aspira a que las obra sociales y las prepagas lo incluyan entre sus servicios. \"Esto no puede ser una movida publicitaria de un tatuador o que te cobren en euros por hacerlo. Es parte de lo que atraviesan las mujeres en su trayecto por esta enfermedad\". Y no son pocas. Según Lorena Lainati, subjefa del servicio de oncología del municipio de San Isidro, más de 21 mil mujeres por año son diagnosticadas con cáncer de mama en nuestro país. El diagnóstico precoz es la clave para que la cifra de 6 mil muertes anuales baje significativamente. \"Síntomas no es igual a diagnóstico precoz, cuando ya aparecen, no fue precoz el diagnóstico\", explicó en la presentación. Por eso apunta a que las mujeres tengan sus ecografías mamarias anuales -más allá del autocontrol- y, si no hay antecedentes familiares, acudan a la primera mamografía a los 45 años. \"Si hay antecedentes, desde los 25\". Lainat también aclara que el 75% de las argentinas con cáncer de mama no tuvo mujeres en sus familias con esta enfermedad. Por eso el foco es la prevención. Además, evitar los potenciadores del cáncer mamario: el sobrepeso, el tabaquismo, el sedentarismo y el exceso de alcohol. Lejos de esos datos duros, poco se habla de que la imagen corporal de las pacientes se ve afectada luego de la masectomía. Y menos se habla sobre cómo ayudarlas. Una de esas mujeres que buscó ayuda en la tinta y las agujas es Estela Maris Quiroz, de la localidad bonaerense de San Martín. Ya tiene su areola tatuada y, por eso, forma parte \"El club de las Tetas Felices de Mandinga\", como llama a la unión con sus \"compañeras\". Estuvo en el evento y abrazó a Inés antes del tatuaje. A ella la diagnosticaron en 2015. Le hicieron una mastectomía de la mama izquierda y una reconstrucción. Pero en la intimidad y en su día a día, sentía esa falta. Stella Maria se tatuó en julio de 2012. (Foto: Guillermo Rodríguez Adami) \"A ninguna de mi familia le había pasado. Es muy fuerte cuando abren el sobre y te lo dicen. Y es terrible cuando te sacan el pecho. Había escuchado que se hacía este tatuaje pero ni me acerqué porque no me iba a alcanzar la plata. Mi hermana me dijo que era gratis y fui\", recuerda. Para subir hasta el segundo piso del local y sentarse en el sillón del tatuador, Stella pasó entre \"hombres todo tatuados\", \"chicas súper jóvenes en shortcitos tatuándose las piernas o arriba de la cola\". Se sentía extraña. \"Después de ocho operaciones, a los 52 años, me hice el tatuaje. Y eso que a mí me criaron pensando que los que se tatuaban eran drogadictos y delincuentes. Fui porque quería sentirme bien con mi cuerpo otra vez. Y me fui feliz.\" Diego la tatuó en julio de 2017. María Inés dice que no sintió dolor con las agujas. Quizás por los nervios de estar en un escenario, detrás de un biombo, con un tatuador con el codo apoyado en su panza y varias cámaras poniendo en cuadro sus pechos. Pero ella tienen otra explicación. \"Imaginate los dolores que he pasado... Pero ahora, veo los 'dibujitos' y me siento que soy como era antes.\" DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/paro-pilotos-deben-hacer-pasajes-aerolineas-argentinas-austral_0_gK56x1wV.html","date":"03/10/2019 - 17:08","title":"Paro de pilotos: qué deben hacer quienes tienen pasajes de Aerolíneas Argentinas o Austral","abstract":"La aerolínea de bandera informó que hay 650 vuelos y 75.000 pasajeros afectados.","author":[],"key_words":"Aerolíneas Argentinas","body":"650 vuelos y 75.000 pasajeros afectados. Esa es la estimación de Aerolíneas Argentinas respecto de qué impacto tendría la cancelación de vuelos que generará el paro aeronáutico que este jueves ratificaron los gremios de pilotos. El Ministerio de Trabajo dictó la conciliación obligatoria, aunque los pilotos ya adelantaron que no la van a acatar. Recibir newsletter En ese contexto, la aerolínea de bandera dispuso que a medida que cada vuelo se cancele los pasajeros podrán cambiar su fecha o su destino de viaje de manera gratuita. Pero antes de que el servicio sea suspendido no se puede acceder a la cancelación gratuita. En cuanto los vuelos se cancelan en el sistema, la empresa pone en marcha la reubicación automática de los pasajeros. Pero si la opción ofrecida no les resulta conveniente, quien haya comprado el pasaje puede buscar opciones a través de la web o por teléfono. En ese caso, la gestión de la reserva para acceder a una reprogramación que no sea la ofrecida automáticamente por la aerolínea deberá hacerse a través del sitio web www.aerolineas.com.ar/?activeTab=myReservation o por teléfono al 0810-222-86527. Cada pasajero debe gestionar su cambio a través del mismo canal por el que hizo la compra del pasaje -esto incluye también la necesidad de acudir a una agencia de viajes en caso de haber adquirido el ticket por esa vía-. En caso de que el pasajero necesite devolver un pasaje en vez de reprogramar debe acceder a www.aerolineas.com.ar/es-ar/reservas_servicios/devolucion. Es que, según la política de Aerolíneas ante una huelga, el pasajero cuenta con la posibilidad de no viajar y que le devuelvan el total de lo que pagó por su pasaje. Quienes no hayan registrado un correo electrónico a la hora de comprar el pasaje, pueden hacerlo a través del sitio web de Aerolíneas: para eso deben ingresar al menú que permite hacer modificaciones a la reserva. Por ese canal, la aerolínea actualiza la información sobre reprogramaciones a los pasajeros afectados. Desde la aerolínea sostuvieron que, ante la noticia de que podría efectuarse un paro durante el fin de semana, hubo pasajeros que ya se comunicaron para cambiar sus pasajes. En esos casos -es decir, antes de que el vuelo esté efectivamente cancelado-, cada ticket debía atenerse a las condiciones de cambio según la tarifa pagada."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/acuerdo-pilotos-ratificaron-paro-fin-semana_0_0Imtbtxj.html","date":"03/10/2019 - 16:47","title":"No hubo acuerdo y los pilotos ratificaron el paro de Aerolíneas Argentinas y Austral para el fin de semana","abstract":"Tras una reunión en la Secretaría de Trabajo, los gremios aeronáuticos mantienen la medida de fuerza en reclamo de un aumento salarial. Ya avisaron que no acatarán la conciliación obligatoria.","author":[],"key_words":"APLAAerolíneas ArgentinasÚltimas Noticias","body":"Luego de la reunión convocada por el Gobierno en la Secretaría de Trabajo, que se extendió durante siete horas, los pilotos de Aerolíneas Argentinas y Austral ratificaron el paro de 48 horas para el fin de semana en reclamo de un aumento salarial. Será desde las 00 horas del sábado 5 hasta las 24 hs del día siguiente. El secretario gremial de la Asociación Pilotos de Líneas Aéreas (APLA), Mateo Ferrería, aseguró que seguirán reclamándole una recomposición del salario a Aerolíneas Argentinas y Austral \"por la inflación acumulada\". Fuentes de Aerolíneas Argentinas confirmaron a Clarín que en horas de la tarde se dictó la conciliación obligatoria, pero APLA y la Unión de Aviadores de Líneas Aéreas (UALA) la objetaron. Desde Aerolíneas aseguraron que mientras Trabajo no resuelva si vale o no esa impugnación, la conciliación sigue estando en vigencia. Recibir newsletter Desde APLA dijeron: \"Aclaramos que ya se han agotado todas las instancias administrativas conciliatorias, razón por la cual no es aplicable una nueva Conciliación Obligatoria\". En efecto, Pablo Biró, secretario general de APLA, definió como \"ilegal\" dicha conciliación al afirmar que el ministerio no puede dictarla dos veces para el mismo conflicto. Fue en diálogo con Radio con Vos donde no descartó que las medidas se extiendan también para el fin de semana que viene: \"Hay presiones de todos lados y hay una firme decisión de los pilotos de llevar el plan de lucha hasta las ultimas consecuencias. Va a escalar porque veo con claridad la voluntad política de llevarnos a un conflicto. Hoy nos citaron al ministerio y ofrecieron cero de aumento\". \"No hay posibilidad de acatamiento de la conciliación obligatoria\", dijo por su parte Ferrería, por lo cual cerca de 75 mil pasajeros no podrán volar durante el sábado y domingo. Además, el representante gremial insistió con un incremento del 22%. Al salir de la reunión que se extendió por siete horas, el mismo Ferrería ratificó en rueda de prensa el paro de 48 horas para el fin de semana, pero advirtió que \"hay posibilidades de que la empresa nos convoque mañana\". De ser así, según precisó, evaluarán \"la propuesta\". Según precisó el secretario adjunto de UALA, Genaro Trucco al salir del ministerio de Trabajo, \"fue cero la propuesta que hizo la empresa. De esta manera ratificamos el paro de 48 horas para el fin de semana. Estamos abiertos al diálogo, pero el gobierno y la empresa están empujándonos al conflicto\". \"Aerolíneas Argentinas participó hoy de una reunión en la secretaría de Trabajo en la que se dictó la conciliación obligatoria a cuatro de los gremios que representan a los trabajadores de la empresa. La compañía se compromete a seguir dialogando para encontrar una solución que no afecte a los 75.000 pasajeros que deben volar este fin de semana\", sostiene la empresa en un comunicado. El comunicado cita a Luis Malvido, presidente de la compañía: \"Aerolíneas Argentinas confía en el diálogo como camino para solucionar los diferendos con sus trabajadores. Nos preocupa poder cumplir con el compromiso tomado con los pasajeros que confiaron en nosotros para viajar este fin de semana\" El texto concluye: \"En lo que va del año, la empresa enfrentó 14 medidas de fuerza que afectaron a 160.000 pasajeros\" El sindicato reclama que \"a 11 meses del vencimiento de las paritarias\" siguen \"sin acuerdo por el periodo octubre-2018/septiembre-2019 y la empresa insiste en no presentar ninguna propuesta de recomposición\". En la reunión estuvieron los representantes de APLA y de la Unión de Aviadores de Líneas Aéreas (UALA) con autoridades de las empresas Austral y Aerolíneas Argentinas, pero no lograron llegar a un acuerdo. Así, se verán afectados unos 650 vuelos. APLA sostuvo que \"a 11 meses del vencimiento de la paritaria 2018-2019 y mientras la inflación deteriora los ingresos de los trabajadores día a día, los directivos continuaron sin presentar una propuesta de recomposición salarial\". Agregan: \"Como en casa instancia de diálogo, hoy nuevamente demostramos nuestra voluntad para avanzar en las negociaciones y acordar la paritaria correspondiente al período octubre 2018 / septiembre 2019. Sin embargo la falta de compromiso con una solución que ha tenido la empresa hasta el momento hace imposible superar este conflicto\". La medida de fuerza había sido criticada por el propio candidato del Frente de Todos, Alberto Fernández, quien había dicho que \"no es un buen momento\" para este tipo de paros. \"Le complica la vida a mucha gente y un Gobierno que está en retirada no va a cambiar su política\", apuntó. Tras una serie de encuentros, y ante la imposibilidad de las partes alcanzar un acuerdo respecto a los tramos pendientes, el Ministerio de Producción y Trabajo resolvió hoy: -Dar por iniciado un periodo de conciliación obligatoria, con validez a partir de las 0 horas del día 5 de octubre y por el plazo de 15 días, para los conflictos suscitados por los trabajadores representados por la Asociación Pilotos Lineas Aéreas (APLA) y la Unión de Aviadores Lineas Aéreas (UALA). -Dictar una conciliación obligatoria, con validez a partir de las 0 horas del día 7 de octubre, por el plazo de 15 días, para los conflictos suscitados por los trabajadores representados por la Unión del Personal Superior y Profesional de Empresas Aerocomerciales (UPSA) y la Asociación del Personal Técnico Aeronáutico (APTA). La secretaría de Trabajo fiscalizará el cumplimiento de dichas conciliaciones, aplicando las sanciones correspondientes en caso de constatar una violación de las mismas.   "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/12-de-octubre-es-feriado_0_LNt1mKVQ.html","date":"03/10/2019 - 15:02","title":"12 de octubre: ¿es feriado?","abstract":"Se trata del Día del Respeto a la Diversidad Cultural, ex Día de la Raza. La fecha cae sábado.","author":[],"key_words":"FeriadosVisteInternacional","body":"El 12 de octubre es el próximo feriado en todo el país y es el día en que se conmemora el Día de Respeto a la Diversidad Cultural. En el calendario, ese día cae sábado sin embargo, de acuerdo al calendario promulgado por el Poder Ejecutivo Nacional, es trasladable para incentivar el turismo. En el calendario elaborado por el Ministerio del Interior se estableció que el sábado 12 es feriado y el lunes 14 fue designado como “Día no laboral con fines turísticos”. Recibir newsletter Eso implica que dependerá de los empleadores dar el día libre a los trabajadores. Se descuenta que la administración pública y los bancos no trabajarán. Cataratas del Iguazú, circuito inferior. Foto: Pedro Lázaro Fernandez misiones Cataratas del Iguazu Cabe destacar que la jornada fue instituida por el presidente Hipólito Yrigoyen, aunque en ese entonces se recordó la histórica fecha bajo el nombre de \"Día de la Raza\". En 2010 cambió su denominación por Día de Respeto a la Diversidad Cultural. Se trata del único feriado del mes de octubre y uno de los últimos de 2019. Enterate acá cuándo es el próximo. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/usuarios-ahora-pueden-completar-recarga-sube-celular_0_N5OSPkZ5.html","date":"03/10/2019 - 14:39","title":"Muchos más usuarios ahora pueden completar la recarga de la SUBE desde el celular","abstract":"Es a partir de una actualización de la app Carga SUBE. Hasta ahora, la opción estaba limitada a un número reducido de pasajeros.","author":[],"key_words":"SUBE","body":"Desde hace algunas horas está disponible una nueva actualización de la aplicación \"Carga SUBE\" y su principal novedad es que ahora permite a todo quien cuente con un celular apropiado completar la recarga de la tarjeta SUBE con solo acercar el plástico al teléfono móvil, sin tener que pasar la tarjeta por una validadora de las que están en estaciones de tren o subte. Hasta ahora, esta opción estaba limitada a un número reducido de usuarios. La app Carga SUBE (no confundirla con la llamada simplemente SUBE) fue lanzada hace un año por el Ministerio de Transporte de la Nación y ya fue descargada más de medio millón de veces desde Play Store, la tienda oficial de aplicaciones de Google. Recibir newsletter Con esta aplicación, dijeron a Clarín fuentes de Transporte de la Nación, ya se realizan más de un millón de recargas por mes. Carga SUBE permite, además de recargas, ver el saldo y, desde ahora, acceder a la información del último viaje realizado (medio utilizado, fecha, hora y descuentos percibidos por combinación de medios de transporte). La aplicación sigue en desarrollo, por lo que no es compatible con todos los teléfonos de sistema operativo Android que cuenten con tecnología de NFC. Un modo ágil de darse cuenta de si un teléfono Android es compatible con la app es buscándola desde ese teléfono en la tienda de Google. Si aparece entre los resultados, es porque el teléfono es apto para usarla. Pero si el teléfono no tiene la versión del sistema operativo requerida, no cuenta con la tecnología NFC o tiene una versión de NFC no compatible, la app no aparecerá en Google Play. Otra novedad de la actualización de la aplicación es la posibilidad de copiar el número de la tarjeta SUBE, que es extenso y es solicitado por las las billeteras electrónicas. Después de cargar la SUBE (Carga SUBE deriva a las diferentes opciones de pago), hay que seleccionar Acreditar Carga. Luego de eso solo hay que mantener unos segundos la tarjeta SUBE unida a la cara posterior del teléfono. Listo, la tarjeta estará lista para seguir viajando. Se pueden acreditar hasta 10 cargas por día en distintas tarjetas SUBE. Para que la acreditación funcione, atención, el teléfono debe tener activada la tecnología NFC (se activa desde Configuración). Los usuarios de celulares Apple deberán esperar. Carga SUBE no es compatible con ninguno de los teléfonos que usen el sistema operativo iOS. Además, Apple no permite que otras empresas usen el NFC de sus celulares. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/inedito-logran-pesar-ballenas-usando-solamente-fotos-tomadas-drones_0_-sBr0wtQ.html","date":"03/10/2019 - 13:58","title":"Inédito: logran “pesar” ballenas usando solamente fotos tomadas con drones","abstract":"Un grupo de científicos ideó una fórmula para estimar con precisión el peso de las ballenas de vida libre a partir de imágenes aéreas.","author":"Carlos Guajardo","key_words":"BallenasChubut","body":"Un grupo de científicos logró desarrollar un método para calcular con precisión el peso de las ballenas usando solamente fotos tomadas con drones. Por su gran tamaño y a su vida acuática, hasta ahora la única forma de obtener datos sobre la masa corporal de las ballenas era pesar los ejemplares muertos o varados. Recibir newsletter Para el desarrollo del nuevo sistema, se tomaron fotos con drones en Península Valdés, Chubut, área en la que estos enormes cetáceos se aparean y tienen sus crías. Con el nuevo método, los científicos pueden calcular su peso sin molestarlas, solo tomándoles fotos. Según publica la revista Methods in Ecology and Evolution, al procesar esas imágenes con un modelo informático específico, se obtiene una medición muy precisa de todas las dimensiones de las ballenas. Y, de allí, su peso. \"Conocer el peso de las ballenas mientras están vivas nos aporta información sobre cómo los factores de estrés afectan su supervivencia y fertilidad. Y además nos permite calcular las dosis de sedante que debemos usar cuando se quedan atrapadas en alguna red de pesca y no son capaces de salir por sí solas\", explicó Michael Moore, coautor de la investigación y miembro destacado del Woods Hole Oceanographic Institute. A lo largo del estudio, los científicos captaron imágenes de 86 ballenas de la familia Franca Austral alrededor de Península Valdés, sobre todo en la zona de El Doradillo y Puerto Pirámides. Una vez ingresadas esas fotos en su sistema informático, los expertos determinaron la masa y la forma de los cuerpos y después compararon esa información con datos de ocho ballenas fallecidas, para asegurarse de que fueran correctos. Los propios investigadores reconocen que el sistema tiene sus limitaciones, sobre todo porque la densidad de la masa corporal de las ballenas fluctúa constantemente y se producen cambios significativos según las estaciones del año. Ballenas copulando en El Doradillo, Chubut (Daniel Feldman / Archivo Clarín). El modelo también se puede aplicar a otros tipos de ballenas además de a la Franca Austral, como las azules o las barbadas, especialmente difíciles de seguir. Y el siguiente paso será el desarrollo de un sistema junto a la Universidad de Massachusetts para crear \"retratos\" en 3D de ballenas concretas, con el objetivo de utilizarlos como material escolar y museístico, según publica el sitio Esquire.com. En el proyecto también participó el Instituto de Conservación de Ballenas (IBC), a través del director científico de esa institución, el biólogo Mariano Sironi. Consultadas por Clarín acerca del estudio, fuentes del IBC confirmaron el proyecto, pero dijeron que “recién se están terminando las investigaciones” y que posiblemente “la semana que viene podrían tener información al respecto”. Según los datos conocido hasta ahora, una ballena en estado adulto llega a medir entre 14 y 16 metros y tiene un peso promedio de 40 toneladas. Pese a esas dimensiones son animales de mucha destreza. Y suelen hacer “piruetas” como grandes saltos y movimientos que dejan su larga cola fuera del agua, imágenes que son buscadas por los miles de turistas que llegan a las costas de Chubut cada año. Según los últimos censos, anualmente están llegando entre 800 y 1000 ejemplares, lo que ha significado un crecimiento de 7% anual en la última década. Los científicos eligieron Península Valdés por la gran cantidad de ballenas que se reúnen allí cada invierno para reproducirse y por las aguas cristalinas, cualidades que convierten al lugar en ideal para recolectar imágenes de alta calidad de los lados dorsal y lateral de las ballenas. De esas imágenes pudieron obtener medidas de longitud, anchura y altura. Ballenas en Playa El Doradillo, captadas desde un dron (Daniel Feldman / Archivo Clarín). El método innovador se puede utilizar para aprender más sobre la fisiología y la ecología de las ballenas. “Conocer la masa corporal de las ballenas de vida libre abre nuevas vías de investigación. Ahora podremos observar el crecimiento de individuos de edad conocida para calcular cómo su masa corporal aumenta con el tiempo y los requerimientos de energía para el crecimiento. También podremos observar los requerimientos diarios de energía de las ballenas y calcular cuánto alimento necesitan consumir\", explicó Fredrik Christiansen, del Instituto de Estudios Avanzados de Aarhus en Dinamarca, autor principal del estudio en declaraciones a ABC biodiversidad. Al ajustar los parámetros del modelo, el enfoque podría usarse para estimar el peso de otros mamíferos marinos con los que los métodos alternativos, más invasivos, no son factibles o deseables. Las ballenas barbadas, que incluyen especies como la ballena azul, son los animales más grandes en este planeta, y la masa corporal es fundamental para su éxito como grupo animal. Sin embargo, los datos sobre su tamaño se han limitado históricamente a especímenes muertos, y la mayoría de las muestras provienen de operaciones de caza de ballenas, captura incidental de pesca accidental o varamientos en playas. Ballenas en Playa El Doradillo, captadas desde un dron (Daniel Feldman / Archivo Clarín). La recopilación de datos sobre ballenas muertas tiene limitaciones, como ser la imposibilidad de recopilar datos longitudinales durante la vida útil de una ballena e imprecisiones debido a la distorsión física de los cadáveres causada por hinchazón y deflación. Chubut. Corresponsalía. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/candidatos-presidente-presentaron-propuestas-educacion-grandes-diferencias_0_Jb2zlORq.html","date":"03/10/2019 - 21:45","title":"Cuatro candidatos a presidente presentaron sus propuestas para educación y hay grandes diferencias","abstract":"Una ONG les pidió que digan qué harán con la educación. Fernández y Del Caño no contestaron.","author":"Ricardo Braginski","key_words":"Educación","body":"La idea fue simple y sencilla. A principios de junio, una ONG dedicada a la educación, que está avalada por 35 especialistas de diversos orígenes, les pidió a los candidatos a presidente que presentaran sus propuestas educativas para el próximo período. Nada del otro mundo, se puede suponer, para un equipo que se presenta para dirigir el país. La fecha límite era el 1° de septiembre, que luego se extendió al 1° de octubre. Pasado el lapso, sólo cuatro de los seis candidatos que pasaron las PASO enviaron sus documentos, que ahora el Observatorio Argentinos por la Educación dio a conocer. Y las propuestas difieren mucho entre unas y otras. Hicieron los deberes los equipos de Mauricio Macri, Roberto Lavagna, José Luis Espert y Juan José Gómez Centurión. Dejaron “la silla educativa vacía” Alberto Fernández y Nicolás del Caño. El documento más elaborado, por lejos, fue el que envió Macri, confeccionado por los técnicos del Ministerio de Educación. El extenso texto combina una defensa de los “logros” de estos años con diez “compromisos” para continuarlos. Algunos son consolidar la evaluación como herramienta de gestión, impulsar un sistema de información “nominalizado” en todas las provincias (para seguir la trayectoria de cada alumno), profundizar el plan “Aprender Conectados” (de alfabetización digital), entre otros. Recibir newsletter Una propuesta concreta: el plan de “terminalidad de la secundaria”, una oferta virtual para que más estudiantes que llegan al último año de la secundaria, la terminen y tengan su título. La “plataforma educativa” de Consenso Federal tiene un enfoque económico. Entre los objetivos que se propone están “mejorar los ingresos de los docentes y garantizar el financiamiento educativo equitativo en todo el país”, evaluar a todo el sistema, “no sólo a los alumnos”, entre otros. A la hora de presentar las propuestas, hablan de hacer cumplir la ley del 6% del PBI de inversión y llevarlo al 6,5%, o “garantizar como Estado nacional un salario mínimo docente para todo el país”. Algo diferente: “crear una carrera de directores de escuela cuyo título sea requisito para acceder al cargo”. Espert fue el más “disruptivo”. Arranca con un diagnóstico peculiar: que “la decadencia del sistema no es casualidad ni está explicada en un problema técnico sino por la cooptación del sistema por ideas de extrema izquierda movilizadas por el accionar de los sindicatos y por las estructuras burocráticas de los ministerios de educación”. A partir de ahí las propuestas van de frente contra el sector gremial. Propone declarar a la educación como “servicio público esencial” y así limitar las huelgas y modificar el estatuto de los docentes. Una propuesta distinta: que haya que aprobar un examen nacional estandarizado para pasar la primaria y la secundaria. Otra: arancelar las universidades públicas y \"reestructurar su oferta académica para adecuarse a la demanda del alumnado, tal como lo hace cualquier universidad privada\". Lo de Gómez Centurión es breve. Propone, entre otras cosas, “enseñar valores desde la temprana edad, priorizando la defensa de la vida desde la concepción”, “eliminar de las aulas la ideología de género”, y facilitar la inserción laboral de los jóvenes con un sistema dual que combine escuela y trabajo, similar al aplicado en Alemania. También propone “universalizar el Régimen de Profesores designados por cargo implementado en la Ciudad de Buenos Aires, ya que asegura que el ejercicio docente no sea una actividad ambulatoria y facilita la relación docente-alumno”. \"Como sociedad tenemos que conocer los objetivos que en educación se proponen los distintos candidatos presidenciales. Sin ellos, las diferencias pierden sentido. Es un paso adelante que cuatro de los seis candidatos hayan presentado su propuesta pero tenemos que seguir insistiendo por las de Alberto Fernández y Nicolás del Caño\", dijo a Clarín Ignacio Ibarzábal, director ejecutivo del Observatorio."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/brecha-genero-lengua-matematica-chicos-chicas-sexto-grado_0_TWsubu6a.html","date":"03/10/2019 - 21:32","title":"Bajó la brecha de género en Lengua y Matemática entre chicos y chicas de sexto grado","abstract":"Ellas rinden mejor en Lengua y ellos en Matemática. Pero en la última evaluación Aprender esta diferencia se redujo. Sigue habiendo desigualdad de oportunidades.","author":"Ricardo Braginski","key_words":"EducaciónOperativo Aprender","body":"Para las chicas la muñeca, para los chicos la pelota; las nenas a la cocina, los nenes acompañan en el trabajo; ellas de rosa, ellos de celeste. Y además… ¿las chicas Lengua, los chicos Matemática? Sí, también eso. Parece que el sesgo y los estereotipos de género así como las expectativas que los adultos ponen sobre los chicos (lo que se conoce como el “efecto Pigmalión” o la “profecía autocumplida”)- también impactan en los aprendizajes. Recibir newsletter Y por eso, aunque no haya ninguna razón objetiva que lo determine, desde hace décadas las evaluaciones vienen mostrando que las alumnas tienen mejor desempeño en asuntos del lenguaje mientras que los alumnos se destacan más en las cuentas y los cálculos. Pero ahora, un nuevo informe muestra que, en nuestro país, esa tendencia se estaría revirtiendo. Cuando nadie lo esperaba, se redujo la brecha de aprendizajes entre los chicos y las chicas en Lengua y Matemática. El estudio fue elaborado por el Ministerio de Educación y se enfoca en las diferencias de rendimiento de alumnos y alumnas de sexto grado. Cuando se comparan los datos de 2018 (últimos disponibles de Aprender) con los de 2016 se observa que en Lengua la diferencia de resultados positivos a favor de las chicas se redujo de 7 puntos porcentuales a 5 puntos. En Matemática, en tanto, la diferencia a favor de los varones bajó de 3 puntos porcentuales a 2 puntos. “Esta disminución de la brecha llama la atención favorablemente. No hay razones objetivas para que se produzca la diferencia entre chicos y chicas. Muchas veces esto tienen que ver con cómo se abordan las clases en el aula: cómo se trabaja el enfoque de género y la perspectiva de igualdad. Este estudio lo hace visible. Lo esperable sería que los chicos rindan igual más allá del género y en esa dirección tenemos que trabajar”, dijo a Clarín Elena Duro, secretaria de Evaluación Educativa del Ministerio de Educación nacional. Consultada sobre las razones de esta disminución –acaso una política en particular o el clima de época- la especialista dijo que aún no lo saben. “Nos alegró que la brecha se esté disminuyendo, pero no sabemos por qué se produjo y si se va a transformar en una tendencia. Estamos trabajando en eso”, afirmó. Para Danya Tavela, vicerrectora de la Universidad del Noroeste de la Provincia (Unnoba), “ninguna política sobre brecha de género puede tener impacto en los aprendizajes en dos años. Habría que tener más datos para poder sacar una conclusión, pero lo importante es poder contar con estos datos para hacer buenos diagnósticos que permitan elaborar políticas con perspectiva de género”. “Estas brecha de varones y mujeres en Lengua y Matemática es parecido a lo que se verifica en la secundaria y también en la universidad. Esto hay que trabajarlo”, agregó. Las diferencias de género en los aprendizajes hablan no sólo de estereotipos sino también de desigualdad de oportunidades educativas. Y eso se ve con más claridad cuando se cruzan los resultados de desempeño con los datos sociales. Los cuadros muestran, entre otras cosas, que los varones repiten más que las chicas, pero más aún aquellos chicos de los niveles socioeconómicos más bajos. Y que las nenas pobres son las que tienen más dificultades y repitencia debido, principalmente, a que se ocupan más de las tareas hogareñas. A nivel general fueron 43% las chicas que dijeron que siempre o muchas veces ayudan en sus casas, mientras que los varones que lo hacen son 34,6%. En el estudio se observa que aquellos estudiantes que nunca o pocas veces realizan estas tareas alcanzan puntajes superiores en comparación con quienes sí las realizan. Más desigualdades. En cuanto a la repitencia, un 13% de los estudiantes varones declaran haber repetido y entre las mujeres este porcentaje es de 9%. Tavela explica que “los chicos no repiten ni abandonan de un día para otro” y, por eso, propone extender y generalizar los programas de detección temprana del abandono, como el programa Asistiré, entre otros. “Por ley, los chicos tienen que ir a la escuela y el Estado tiene que hacer cumplir esta ley”, enfatiza. Otro dato significativo del estudio viene del lado del “clima en el aula”, esto es, preguntas que se les hacen a alumnos y docentes sobre el día a día en el colegio. A los investigadores les llamó la atención que casi 9 de cada 10 chicos de sexto grado dicen que “les gusta ir a la escuela”. Aquí también hay diferencias entre chicos y chicas: mientras que un 86% de las mujeres responden que le gusta ir al colegio, en el caso de los varones la respuesta positiva fue del 77%. Para Tavela, esto muestra que los chicos valoran a la escuela como “espacio de sociabilización”, que se han perdido fuera de la escuela en comparación con otras épocas. “Que al terminar la primaria tantos chicos muestren esta disposición a ir al colegio es un desafío para la secundaria, donde la mayor deserción se produce en los primeros dos años”, agrega Duro."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crece-morosidad-pago-servicios-publicos-usuarios-piden-planes-pago_0_XDVHFIBs.html","date":"03/10/2019 - 20:56","title":"Crece la morosidad en el pago de servicios públicos y más usuarios piden planes de pago","abstract":"Lo confirman empresas de gas y agua de Capital y GBA. Los detalles.","author":"Martín Grosz","key_words":"Consumo Y Ahorro","body":"Aunque el Gobierno postergó subas de tarifas previstas para este año, distintas empresas de servicios públicos de Capital y el Gran Buenos Aires comenzaron a detectar mayores dificultades entre sus clientes para abonar las facturas. Más pagos fuera de término y más pedidos de financiación para los saldos pendientes son los síntomas del fenómeno, que por ahora, según coinciden las compañías, no se está traduciendo en cortes de suministro porque “casi siempre se encuentra una solución”. En las boletas de agua y cloacas, hoy “se observa una demora en los pagos de usuarios residenciales y no residenciales”, confirmaron en AySA a Clarín. “Aún es pronto para evaluar los efectos finales, pero lo que hay es un desplazamiento de los cobros en el tiempo: mayor cantidad de pagos a segundo vencimiento e incluso con posterioridad”, detallaron en la empresa, que atiende a más de 3,1 millones de usuarios residenciales. Recibir newsletter Contaron además que, a quienes se atrasan, les ofrecen regularizar su deuda a través de pagos en cuotas con tarjeta de crédito o planes de pago que deben negociarse en los centros de atención. Estos esquemas, para beneficiarios de la Tarifa Social, prevén “quitas importantes de capital e intereses” y fijar “un pago mínimo por un año, quedando totalmente regularizada la deuda”, destacaron. Para el caso del gas, en Naturgy, el concesionario en 30 partidos del norte y el oeste del GBA, dijeron que “la morosidad creció un 10% frente a años anteriores” y que hoy tienen al 3,3% de sus clientes con facturas impagas, cuando lo usual era 2,8%. “Consideramos que es bajo. Lo que sí aumentó significativamente es la cantidad de planes de pago que estamos dando, con los cuales la gente deja de estar en mora”, agregaron. Y detallaron que hoy tienen estos planes el 5% de sus clientes: unos 70 mil, frente a 40 o 50 mil de antes. “Al pasar el segundo vencimiento, contactamos a la persona para que, si está en una situación apremiante, pueda tener financiación. Es importante que la gente registre su email, para recibir los avisos fácilmente, y que si ve que no podrá pagar una factura, pida el plan de pago lo antes posible, para evitar gastos extra por mora y gestión de deuda”, agregaron. En Metrogas, que brinda el servicio en Capital y el sur del GBA, no brindaron información sobre el tema. El servicio eléctrico parecería ser el único donde el fenómeno aún no se nota, al menos según las distribuidoras. En Edesur contaron que “los niveles de morosidad se sostienen, no han crecido” y que, ante los atrasos, “si hay voluntad de pago, se busca con el cliente un plan a medida”. En Edenor afirmaron que tampoco están teniendo problemas graves de atrasos. Pero, en este caso, lo atribuyen principalmente a que, ante retrasos en los pagos, de inmediato le ofrecen al cliente afectado pasarse a un sistema “prepago”. Se trata de una modalidad por la cual pueden “recargar” su medidor con energía así como lo hacen con la SUBE o el celular, e ir monitoreando su consumo en un aparato especial. Este régimen está disponible desde 2016 y unos 180 mil usuarios ya lo emplean, contaron."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pintadas-ultracatolicos-obispo-plata-pedir-increpen-feminismo-encuentro-mujeres_0_2z4fFZQJ.html","date":"03/10/2019 - 20:48","title":"Pintadas de ultracatólicos contra el obispo de La Plata por pedir que no increpen al feminismo durante el Encuentro de Mujeres","abstract":"El mensaje conciliador del máximo referente eclesiástico no cayó bien en algunos sectores religiosos. Tucho arrepentite. El infierno existe, apareció pintado en las paredes del arzobispado. El congreso nacional de Mujeres será entre el 12 y el 14 de octubre.","author":"Fabián Debesa","key_words":"La PlataFeminismoIglesias","body":"En la previa al 34vo Encuentro Nacional de Mujeres que se realizará en La Plata emergió una controversia inesperada: grupos ultra católicos cuestionaron al arzobispo platense, Víctior \"Tucho\" Fernández porque pidió a los feligreses que no se enfrenten a las feministas para de esta manera, evitar posibles disturbios. Las pintadas en el arzobispado platense. Fotos: M. Nievas. El mensaje conciliador del máximo referente eclesiástico no cayó bien entre algunos sectores religiosos de la capital bonaerense. “Tucho arrepentite. El infierno existe”. Ese y otros mensajes aparecieron el miércoles y este jueves en las paredes del arzobispado, en 14 entre 53 y 54. El reclamo estaba firmado por JHS (significa Jesús Hombre Salvador). Antes habían dejado la inscripción \"Tucho traidor\" y una referencia a un pasaje bíblico: \"Lc; 22:48\". Corresponde a un texto de Lucas que habla sobre el beso de Judas y la traición a Jesús. El Obispo de La Plata, monseñor Víctor Fernández. ¿Qué habría molestado tanto a los fieles más dogmáticos de la ciudad? El martes, Fernández escribió un artículo en el diario La Nación donde expresa: \"Hay gente con miedo, incluidos miembros de las fuerzas de seguridad, políticos y vecinos, como si viniera una horda sedienta de venganza y destrucción. Pero son mujeres, de muchos colores, con diversas formas de defensa de sus derechos, y también con diferencias entre ellas\". En otro fragmento, el arzobispo plantea que en la tradicional reunión de feministas que se realizará entre el 12 y el 14 de octubre en la ciudad, se discutirá sobre el aborto. \"Es usual, normal y esperada cada año- de cientos de mujeres católicas que no debatirán por la legalización del aborto -como la enorme mayoría- sino que, quizás,\"prefieren representar a las que son forzadas a abortar por sus patrones o por sus novios, o insisten en alcanzar una verdadera paridad laboral, o quieren ser la voz de las que sueñan con ser madres, pero mueren en el parto, desnutridas\". Recibir newsletter Una postura demasiado \"mesurada\" para la mirada de algunos sectores católicos y opuesta a la línea que planteaba su antecesor, el ultra conservador Héctor Aguer, que dejó el cargo hace dos años. Esta tarde, fuentes de la curia platense atribuyeron a “grupos tradicionalistas y reaccionarios contrarios a la visión del Papa Francisco” la actitud que terminó con pintadas en el frente del edificio religioso. También reconocieron que estas acciones \"ocurren después que “Tucho” les pidiera a los feligreses que no vayan a rezar a La Catedral, una práctica utilizada los días que se realice el Encuentro Plurinacional de Mujeres, Lesbianas, Travestis, Trans, Bisexuales y No Binarios. La reunión se realiza todos los años desde 1986 y ha recorrido distintas ciudades de todo el país. Es tradición que en la marcha final haya protestas frente a sedes católicas. Y muchas veces se registraron incidentes, enfrentamientos con fuerzas policiales y también ataques a los símbolos de la Iglesia. Se espera la llegada de 180 mil personas que debatirán en 80 talleres las problemáticas de género y plantearán demandas al Estado y a la Iglesia. Fernández pidió que los fieles no obstruyan el reclamo ni generen confrontaciones. Las pintadas en el arzobispado- M. Nievas \"Corre por las redes que prometen quemar y destruir. Estoy seguro de que la mayor parte desea hacerse oír pacíficamente, reivindicando un legítimo derecho a protestar. Las que quieren dañar y destruir no las representan a ellas ni a la inmensa mayoría de la sociedad. De todos modos, quienes no hemos sabido asumir como propios los legítimos reclamos de las mujeres simplemente tendremos que abrir el oído. Bienvenidas las que vienen a enriquecer el debate público\", escribió el prelado en su columna. Sobre el final pidió a todos los católicos que \"eviten cualquier forma de agresión verbal y toda iniciativa que termine siendo provocativa\". Pero su solicitud derivó en una reacción también violenta con pintadas y amenazas."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/benefician-prision-domiciliaria-acusado-quemar-indigentes-dormian-debajo-puente_0_Cw4pFSE8.html","date":"03/10/2019 - 20:07","title":"Benefician con la prisión domiciliaria al acusado de quemar a dos indigentes que dormían debajo de un puente","abstract":"“El Gordo Bubú” había solicitado su libertad argumentando que es el único sostén económico de su familia. Sin embargo, la Cámara de Apelaciones solo optó por morigerar su prisión preventiva.","author":[],"key_words":"Barrio De MataderosÚltimas Noticias","body":"La Sala I de la Cámara de Apelaciones en lo Penal Contravencional y de Faltas benefició con el arresto domiciliario al hombre que en abril pasado intentó quemar a dos indigentes que dormían bajo un puente de la avenida General Paz, en el barrio porteño de Mataderos. Damián Jorge Calabró, alias \"el Gordo Bubú\", fue detenido en junio por orden del juez Pablo Casas, imputado de los delitos de homicidio calificado en grado de tentativa, tentativa de lesiones graves o incendio doloso consumado agravado por el riesgo de muerte. La defensa de Calabró habían solicitado su libertad con la obligación de presentarse al tribunal o a una comisaría con regularidad para que pueda trabajar ya que, según señaló, es el único sostén económico de su familia. Recibir newsletter Los camaristas rechazaron este planteo pero decidieron la “morigeración de la prisión preventiva y, si bien el imputado debe permanecer en arresto, puede hacerlo dentro de su casa y en compañía de su entorno\". Los integrantes de la Sala señalaron que “la CIDH considera como estándar fundamental de aplicación, que siempre que el peligro de fuga o de entorpecimiento de la investigación pueda ser evitado razonablemente mediante la aplicación de una medida menos gravosa para el imputado, se deberá optar por la aplicación de la pena menos grave”. Los camaristas destacaron que “al momento del dictado de la medida cautelar, el magistrado tuvo por probado, prima facie y con el grado exigible en esta etapa, la comisión del hecho imputado”, y que dicha decisión fue revisada y confirmada por la Sala. El Gordo Bubu fue detenido en junio pasado. Advirtió además que no solo se hizo hincapié en el riesgo de entorpecimiento del proceso \"sino que además se hizo referencia al peligro de fuga, que aún subsiste, basado en la magnitud de la pena que podría imponerse en el caso de recaer condena\". Calabró tiene 40 años y vive en Lomas del Mirador, donde era empleado de una heladería. En junio pasado, fue detenido cuando se escondía en una vivienda del barrio de Mataderos, que pertenece a su tío. El ataque se había conocido el 22 de mayo, unas tres semanas después de cometido, según sostuvieron fuentes policiales al momento de la viralización del video. El agresor se bajó de un auto, se acercó a la persona que dormía debajo del puente de la General Paz y Bautista Alberdi, le tiró combustible y le prendió fuego con un encendedor. Mientras se escapaban en el auto le gritó a la víctima: \"Pedazo de rastrero, la concha de tu madre, gil\". Los insultos levantaron la sospecha de que no se trataba de una agresión al boleo."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/usuarios-tarjetas-prestamos-cancelar-deudas-panico-pago-minimo_0_0QTpjfjN.html","date":"03/10/2019 - 19:55","title":"Los usuarios de tarjetas, entre los préstamos para cancelar deudas y el pánico al pago mínimo","abstract":"Se quejan de las tasas de interés y buscan mantener controlados los gastos.","author":[],"key_words":"Consumo Y AhorroTarjetas De Crédito","body":"En una recorrida por el sur de la Ciudad, Clarín se encontró con distintos tipos de experiencias que reflejan la situación de endeudamiento generalizada. Los testimonios recogidos van desde familias atrapadas en un laberinto financiero, hasta el rechazo al plástico como reacción a los elevados intereses. \"Por un problema familiar, en el que tuve que cubrir gastos médicos que se hicieron muy caros, se me acumuló en la tarjeta un número que se me hizo imposible saldar. Tuve que pedir un crédito para poder pagar, y ahora estoy endeudada por los próximos tres años\", cuenta Marcia Almada. Recibir newsletter Según explica, se atrasó con el pago de dos meses y el monto que se le había acumulado superaba los $ 70.000, una cifra que le resultaba imposible liquidar. Mauro Travieso optó por usar las tarjetas solo para aprovechar los descuentos. \"Me cuido con los gastos\", explica. (MARIO QUINTEROS) \"Tenía que refinanciarla sí o sí, porque no tenía manera de abonarla ni en un mes ni en dos\", indica. Y agrega: \"Ahora estoy pagando una cuota de $ 7.000 todos los meses para cubrir el préstamo. Son tres años y voy por el primero\". Es que si bien Almada logró traducir el pago de la deuda en algo posible, no le era frecuente vivir con un gasto fijo extra de $ 7.000, o su equivalente antes de las sucesivas devaluaciones de los últimos años. En el caso de Mauro Travieso, otro de los consultados por Clarín, los intereses que le llegaron una vez por haber pagado el mínimo hicieron que nunca más decidiera abonar la suma más \"pequeña\" que exige el banco. \"Sólo una vez pagué el mínimo y me vinieron como $ 2.000 de intereses. No recuerdo qué porcentaje era, pero me pareció una locura que la tasa fuera tan alta, así que desde ese momento siempre pago el total\", sostiene. Travieso, que explica que suele usar su tarjeta de crédito para viajes o compras de electrodomésticos, asegura que desde entonces recortó su consumo en \"gastos que son más del día a día\", como el supermercado. \"La uso sobre todo para aprovechar descuentos y promociones, pero hago todo lo posible para cuidarme con los gastos\", señala. En una sintonía parecida a la de Travieso, Guillermo Bastillas, un venezolano que vive en la Argentina desde hace tres años, define al sistema financiero del país como \"asesino\". Guillermo Bastillas llegó desde Venezuela hace tres años. Define al sistema financiero del país como \"asesino\". (MARIO QUINTEROS) \"Juro que como inmigrante agradezco muchísimo todo lo que me da este hermoso país, pero lamentablemente tiene un sistema financiero que te asesina. No encuentro otro calificativo: ¿Cómo puede ser que comprás algo y pagás más de 120% de interés?\", plantea. La decisión de Bastillas fue radical: dejó de usar tarjetas de crédito. \"Nada de de pedir prestado. Desde que vivo aquí tuve dos y las terminé devolviendo, nunca más las toque ni quiero hacerlo\", dice como si fuera alérgico al plástico. \"Lo decidí desde que pagué el mínimo una vez y, al ver el resumen, me encontré con intereses que llegaban al 120%. \"Ahora, si tengo plata compro y si no, no\", afirma. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/espana-retiran-mercado-farmacos-reflujo-tener-agente-potencialmente-cancerigeno_0_G_MK0PkK.html","date":"03/10/2019 - 19:54","title":"En España retiran del mercado fármacos contra el reflujo por tener un agente potencialmente cancerígeno","abstract":"Son productos de 16 laboratorios que tienen una “impureza” llamada nitrosamina. En Argentina no se prohibieron.","author":[],"key_words":"SaludANMAT","body":"Había pasado hace poco más de un año con un famoso hipertensivo. Entonces, distintos organismos de vigilancia de medicamentos del mundo -entre ellos, el de la Argentina- retiraron sus lotes de valsatrán, por la sospecha de contaminación con un agente potencialmente cancerígeno. Ahora la advertencia se repitió, pero con varias diferencias: mientras el agente contaminante es el mismo –nitrosamina-, la prohibición fue en España (no en Argentina) y el rubro cuestionado es otro: un número importante de medicamentos para cubrir afecciones estomacales, puntualmente todos los que tienen ranitidina, una sustancia útil para el tratamiento de úlceras y reflujo gastroesofágico. Clarín se puso en contacto con la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT), donde aseguraron que “acá el tema se viene monitoreando desde hace un tiempo, cuando aparecieron algunas alertas internacionales, pero los técnicos de la ANMAT por ahora consideran que no hay suficiente evidencia como para generar una suspensión de los tratamientos con ranitidina”. Recibir newsletter Según el Vademécum Nacional de Medicamentos (VNM, la fuente oficial de los fármacos comercializados en el país), hay disponibles diez marcas que contienen ranitidina (Taural es una de las más conocidas), sola o combinada con otras drogas, producidas por siete laboratorios diferentes. En la ANMAT insistió en que no se determinó ningún riesgo en la ingesta de estos fármacos. Carlos Brodersen, jefe de Gastroenterología del Hospital Durand, también sumó tranquilidad: “Lo que se encontró es un contaminante en los comprimidos, que debe haber surgido en el proceso de confección del fármaco. Acá evidentemente no se encontraron anomalías en la vigilancia y por eso no tenemos reportada ninguna alerta”. El médico aclaró que “la ranitidina disminuye la presencia de ácido en el estómago. Es una droga que en su momento fue revolucionaria y es hipersegura”. Y subrayó, además, un tema nada menor: “Que surjan estas alertas y el monitoreo permanente es lo que diferencia a los remedios que tienen control de organismos como la ANMAT, de aquellos remedios ‘naturales’, que no tienen este tipo de vigilancia. Con esos no sabés lo que estás tomando”. Cabe remarcar que la nitrosamina está clasificada como un probable carcinógeno en humanos, en base a estudios hechos con animales: no hay, por ahora, pruebas que hayan determinado que la sustancia produzca un daño concreto a las personas. Un total de 16 fármacos fueron retirados de la venta en España. Foto: Twitter Mientras el comunicado de la Agencia Española de Medicamentos aclara que “el potencial riesgo derivado del efecto acumulativo de la citada impureza hace necesaria la adopción de medidas de precaución”, también aclara que la nitrosamina “está presente en algunos alimentos (como la carne roja) y en algunas fuentes de agua, pero no es esperable que cause ningún daño cuando se ingiere en cantidades muy pequeñas”. De hecho, subrayan, “en ningún caso está justificado que los pacientes interrumpan los tratamientos con ranitidina sin consultar con su médico, ya que el riesgo de dejar de tomar el medicamento es considerablemente mayor que el riesgo de seguirlo tomando hasta la siguiente consulta con su médico”. La decisión de la AEMPS surgió en el marco de una política de control “endurecida”, tras el hallazgo de nistrosamina, en 2018, en varios lotes de valsatrán. Las partidas retiradas esta vez corresponden a todos los medicamentos con ranitidina producidos por 16 laboratorios. Por último, cabe remarcar que la medida española se adoptó específicamente para las presentaciones de ingesta oral, ya que -dice el comunicado- los medicamentos con ranitidina intravenosa son \"esenciales en algunas indicaciones terapéuticas, tales como la prevención de hipersensibilidad y reacciones relacionadas con la infusión con paclitaxel y patisiran ”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/festival-ficcion-basado-hechos-reales-lista-convocatoria-concurso-anual-cronica-breve_0_Cm5P45fr.html","date":"03/10/2019 - 19:35","title":"Festival de No Ficción “Basado en Hechos Reales”: ya está lista la convocatoria para el concurso anual de crónica breve","abstract":"El premio es de $60.000 para la crónica ganadora y la publicación de las siete finalistas en una antología digital. Como anticipo, este viernes se presenta en CCK un documental sobre la cronista Premio Nobel de Literatura bielorrusa, Svetlana Alexievich.","author":[],"key_words":"Periodismo","body":" Los días 28, 29 y 30 de noviembre se realizará en el Centro Cultural Kirchner la tercera edición del Festival de No Ficción Basado en Hechos Reales. Recibir newsletter En ese marco, el Festival lanza una nueva edición del Premio Leamos de Crónica Breve, cuya temática este año se titula: “Ser hijo, ser hija”; un rol que nadie puede eludir y por eso se vuelve una compleja y rica zona de exploración para la escritura. ¿Hay algo más universal que el vínculo con nuestros padres y madres? Sus presencias y ausencias, sus gestos y palabras, dejan huellas en las vidas de todas las personas. El concurso fomenta la escritura de historias que miren de cerca la intimidad de ese lazo potente, teñido de admiración, orgullo y amor; aunque también, quizá, de desdén, vergüenza y rencor. El premio será de 60.000 pesos para la crónica ganadora. Los siete trabajos finalistas serán publicados por IndieLibros. La fecha de cierre para el envío de crónicas es el 31 de octubre, sin la posibilidad de prórroga. Los textos, que no podrán exceder los 15.000 caracteres, deberán ser inéditos, estar escritos en español y ser enviados a través de la página web del Festival Basado en Hechos Reales. El jurado, compuesto por Pablo Plotkin, Sonia Budassi y Esteban Castromán, elegirá a los finalistas y su veredicto será comunicado el 13 de noviembre a través de la página web. A partir de ese momento, el público podrá votar por una de las crónicas. Su voto también tendrá peso en la elección de la crónica ganadora, cuyo título y autor/a se dará a conocer el 30 de noviembre en el CCK, en el marco del Festival Basado en Hechos Reales. Aquí se pueden consultar las bases del concurso. Otras actividades previas al festival: El 3 de octubre, de 18:00 a 20:30 horas, tendrá lugar un taller gratuito de periodismo dedicado a analizar el escenario actual del oficio a nivel global. Bajo el nombre “Periodismo en Mutación”, y dictado por una de las organizadoras de Basado en Hechos Reales, la periodista Cecilia González, se tratarán las particularidades del periodismo en Argentina y una diversidad de temáticas: ¿Crisis del periodismo o crisis del modelo de negocios de las empresas periodísticas? Nuevos lenguajes y formatos. La falsa disyuntiva del periodismo de investigación vs. periodismo narrativo. Las redes sociales como ventanas de información. Medios autogestivos y no tradicionales como ejemplo de buenas prácticas periodísticas. La vigencia de las premisas básicas del periodismo. El taller se organiza en alianza con Bibliotecas de Buenos Aires y se realizará en la Biblioteca Leopoldo Lugones (La Pampa 2215, CABA). Para inscribirse, se debe enviar un mail a: contactodgl@buenosaires.gob.ar.  Cecilia González es una periodista mexicana, radicada en Buenos Aires. Trabajó 16 años como corresponsal de la Agencia Notimex en Argentina. Actualmente escribe en Russia Today y en Tiempo Argentino, entre otros medios. Es coorganizadora del Festival Basado en Hechos Reales y docente de talleres de periodismo. Ha realizado la producción periodística de documentales y participado en proyectos colectivos sobre víctimas de la violencia en México. Es autora de diversos libros, entre ellos, el más reciente, Al gran pueblo argentino. Crónicas de una corresponsal mexicana (Marea). Por otra parte, el 4 de octubre a las 19:00, se realizará en el CCK (Sarmiento 151, CABA) la proyección del documental “Las mentiras más grandes son las documentadas”, del director sueco Staffan Julén. Es un retrato de la Nobel bielorrusa Svetlana Alexievich, autora de obras maestras como Voces de Chernobyl y La guerra no tiene rostro de mujer, en su proceso de trabajo. El filme propone un acercamiento a su particular manera de abordar a los entrevistados, editar los testimonios y a su sensibilidad única para contar la realidad."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/familias-deben-3-sueldos-bancos-atraso-pagos-mayor-2009_0_ebu-ztAb.html","date":"03/10/2019 - 19:33","title":"Las familias ya deben 3 sueldos a los bancos y el atraso en los pagos es el mayor desde 2009","abstract":"Por la crisis, son cada vez más los que no están al día con las cuotas y las tarjetas. Las altas tasas de interés agravan la situación.","author":"Martín Grosz","key_words":"Consumo Y AhorroBanco Central De La República ArgentinaTarjetas De Crédito","body":"Para acceder a la casa propia, para hacerle reparaciones o para equipar el hogar con muebles y electrodomésticos. También para cambiar el auto por un cero kilómetro, para organizar una fiesta de 15 o para veranear en el destino soñado. Para esos y muchos otros proyectos, entre 2016 y mediados de 2018, millones de argentinos les pidieron plata a los bancos, a través de las tarjetas y préstamos como los personales, los hipotecarios y los prendarios. Quedaron endeudados, respecto de sus ingresos, al mayor nivel en al menos 14 años, seguramente sin prever que luego llegaría la crisis económica. Y que lo que parecían \"cómodas cuotas\" se volverían, para muchos, saldos imposibles de pagar en los plazos previstos, obligándolos a incurrir en altísimos costos financieros para conseguir un poco más de tiempo. Recibir newsletter Según los cálculos más recientes al respecto del Banco Central de la República Argentina (BCRA), actualizados a marzo, desde fines de 2018 las familias del país pasaron a arrastrar una deuda equivalente a 3,2 meses de sus salarios netos. De ese total, 2,4 sueldos de deuda (tres cuartas partes) se originaron con \"tarjeteo\" y la toma de préstamos personales; y otro 0,7, con hipotecarios y prendarios. En comparación, en años como 2015 y 2010, las familias les debían a los bancos 2,4 salarios en promedio. Y en 2005, sólo 1,8 salarios, casi la mitad que lo actual. El endeudamiento de los hogares, según publicó el Central en su último Informe de Estabilidad Financiera, pasó en diciembre de 2018 a representar la cuarta parte (25,7%) de todos sus ingresos anuales, cuando hasta junio de 2016 era el 20,1%. Eso es en promedio. Pero, al analizar a los argentinos en función de su nivel de ingreso, el mayor nivel de endeudamiento aparece en el 10% que menos gana: en ese grupo, el dinero pendiente de devolución pasó a representar un 46,7% de sus ingresos anuales, cuando dos años y medio antes era el 33,9%. Todo esto no sería, de por sí, un problema. De hecho, según consideró el Central, \"el nivel de endeudamiento agregado de las familias argentinas es bajo\" frente al de otros países de la región, ya que sólo equivale al 8% del Producto Interno Bruto. Lo que sí es un problema, y preocupa cada vez más, son las crecientes dificultades de la gente para tener al día los pagos de sus créditos, en un contexto de recesión, pérdida de poder adquisitivo, pérdida de empleos y tasas de interés muy elevadas. Según datos del BCRA, la tasa de morosidad de las familias lleva tres años y medio de crecimiento sostenido y acaba de trepar al nivel más alto desde noviembre de 2009, impulsada muy especialmente por los atrasos en el pago de las líneas personales y los plásticos. En 2015 sólo un 2,1% de esos préstamos para consumo estaba en situación \"irregular\" (con atrasos graves, de al menos 90 días). Pero hacia 2018 la tasa superaba ya el 4%, este año lo inició en 4,7% y desde mayo pasó a niveles del 5,4% y 5,5%. Se trata de porcentajes que, otra vez, resultan mucho más altos entre los sectores de menor poder adquisitivo. Según un análisis del BCRA, dentro del 20% de la población que menos gana, en diciembre ya estaba en mora grave cerca del 12% de los préstamos personales tomados, el 7% de los contraídos con tarjetas de crédito bancarias y casi el 20% de las compras con plásticos no bancarios. Todo indica que esos niveles se habrían elevado desde entonces. Las tasas de \"irregularidad\" no incluyen, desde luego, a muchos otros consumidores que están con atrasos menores a 90 días. Ni tampoco a quienes aceptan los planes de refinanciación que los bancos y las tarjetas les ofrecen a sus clientes para aliviar su situación, \"estirando\" los plazos de pago. El problema es que estos \"reperfilamientos\" no están baratos: según relevó Clarín, hacer el pago mínimo de la tarjeta puede hoy tener un costo financiero total cercano al 200% anual en bancos de primera línea, y de hasta un 300% en los plásticos no bancarios. Con lo cual, no es menor el riesgo de que la persona, pronto, caiga otra vez en mora. Distintos bancos consultados confirmaron el fenómeno y contaron que, ante la situación, debieron restringir las condiciones de acceso al crédito y salir de forma más temprana a buscar a los clientes \"en riesgo\", para evitar que se vuelvan \"irrecuperables\" (ver aparte). \"La tasa de mora de nuestra cartera subió más de un 60% en el último año. Se da incluso con gente que mantiene el empleo, pero no está llegando a fin de mes, en especial en sectores medios y bajos. Gente que pagaba todo el resumen pasó a hacerlo a medias, los que pagaban la mitad pasaron al mínimo, y eso, al actual nivel de las tasas, deriva en casos de incapacidad de pago\", contaron en un banco privado, que pidió no ser identificado. La preocupación también se siente en las entidades de usuarios. \"Las consultas y reclamos por deudas se nos triplicaron en los últimos cuatro meses. Llega gente manifestando que ya no puede pagar más\", contó Sandra González, presidenta de Adecua. \"Los reclamos por deudas se incrementaron en especial a partir de mayo. Mucha más gente nos pide asesoramiento porque no llega a pagar lo que debe y no les ofrecen planes de refinanciación acordes a su capacidad de pago\", coincidió Claudia Collado, titular de Adelco. \"La gente -planteó González- entra en una situación de la que es muy difícil salir. También porque los bancos derivan sus casos a estudios que los persiguen por todos lados y los mandan al Veraz, obligándolos así a caer en créditos online o a sola firma con tasas aun más altas\", agregó. \"Así, la 'bola de nieve' va creciendo y ya no la pueden frenar\", lamentó. El crecimiento de los niveles de morosidad superó las proyecciones de los principales bancos y los obligó a tomar medidas para tratar de que quienes aún están al día, o recién empiezan a atrasarse, no se vuelvan deudores graves o “irrecuperables”. Por un lado, se están apurando a citar a quienes ven “en riesgo” de atrasarse, para proponerles refinanciar sus deudas a mayor plazo. Por otro lado, algunos también endurecieron las condiciones para la entrega de nuevos préstamos, lo que incluye la reducción o el congelamiento de los límites de compra de las tarjetas. En eso coincidieron entidades públicas y privadas consultadas por Clarín. “Este año, al igual que el resto del sistema financiero, se registró un incremento del 26,7% en la cantidad de clientes en situación irregular correspondiente a banca de personas. El mayor crecimiento se dio en préstamos personales y tarjetas de crédito”, confirmaron en el Banco Nación, aunque destacaron que en su caso las tasas de irregularidad son menores a las del promedio del sistema. “Ante clientes con atrasos de más de 90 días, lo más común para regularizar su situación es la refinanciación de los préstamos personales y saldos de tarjetas de crédito a tasas de la línea y plazos de 60 a 72 meses”, agregaron. Si se cae en el pago mínimo, las \"cuotas sin interés\" terminan costando muy caras. “Este año creció la morosidad en los préstamos al consumo”, coincidieron en el Banco Hipotecario, donde perciben que los más afectados, más allá del tipo de deuda y el segmento socioeconómico, son quienes tienen problemas laborales. “Para mitigar esto y ayudar a los clientes a seguir activos en el sistema financiero -destacaron-, diseñamos productos de refinanciación y facilidades de pago para cada estadio de atraso que bajan los pagos mensuales. La cuotificación de las obligaciones, en condiciones muy competitivas, disponible en todas las etapas de atraso, es la herramienta más usada”. En los bancos explican que, para contactar al cliente en mora, primero muestran alertas en cajeros automáticos y por home banking; luego, les escriben por email, SMS o WhatsApp; y, recién después, sin no hay respuesta, empiezan los llamados para ofrecerles refinanciación. Pero también, algunos limitaron la entrega de nuevos préstamos. En uno de ellos -que es privado y sintió fuerte el alza de la morosidad-, cuentan que en el último año debieron endurecer las condiciones de acceso a préstamos personales, “congelar los límites de compra de las tarjetas de clientes de mayor riesgo” y ser “más selectivos” en la admisión de nuevos usuarios. “En los que llevan más de 60 días de mora, se hacen quitas. En general, esto funciona”, mencionan en otra entidad privada, que también decidió este año no hacer los dos incrementos generalizados de los límites de crédito que en años anteriores fueron la regla. “Si el cliente llama, se lo damos, pero dejamos de hacerlo proactivamente”, detallaron. En Naranja, un masivo emisor de tarjetas que también da préstamos personales, dijeron que en su caso la mora no creció y que no más del 9% de sus clientes tiene planes especiales de pago, en línea con lo histórico. Destacaron que, para lograrlo, debieron hacer un “monitoreo permanente” de sus clientes con “herramientas analíticas de avanzada” para ofrecerles planes que se ajusten a sus necesidades de pago, “para financiar saldos vencidos o por vencer”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/bar-argentino-elegido-tercero-mejor-mundo-ranking-influyente-cocteleria_0_mT_3V6t7.html","date":"03/10/2019 - 19:18","title":"Un bar argentino fue elegido como el tercero mejor del mundo en el ranking más influyente de la coctelería","abstract":"Es Florería Atlántico, que se ubica en un sotano y debajo de un local donde se venden flores, sobre la calle Arroyo. Otro bar, Presidente, quedó 33 entre los 50 mejores.","author":"Adriana Santagati","key_words":"Semana De La CocteleríaRestaurantes Y Bares","body":"“En un bar, el trabajo en equipo es todo. Lo que más me preocupa es que la gente sea feliz y lo transmita al cliente”. Hace casi un año, en una entrevista con Clarín, Tato Giovannoni esbozaba parte de la fórmula del éxito de Florería Atlántico, su bar que había sido elegido entonces el 14° mejor del mundo. Ahora, Giovannoni y su equipo rompieron su marca: este jueves Florería fue elegido el mejor de Sudamérica y el tercero del mundo por el influyente ranking The World’s 50 Best Bars. En la premiación que se hizo en Londres, otro bar porteño, Presidente Bar, quedó en el puesto 33°, un salto de 20 posiciones en sólo un año. FLORERÍA ATLÁNTICO. El edificio contiene en dos niveles una florería y oculto un bar de tragos y tapas. El bar que ganó como el mejor del mundo es el neoyorquino Dante, comandado por el bartender australiano Naren Young, que hizo un culto de la coctelería clásica. El top 3 lo completa un europeo: el londinense Connaught Bar quedó segundo. FLORERÍA ATLÁNTICO. La barra se completa con mesas con butacas. El ranking es el equivalente en el mundo de las barras a The World’s 50 Best Restaurants, que en su puesto N° 1 tiene al argentino Mauro Colagreco con su restaurante francés Mirazur. Recibir newsletter Giovannoni fue el primer argentino en ingresar al ranking de los bares con Florería Atlántico, que abrió hace siete años en Retiro. Con esta ya son seis veces entre los mejores 50, y subió del puesto 14 del 2018 al 3 de 2019. Este pequeño bar en un sótano nació “como un chiste”, como contó el bartender. Los vecinos de esa cuadra de la calle Arroyo estaban enojados con el bar anterior. El puso una florería en la planta baja: detrás de una puerta, se baja la escalera y se llega al bar propiamente dicho, con una estética y una carta inspiradas en los clásicos y en la inmigración europea. Fue un éxito inmediato. Tato Giovanoni, bartender dueño Floreria Atlántico. Foto: Mario Quinteros. Renato (el verdadero nombre de Giovannoni) creció en Cariló y vive ahora en Río de Janeiro, donde acaba de abrir su Brasero Atlántico. En Buenos Aires tiene también el bar Las Patriotas, las choripanerías Chori, y produce el gin Príncipe de los Apóstoles, el vermú Giovannoni, la tónica Pulpo Blanco y creó cervezas con Antares. “Un año más en los 50 Best Bars. Felicitaciones Marineros y Pasajeros —agradeció Giovannoni en Instagram a sus colaboradores y a sus clientes—. Gracias por acompañarnos siempre!!! Viva la Patria!!!”. Presidente, el otro bar premiado, abrió hace dos años y medio y ya es también referente de la noche porteña al igual que su jefe de barra, Sebastián García, conocido como El Cantinero. En un petit hotel de Recoleta, bajo unas imponentes arañas, García lleva la impronta elegante de su look a una carta de coctelería de autor que también rinde homenaje a los clásicos al tiempo que innova y revaloriza a los productores locales: el 20% de los 3.000 productos que utilizan entre bebidas y otros insumos es de origen nacional. También en Instagram, antes de conocerse el resultado, García había agradecido a su equipo y clientes, y a sus colegas de Florería Atlántico “que nos ayudaron desde el día 1 en este maravilloso sueño”. Sebastian Garcia, alias El Cantinero, bartman del Presidente Bar. Los premios que obtuvieron los dos bares argentinos ratifican el gran momento que está viviendo la coctelería porteña, que supo brillar en las décadas del 50 y 60 y que en los últimos 20 años comenzó un camino de reposicionamiento que, a considerar por los resultados de este ranking, pone a la ciudad como la gran capital del cóctel del continente. En los primeros 50 puestos, hay sólo otros cuatro bares latinoamericanos: Licorería Limantur (México, 10°), Carnaval (Lima, 13°), Guilhotina (San Pablo, 15°) y La factoría (San Juan de Puerto Rico (32°). Recientemente, otra lista también reconoció a un bar de Buenos Aires: la revista Time eligió a La Fuerza y su reivindicación de la tradición porteña del vermouth como uno de los 100 lugares que hay que conocer. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/despues-mastectomia-tatuo-pezones-vivo-apoyar-mujeres-cancer-mama_0_T9YSn21h.html","date":"03/10/2019 - 18:51","title":"Después de la mastectomía, se tatuó los pezones en vivo para apoyar a otras mujeres con cáncer de mama","abstract":"Fue durante un evento en La Rural. El tatuador de sus areolas mamarias ya se lo hizo gratis a mil mujeres.","author":"Emilia Vexler","key_words":"Cáncer De MamaTatuajes","body":"\"¡Gracias Diego! ¡Mil millones de gracias!\". Esta historia empieza por el final. Cuando María Inés abraza y agradece al tatuador los pezones que le hizo. Ella no quiere decir su apellido, ni su edad, ni siquiera su barrio. Pero acaba de tatuarse en vivo, en La Rural, frente a periodistas, las areolas mamarias que perdió tras su doble mastectomía. \"Sólo quiero hablar de estos tatuajes, para concientizar y contarles a las mujeres como yo que podés volver a tener lo que sentías que te faltaba\", cuenta. María Inés es la mujer N° 1.000 a la que el tatuador Diego Starpoli le devolvió lo que le faltaba. \"Yo le pongo humor, pero ella sentía los mismos nervios que las 999 juntas. Para mí fue la misma emoción de cuando tatué a Lidia (la primera de todas)\", dice a Clarín el creador de la Fundación Mandinga Tatoo. Recibir newsletter Diego tiene un local de dos pisos dedicado a los tatuajes. Hace cinco meses decidió armar la fundación para canalizar sus ganas de ayudar a otros con su arte en la piel. Con este tatuaje en vivo se sumó a la campaña \"Mama mía, Te vuelvo a ver\", de Novartis. \"Es increíble que después de 26 años de tatuar, un día me senté frente a una mujer a hacer que vuelva a verse como quería\", agrega. El tatuador Diego Starpoli, con María Inés y Lidia, la mujer número mil y la primera que tatuó. (Foto: Guillermo Rodriguez Adami) Desde chico conoció casos cercanos de cáncer de mama: su abuela, su tía y luego su madre. \"A mi abuela le sacaron un pecho y usaba un corpiño con un relleno de alpiste. Me acuerdo que de chiquitos se lo escondíamos\", relata. La idea surgió de un tatuador de Costa Rica que lo hacía, pero sólo una vez al año por algún evento específico. Él lo hace gratis. Y hay muchas mujeres en lista de espera. Ya son dos los tatuadores de Mandinga que hacen estas areolas, él y otra artista de su equipo, pero Diego aspira a que las obra sociales y las prepagas lo incluyan entre sus servicios. \"Esto no puede ser una movida publicitaria de un tatuador o que te cobren en euros por hacerlo. Es parte de lo que atraviesan las mujeres en su trayecto por esta enfermedad\". Y no son pocas. Según Lorena Lainati, subjefa del servicio de oncología del municipio de San Isidro, más de 21 mil mujeres por año son diagnosticadas con cáncer de mama en nuestro país. El diagnóstico precoz es la clave para que la cifra de 6 mil muertes anuales baje significativamente. \"Síntomas no es igual a diagnóstico precoz, cuando ya aparecen, no fue precoz el diagnóstico\", explicó en la presentación. Por eso apunta a que las mujeres tengan sus ecografías mamarias anuales -más allá del autocontrol- y, si no hay antecedentes familiares, acudan a la primera mamografía a los 45 años. \"Si hay antecedentes, desde los 25\". Lainat también aclara que el 75% de las argentinas con cáncer de mama no tuvo mujeres en sus familias con esta enfermedad. Por eso el foco es la prevención. Además, evitar los potenciadores del cáncer mamario: el sobrepeso, el tabaquismo, el sedentarismo y el exceso de alcohol. Lejos de esos datos duros, poco se habla de que la imagen corporal de las pacientes se ve afectada luego de la masectomía. Y menos se habla sobre cómo ayudarlas. Una de esas mujeres que buscó ayuda en la tinta y las agujas es Estela Maris Quiroz, de la localidad bonaerense de San Martín. Ya tiene su areola tatuada y, por eso, forma parte \"El club de las Tetas Felices de Mandinga\", como llama a la unión con sus \"compañeras\". Estuvo en el evento y abrazó a Inés antes del tatuaje. A ella la diagnosticaron en 2015. Le hicieron una mastectomía de la mama izquierda y una reconstrucción. Pero en la intimidad y en su día a día, sentía esa falta. Stella Maria se tatuó en julio de 2012. (Foto: Guillermo Rodríguez Adami) \"A ninguna de mi familia le había pasado. Es muy fuerte cuando abren el sobre y te lo dicen. Y es terrible cuando te sacan el pecho. Había escuchado que se hacía este tatuaje pero ni me acerqué porque no me iba a alcanzar la plata. Mi hermana me dijo que era gratis y fui\", recuerda. Para subir hasta el segundo piso del local y sentarse en el sillón del tatuador, Stella pasó entre \"hombres todo tatuados\", \"chicas súper jóvenes en shortcitos tatuándose las piernas o arriba de la cola\". Se sentía extraña. \"Después de ocho operaciones, a los 52 años, me hice el tatuaje. Y eso que a mí me criaron pensando que los que se tatuaban eran drogadictos y delincuentes. Fui porque quería sentirme bien con mi cuerpo otra vez. Y me fui feliz.\" Diego la tatuó en julio de 2017. María Inés dice que no sintió dolor con las agujas. Quizás por los nervios de estar en un escenario, detrás de un biombo, con un tatuador con el codo apoyado en su panza y varias cámaras poniendo en cuadro sus pechos. Pero ella tienen otra explicación. \"Imaginate los dolores que he pasado... Pero ahora, veo los 'dibujitos' y me siento que soy como era antes.\" DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/paro-pilotos-deben-hacer-pasajes-aerolineas-argentinas-austral_0_gK56x1wV.html","date":"03/10/2019 - 17:08","title":"Paro de pilotos: qué deben hacer quienes tienen pasajes de Aerolíneas Argentinas o Austral","abstract":"La aerolínea de bandera informó que hay 650 vuelos y 75.000 pasajeros afectados.","author":[],"key_words":"Aerolíneas Argentinas","body":"650 vuelos y 75.000 pasajeros afectados. Esa es la estimación de Aerolíneas Argentinas respecto de qué impacto tendría la cancelación de vuelos que generará el paro aeronáutico que este jueves ratificaron los gremios de pilotos. El Ministerio de Trabajo dictó la conciliación obligatoria, aunque los pilotos ya adelantaron que no la van a acatar. Recibir newsletter En ese contexto, la aerolínea de bandera dispuso que a medida que cada vuelo se cancele los pasajeros podrán cambiar su fecha o su destino de viaje de manera gratuita. Pero antes de que el servicio sea suspendido no se puede acceder a la cancelación gratuita. En cuanto los vuelos se cancelan en el sistema, la empresa pone en marcha la reubicación automática de los pasajeros. Pero si la opción ofrecida no les resulta conveniente, quien haya comprado el pasaje puede buscar opciones a través de la web o por teléfono. En ese caso, la gestión de la reserva para acceder a una reprogramación que no sea la ofrecida automáticamente por la aerolínea deberá hacerse a través del sitio web www.aerolineas.com.ar/?activeTab=myReservation o por teléfono al 0810-222-86527. Cada pasajero debe gestionar su cambio a través del mismo canal por el que hizo la compra del pasaje -esto incluye también la necesidad de acudir a una agencia de viajes en caso de haber adquirido el ticket por esa vía-. En caso de que el pasajero necesite devolver un pasaje en vez de reprogramar debe acceder a www.aerolineas.com.ar/es-ar/reservas_servicios/devolucion. Es que, según la política de Aerolíneas ante una huelga, el pasajero cuenta con la posibilidad de no viajar y que le devuelvan el total de lo que pagó por su pasaje. Quienes no hayan registrado un correo electrónico a la hora de comprar el pasaje, pueden hacerlo a través del sitio web de Aerolíneas: para eso deben ingresar al menú que permite hacer modificaciones a la reserva. Por ese canal, la aerolínea actualiza la información sobre reprogramaciones a los pasajeros afectados. Desde la aerolínea sostuvieron que, ante la noticia de que podría efectuarse un paro durante el fin de semana, hubo pasajeros que ya se comunicaron para cambiar sus pasajes. En esos casos -es decir, antes de que el vuelo esté efectivamente cancelado-, cada ticket debía atenerse a las condiciones de cambio según la tarifa pagada."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/huelga-pilotos-500-chicos-fueguinos-quedarian-participar-juegos-evita-mar-plata_0_HE0R-dCg.html","date":"04/10/2019 - 14:00","title":"Por la huelga de pilotos, 500 chicos fueguinos se quedarían sin participar en los Juegos Evita en Mar del Plata","abstract":"Es porque no llegarían a tiempo si viajan por tierra. “Están destrozados”, dijo el secretario de Deportes de Tierra del Fuego.","author":"Carlos Guajardo","key_words":"Tierra Del Fuego","body":"Por el paro de 48 horas dispuesto por los pilotos de Aerolíneas Argentinas y Austral, que afectará los vuelos de sábado y domingo, la mayor parte de la delegación de jóvenes deportistas de Tierra del Fuego no podrá llegar a tiempo para participar de los Juegos Evita que se disputan en Mar del Plata durante la semana que viene. “Los chicos están destrozados, tratamos de contenerlos y la provincia está haciendo todo lo posible para que podamos llegar”, le dijo a Clarín el secretario de Deportes de la provincia, Ramiro Bravo. Dijo que la delegación fueguina está integrada por 630 personas, entre deportistas y entrenadores, pero que hasta este jueves únicamente se había logrado reprogramar para jueves y viernes el traslado aéreo de 120 integrantes de la delegación. Y después, otros 30. “Pero aún nos quedan 488 chicos y jóvenes varados. Una pena, estamos todos muy tristes porque esperamos esta oportunidad y nos preparamos todo el año”, agregó. Recibir newsletter El funcionario precisó que el jueves no hubo posibilidad de conseguir más plazas en los vuelos que partieron desde Ushuaia, y si bien reconoció que el “panorama se presenta muy complicado”, dijo que no pierde la esperanza de lograr embarcar en los vuelos de hoy a algunos otros deportistas. Los chicos de Tierra del Fuego en Mar del Plata, por los Juegos Evita 2018 (Secretaria de Deportes de Tierra del Fuego). Bravo lamentó la situación de “aquellos jóvenes que se verán imposibilitados de viajar, porque tienen muchas ilusiones puestas en estos juegos para los que se han preparado todo el año con mucho esfuerzo y dedicación. Desde la provincia se logró que un grupo importante de deportistas puedan viajar los días jueves y viernes, pero ante la inmediatez de la fecha no se pudo conseguir lugares para la totalidad de los deportistas”. Respecto a la posibilidad de viajar por tierra y llegar unos días después, Bravo le dio a este diario que el panorama es más que complicado. “No solo la distancia es un problema. Tendríamos unos cuatro días de viaje. Y piensen ustedes que tenemos que pasar en total cuatro fronteras (dos veces Argentina-Chile), más el Estrecho de Magallanes. Solamente esto lleva entre 14 y 18 horas”. Y agregó: “Tenemos casi un día de trámites en las aduanas porque son muchos chicos más otros integrantes de la delegación. Y casi un día en las barcazas que nos cruzan de un lado a otro. Es muy complicado llegar al continente porque sí o sí tenemos que pasar por Chile. Y los trámites tenemos que hacerlos”. Bravo dijo que “la provincia se encuentra en estos momentos haciendo gestiones ante Aerolíneas para que nos ponga en una especie de “prioridad” en cuanto se termine la medida de fuerza. Pero eso ya no depende de nosotros. Tenemos chicos de 12 y 13 años y de 17 que están tristes, se sienten frustrados”. Los chicos de Tierra del Fuego en Mar del Plata, por los Juegos Evita 2018 (Secretaria de Deportes de Tierra del Fuego). Tierra del Fuego se vería afectada por el paro con un total de entre 8 y 12 vuelos comerciales. Según dijo el subsecretario de Operaciones y Logística Aeroportuaria Claudio Fusito. “Nuestras estimaciones son que se verían afectados un mínimo de 4 y un máximo de 6 vuelos por cada día de paro, aunque la cifra dependerá del horario en que comience a regir la protesta. Al momento de la publicación de esta nota, no se descartaba que sobre la tarde de este miércoles una negociación de último momento deje sin efecto la huelga. Cientos de chicos fueguinos esperan ese pequeño milagro. Chubut. Corresponsalía. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/chefs-italianos-cena-gourmet-solidaria_0_wRyQ2RNP.html","date":"04/10/2019 - 13:59","title":"Los chefs italianos, en una cena gourmet y solidaria","abstract":"Donato de Santis, Roberto Ottini y los otros integrantes de BACI cocinarán platos típicos para ayudar a una comunidad que asiste a personas sin techo.","author":[],"key_words":"GourmetItalia","body":"Por nuestro obvio origen inmigrante, la gastronomía italiana es una de las que mayor arraigo tiene en la Argentina y en Buenos Aires en particular. Muchos platos típicos de la cocina porteña tienen sus raíces en la cocina de Italia. Dede ese origen a la actualidad, los cocineros italianos en la ciudad han seguido manteniendo la tradición al tiempo de reinterpretarla con las tendencias modernas y las nuevas demandas de los consumidores. Para difundir su trabajo y colaborar con un fin solidario, BACI, la asociación de cocineros italianos en Buenos Aires, hará el 23 de octubre una nueva edición de Solidaridad que Une, una cena solidaria a beneficio con el apoyo del Consulado General de Italia en Buenos Aires. Recibir newsletter Los cocineros que integran la agrupación son Donato de Santis (Cucina Paradiso), Leonardo Fumarola (L'Adesso), Mauro Crivellin (Mauro.it), Federico Scoppa (Core), Alberto Giordano (Ike Milano), Paolo Spertino (Renatto), Pedro Picciau (Italpast), Maurizio De Rosa (San Paolo) y Roberto Ottini (AltraCosa viandas). Los chefs estarán preparando especialidades de la gastronomía \"tricolore\" en una cena a beneficio de la Comunidad Sant'Egidio, un movimiento laico de inspiración católica que asiste a personas sin techo organizando comedores en varias iglesias del país. La cena se hará el 23 de octubre a las 20 en el Hotel Panamericano (551), maridada con vinos de D.V. Catena. Los tickets anticipados ya se encuentran a la venta en www.ticketek.com.ar."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/4-octubre-dia-mundial-animal-conmemora-san-francisco-asis_0_PCAGvx4E.html","date":"04/10/2019 - 13:49","title":"4 de octubre Día Mundial del Animal: por qué se conmemora a San Francisco de Asís","abstract":"La Organización Mundial de Protección Animal estableció la primera festividad en el año 1929.","author":[],"key_words":"Día Del AnimalSan FranciscoViste","body":"El 4 de octubre se celebra el Día Mundial de los Animales en conmemoración a San Francisco de Asís. Aseguran que San Francisco tenía la capacidad de comunicarse con los animales y que los consideraba “criaturas de Dios”. La celebración comenzó hace 90 años, en el 1929, momento en el que la Organización Mundial de Protección Animal estableció esta fecha con el objetivo principal de recordar la importancia de la conservación de las especies animales en el planeta. Recibir newsletter Un grupo de ecologistas reunidos en Florencia, Italia, se reunieron para alertar sobre las especies que estaban al borde de la extinción. Corría 1931 y concluyeron que era necesario proteger a las especies animales que ya estaban desapareciendo, así determinaron que habría un día al año para reflexionar sobre ello: se instauró el 4 de octubre como el “Día Mundial de los Animales”. San Francisco de Asís Durante esta celebración, en varias iglesias del mundo se realiza la “Misa de Bendición de Animales” para las especies domésticas que llegan junto a sus familias; otras permiten el ingreso de perros que viven en las calles para bendecirlos y darle unas horas de cobijo. Misa de bendición de animales (Reuters) Bautizado con el nombre de Francisco Bernardone y nacido en Italia en 1182, Francisco de Asís fue canonizado por la Iglesia Católica el 16 de julio de 1228, debido a su estilo de vida basado en las enseñanzas de la Biblia: Vivir humildemente. Son muchas las anécdotas que dan cuenta de la conexión especial y el poder que Francisco tenía con los animales. Según cuenta la historia, todas las especies le escuchaban y obedecían sus órdenes, entre ellas las golondrinas, quienes lo seguían en bandadas y formaban una cruz por encima de donde él predicaba. Hasta un lobo salvaje que devoraba las ovejas de los pastores y atacaba a los hombres, dejó de agredir tras ser amansado por este ecologista italiano. “Dios quiere que ayudemos a los animales si necesitan ayuda. Cada criatura en desgracia tiene el mismo derecho a ser protegida“. “He visto hombres agrediendo a sus hermanos solo por ser de otro color y matando y devorando sin compasión a otras criaturas de Dios sólo por verlas diferentes y creerlas inferiores. He visto hombres encadenando y privando de su libertad a seres vivos sólo para su goce y diversión, y los domingos van a la Iglesia agradecidos, prometiéndole amor eterno a Dios y suplicándole para que se acaben las peleas, matanzas e injusticias para los más desprotegidos cuando ellos mismos las desatan y yo me pregunto: ¿Estarán ellos conscientes del pecado que cometen en prometer en vano fidelidad a Cristo cuando destruyen su naturaleza de la cual ellos mismos forman parte?”. “Dios creó a todas las criaturas con amor y bondad, grandes, pequeñas, con forma humana o animal todos son hijos del Padre y fue tan perfecto en su creación que dio a cada uno su propio entorno y a sus animales un hogar lleno de arroyos, árboles y prados hermosos como el propio paraíso”. Aquellos hombres capaces de irrumpir con la voluntad de Dios y arrebatar de la Madre Tierra a sus animales estarán cometiendo un gran error y siempre serán juzgados por aquellos que sí respetan la creación divina de Dios tal y como él la creó”. “Si existen hombres que excluyen a cualquiera de las criaturas de Dios del amparo de la compasión y la misericordia, existirán hombres que tratarán a sus hermanos de la misma manera”.“Al igual que algunos animales se alimentan de otros para subsistir, Dios le dijo al hombre que podía tomar los animales que necesitara solo hasta encontrar una mejor solución, no para caprichosos vestidos o hacerlos sus esclavos o entretenimiento. Al igual que Jesús, yo no como animales por respeto a mis hermanos; el hombre debe entender el verdadero mensaje de Dios para con sus animales, debe ponerse en el lugar de aquellos animales desamparados, abandonados y maltratados, solo así habrá paz. De lo contrario llegará el día en que los hombres verán con sus propios ojos cómo se contamina y muere su entorno y abusarán no sólo de los animales sino también de sus pares humanos”. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/rugbier-detenido-golpear-cintazos-hija-13-anos_0_OHS_6UcW.html","date":"04/10/2019 - 13:35","title":"Un rugbier fue detenido por golpear a cintazos a su hija de 13 años","abstract":"Se trata de Juan José De la Plata, jugador del club Huazihul. El acusado también es médico.","author":[],"key_words":"San JuanRugbyÚltimas Noticias","body":"Juan José De la Plata, un conocido rugbier del club Huazihul de la provincia San Juan, quedó detenido el jueves acusado de golpear brutalmente a su hija de 13 años. Según informaron medios locales, el jugador y médico le dio 15 cintazos a la menor de edad y la dejó con heridas graves. El juez de la causa lo imputó por lesiones leves agravadas por el vínculo y ordenó su traslado al penal de Chimbas. Recibir newsletter El violento hecho generó un fuerte impacto en el mundo del rugby y en el grupo de trabajo del Hospital Marcial Quiroga, donde el acusado ejerce sus funciones desde hacía algunos años. La familia De la Plata siempre estuvo relacionada al mundo del rugby. Desde muy pequeños, Juan José y sus tres hermanos menores (Nicolás, Carlos y Juan Francisco) asistieron al club Huazihul. Juan José De la Plata (tercero desde la izquierda) junto a sus hermanos Nicolás, Carlos y Juan Francisco en el club sanjuanino Huazihul. / Diario de Cuyo La madre de la nena y ex mujer de De la Plata fue la que realizó la denuncia policial. Este jueves, efectivos se dirigieron al Barrio ATSA IV, de Rivadavia, donde vive el agresor, y procedieron a detenerlo. La denuncia policial especifica que, en el domicilio del rugbier, “padre e hija iniciaron una discusión y que De la Plata habría agarrado un cinturón y comenzado a pegarle, además de insultarla”. Además, el informe del médico legista confirmó que la nena presentó unas 15 marcas en las piernas y los brazos, y que cuando la menor volvió a la casa de su madre, le contó todo lo ocurrido y le mostró las marcas en su cuerpo. “Las pruebas fueron tan contundentes que el juez Juan Pablo Ortega, titular del Primer Juzgado Correccional, no dudó en emitir la orden de detención, que se concretó este viernes bien temprano en la casa de De la Plata”, informaron fuentes judiciales. El magistrado lo imputó por lesiones leves agravadas por el vínculo y ordenó su traslado al Penal de Chimbas. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cannabis-protagonista-central-evento-rural-fin-semana_0_1yMpUQIa.html","date":"04/10/2019 - 13:08","title":"El cannabis, protagonista central de un evento en la Rural este fin de semana","abstract":"Expo Cannabis convoca a científicos, expertos, interesados en hacer negocios, consumidores y curiosos.","author":[],"key_words":"CannabisMarihuana","body":"\"Llegó el momento de reunirnos, para informarnos, conocernos y celebrar juntos todo lo que el cannabis tiene para ofrecer\". Así se anuncia en las redes sociales el comienzo, este viernes, de la Expo Cannabis, en La Rural, el evento de mayores dimensiones de los que se hayan hecho hasta ahora en el país con la marihuana como centro, que estará abierto al público y con venta de entradas online. Durante tres días —desde este viernes a las 15 y hasta el domingo a las 20—, expertos, consumidores y curiosos podrán conocer lo último en investigación científica sobre el cannabis, los progresos en su uso terapéutico, talleres de cultivo y de elaboración de aceites, las novedades en tecnología y las oportunidades económicas de la industria cannabica. En diferentes estands de unas 60 marcas, en el Salón Ocre del predio de Palermo se podrá acceder a productos nacionales e internacionales relacionados al cannabis. Recibir newsletter Este viernes, la Expo Cannabis no estará abierta al público general. Será una jornada dedicada a quienes sean o quieran ser parte de esta industria. Apunta a dar un espacio en común a quienes quieran conocer nuevos productos y servicios, encontrar oportunidades de inversión o hallar inversionistas. El sábado, ya con público, la jornada comenzará con la presentación del libro \"Cannabis Medicinal. Una Cuestión De Derechos\", de los doctores Julieta Di Corleto y Luis Osler. Luego llegará el turno de hablar de \"Inversiones\", como Mariano Pantanetti llamó a su charla. Pantanetti es responsable por el portfolio de cannabis en el portal de inversiones Quiena.com. Al mediodía los asistentes estarán más activos, con el Taller de Cultivo del experto, cultivador y criador cannábico Nicolás Geniso, quien ya cosechó 17 premios en competencias cannábicas y fue tres veces Jurado de certámenes de cultivo. A lo largo del día también se hablará de \"Madres que cultivan\", de la mano de Valeria Salech, Fernanda Canut y Mariana Ríos y del uso recreativo y medicinal del THC (contra la epilepsia, el insomnio y las enfermedades en la tercera edad). El domingo volverá a tener lugar la ciencia \"verde\". Casi al cierre, el neurocientífico Marcelo Rubinstein, director del Instituto de Investigaciones en Ingeniería Genética y Biología Molecular (Ingebi, Conicet), investigador Superior del Conicet y profesor asociado del Departamento de Fisiología, Biología Molecular y Celular en la Facultad de Ciencias Exactas y Naturales de la Universidad de Buenos Aires, hablará del \"Sistema Endocannabinoide\". Antes, el periodista Fernando Soriano hablará de su libro, \"Marihuna\", junto a Juan Manuel Suppa Altman, que escribió \"La prohibición\". La Expo Cannabis cuenta con el respaldo de la Defensoría General de la Nación, el Ministerio Público de la Defensa de la Ciudad de Buenos Aires y el Centro de Estudios de la Cultura Cannábica (Cecca). Por eso, en la misma exposición los visitantes podrán hablar con los defensores oficiales respecto a las cuestiones legales en torno al cannabis, además de conocer sobre los derechos de los usuarios y cómo ejercerlos. <U+200B>LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/recetas-clarin-fin-semana-esparragos_0_lLSD2E2X.html","date":"04/10/2019 - 12:29","title":"Las recetas de Clarín para este fin de semana: espárragos","abstract":"Verdura estacional y versátil, se adapta a diversos métodos de cocción y a múltiples preparaciones.","author":"Gimena Pepe Arias","key_words":"GourmetRecetasSpot","body":"La primavera trae consigo flores, acaso amores y entre esas y otras delicias celestiales, también nos acerca los espárragos. Si bien esta verdura no es aceptada por todos los paladares, es muy versátil, ya que se adapta a diversos métodos de cocción y a múltiples preparaciones. Queda fantástico como relleno de tartas o como elemento principal de una ensalada. Envueltos en jamón crudo se convierten en un appetizer de lujo y también pueden ser la base de una salsa bien cremosa. Los caldos y las sopas sirven para llenar el estómago y limitar las comidas posteriores. La sopa de espárragos es deliciosa y muy fácil de hacer. Como todo producto de estación, está a buen precio y hay que aprovecharlo ahora, porque su cosecha sólo se realiza desde mediados de septiembre hasta noviembre. Existen los blancos y los verdes, aunque ambos tienen exactamente las mismas características nutricionales, sólo cambia el color, y el sabor de los blancos es un tanto más suave. Recibir newsletter A la hora de elegirlos, es importante fijarse que tengan el tallo recto y la punta bien cerrada y compacta. Cuando empieza a abrirse significa que el fruto comienza a envejecer. La conservación en heladera hace que dure aproximadamente una semana, siempre y cuando estén recubiertos por una bolsa microperforada. Los espárragos también se destacan como guarnición de platos bajos en calorías. Para el chef Jean-Baptiste Pilou, de Fleur de Sel, la mejor forma de cocinar los espárragos es cuestión de timming: hay que hacerlos en el momento, justo antes de comerlos. Cocinarlos en abundante agua caliente bien salada y luego enfriarlos en hielo para cortar la cocción, ya que si se pasan absorben demasiada agua y se ponen extremadamente blandos, y encima, pierden su color. Para que salgan bien ricos, el chef aconseja hacer atados que tengan el mismo grosor para tener una cocción pareja. Para los que prefieren sentir la verdura más “crunchi”, otra forma de cocinarlos es grillarlos. Incluso, siempre bien lavados, también se los puede comer crudos: en láminas si son de los gruesos y a mordiscones si son de los finitos. ¡Como si fueran un grisín vegetal! Son ideales para cuando queremos mezclar varias cocciones en un mismo plato y generar un contraste de texturas y sabores. “Para el éxito de la receta lo más importante es que estén bien frescos, de color bien verde y súper firmes. Recomiendo usar los más gruesos posibles y no cocinarlos demasiado”, dice Pilou. Con crema y gratinados al horno, una preparación clásica para disfrutarlos. Leonardo Fumarola, Chef de L'adesso, cree que van bien con carnes tanto blancas como rojas y con pescados. “También se pueden utilizar con jamón crudo y langostinos y quedan de maravillas con huevos y con quesos. Particularmente, me encanta cómo combinan con salsas”, comenta. Se viene un fin de semana inestable, ideal para preparar todas las recetas con estas varitas mágicas que embellecerán nuestras preparaciones y darán un sabor especial a los platos. Una entrada de lujo. De Jean-Baptiste Pilou Ingredientes para 4 personas: 2 paquetes de espárragos verdes gruesos 4 huevos 25 gramos de mostaza de Dijón 100 gramos de aceite de girasol 1 cucharada sopera de ciboulette picada 10 cl de vinagre de jerez 3 gramos de pimentón dulce Sal, pimienta, hojitas verdes 4 rodajas de pan de miga tostadas Procedimiento: 400 gr de espárragos 30 gr de aceite de oliva 20 gr de cebolla 100 gr de caldo de verdura 100 gr tomate cherry, sal, pimienta. Cocinar los espárragos en agua con sal durante 2 minutos. Enfriar en hielo y reservar. Batir 2 yemas con sal, pimienta y la mostaza. Montar con el aceite para obtener una mayonesa firme. Cocinar los otros dos huevos hasta que queden duros, luego pelarlos y picarlos. Agregar 2 cucharadas de mayonesa y la ciboulette picada. Mezclar y reservar. Con el resto de la mayonesa, agregar el vinagre y el pimentón. Servir 6 o 7 espárragos en cada plato. Poner una rodaja de pan con el huevo mimosa arriba. Salsear con la mayonesa de pimentón y decorar con hojitas verdes. Los espárragos son ideales para pastas, pescados o carnes rojas. de Leonardo Fumarola Ingredientes para 4 porciones: 400 gramos de espárragos 30 cc de aceite de oliva 20 gramos de cebolla 100 cc de caldo de verdura 100 gramos de tomate cherry Sal, pimienta Procedimiento: Limpiar, pelar y cortar los espárragos, dejando las puntas por un lado. Cortar los tallos de un centímetro más o menos. En una sartén, colocar el aceite y la cebolla hasta dorar por un minuto. Luego, agregar los tallos de los espárragos y dejar dorar un minuto más. Después, agregar el caldo de verdura. Cocinar por 15 minutos aproximadamente hasta que los espárragos estén cocidos. Luego, procesar todo hasta obtener una salsa fina. De ser necesario, pasar por el colador (chino). Cocinar las puntas de los espárragos por pocos minutos en agua hirviente. Colocar la salsa en una sartén, agregar las puntas y los tomates cherry cortados a la mitad. Condimentar con sal y pimienta. WD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/botox-hombres-inyectan-vez-version-light-sub-35_0_tJfxA6w3.html","date":"04/10/2019 - 12:09","title":"Botox para todos: los hombres se inyectan cada vez más y hasta hay una versión light para los sub 35","abstract":"Dejó de ser algo más vinculado a las mujeres y se masificó. En 2018 se hicieron 178 mil tratamientos. El costo promedio es de 11 mil pesos.","author":"Emilia Vexler","key_words":"Cirugías","body":"Ya no hay nada de secreto en aplicarse botox. Es muy común escuchar hablar del tema. Hasta en el subte. \"Te paso el tel de mi cirujana que cobra más barato que el tuyo\". \"A vos te duró mucho más ¿En dónde más te pusiste?\". Así como en Nueva York están los Superdrug, que son “bares de botox” para entrar “de pasada” -como a un salón de uñas o de extensiones de pestañas-, en Buenos Aires las inyecciones de toxina botulínica se convirtieron en un tratamiento estético tan “natural” como hacerse la depilación definitiva. Recibir newsletter En 2018, las inyecciones de botox — el procedimiento estético no invasivo N°1 en el top 5 de los más demandados, según la American Society of Aesthetic Plastic Surgery, para disimular arrugas o evitar que se marquen- subieron un 16.3% desde el año anterior y un 34% en los últimos cinco años. Eso, en el mundo. En Argentina, donde también es lo más inyectado y la Industria de la cirugía estética está 100% dolarizada, la corrida cambiaria llevó a una leve baja y las clínicas se vieron obligadas hasta a bajar los precios. El paciente Lorenzo Urbieta y el cirujano Omar Lebus. (Foto Lucía Merle) Así y todo, la curva de crecimiento del botox en nuestro país no alcanzó la meseta, sigue en ascenso. Según datos a los que accedió Clarín a partir del total de importación de productos de toxina botulínica de todas las marcas, en 2018 hubo 178.000 tratamientos. Para uso estético se venden en todo el pais, para todas las empresas,  10.000 ampollas por mes que se usan en entre 20.000 y 25.000 pacientes, dependiendo de la marca. La más conocida, claro está, es Botox, de la fabricante Allergan. Pero también está Dysport y Xeomin. Una ampolla de Botox o Xeomin sirve para dos pacientes, pero una Dysport alcanza para tres. Los hombres se animan al botox. En promedio la aplicación sale $ 11.900 por 50 unidades de toxina botulínica. Para la frente, por ejemplo, se necesitan 10 unidades. Los efectos se ven entre 48 y 72 horas después de los pinchazos y el resultado dura entre 4 y 6 meses. Los fillers (rellenos) de ácido hialurónico subieron un 12 % en la misma ventana de tiempo. Sirven para reposicionar pómulos, reducir arrugas o dar volumen a los labios, tienen el mismo costo promedio por jeringa y duran hasta 1 año. Ambos procedimientos se consolidan como los más elegidos para tratar arrugas y lograr el objetivo personal de pacientes y cirujanos: un rostro armónico. No importa el género o la edad. La aplicación de botox es un proceso mínimamente invasivo. No necesita mayor postoperatorio que evitar recostarse durante unas horas y no hacer actividad física durante un día. Rápido e indoloro, consiste en micro-inyecciones en el músculo responsable de la formación de la arruga. \"Al relajarlo temporalmente, impide la profundización de las arrugas existentes y la formación de nuevas líneas de expresión, actuando de manera preventiva\", explica a Clarín el médico especialista en cirugía plástica, estética y reconstructiva, Fernando Felice (MN 108.614). “Los rellenos de ácido hialurónico bien utilizados permiten lograr la armonización facial, resultados naturales conservando los rasgos de cada paciente. Hoy se busca naturalidad en el rostro. Nadie tiene que darse cuenta que un paciente es tratado, todos deben verlo 'mucho mejor' sin saber por qué”, sigue. Felice es embajador de los llamados MD Codes o códigos médicos, la nueva técnica que la fabricante de Botox, Allergan, estableció a nivel mundial como base en la aplicación de ácido hialurónico. El protocolo es inyectarlo sólo en unos “códigos” o puntos específicos del rostro y así evitar excesos. El botox y el relleno suelen aplicarse en la misma visita. “Antes la aplicación de rellenos era intuitiva, veíamos los surcos o las líneas y se trataba dónde estaba el problema, pero esa era la punta del iceberg. Los códigos son guías, direcciones específicas de cómo alcanzar el mejor resultado”, sigue el doctor. Eso explica por qué este nuevo enfoque en la industria se inclina hacia las más jóvenes: enseña a descifrar los signos de la edad con años de antelación, mirando fotos de los padres, estudiando los efectos de los gestos en sus rostros, para que los especialistas puedan prevenirlos. Con este “botox para todes”, donde no importa el género y está la versión “ligth”, el mesobotox, para las más jóvenes, en Instagram abundan las publicidades geolocalizadas de estas inyecciones. Esta \"naturalización del botox\" llevó a que en mayo se reuniera la cúpula más alta de la Sociedad Argentina de Cirugía Plástica (Sacper). La preocupación, como explicó a este diario Jorge Pedro, especialista universitario de cirugía estética y director de comunicación de esa sociedad, es ante los “intrusos”, como llaman a los médicos esteticistas (no especialistas) que “con un curso empiezan a aplicar botox o rellenos”. La clave es que en Argentina no existe la especialidad ‘cirugía estética’ como tal. Un nuevo tema candente dentro de la lucha de los cirujanos plásticos por la Ley de Especialidades Médicas -su ausencia, dicen, es un vacío legal que habilita a médicos de cualquier especialidad a ofrecer tratamientos que ignoran-, son los odontólogos que aplican toxina botulínica. Lo hacen bajo el slogan de la belleza maxilofacial. “Alertamos a la ANMAT. La toxina botulínica tiene algunas indicaciones en la boca (es el \"arma química\" contra el bruxismo: rechinar de dientes) y de ahí se aprovechan. Van hasta las patas de gallo. El problema es que los odontólogos pueden comprar la toxina sin problema y los laboratorios deberían venderles sólo si corresponde a tratamientos intrabucales”. “Los dermatólogos está perfecto, conocen todo sobre el cuidado y envejecimiento de la cara. Pero si googleás ‘cursos de odontólogos’, podés encontrarte estas opciones para también, de paso, poner rellenos”. Eso, dice Pedro, se ve en publicidades en Instagram. En la Argentina, los cirujanos tienen “a mano” las tres marcas de toxina botulínica. “Es es útil tener tres opciones porque con las sucesivas aplicaciones los pacientes se vuelven resistes a la toxina, les hace menos efecto. Es recomendable la rotación”, explica a Clarín Guillermo Blugerman, del Centro Médico B&S. Lleva aplicando botox desde hace más de 25 años. “Por el dólar hicimos un ajuste y achicamos los márgenes. La caída de pacientes fue entre las más jóvenes”, sigue. En su clínica, el costo primero se dice en dólares, seguido de la frase “o el equivalente en pesos”. Cada zona de bótox sale 100 dólares. Por tres zonas, la “promo” es a 250 dólares. “Esa raro que vengan a inyectarse Botox pacientes de menos de 30 años. Y la mayoría tiene 34, detalla. Como una “novedad” para las de 30, está el mesobotox, que es la toxina botulínica “más diluida”. Permite estimular la piel y atacar las primeras arrugas, las más finas, para revitalizar la piel. Actúa sobre las arrugas dinámicas (las que se producen por gesticular), no las estáticas ni gravitacionales. En promedio, su valor es de 90 dólares por zona. \"El boom es el ácido hialurónico. Entre los jóvenes gana 80% contra 20% de botox. No se usa para dar volumen si no para corregir, por ejemplo, ojeras o el perfil y la punta de la nariz (rinomodelación, $ 18 mil) y dura un año. También vienen con 28 años a ponerse botox para prevenir las líneas de expresión o mejorar la forma de las cejas. Entre hombres y mujeres están casi a la par: de 10 pacientes, 6 son mujeres y cuatro hombres. Ellos buscan marcar los rasgos masculinos: mentón y contorno de la mandíbula\", dice a Clarín el cirujano Omar Lebus, desde su consultorio de la avenida Santa Fe y Ayacucho. Así como, para prevenir arrugas, mujeres cada vez más jóvenes se inyectan botox, los hombres se animan más a estas mini-inyecciones que a entrar al quirófano por estética. “Si por las cirugía ellos vienen un 10% más que antes, para botox vienen un 25% más”, dice el Blugerman. Como detallan los especialistas a Clarín, en las calles de Buenos Aires se ven frentes “muy brillosas” y caras demasiado lisas “que no parecen pertenecer al mismo cuello”. Como pasa con las cirugías plásticas con anestesia y quirófano, ¿con el botox los cirujanos también tienen que decir “Basta’”? <U+200B>“No produce ningún efecto de voluminización, (el volumen que remite a lo que comúnmente se dice “cara de máscara”). Lo que puede pasar es que, con las sucesivas aplicaciones, y el paso de los años, al paciente ya no le haga más efecto. Ahí les diría ‘basta’ y que habría que combinar con FaceTite (desde $ 20.564), un procedimiento con anestesia local, de agujas siliconadas que transmiten radiofrecuencia, estimula los fibroblastos para activar la formación de colágeno y elastina. Levanta el rostro caído. Quita la expresión de cansancio. Es un refresh. En una sola sesión. Eso en las de 45 para arriba”, remarca. Las entrevistadas para esta nota coinciden con que no importa la clínica elegida, esa primera inyección de botox o relleno puede ser una droga de entrada. Todos los consumidores entrevistados para este artículo reconocieron la multiplicación de tratamientos y el deseo de aumentar la frecuencia. “Todas las mujeres deberíamos ponernos botox en algún momento. Porque además de mejorarte las arruguitas, le da colágeno a la piel, otra vitalidad. Una vez que te acostumbrás a ponerte, a ese efecto tan lindo, cuando está bien puesto, obvio, cada 6 meses, en las zonas que es necesario, y poquito, no como en esas personas que abusan y queda feo, querés volver a ponerte siempre. ¿Eso es adictivo? No sé, eso le pasa a personalidades adictivas. A mí me pasa que se me va el efecto y me quiero volver a poner”, dice a Clarín una mujer de 38 años que vive en Palermo Hollywood. Hace dos años tuvo la primera aplicación en frente y entrecejo y desde entonces no falta a su citas anuales para el pinchazo. Sin ojo clínico, entre los amantes del botox también hay un reconocimiento entre sí. “Una vez que empezás a usar botox te re das cuenta de quién tiene y quien no. El semblante de la cara de las personas cambia. Te das cuenta. No hay que abusar”, alerta. “Hace un año y medio que me hago botox, no de manera recurrente, por la edad (tiene 34), pero sí cada 8 o 9 meses, y me sirvió mucho. Uno a los 30 y pico de años empieza a tener ciertas arruguitas o líneas de expresión, que pude resolver así. Especialmente algunas que eran más profundas. Si bien el tratamiento es bastante caro, recomiendo hacerlo”, dice otra mujer, de Recoleta que antes se venía realizando tratamientos no invasivos. “No me resultó adictivo, por el momento. Sí cuando se te va el efecto, como te quedaba tan lindo, te lo querés volver hacer”, agrega. El 90% de las aplicaciones de botox son en el tercio superior de la cara: pata de gallo, entrecejo y frente. El 10% restante se aplica en el cuello y o la comisura de los labios. Una arruga “muy argentina”, dice Blugerman, es la que aparece por el gesto que se hace al tomar mate. “La arruga en forma de ‘código de barra’ sobre el labio.” A medida que los procedimientos cosméticos crecen, sus clientes se vuelven más jóvenes. Y eso sí pasa en todo el mundo. El ministro de salud irlandés, Simon Harris, dijo en junio que está considerando prohibir el botox y los rellenos cosméticos para menores de 18 años."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ernestina-pais-choco-auto-estacionado-nego-hacer-test-alcoholemia_0_ih6lJPgE.html","date":"04/10/2019 - 11:25","title":"Ernestina Pais chocó un auto estacionado y admitió que estaba ebria","abstract":"Ocurrió sobre avenida del Libertador, en Olivos. La conductora se fue caminando luego del incidente y se negó a hacer el test de alcoholemia.","author":[],"key_words":"Accidentes De TránsitoErnestina PaisVicente LópezÚltimas Noticias","body":"La conductora Ernestina Pais fue protagonista de un choque con su camioneta en la localidad bonaerense de Olivos, en el partido de Vicente López. El hecho ocurrió a las 3:30 de este viernes, en la intersección de la avenida del Libertador y la calle Espora, y fue captado por los registros de cámaras de seguridad de la Municipalidad de Vicente López, que dieron aviso del accidente a la Policía bonaerense y al Comando de Patrulla Municipal. Recibir newsletter Luego de impactar contra un Volkswagen Gol que estaba estacionado, Pais, de 47 años, se bajó de su auto y se fue caminando. Fuentes policiales indicaron que los efectivos le pidieron que se detenga, pero que ella siguió caminando hasta llegar a las calles San Lorenzo y Espora. El auto de Ernestina Pais sufrió serios daños en su parte frontal. Los agentes policiales intentaron hacerle la prueba de alcoholemia y ella se negó, hecho que fue informado al Tribunal de faltas. \"Ernestina Pais refiere encontrarse en estado de ebriedad y haber colisionado accidentalmente\", señala el parte oficial. El auto de Ernestina impacto contra otro vehículo estacionado. La Dirección de Tránsito de la Municipalidad de Vicente López además del secuestro del vehículo efectuó el retiro de la licencia de conducir a Ernestina Pais hasta el juzgamiento por el choque. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/choque-fatal-cerca-villa-gesell-muertos-herido-grave_0_mDH6kJWd.html","date":"04/10/2019 - 10:24","title":"Choque fatal cerca de Villa Gesell: tres muertos y un herido grave","abstract":"Ocurrió a la altura de la localidad de Mar Azul. El único sobreviviente es un oficial de la policía que está internado con riesgo de vida.","author":[],"key_words":"Accidentes De TránsitoVilla GesellÚltimas Noticias","body":"Tres personas fallecieron, y otra resultó gravemente herida, como consecuencia de un violento choque ocurrido sobre la ruta 11, a la altura de la localidad bonaerense de Mar Azul. El hecho ocurrió en las últimas horas del jueves cuando, por causas que se intentan determinar, un auto marca Peugeot modelo Partner y un Chevrolet modelo Onix chocaron frontalmente. Recibir newsletter Como consecuencia del impacto, fallecieron en el lugar Juan Salvador Certoma, de 63 años, y su hijo Bautista, de 16 años, quienes circulaban en la camioneta. El accidente se produjo este jueves en la noche la ruta 11, a la altura de la localidad de Mar Azul. Tres personas murieron y una se encuentra en grave estado en el Hospital de Villa Gesell. En el otro vehículo viajaban Agustina Belén Acevedo, de 22 años, quien murió cuando era trasladada al hospital de Gesell, y Julián Gonzalo Ceballos, de 24 años, efectivo de la policía del partido de La Costa, quien permanece internado en ese centro de salud con un pulmón afectado y varias fracturas. Tras la intervención de la policía científica, el hecho quedó re caratulado como triple homicidio y lesiones culposas. Por estas horas aún intentan establecer los motivos del choque. JPE "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/elisa-carrio-volvio-criticar-rogelio-frigerio-esconde-muchas-cosas-entrego-toda-nacion-_0_P2Xg6M7_.html","date":"04/10/2019 - 9:39","title":"Tras las críticas de Elisa Carrió, Mauricio Macri defendió a Rogelio Frigerio: “Todo lo que ha hecho ha sido bajo mi conducción y liderazgo”","abstract":"La diputada le apuntó al ministro del Interior por su relación con los gobernadores del PJ y lo acusó de entregar a Juntos por el Cambio. “Confío en él”, dijo el Presidente.","author":[],"key_words":"Elisa CarrióRogelio FrigerioElecciones 2019Juntos Por El CambioÚltimas Noticias","body":"El presidente Mauricio Macri salió respaldar al ministro del Interior, Rogelio Frigerio, a quien la diputada nacional de la Coalición Cívica-ARI Elisa Carrió había criticado con dureza al afirmar que \"esconde muchas cosas\" y que \"entregó\" a Juntos por el Cambio \"en toda la Nación\" por su cercana relación con los gobernadores del PJ. Si bien resaltó que su relación con Carrió atraviesa un momento óptimo (\"Nunca me he llevado mejor con ella que ahora\"), el mandatario se encargó de despejar las dudas que la diputada había puesto sobre el rol de Frigerio. \"Eso no significa que tengamos las mismas opiniones en todos los temas. Ella tiene una visión, pero yo confío en Rogelio. Todo lo que Rogelio ha hecho ha sido bajo mi conducción y liderazgo, con lo cual estoy tranquilo\", aseguró en diálogo con la radio LU2 de Bahía Blanca, ciudad a donde desembarcará este viernes para reeditar la marcha del \"Sí, se puede\". Recibir newsletter ¿Qué había dicho Carrió? En rigor, la líder de la Coalición Cívica no se había centrado en Frigerio, sino que sus críticas fueron hacia el rumbo que trazó la Casa Rosada: \"Nosotros lo que hace el Gobierno no lo entendíamos porque Frigerio esconde muchas cosas\", apuntó el jueves, durante un acto de  campaña en el barrio porteño de Palermo. \"Consciente de la reacción que provocó en el público su crítica a uno de los funcionarios de la mesa chica del Gobierno, Lilita redobló la apuesta: \"Total a mí qué me importa Frigerio. Nos entregó en toda la Nación, así que no me importa. Hizo a candidatos del PJ candidatos del Gobierno\". Macri dijo no compartir esa visión y no buscó excusas a la hora de hablar sobre su derrota electoral: \"No tengo esa interpretación y honestamente creo que las PASO paso expresaron una situación muy dura que hemos vivido desde el año pasado y que no se puede negar\", se diferenció, con sutileza. Si bien Frigerio nunca fue uno de sus favoritos, los ataques de Carrió al ministro se profundizaron a partir de su alianza político con el ex vicejefe de Gabinete, Mario Quintana. Precisamente, la salida del ex Farmacity del Gobierno fue una de las decisiones que más irritó a la legisladora: \"¿No será esta la venganza de los laboratorios por haber bajado el 70% del precio de los medicamentos oncológicos del PAMI, y limitado el valor del resto de los medicamentos?\", se preguntó allá por septiembre del año pasado, cuando su amigo dejó su cargo.Luego del 11 de agosto, Carrió pidió reincorporar a Quintana y lo sentó en la Mesa de Acción Política. En el acto de campaña de este jueves, Carrió pronunció más críticas a la estrategia nacional, a cargo del jefe de Gabinete, Marcos Peña. \"Las obras acá en Buenos Aires pertenecen al gobierno de (Horacio Rodríguez) Larreta y al Gobierno nacional, pero en todo el país pertenecen al Gobierno nacional de (Mauricio) Macri, a través del fondo de infraestructura. Y todos los gobernadores, con ayuda de algunos de Cambiemos, convencieron a sus pueblos de que esas obras no eran de Cambiemos, sino que eran del PJ\", agregó. Y sentenció: \"Que se hagan cargo de la entrega que hicieron de esta coalición. Algunos me miran espantados. No me preocupa. Yo no estoy en la elección. ¿Pueden decir que estoy incorrecta? Digo la verdad. Que se vayan todos... Por eso vamos a ganar ahora, porque están asustados y ahora que los descubrí tienen que demostrar\". Cerca de Frigerio por ahora eligen el silencio y se apoyan en el fuerte respaldo que le dio el Presidente. Al cabo, no es la primera vez que Carrió lo critica. Meses atrás, la legisladora ya había cargado fuerte el ministro al acusarlo de no apoyar a los candidatos de Cambiemos en las provincias y de ser funcional a los intereses del peronismo. Aunque en esa oportunidad, Sebastián García de Luca, el número 2 de Frigerio, salió a cuestionar la lengua filosa de Carrió: planteó que \"no se puede decir cualquier cosa\" y advirtió que \"las internas le hacen daño al Gobierno\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-fin-semana-ciudad-gran-buenos-aires_0_Gjj7SJsy.html","date":"04/10/2019 - 9:34","title":"Pronóstico del tiempo: cómo estará el fin de semana en la Ciudad y el Gran Buenos Aires","abstract":"Según el Servicio Meteorológico Nacional, se espera mucha nubosidad y algunas lloviznas.","author":[],"key_words":"Pronóstico Del TiempoPrimaveraÚltimas Noticias","body":"Este viernes se presenta con lloviznas y lluvias aisladas durante todo el día, vientos del sector este rotando al sureste y una temperatura mínima de 13 grados y una máxima de 15 en la Ciudad de Buenos Aires y el Gran Buenos Aires, según informó el Servicio Meteorológico Nacional (SMN). Para el sábado, en tanto, se prevé una jornada con algunas lloviznas por la madrugada, cielo parcialmente nublado durante el resto del día, vientos del sector sureste, una temperatura mínima de 12 grados y una máxima de 19 grados. Recibir newsletter Mientras que para el domingo está pronosticado un día con cielo parcialmente nublado a algo nublado, vientos del sector noroeste rotando al oeste y una temperatura de 11 grados de mínima y 22 grados de máxima. Para el comienzo de la semana próxima se espera una temperatura mínima de 12 grados y una máxima de 25, y el cielo parcialmente nublado a algo nublado. Al parecer, el calor de primavera va a tardar en llegar. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gobierno-hara-nueva-oferta-gremios-evitar-paro-aerolineas-argentinas-austral_0_8_JeQBAr.html","date":"04/10/2019 - 9:29","title":"El Gobierno se reunirá con los gremios de pilotos para intentar frenar el paro en Aerolíneas y Austral","abstract":"El encuentro será a las 18. Luis Malvido, presidente de la empresa aérea de bandera, confirmó que harán una nueva oferta salarial.","author":[],"key_words":"Aerolíneas ArgentinasÚltimas Noticias","body":"A contra reloj, y en medio de acusaciones cruzadas, el Gobierno intentará a última hora evitar el paro de 48 horas anunciado por los pilotos de Aerolíneas Argentinas y Austral, que regirá desde la 0 hora de este sábado. Según confirmó Clarín, a las 18 habrá una nueva reunión (la última) para intentar alcanzar un acuerdo. Más temprano, el presidente de la línea aérea de bandera, Luis Malvido, había confirmado que realizarán una nueva oferta salarial, pese a la negociación fallida del jueves en la secretaría de Trabajo. Recibir newsletter “Vamos a hacer una propuesta. No estamos en condiciones de hacer una propuesta como ellos están imaginando, pero tenemos algo para ofrecer, que por lo menos ayudará a todos nuestros pilotos y mecánicos, que está en línea con el 30% de aumento que ya dimos”, afirmó en radio La Red. El funcionario, que en la misma entrevista aseguró que la medida de fuerza que impulsan la Asociación Pilotos de Líneas Aéreas (APLA) como la Unión de Aviadores de Líneas Aéreas (UALA) era “un paro K”, explicó que “los que no acatan son los sueldos más altos de la empresa, no estamos hablando de los que cargan las valijas abajo de la lluvia”. “La conciliación obligatoria está dictada y no me doy por vencido. Dos gremios van a acatar la conciliación, solo quedan los pilotos de AR y Austral y tenemos un día por delante. La racionalidad tiene que primar. No tiene ningún sentido dejar a 70 mil personas sin poder volar. Es un despropósito un paro tan prolongado”, añadió. Tanto desde APLA como desde UALA confirmaron que están abiertos a una nueva negociación, pero ratificaron el paro. \"Hubo una nueva comunicación con la empresa donde se deslizó que podría haber otra nueva convocatoria, que por ahora no se produjo. Si la hay, estamos dispuestos a concurrir\", confirmó en la mañana de este viernes Juan Pablo Mazzieri, vocero de APLA, en declaraciones a radio La Red. En tanto, Cristian Erhardt, titular de UALA, ratificó que no acatarán la conciliación, y dijo que esperan “que en las próximas horas llegue una nueva propuesta para destrabar el paro”. Durante la semana, y tras anunciar la medida, los gremios anunciaron en reiteradas oportunidades que solo levantarían el paro si es que Aerolíneas aceptaba el pedido de un nuevo aumento salarial del 22%, algo que desde la empresa descartaron. JPE "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/condenaron-ano-meses-prision-suspenso-ginecologo-nego-hacer-aborto_0_kT0Z1pb7.html","date":"04/10/2019 - 15:23","title":"Condenaron a un año y dos meses de prisión en suspenso al ginecólogo que se negó a hacer un aborto legal","abstract":"En 2017, Leandro Rodríguez Lastra impidió el acceso a una Interrupción Legal del Embarazo (ILE) a una joven que había sido violada porque, alegó, según él ponía en peligro la vida de la madre y el bebé.","author":"Claudio Andrade","key_words":"Aborto","body":"El ginecólogo Leandro Rodríguez Lastra, considerado culpable en mayo pasado por el incumplimiento de los deberes de funcionario público por la Justicia de Río Negro al negarse a practicar un aborto en 2017 en Cipolletti, recibió este viernes una condena de un año y dos meses de prisión en suspenso y de dos años y cuatro meses de inhabilitación profesional. El juez Alvaro Meynet comunicó la sentencia este viernes al mediodía en una audiencia de la que no participaron el médico ni su abogado defensor, Damián Torres. El profesional no tendrá que pagar con pena efectiva. Por otro lado, se le prohíbe el acercamiento a la víctima. Recibir newsletter El fiscal, Santiago Márquez Gauna, había solicitado una pena de un año y ocho meses de prisión en suspenso y de tres años y cuatro meses de inhabilitación. Por su lado, Torres requirió al juez tres meses de prisión en suspenso y seis meses de inhabilitación. El abogado defensor adelantó a Clarín que en los próximos 10 días presentarán ante el Tribunal de Impugnación local un recurso, aunque su intención es llegar ante la Corte Suprema de Justicia, si es necesario, para probar la inocencia de su cliente. Rodríguez Lastra, en un acto que hizo en su homenaje el partido Demócrata Cristiano porteño, por el cual fue candidato. (Constanza Niscovolos) En la actualidad Rodríguez Lastra continúa trabajando en el hospital de Cipolletti como ginecólogo. En el momento de los hechos ejercía como jefe del área. En el momento de la denuncia judicial dejó su cargo y después pidió licencia por recomendación del centro de salud, recordó su abogado. En mayo pasado, el juez Meynet consideró que el médico había faltado a sus deberes profesionales durante una audiencia a la que acudieron cientos de representantes de ambos bandos de la polémica con banderas y pancartas. “(Rodríguez Lastra) toma una decisión en sentido contrario de la voluntad de la paciente con el agravante que en momento alguno le informó convenientemente la invocada imposibilidad de realizar la práctica que se le había mandado”, señaló el juez en su veredicto en mayo pasado. “En este sentido hay un claro indicio de mentira pues si bien el acusado sostiene que le informó a la paciente, ésta lo niega rotundamente, a lo que debo sumar que en la audiencia de formulación de cargos Rodríguez Lastra no recordaba siquiera haberle preguntado concretamente si quería realizarse la práctica”, agregó. “Si a esto sumamos la suministración de fármacos para contener el proceso iniciado por la paciente no puedo menos que concluir que el acusado nunca tuvo la menor intención siquiera de contemplar efectuar la práctica que le reclamaba ella”, subrayó. “No ha sido considerado el estado en que llegó la joven al hospital. Estaba embarazada de 22 semanas, no de 12, que hubiera sido distinto. Además tenía un estado infeccioso, con 39 de temperatura y 17.500 glóbulos blancos. Al intervenir podría haber nacido un bebé prematuro que pudo haber muerto o pudieron haber muerto ambos. En todos estos casos el profesional habría sido acusado por mala praxis”, le indicó a este diario el abogado defensor. En Argentina el aborto es legal por causales: si una mujer ha sido violada o su salud o su vida corren peligro a causa del embarazo. Esto es así desde 1921 y está en el Código Penal. Un fallo de la Corte Suprema lo reiteró en 2012 y exhortó al Estado a tener un protocolo de actuación para la Interrupción Legal del Embarazo (ILE) al que todas las provincias debían adherir. En el protocolo no hay límites de semanas para realizar una ILE. “Acudiremos a todas las instancias, ahora depende de lo que diga el Tribunal de Impugnación, pero iremos al Superior Tribunal de Río Negro y a la Corte Suprema de Justicia, si debemos alcanzar esas instancias, para que Rodríguez Lastra sea declarado inocente”, sumó. El ginecólogo integraba la tercera posición de la lista de candidatos a diputado del partido Demócrata Cristiano en la ciudad de Buenos Aires. Sin embargo, el partido no alcanzó en las PASO el 1,5% de los votos necesarios para participar de las elecciones de octubre. Con el pañuelo celeste. El médico ginecólogo Leandro Rodríguez Lastra, en la puerta del hospital de Cipolletti. El 2 de abril de 2017 la joven fue derivada desde la localidad de Fernández Oro al hospital de Pedro Moguillansky de Cipolletti con 39 grados de fiebre, dolor abdominal, taquicardia y señales de infección. Al ser atendida por Rodríguez Lastra, la paciente le informó que estaba embarazada y había ingerido un fármaco para provocar un aborto. Los análisis determinaron que tenía 22 semanas de gestación (cinco meses). El médico decidió no interrumpir el embarazo porque, a su juicio, iba a poner en peligro la vida de la madre y la del feto. El ginecólogo ordenó la internación por dos meses más hasta que la gestación cumplió las 35 semanas. En ese momento le fue inducido el parto y el bebé fue dado en adopción. AS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/desnudos-virales-hipocresia-machista-dano-incalculable-viralizacion_0_5k-f2Y5t.html","date":"04/10/2019 - 15:17","title":"Desnudos virales: de la hipocresía machista al daño incalculable de la viralización","abstract":"Las fotos de Luciano Castro desnudo dispararon memes y comentarios, incluyendo alusiones -desde veredas enfrentadas- a la desigualdad de género. Opinan especialistas.","author":"Irene Hartmann","key_words":"Luciano CastroViolencia De GéneroRedes Sociales","body":"En las últimas horas circularon comentarios de distinto tenor respecto de las imágenes viralizadas de un actor desnudo: los ya míticos “nudes” de Luciano Castro. El choque de opiniones que se generó online y offline abrió una oportunidad: la de recordarle a los indignados de siempre que varias mujeres -en nombre de un colectivo históricamente golpeado- intentan hace rato llamar la atención sobre los efectos nefastos de, a) reducir seres humanos a la cosificación, materialidad que sin ningún filtro (jurídico o ético) termina volviéndose valuable, coleccionable, comercializable; b) celebrar y foguear esa cosificación consumiéndola y difundiéndola; y c) banalizar la desnudez, idiotizar la inefable hermosura de la sexualidad destruyendo el cuerpo y vulnerando la intimidad, sin un miramiento sobre la pobre bajada que le llegará, por ejemplo, a los más chicos. Lo grave es que todo se cocina en una salsa repulsiva: un país en el que “sexo” y “género” son términos con una carga negativa, la pesada mochila que tiene entre las cuerdas a las miles de nenas y mujeres acosadas y abusadas sexualmente (por día, el Ministerio de Seguridad de la Nación contabiliza 11 violaciones y 31 abusos sexuales), sin contar el ápice de esas escenas: los femicidios, este año, 1 cada 26 horas (datos del Observatorio “Ahora que sí nos ven”). ¿Qué tienen que ver los nudes de Luciano Castro con la violencia de género? A él le toca protagonizar aquello que tantas mujeres padecieron en infinidad de oportunidades: estar expuestas, ser observadas, señaladas, desnudadas. Criticadas, prejuzgadas, difundidas o viralizadas. Paula Rey responsable del área de comunicación del Equipo Latinoamericano de Justicia y Género (ELA) explicó que “el hecho de que alguien sea una figura pública y trabaje con su cuerpo, como modelos, actores, actrices o vedetes, no habilita la violación de su intimidad. Quizás hubo consentimiento en la toma de fotografía, pero no en la circulación”. A la vez, señaló Rey, “esas fotos no le van a costar un trabajo a Castro, pero quizás a una mujer sí. Y no se pueden dejar de mencionar las mujeres que son chantajeadas por ex parejas que amenazan con viralizar imágenes que habían sido tomadas en el ámbito íntimo. Por eso con estos temas es fundamental tener una mirada de género”. Hubo distintas reacciones frente a las fotos de Luciano Castro tal como vino al mundo: Unos recibieron las fotos con desinterés y, o dejaron el tema ahí o las reenviaron.Otros (en cuerpo y/o mente) encontraron un agradable regodeo... luego, igual que los otros, dejaron el asunto ahí o reenviaron el material a terceros. Hay quienes perdieron el tren. No vieron las fotos pero no se privaron de opinar, con posteos tristes al estilo de, “che, ¿soy el único que no vio los nudes de Luciano Castro?” Algunos se rieron y celebraron, movidos infantilmente por la verbalización de lo evidente, invocando frases guarras de todo tipo. Fueron hombres, algunos, y otras, mujeres. Ellas, conscientes del significado de participar -guiño de ojo mediante- se tomaron la licencia de jugar un juego que siempre les había sido vedado. Una vez era al revés. Pero contra ellas no faltó la mirada admonitoria, voces que recortaron la escena para lanzar un prejuicio atragantado: “Aaah… seguro que ustedes ahora celebran el desnudo, pero cuando es una mujer, ¿qué?”. Indignadas, varias respondieron a la provocación. Y hubo un último grupo: los preocupados por la difusión de la desnudez de Luciano Castro. ¿Les hubiera parecido igual de malo de haber sido una mujer? Como sea, abrieron los ojos. Ingrid Sarchman, docente del seminario de “Informática y Sociedad” en la carrera de Comunicación Social de la UBA, vio ese medio vaso lleno: “Lejos de pensarlo como una cuestión de revancha, del ‘ahora les toca a ustedes’ me parece que puede estar bueno lo que pasó”. Puntualmente, “que, como suele pasar en estos procesos donde primero se ven los extremos, empiece a surgir cierta toma de conciencia tendiente a un equilibrio. O sea, entender que no está bueno exhibir la intimidad de nadie. El hecho de que se hayan prendido las alarmas de algunos hombres es una señal saludable de lo que está pasando”. Para Paula Rey, es más complejo: \"Es positivo en tanto y cuanto esos mismos hombres se sientan igual de mal frente a las fotos de mujeres. Es muy usual que en grupos de whatsapp de hombres circulen imágenes, que a su vez reenvían a otros... el tema es el uso indebido del material, o sea, si vulnera derechos de otra persona. Lo riesgoso es la naturalización de la difusión de ciertas imágenes sin el consentimiento adecuado\". Obviando los rumores de que los nudes fueron “movidos” por el entorno de prensa de Luciano Castro como forma de traccionar la obra de teatro “Desnudos” que el actor estrenará en diciembre, Sebastián Stranieri, CEO de VU, empresa desarrolladora de software para la prevención de fraude informático, explicó que, “estas fotos evidentemente las mandó alguien de su entorno o alguien que tuvo acceso a su dispositvos. O mandó a arreglar su teléfono o su computadora, o se conectó a un wi-fi inseguro y le robaron el acceso a su dispositivo. Consciente o no, salieron del teléfono de la persona”. ¿Cómo evitar estas situaciones? “Para no lamentarte de que tus hijos terminen viéndote de esta manera (como expresó el actor), no queda otra que recomendar no sacarse fotos privadas con el teléfono, que está conectado a internet constantemente y lo podés perder o te lo pueden robar… el riesgo está”, dijo Stranieri. Para el experto, “el daño que se puede hacer a una persona reenviando un material así es infinito. Quien guarde las imágenes en su disco rígido podría publicar las fotos infinitas veces porque no hay control técnico, legal o comercial”. Es que, concluyó, “las redes sociales no hacen los aportes que deberían hacer en materia de seguridad informática. Cada imagen tiene un patrón digital que se puede identificar unívocamente. Para la red social, incluir en sus patrones de búsqueda la información de una imagen denunciada es muy fácil. Pero no lo hacen”. MI"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//buena-vida/confirman-8-nuevos-casos-sarampion-mujer-antivacunas-transmitio-virus-hijos_0_nN-2dlPe.html","date":"04/10/2019 - 14:54","title":"Confirman 8 nuevos casos de sarampión: una mujer antivacunas les transmitió el virus a sus cinco hijos","abstract":"Es el peor brote desde la eliminación de la circulación endémica de la enfermedad, en 2000.","author":"Florencia Cunzolo","key_words":"SarampiónVacunación","body":"Con 26 casos en lo que va del año, Argentina vive el peor brote de sarampión desde que en 2000 eliminó la circulación endémica de la enfermedad. En la última semana se confirmaron ocho: cinco son chicos de 5 a 19 años años, hijos de una mujer antivacunas que contrajo el virus y cuyo caso había sido notificado la semana pasada. “Ella y el marido estaban convencidos de no vacunar”, confirmó a Clarín Cristián Biscayart, responsable de la Dirección de Control de Enfermedades Inmunoprevenibles de la Secretaría de Salud. “Cuando se confirmó lo de la madre -continuó- los chicos dejaron de ir a la escuela, por lo que el colegio no estuvo expuesto. Eso fue algo positivo. Entre el municipio y las autoridades escolares decidieron que continuaran las actividades en su casa.” Recibir newsletter Los chicos tienen 5, 9, 13, 16 y 19 años. Pese a que todos debían contar con al menos dos dosis de la vacuna triple viral <U+200B>-que protege contra sarampión, rubéola y paperas y que se aplica en forma gratuita y obligatoria- ninguno contaba con ese antecedente. Es también obligatorio presentar el certificado al ingreso escolar. “Acá es muy importante lo que refuerza la nueva ley 27.941, que la gente entienda que hay obligatoriedad de vacunar, que no es algo optativo, ni que tenga que ver con objeciones de conciencia o religiosas. Con este tipo de actitudes se está exponiendo a terceros. Si cada uno hace lo que quiere, se pierde el lazo de comunidad. A cada uno le cabe una responsabilidad, porque su derecho termina donde comienza el de los demás, que es el derecho a estar protegidos”, afirmó Biscayart. Y recordó que “el mayor riesgo se da en niños menores de 6 meses que no pueden ser vacunados bajo ningún aspecto y son los que se están enfermando, y en los inmunocomprometidos que no pueden vacunarse.” En cuanto a los hijos de la mujer de 44 años, residente en Ituzaingó, que contrajo el virus en un centro de salud de la Ciudad de Buenos Aires, informó que “se los fue a vacunar un poco tardíamente porque el caso de ella fue notificado en el límite para poder hacer acciones de bloqueo que fueran efectivas”, sostuvo el infectólogo. Los niños y adolescentes manifestaron fiebre y exantema (erupción), principales manifestaciones de la enfermedad que puede provocar casos graves. Toda la familia evoluciona bien. Durante septiembre se emitieron cinco alertas epidemiológicos en los que se notificaron la mitad de los 26 casos registrados en lo que va del año en el país. Los últimos 8 los anunció esta mañana el secretario de Salud Adolfo Rubinstein en una entrevista por Radio Con Vos con Ernesto Tenembaum y Reynaldo Sietecase. Se espera que hoy se emita un nuevo alerta con la comunicación oficial. “Hemos tenido una familia entera de movimientos antivacunas por primera vez. Con eso también tenemos que tener muchísimo cuidado”, dijo. La Organización Mundial de la Salud (OMS) incluyó este año a las dudas sobre las vacunas (la renuencia o el rechazo) entre las 10 principales amenazas a la salud global, ya que amenaza con revertir el progreso realizado en la lucha contra las enfermedades prevenibles por vacunación. Es que la vacunación es una de las estrategias más costo-efectivas de evitar la enfermedad: actualmente previene de 2 a 3 millones de muertes por año y podrían evitarse otros 1,5 millones si se mejorara la cobertura mundial. Los otros tres nuevos casos notificados en la última semana son el de un joven de 19 años años, un nene de 10 años y una beba de cinco meses. “Todos los últimos casos notificados tienen nexo epidemiológico con casos anteriores, con sitio de contagio en la Ciudad de Buenos Aires”, especificó el responsable de la DiCEI. “Por supuesto que estamos con mucha preocupación en la medida en que sigan apareciendo casos. Es una situación muy dinámica, pero en los últimos 10 días tiene cierto perfil, claramente hay que cortar el brote, pero no es una situación que esté fuera de control”, añadió. “La situación es grave y nos preocupa mucho, lo venimos alertando desde que se confirmaron los primeros casos de este brote, en septiembre. En el contexto de eliminación un caso se considera brote y como el virus del sarampión es muy transmisible es fundamental implementar acciones inmediatas y sostenidas de control. Esto significa un esfuerzo inmenso de los equipos de salud para investigar los contactos de los casos, vacunación de bloqueo, completar los esquemas de vacunación, tomar muestras para estudio, vigilar si aparece algún contacto con síntomas, y volver a empezar con cada caso sospechoso nuevo, entre muchas otras acciones. El control de un brote implica, no solamente este esfuerzo, sino también un costo importante para el país, por eso siempre es mejor prevenir y en este caso actuar con rapidez para su pronto control. El sarampión no es una enfermedad banal, no tiene tratamiento específico, puede complicarse e incluso causar la muerte en 1 a 3 cada 1.000 casos. Como siempre, el riesgo es mayor en los más vulnerables, menores de 5 años, inmunocomprometidos o personas malnutridas”, advirtió a Clarín Carla Vizzotti, presidenta de la Sociedad Argentina de Vacunología y Epidemiología. Ante la detección de nuevos casos de sarampión, la Secretaría de Salud intensificó en las últimas semanas las acciones de prevención y control. La principal medida es la de bajar la edad de vacunación con una “dosis cero” (que no cuenta como la primera de calendario que se da al año de vida), a todos los bebés de 6 a 11 meses que vivan en la Ciudad de Buenos Aires, y las regiones sanitarias V, VI, VII y XII de la Provincia de Buenos Aires, que abarcan a Campana, Escobar, Exaltación de la Cruz, General San Martín, José C. Paz, Malvinas Argentinas, Pilar, San Fernando, San Isidro, San Miguel, Tigre, Vicente López, Zárate, Avellaneda, Lanús, Lomas de Zamora, Almirante Brown, Berazategui, Esteban Echeverría, Ezeiza, Florencio Varela, Quilmes, Gral. La Heras, Gral. Rodríguez, Luján, Marcos Paz, Merlo, Hurlingham, Ituzaingó, Morón, Tres de Febrero y La Matanza. Además, todos los niños entre 13 meses a 4 años inclusive, deben acreditar al menos 2 dosis de vacuna triple viral en las jurisdicciones mencionadas. A su vez, se reforzó la recomendación vigente para todo el personal de salud que debe acreditar al menos 2 dosis de vacuna o bien contar con certificación de IgG positiva para sarampión. En tanto, los habitantes de todo el país de 12 meses a 4 años deben acreditar al menos una dosis de vacuna triple viral. Los mayores de 5 años y adultos nacidos después de 1965, dos dosis de doble o triple viral dadas después del primer año de vida. “El adulto que no sabe si está vacunado, que se vacune. Hay dosis para afrontar esta situación y estamos procurando adquirir más para garantizar el esquema regular y acciones intensificadas”, afirmó Biscayart. “Esto se para vacunando casa por casa. No hay que quedarse en el puesto. Hay que ser drásticos con la asignación de recursos. Hay vacunas, pero hay que darles plata a los municipios para combustible y que vayan casa por casa y para el pago de horas extras a los vacunadores. Si no, los casos van a ir aumentando. Se están incendiando Capital y Provincia y se va a trasladar a las provincias por la circulación de personas”, alertó a este diario la infectología pediátrica Silvia González Ayala, secretaria de la Comisión para la Certificación de la eliminación de la circulación endémica de Sarampión y Rubéola. “En este momento, en el cual tenemos un brote en curso que no está controlado, si no trabajamos en conjunto autoridades sanitarias, equipos de salud, sociedades científicas, sociedad civil y medios de comunicación, corremos el riesgo que la situación empeore”, señaló Vizzotti. “En Brasil, en tres meses hubo más de 6.000 casos y 6 muertes. Acá y ahora se debe priorizar la salud pública como política de estado, todos los actores debemos actuar en forma responsable, transparente, oportuna y coordinada para que Argentina siga siendo un país libre de sarampión, bajo el rol rector del Estado. Nuestra mayor preocupación es que no se dimensione el riesgo que la situación implica y que esta información le llegue a la población y a los equipos de salud locales para que tengan un rol activo, difundan recomendaciones, controlen sus vacunas, consulten ante síntomas y se notifique en forma oportuna. Es la única forma de lograr interrumpir la circulación del virus.” Para Ángela Gentile, presidenta de la Comisión para la Certificación de la eliminación de la circulación endémica de Sarampión y Rubéola, el esfuerzo máximo debe estar puesto en vacunar y cumplir con los esquemas y las medidas intensificadas. “Que la población entienda realmente la importancia de la vacunación. No es casual la aparición de esta familia con fuerte creencia antivacunas. Existen en la Ciudad, en el país, quizás no con la envergadura con la que se presentan en Estados Unidos y Europa, pero existen. Y para todo lo que es reticencia a la vacunación es fundamental la acción de los medios, el diálogo, el crear espacios para que la comunidad entienda la importancia de la vacunación. Es un tema que vamos a tener que trabajar mucho a futuro, no sólo para vacuna triple viral, sino para todas las del calendario”, concluyó."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/union-chefs-nuevo-furor-gastronomia_0_zvCkQFp7.html","date":"04/10/2019 - 14:33","title":"La unión de chefs, nuevo furor en la gastronomía","abstract":"Un cocinero anfitrión, y uno o varios invitados, aúnan talento y preparan menúes especiales.","author":"Gimena Pepe Arias","key_words":"GourmetRecetasCocinaGastronomíaOsvaldo GrossSpot","body":"“Muchas manos en un plato, hacen mucho garabato”, sentencia el refrán popular. Pero la tendencia en la gastronomía es otra: cada vez más chefs eligen abrir las puertas de sus cocinas a otros colegas, para crear juntos un menú diferente. Si con dos manos crean maravillas culinarias imagínense lo que sucede cuando se juntan cuatro, seis ¡o diez manos! Esta movida comenzó hace unos años cuando cinco referentes de la cocina argentina –Mauro Colagreco, Germán Martitegui, Narda Lepes, Fernando Trocca y Darío Gualtieri- crearon “A diez manos”, cuyo evento inicial que tuvo lugar en la cocina de Mauro Colagreco, en su restaurante Mirazur, en la Costa Azul de Francia. Allí, las diez manos argentinas crearon un menú que reflejaba los sabores de la cocina de nuestro país. Presentaron platos, vinos y tragos a cargo del referente de la coctelería nacional, Tato Giovannoni, y luego hicieron encuentros en Buenos Aires, en las “casas” de los otros chefs y también en Uruguay. Esta serie de citas de chef de culto, como si se tratase de una refinada logia del buen comer, fue pionera en unir diversos talentos frente a las hornallas. Actualmente muchos restaurantes y hoteles replican esta idea. \"Los tres cabrones\", así se llamó la cena que presentó el Hotel Sofitel Reserva Cardales. ¿Qué tiene de atractivo esta tendencia? Simple. En una misma comida, se puede degustar platos de diversos chefs, descubrir sus estilos y probar buenos ejemplares en la copa. Esta unión de cocineros también acerca a los comensales a platos de chefs del interior y del exterior, disfrute que sin avión de por medio, sería imposible. De verdad que son cenas irrepetibles, donde se crean climas, sensaciones, recetas y maridajes únicos. ¿Puede haber en una cocina más de un líder? Averigüémoslo. Recibir newsletter Osaka, el restaurante de Puerto Madero y Palermo, que combina los sabores de las cocinas peruana y japonesa, inauguró el mes pasado, la edición 2019 de su ciclo “Guest Chef”, en la que el restó abre sus puertas cuatro noches durante el año a cuatro chefs de restaurantes galardonados con estrellas Michelin, con distinciones en los Latin America´s 50 Best y World´s 50 Best Restaurants, todas referencias ineludibles de lo mejor de la cocina mundial. Parte de la propuesta del restaurante Osaka. “Nuestro público busca experiencias, no se trata sólo de comer bien, sino de ofrecer algo que no se puede encontrar en otro local”, explica Christian Gallego, gerente general de la cadena y agrega: “Por eso este año Osaka contará con muchos menúes especiales, con chefs invitados que se suman a nuestro experimentado staff. Ya realizamos un encuentro con la chef Christina Sunae y fue increíble; luego, Carlos García trajo la magia de la cocina venezolana de autor y en los próximos meses tendremos visitas internacionales procedentes de Colombia y Perú, para que esta fusión exquisita de sabores y saberes cobre vida en cada plato”. El chef invitado Carlos García (distinguido con el premio al “Mejor Chef de Latinoamérica” en la última edición del Latin América's…). expresó su alegría al haber podido plasmar en el menú todo lo que habían imaginado en esas “tormentas de ideas”, logrando complementarse y trabajar en equipo. “Unir la cocina venezolana y la cocina Nikkei nos parecía que era algo muy distante, pero en realidad, tienen muchos puntos en común”, explica y destaca la gran ayuda del anfitrión y su equipo que le permitió conocer productos. “Lo que más destaco es la hermandad”, dice García. Diego Irato, Chef de Sofitel Reserva Cardales. Por su parte, Eddie Castro, responsable de la cocina de Osaka, rescata de estos encuentros, el poder acceder a diferentes culturas, diversas recetas y sobre todo, técnicas nuevas. “Me quedo con la sensación de que no hay límites en la cocina. Jamás me imaginé hacer otra cocina que no sea Nikkei… Una vez más, reafirmo la frase: cocina sin fronteras”. No siempre las juntadas de chefs son para promover la gastronomía del exterior o del interior del país. A veces, se juntan simplemente por el hecho de pasar un grato momento, permitiéndole al comensal, deleitar el paladar en una cena con varios “cocineros top” tras bambalinas. La pastelería del encuentro \"Los tres cabrones\" estuvo a cargo de Osvaldo Gross. El Hotel Sofitel La Reserva Cardales, presentó el menú “Los tres cabrones”, donde el chef Diego Irato, recibió a Osvaldo Gross y a Gastón Riveira. Según Carolina Mónaco -Gerente del hotel-, el nombre del evento se debe a que los tres son de carácter fuerte y suelen llevarse el mundo puesto confiando en sus intuiciones. “Por lo que pensamos que sería un gran nombre con el que todos se sintieran identificados”, cuentan. Todo un desafío: tres machos cabríos, con fama de “belicosos”, deponen sus personalidades intensas y suenan como una filarmónica de las ollas y sartenes. “Compartir cocina con chefs de este calibre para mí es un disfrute, aprendizaje, pasarla bien haciendo lo que me gusta. Es un placer enorme compartir el espacio\". Gastón Riveira, el especialista en carnes de \"Los tres cabrones\". Naturalmente cada uno hizo lo mejor que hace para sumar. Nadie puede brillar más en los postres que Osvaldo, Gastón es el más hábil en asar carnes y yo como anfitrión de la casa agregué lo que faltaba...el resultado fue un menú que nos encantó a todos”, afirma Irato. Sergio Gonzalez Crubellier, chef de Alvear Grill. “Desde el año pasado comenzamos con este tema, para generar un espacio donde nuestro chef, Sergio González, pueda sentirse cómodo con jóvenes cocineros que tengan un perfil parecido al de él, con cocinas que tengan que ver con su propuesta, que tiene que ver con lo regional, lo autóctono, lo argentino…”, expresa Alfredo Rodríguez, gerente de Alimentos y Bebidas del Hotel Alvear. “Siempre citamos a cocineros con importante trayectoria”, añade. Es por eso que la última visita fue la del chef ejecutivo del Hotel Llao Llao, Ariel Pérez, quien cuenta que la experiencia fue muy gratificante. Ariel Pérez, chef ejecutivo del Hotel Llao Llao, en Bariloche. En este caso, el menú ofrecido constaba de 6 pasos, y si bien trabajaron juntos, cada chef ideó 3 partes de la propuesta. “Mis platos tenían un perfil muy patagónico: con morillas, rosa mosqueta, sal ahumada y salicornia (planta suculenta que crece en saladares). Sergio tiene un muy buen equipo y fue fácil adaptarse”, comenta el chef del hotel más exclusivo de la Patagonia. Si bien Pérez ha trabajado en varios restaurantes, hoteles y cruceros, encontró su lugar en el mundo en Río Negro. “Son experiencias muy buenas, poder compartir la cocina con gente nueva y promover tu propio estilo. Por suerte, con Sergio nos llevamos muy bien y el servicio fluyó. ¡Esperamos ahora podamos recibirlos a ellos en mi cocina del sur!”, se ilusiona Pérez. Este tipo de acciones también ayudan a que los chefs acerquen a las grandes ciudades ingredientes de pequeños productores que sin ese “empujón” no tendrían visibilidad ni acceso a vidrieras más calificadas. A veces, el menú es exclusivo de un chef, pero utiliza el espacio de otro. Tal es el caso de Lucas Olcese, chef de Rosel Boher Lodge, en Mendoza. Olcese se presentó en el restaurante St Regis del Hotel Park Tower, en el marco de la Semana Gastronómica de Mendoza, con un menú que representaba a la provincia, maridado especialmente con los espumantes de Rosell Boher. “Llevé productos de pequeños productores, de los mismo que nos abastecemos en el Lodge, en Agrelo. “Esta tendencia de intercambio de cocinas es buenísima. Yo lo hago también en la mía. Es algo muy enriquecedor para los cocineros”, explica el chef mendocino y agrega: “Cuando trabajás con tu equipo, con sólo una mirada ya te entendés. Pero hay que tener la capacidad de adaptarse a otras cocinas y a otros equipos”. El chef Lucas Olcese cocina por primera vez en Buenos Aires. (Rosell Boher) En las cenas que ofreció en Buenos Aires acompañado por el chef anfitrión Sebastián Persec y su equipo, aseguró respecto a la dinámica de trabajo, que lo más importante sucede del otro lado: en el salón. “Eso es lo más importante. En cocinas diferentes hay que ser lo suficientemente profesional para que el producto final sea exitoso”. Es por eso que todos los detalles son cuidados. Desde la bienvenida, pasando por la atención del salón y, por supuesto, de los cocineros. Por su parte, Persec comenta que es un orgullo para él abrir las puertas de su cocina: “Se aprende mucho, se intercambia información. Al equipo le gusta participar porque los festivales los saca de la rutina”. Sobre esta dinámica aclara que los cocineros invitados envían su menú, y su tarea es tratar de conseguir los ingredientes. Luego, ya conocida la locación, el anfitrión aporta ideas, de acuerdo a la maquinaria con la que cuentan y la dinámica para el mejor funcionamiento del despacho. Una tendencia que crece y se afirma. Atreverse, en definitiva, a las experiencias del buen vivir que nutre a cocineros y a comensales, abriendo mentes y paladares a novedosos ingredientes y nuevas técnicas. Animate a preparar algunas de las delicias que idearon los reconocidos chefs para estos eventos. Fritas o al horno, las empanadas son una delicia. Gastón Riveira Ingredientes: 2 kilos de cebolla 1 kilo de carrillera hervida y desmenuzada 2 cucharadas de pimentón ahumado Media cucharadita de comino (si te gusta) Una cucharada de ají molido Medio litro de caldo Sal y pimienta a gusto 300 gramos de cebolla de verdeo Una cucharada de chimichurri mezcla seco 1 cucharada de azúcar Optativos: pasas de uva, huevo duro y/o aceitunas Preparación: En una sartén con aceite de oliva, rehogar bien la cebolla. Agregar la carne, sumar el caldo y añadir los condimentos. Dejar cocinar a hervor bajo durante 30 minutos. Dejar enfriar y llevar a la heladera durante 24 horas. Al día siguiente, armar las empanadas. Freírlas en abundante aceite caliente, secar en papel absorbente y servir. Tartare, una entrada delicada y fresca. Ariel Pérez 500 gramos de trucha fresca 1echalotte 50 cc de salsa de soja Cantidad necesaria de aceite de sésamo 30 cc de Mirim 1limón Sal Vinagreta de tomates y soja 1 Lima 30 cc de salsa de soja 50 cc de aceite de oliva 1 tomate fresco 30 gramos de cilantro sal Preparación: Cortar la trucha en cubos de de 5 mm, picar finamente el echalotte, reservar. Exprimir el jugo del limón. Condimentar todo con el resto de los ingredientes. Vinagreta: Sacarle el jugo a la lima y rallar la cascara. Pelar el tomate y sacarle la semilla, cortar en cuadrados de 3 mm de lado. Picar el cilantro y mezclar con el resto de los ingredientes. Ariel Pérez Ciervo La gremolata de Rosa mosqueta 50 gramos de perejil 15 gramos de tomillo 10 gramos de salicornia 20 gramos de cascarilla de rosa mosqueta Ralladura de 1 limón Jugo de 1 limón 100 cc de aceite de oliva 1 diente de ajo picado 30 gramos de almendras tostadas Lomo: 1 kilo de lomo de ciervo fresco Hongos asados: 150 gramos de hongos frescos 50 gramos de manteca 1 ramita de tomillo Peras asadas: 2 peras sal y pimienta Puré de peras y curry: 1 cebolla 30 gramos de manteca 2 peras 20 gramos de curry 1/2 hinojo 500 cc de caldo de vegetales Preparación: La gremolata: Mezclar todos los ingredientes y reservar. El ciervo: Sellarlo en una sartén caliente el lomo de ciervo y terminar la cocción en horno 180°, por 7 minutos. Los hongos: Mezclar los hongos con el aceite de oliva y el tomillo, y asar en horno a 160° por 10 minutos. Peras asadas:  Asar las peras enteras en horno a 160° por 10 minutos, cortar en gajos y sellar en sartén y salpimentar. Pure de peras y curry: Cortar la cebolla en juliana, cocinar en una olla con la manteca hasta que transparente. Agregar los hinojos en trozos de 3 cm. y cocinar por 5 minutos. Añadir el curry y cocinar por 3 minutos más, revolviendo para que no se queme. Por último, adicionar el caldo y las peras peladas en cubos. Cocinar por 20 minutos a fuego medio. Procesar todo. Servir el lomo cortado en rodajas. WD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/huelga-pilotos-500-chicos-fueguinos-quedarian-participar-juegos-evita-mar-plata_0_HE0R-dCg.html","date":"04/10/2019 - 14:00","title":"Por la huelga de pilotos, 500 chicos fueguinos se quedarían sin participar en los Juegos Evita en Mar del Plata","abstract":"Es porque no llegarían a tiempo si viajan por tierra. “Están destrozados”, dijo el secretario de Deportes de Tierra del Fuego.","author":"Carlos Guajardo","key_words":"Tierra Del Fuego","body":"Por el paro de 48 horas dispuesto por los pilotos de Aerolíneas Argentinas y Austral, que afectará los vuelos de sábado y domingo, la mayor parte de la delegación de jóvenes deportistas de Tierra del Fuego no podrá llegar a tiempo para participar de los Juegos Evita que se disputan en Mar del Plata durante la semana que viene. “Los chicos están destrozados, tratamos de contenerlos y la provincia está haciendo todo lo posible para que podamos llegar”, le dijo a Clarín el secretario de Deportes de la provincia, Ramiro Bravo. Dijo que la delegación fueguina está integrada por 630 personas, entre deportistas y entrenadores, pero que hasta este jueves únicamente se había logrado reprogramar para jueves y viernes el traslado aéreo de 120 integrantes de la delegación. Y después, otros 30. “Pero aún nos quedan 488 chicos y jóvenes varados. Una pena, estamos todos muy tristes porque esperamos esta oportunidad y nos preparamos todo el año”, agregó. Recibir newsletter El funcionario precisó que el jueves no hubo posibilidad de conseguir más plazas en los vuelos que partieron desde Ushuaia, y si bien reconoció que el “panorama se presenta muy complicado”, dijo que no pierde la esperanza de lograr embarcar en los vuelos de hoy a algunos otros deportistas. Los chicos de Tierra del Fuego en Mar del Plata, por los Juegos Evita 2018 (Secretaria de Deportes de Tierra del Fuego). Bravo lamentó la situación de “aquellos jóvenes que se verán imposibilitados de viajar, porque tienen muchas ilusiones puestas en estos juegos para los que se han preparado todo el año con mucho esfuerzo y dedicación. Desde la provincia se logró que un grupo importante de deportistas puedan viajar los días jueves y viernes, pero ante la inmediatez de la fecha no se pudo conseguir lugares para la totalidad de los deportistas”. Respecto a la posibilidad de viajar por tierra y llegar unos días después, Bravo le dio a este diario que el panorama es más que complicado. “No solo la distancia es un problema. Tendríamos unos cuatro días de viaje. Y piensen ustedes que tenemos que pasar en total cuatro fronteras (dos veces Argentina-Chile), más el Estrecho de Magallanes. Solamente esto lleva entre 14 y 18 horas”. Y agregó: “Tenemos casi un día de trámites en las aduanas porque son muchos chicos más otros integrantes de la delegación. Y casi un día en las barcazas que nos cruzan de un lado a otro. Es muy complicado llegar al continente porque sí o sí tenemos que pasar por Chile. Y los trámites tenemos que hacerlos”. Bravo dijo que “la provincia se encuentra en estos momentos haciendo gestiones ante Aerolíneas para que nos ponga en una especie de “prioridad” en cuanto se termine la medida de fuerza. Pero eso ya no depende de nosotros. Tenemos chicos de 12 y 13 años y de 17 que están tristes, se sienten frustrados”. Los chicos de Tierra del Fuego en Mar del Plata, por los Juegos Evita 2018 (Secretaria de Deportes de Tierra del Fuego). Tierra del Fuego se vería afectada por el paro con un total de entre 8 y 12 vuelos comerciales. Según dijo el subsecretario de Operaciones y Logística Aeroportuaria Claudio Fusito. “Nuestras estimaciones son que se verían afectados un mínimo de 4 y un máximo de 6 vuelos por cada día de paro, aunque la cifra dependerá del horario en que comience a regir la protesta. Al momento de la publicación de esta nota, no se descartaba que sobre la tarde de este miércoles una negociación de último momento deje sin efecto la huelga. Cientos de chicos fueguinos esperan ese pequeño milagro. Chubut. Corresponsalía. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/chefs-italianos-cena-gourmet-solidaria_0_wRyQ2RNP.html","date":"04/10/2019 - 13:59","title":"Los chefs italianos, en una cena gourmet y solidaria","abstract":"Donato de Santis, Roberto Ottini y los otros integrantes de BACI cocinarán platos típicos para ayudar a una comunidad que asiste a personas sin techo.","author":[],"key_words":"GourmetItalia","body":"Por nuestro obvio origen inmigrante, la gastronomía italiana es una de las que mayor arraigo tiene en la Argentina y en Buenos Aires en particular. Muchos platos típicos de la cocina porteña tienen sus raíces en la cocina de Italia. Dede ese origen a la actualidad, los cocineros italianos en la ciudad han seguido manteniendo la tradición al tiempo de reinterpretarla con las tendencias modernas y las nuevas demandas de los consumidores. Para difundir su trabajo y colaborar con un fin solidario, BACI, la asociación de cocineros italianos en Buenos Aires, hará el 23 de octubre una nueva edición de Solidaridad que Une, una cena solidaria a beneficio con el apoyo del Consulado General de Italia en Buenos Aires. Recibir newsletter Los cocineros que integran la agrupación son Donato de Santis (Cucina Paradiso), Leonardo Fumarola (L'Adesso), Mauro Crivellin (Mauro.it), Federico Scoppa (Core), Alberto Giordano (Ike Milano), Paolo Spertino (Renatto), Pedro Picciau (Italpast), Maurizio De Rosa (San Paolo) y Roberto Ottini (AltraCosa viandas). Los chefs estarán preparando especialidades de la gastronomía \"tricolore\" en una cena a beneficio de la Comunidad Sant'Egidio, un movimiento laico de inspiración católica que asiste a personas sin techo organizando comedores en varias iglesias del país. La cena se hará el 23 de octubre a las 20 en el Hotel Panamericano (551), maridada con vinos de D.V. Catena. Los tickets anticipados ya se encuentran a la venta en www.ticketek.com.ar."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/4-octubre-dia-mundial-animal-conmemora-san-francisco-asis_0_PCAGvx4E.html","date":"04/10/2019 - 13:49","title":"4 de octubre Día Mundial del Animal: por qué se conmemora a San Francisco de Asís","abstract":"La Organización Mundial de Protección Animal estableció la primera festividad en el año 1929. Mirá las Fotos","author":[],"key_words":"Día Del AnimalSan FranciscoViste","body":"El 4 de octubre se celebra el Día Mundial de los Animales en conmemoración a San Francisco de Asís. Aseguran que San Francisco tenía la capacidad de comunicarse con los animales y que los consideraba “criaturas de Dios”. La celebración comenzó hace 90 años, en el 1929, momento en el que la Organización Mundial de Protección Animal estableció esta fecha con el objetivo principal de recordar la importancia de la conservación de las especies animales en el planeta. Recibir newsletter Un grupo de ecologistas reunidos en Florencia, Italia, se reunieron para alertar sobre las especies que estaban al borde de la extinción. Corría 1931 y concluyeron que era necesario proteger a las especies animales que ya estaban desapareciendo, así determinaron que habría un día al año para reflexionar sobre ello: se instauró el 4 de octubre como el “Día Mundial de los Animales”. San Francisco de Asís Durante esta celebración, en varias iglesias del mundo se realiza la “Misa de Bendición de Animales” para las especies domésticas que llegan junto a sus familias; otras permiten el ingreso de perros que viven en las calles para bendecirlos y darle unas horas de cobijo. Misa de bendición de animales (Reuters) Bautizado con el nombre de Francisco Bernardone y nacido en Italia en 1182, Francisco de Asís fue canonizado por la Iglesia Católica el 16 de julio de 1228, debido a su estilo de vida basado en las enseñanzas de la Biblia: Vivir humildemente. Son muchas las anécdotas que dan cuenta de la conexión especial y el poder que Francisco tenía con los animales. Según cuenta la historia, todas las especies le escuchaban y obedecían sus órdenes, entre ellas las golondrinas, quienes lo seguían en bandadas y formaban una cruz por encima de donde él predicaba. Hasta un lobo salvaje que devoraba las ovejas de los pastores y atacaba a los hombres, dejó de agredir tras ser amansado por este ecologista italiano. “Dios quiere que ayudemos a los animales si necesitan ayuda. Cada criatura en desgracia tiene el mismo derecho a ser protegida“. “He visto hombres agrediendo a sus hermanos solo por ser de otro color y matando y devorando sin compasión a otras criaturas de Dios sólo por verlas diferentes y creerlas inferiores. He visto hombres encadenando y privando de su libertad a seres vivos sólo para su goce y diversión, y los domingos van a la Iglesia agradecidos, prometiéndole amor eterno a Dios y suplicándole para que se acaben las peleas, matanzas e injusticias para los más desprotegidos cuando ellos mismos las desatan y yo me pregunto: ¿Estarán ellos conscientes del pecado que cometen en prometer en vano fidelidad a Cristo cuando destruyen su naturaleza de la cual ellos mismos forman parte?”. “Dios creó a todas las criaturas con amor y bondad, grandes, pequeñas, con forma humana o animal todos son hijos del Padre y fue tan perfecto en su creación que dio a cada uno su propio entorno y a sus animales un hogar lleno de arroyos, árboles y prados hermosos como el propio paraíso”. Aquellos hombres capaces de irrumpir con la voluntad de Dios y arrebatar de la Madre Tierra a sus animales estarán cometiendo un gran error y siempre serán juzgados por aquellos que sí respetan la creación divina de Dios tal y como él la creó”. “Si existen hombres que excluyen a cualquiera de las criaturas de Dios del amparo de la compasión y la misericordia, existirán hombres que tratarán a sus hermanos de la misma manera”.“Al igual que algunos animales se alimentan de otros para subsistir, Dios le dijo al hombre que podía tomar los animales que necesitara solo hasta encontrar una mejor solución, no para caprichosos vestidos o hacerlos sus esclavos o entretenimiento. Al igual que Jesús, yo no como animales por respeto a mis hermanos; el hombre debe entender el verdadero mensaje de Dios para con sus animales, debe ponerse en el lugar de aquellos animales desamparados, abandonados y maltratados, solo así habrá paz. De lo contrario llegará el día en que los hombres verán con sus propios ojos cómo se contamina y muere su entorno y abusarán no sólo de los animales sino también de sus pares humanos”. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/rugbier-detenido-golpear-cintazos-hija-13-anos_0_OHS_6UcW.html","date":"04/10/2019 - 13:35","title":"Un rugbier fue detenido por golpear a cintazos a su hija de 13 años","abstract":"Se trata de Juan José De la Plata, jugador del club Huazihul. El acusado también es médico.","author":[],"key_words":"San JuanRugbyÚltimas Noticias","body":"Juan José De la Plata, un conocido rugbier del club Huazihul de la provincia San Juan, quedó detenido el jueves acusado de golpear brutalmente a su hija de 13 años. Según informaron medios locales, el jugador y médico le dio 15 cintazos a la menor de edad y la dejó con heridas graves. El juez de la causa lo imputó por lesiones leves agravadas por el vínculo y ordenó su traslado al penal de Chimbas. Recibir newsletter El violento hecho generó un fuerte impacto en el mundo del rugby y en el grupo de trabajo del Hospital Marcial Quiroga, donde el acusado ejerce sus funciones desde hacía algunos años. La familia De la Plata siempre estuvo relacionada al mundo del rugby. Desde muy pequeños, Juan José y sus tres hermanos menores (Nicolás, Carlos y Juan Francisco) asistieron al club Huazihul. Juan José De la Plata (tercero desde la izquierda) junto a sus hermanos Nicolás, Carlos y Juan Francisco en el club sanjuanino Huazihul. / Diario de Cuyo La madre de la nena y ex mujer de De la Plata fue la que realizó la denuncia policial. Este jueves, efectivos se dirigieron al Barrio ATSA IV, de Rivadavia, donde vive el agresor, y procedieron a detenerlo. La denuncia policial especifica que, en el domicilio del rugbier, “padre e hija iniciaron una discusión y que De la Plata habría agarrado un cinturón y comenzado a pegarle, además de insultarla”. Además, el informe del médico legista confirmó que la nena presentó unas 15 marcas en las piernas y los brazos, y que cuando la menor volvió a la casa de su madre, le contó todo lo ocurrido y le mostró las marcas en su cuerpo. “Las pruebas fueron tan contundentes que el juez Juan Pablo Ortega, titular del Primer Juzgado Correccional, no dudó en emitir la orden de detención, que se concretó este viernes bien temprano en la casa de De la Plata”, informaron fuentes judiciales. El magistrado lo imputó por lesiones leves agravadas por el vínculo y ordenó su traslado al Penal de Chimbas. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. JPE"}
