{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/gamer-expulsado-torneo-videojuegos-pedir-liberacion-hong-kong_0_5U4UBniy.html","date":"10/10/2019 - 17:01","title":"Un gamer fue expulsado de un torneo de videojuegos por pedir la liberación de Hong Kong","abstract":"Chung Ng Wai, jugador de Hearthstone, quedó apartado de las competiciones oficiales durante un año.","author":[],"key_words":"VideojuegosESports","body":"La compañía estadounidense Blizzard tomó una drástica decisión al expulsar del torneo Grandmasters, que reúne a los 48 mejores jugadores de Hearthstone del mundo en una competición de dos temporadas, a un jugador por apoyar públicamente las protestas en Hong Kong. Durante una entrevista que se realizó después de una partida, el jugador amonestado, Chung Ng Wai, apareció con anteojos para esquiar, máscara de gas y gritó una consigna propia de los manifestantes contrarios a China: \"¡Liberen a Hong Kong! ¡Revolución de nuestra época!”. Tras mencionar ese proclama política, los comentaristas que realizaban la entrevista no les quedó de otra mas que concluir la conversación de manera abrupta; sin embargo, ya era demasiado tarde y el mensaje llegó hasta Blizzard, quienes tomaron medidas muy serias: el jugador fue removido del torneo y se le retiró el dinero que había ganado. [BREAKING] Hong Kong Hearthstone player @blitzchungHS calls for liberation of his country in post-game interview:https://t.co/3AgQAaPioj@Matthieist #Hearthstone pic.twitter.com/DnaMSEaM4g A través de un comunicado, la compañía responsable del videojuego justificó su actuación con el artículo 6.1 del reglamento de Heathstone Grandmasters, en el que se afirma que “cualquier acto que de mala fama públicamente, ofenda a una porción o grupo del público o dañe en cualquier otra forma la imagen de Blizzard” supondrá la expulsión inmediata del torneo. Recibir newsletter La sanción de Blizzard va más allá de la expulsión, ya que incluso le prohibió a Chung Ng Wai participar en cualquier competición oficial de Heathstone durante un año, a partir del cinco de octubre de este año. Además, no recibirá ninguna compensación económica por las partidas que ha realizado durante la segunda temporada del torneo. El jugador, originario de Hong Kong, aseguró al medio especializado Inven Global que lleva muchos meses comprometido con este movimiento social, hasta tal punto que a veces no podía concentrarse en sus partidos de Heathstone Grandmasters. Chung Ng Wai no fue el único afectado por esta polémica. Los dos entrevistadores presentes durante el directo también fueron expulsados y Blizzard no volverá trabajar con ellos. Ambos comentaristas escondieron la cabeza bajo la mesa en el momento en el que el jugador gritó en chino “¡Liberad Hong Kong, la revolución de nuestra era!”. Fuente: La Vanguardia"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nuevo-celular-forma-control-remoto-luce-essential-phone-excentrico-dispositivo-creador-android_0_ZMr0wpMe.html","date":"10/10/2019 - 14:53","title":"El nuevo celular tiene forma de control remoto: así luce Essential Phone, el excéntrico dispositivo del creador de Android","abstract":"El proyecto fue revelado por Andy Rubin, un ex Google, quien abandó la compañía en medio de un escándalo sexual.","author":[],"key_words":"Telefonía CelularAndroidGoogle","body":"En una industria que apunta a la diversidad y el tamaño de las pantallas en los dispositivos móviles, la compañía Essential quiere romper todos los los esquemas tradicionales con un nuevo dispositivo delgado que, a simple vista, se asemeja más a un control remoto que a los celulares que conocemos. Las primeras fotos del teléfono fueron filtradas por el CEO de Essential, Andy Rubin, quien decidió publicarlas en su cuenta de Twitter. Este polémico desarrollador fue uno de los fundadores del sistema operativo Android, propiedad de Google, que debió dejar la compañía en medio de un escándalo con su esposa quien lo acusó de mantener una red de prostitución. New UI for radically different formfactor pic.twitter.com/Es8hFrTuxx Las imágenes muestran un teléfono alargado, con forma de control remoto, y una interfaz (UI) compuesta de aplicaciones tipo tarjeta, similar al que introdujo Windows 8, pero con botones de un tamaño completamente a los iconos que muestran los Android. Andy Rubin, CEO de Essential. (Foto: AFP) En cuanto a tamaño, se ve extremadamente pequeño en comparación con la mano. Tiene un botón grande y control de volumen en el borde derecho y un lector de huellas digitales en la parte trasera, por debajo de lo que parece ser una sola cámara principal. Por su parte, una fuente de Essential le aseguró a The Verge que este extravagante dispositivo se encuentra \"en fase de prueba fuera de las oficinas\", por lo cual no se trataría solamente de un concepto de smartphone. We've been working on a new device to reframe your perspective on mobile. It's now in early testing with our team outside the lab. Look forward to sharing more in the near future! #ProjectGEM pic.twitter.com/BnVy7yM2Kj El Essential Phone original era conocido por su diseño llamativo, que tenía un color verde mar con detalles dorados conocidos como Ocean Depths. A fines de 2018, Bloomberg informó que la compañía de Rubin estaba trabajando en un teléfono con una pantalla más pequeña que se controlaría principalmente a través de comandos de voz, con un asistente de inteligencia artificial que realizaba tareas en forma automática."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/hacer-proteger-datos-personales-internet_0_DJDm6aib.html","date":"10/10/2019 - 12:34","title":"Qué hacer para proteger tus datos personales en Internet","abstract":"Desde el cuidado de la imágenes hasta el control de la información que se ingresa en una red wifi pública. Las recomendaciones de los especialistas.","author":[],"key_words":"PCHackers","body":"Internet abrió una infinidad de oportunidades tanto laborales como sociales, sin embargo también permitió la entrada de una nueva forma de cometer delitos informáticos. La información más vulnerable son los datos personales. Una información que los usuarios suelen entregar constantemente a diferentes empresas, pero que resulta complicado saber si en quien confiamos nuestros datos cumple con la legalidad. Cada vez que se crea una cuenta es necesario introducir algunos datos personales, por ello los especialistas en seguridad informática señalan una serie de consejos para evitar que la privacidad de los usuarios sean víctima de un ciberdelito. Toda persona tiene derecho a que sus datos estén protegidos, es decir saber quién tiene tus datos, qué datos necesitan exactamente y sobretodo para qué los van a utilizar. Recibir newsletter Pero esto no es lo único, también es importante que expresen de forma clara qué datos van a almacenar, cómo se puede modificarlos e incluso cómo eliminarlos si ya no se quiere que la empresa los tenga. Cualquier empresa que haga uso de buenas prácticas no tendrá ningún inconveniente en facilitar esta información. Los sorteos se convirtieron en algo muy atractivo en Internet, pero hay que tener cuidado y fijarse bien si cumple con los requisitos indispensables antes de registrarse y entregar los datos personales. Los especialistas recomiendan no brindar información innecesaria relacionada con la familia o el entorno próximo, como puede ser el nivel de ingresos, los gastos mensuales o cuantos televisores hay en la casa. La imagen del cliente siempre debe estar protegida, por lo que para que una compañía pueda publicar una foto o video tiene que tener el consentimiento explícito de esa persona, además se debe indicar la finalidad y dónde se va a publicar. Los datos de los menores de 14 años se pueden recoger siempre y cuando haya consentimiento previo de la madre, padre o tutor legal, por ello es fácil saber si una empresa es fraudulenta, si al pedir los datos de un menor no pide el consentimiento paterno o trata de ocultar su identidad. Por último si quieres saber qué hacen de verdad con tus datos, hay que leer la información completa, aunque sea un texto largo y monótono es importante conocer las políticas de privacidad y de 'cookies' que tiene la empresa a la que estas confiando tus datos. Al terminar de utilizar el navegador, recuerdá siempre cerrar tu sesión de correo electrónico, redes sociales, mensajería, etc. Además elimina los archivos recientes (memoria caché) que fueron vistos. El navegador almacena todas las páginas que visitaste, por lo que también es recomendable borrar el historial para evitar que otras personas lo vean. Otra de las principales formas de robo de datos es el envío de archivos, formularios y solicitudes de contacto a través de perfiles y cuentas falsas. Por lo tanto lo más recomendable es no abrir archivos de dudosa procedencia, ni aceptar en redes sociales a personas desconocidas. Por último, hay que tener cuidado con el acceso gratuito a redes Wi-Fi. Por más tentador que sea, si decidís  conectarte, los especialistas recomiendan que nunca ingreses datos privados, ni accedas a servicios bancarios, correo electrónico y redes sociales. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-puede-perder-reinado-frente-telegram_0_cotDo1-b.html","date":"10/10/2019 - 11:53","title":"Por qué WhatsApp puede perder su reinado frente a Telegram","abstract":"El servicio de mensajería ruso cuenta con funciones exclusivas que aún no han desembarcado en la plataforma propiedad de Facebook. Conocelas.","author":[],"key_words":"TelegramWhatsapp","body":"El servicio de mensajería, propiedad de Facebook, es uno de los más populares del planeta: son 1500 millones de usuarios de dispositivos móviles que utilizan WhatsApp contra los 200 de su rival Telegram. Si bien la cifra habla por sí sola, al indagar en las características del servicio de mensajería ruso se destacan funciones exclusivas que los usuarios de la plataforma, que pertenece a Facebook, sueñan con poder utilizar y que marcan un diferencial notable. Recibir newsletter Tanto WhatsApp como Telegram disponen de cifrado de extremo a extremo, aunque hay una diferencia muy importante: en WhatsApp está activado de forma predeterminada en todos los chats, mientras que en Telegram solo en los chats secretos. Los chats normales de Telegram siguen estando cifrados, pero no de extremo a extremo. Mientras que WhatsApp es más seguro en su uso normal gracias al cifrado de extremo a extremo, los chats privados de Telegram añaden una capa de seguridad opcional que no aparece en el servicio de Facebook, con teclado en modo incógnito, protección contra capturas de pantalla y mensajes autodestruíbles, una opción que recién ahora el mensajero de Facebook está empezando a testear. Cuando cambiamos de teléfono, una de nuestras grandes preocupaciones es qué va a pasar con las fotos, videos o conversaciones que almacenamos en WhatsApp. El mensajero ruso Telegram deja de lado esa preocupación y te permite iniciar sesión en múltiples dispositivos sin necesidad de perder información cuando cambias de teléfono (incluso si es un cambio de iOS a Android o viceversa). Si bien WhatsApp te permite solo modificar el fondo de tus conversaciones, Telegram te da chance incluso de cambiar el ícono de la aplicación. La personalización es un punto muy importante para la mayoría de usuarios, y en el caso de Telegram, te permite modificar prácticamente todo lo que ves en pantalla: colores, fuente, la burbuja en la que ves los mensajes, entre otras cosas. Solo hay que ingresar en la opción de \"Ajustes\" de la aplicación, luego en \"Ajustes de chat\", y realizar los cambios que quieras. Para editar el texto solo hay que presionar sobre el mensaje y aparecerá la opción de edición señalada con el icono de un lápiz. (Foto: captura) A quién no le pasó cometer un error en un mensaje en WhatsApp, querer solucionarlo, y no tener más que la opción de eliminarlo o bien escribir otro para comentar la equivocación. En Telegram no necesitás hacer nada de eso, ya que te permite editar los mensajes que hayas enviado, así te evita estar borrando o mandando mensajes adicionales para explicar lo que quisiste decir. La aplicación de mensajería WhatsApp te permite borrar mensajes y archivos multimedia tanto para el que envía como para el destinatario, pero únicamente durante un periodo de tiempo. En el caso de Telegram podés borrar mensajes, fotos y videos cuando quieras sin ningún límite de tiempo. Con la llegada de los stickers a WhatsApp, las diferencias entre lo que podemos enviar en ambos servicios son mínimas. Lo único que marca la diferencia entre ambos son los clips de video:Telegram permite enviar archivos de hasta 1,5 GB, que se almacenan en la nube \"para siempre\"."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/motorola-one-macro-celular-permite-realizar-fotografias-cerca_0_OPOdwDyW.html","date":"10/10/2019 - 9:55","title":"Motorola One Macro, el celular que permite realizar fotografías desde muy cerca","abstract":"Su lente es capaz de capturar imágenes a detalles cinco veces más cerca que cualquier otro dispositivo del mercado, aseguran.","author":[],"key_words":"MotorolaAndroidTelefonía Celular","body":"La familia de celulares \"One\" de Motorola sumó este miércoles un nuevo integrante, Motorola One Macro. Tras haber presentado recientemente un dispositivo con cuatro cámaras, este nuevo teléfono se caracteriza por contar con una lente macro, con la que es capaz de hacer fotografías a objetos o detalles situados cinco veces más cerca de lo habitual en un teléfono. Motorola tomó la decisión en este 2019 de lanzar varios teléfonos en la gama media que tienen cierto parecido entre sí, pero cada uno de ellos tiene un diferencial: el One fue el primero en contar con un Android sin alteraciones por parte del fabricante; el Action tiene una cámara de acción que graba video horizontal sosteniendo el dispositivo en modo vertical; el Vision tiene funciones de fotografía nocturna y el Zoom se enfoca en tomar mejores imágenes a larga distancia. Su último exponente, One Macro, está dotado de una cámara triple con un sensor principal de 13MP (f/2.0) con autoenfoque láser, con otro de profundidad de 2MP (f/2.2) y una tercera lente macro de 2MP (f/2.2), como señaló Motorola en su página oficial en India, país donde se hizo el lanzamiento mundial del teléfono. El smartphone Motorola One Macro, el quinto integrante de la familia One, cuenta con una lente macro. Este tercer sensor, que da su nombre al celular, está dedicado a las fotografías desde muy cerca, logrando imágenes enfocadas a una distancia cinco veces menor que un celular habitual del mercado. Recibir newsletter En cuanto al resto de sus características, Motorola One Macro hace uso de una pantalla HD+ de 6,2 pulgadas con un 82 por ciento de ratio de frontal, así como el procesador MediaTek Helio P70 con ocho núcleos. Cuenta, además, con una configuración interna de 4GB de RAM y 64GB de almacenamiento ampliables hasta 512GB por microSD y color azul. Motorola One Zoom, el primero con cuatro cámaras. A esto hay que agregarle el uso del sistema operativo Android 9 Pie, lector de huella dactilar en la parte trasera, batería de 4.000 mAh de capacidad con carga rápida de 10W y certificación IPX2 contra los líquidos. Hasta el momento, se encuentra disponible solo en India, pero no se descarta que llegue a la Argentina en los próximos meses para sumarse al resto de los integrantes de la familia de smartphones."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apple-dio-baja-aplicacion-transporte-hong-kong-advertido-china_0_xWH8c1vt.html","date":"10/10/2019 - 3:20","title":"Apple dio de baja una aplicación de transporte para Hong Kong tras ser advertido por China","abstract":"Le permitía a los ciudadanos localizar a los policías en un mapa y emboscarlos. Aseguran que fue utilizada por criminales para aprovecharse de zonas no custodiadas por las fuerzas de seguridad.","author":[],"key_words":"AppleHong KongChina","body":"El gigante tecnológico Apple retiró este jueves una aplicación de transporte urbano que permitía a los hongkoneses localizar a los policías en un mapa, después de que la prensa china lo acusara de apoyar el movimiento prodemocracia en la ciudad. Los diseñadores de HongKongmap.live indicaron en un comunicado que Apple les dijo que esta aplicación \"ponía en peligro el mantenimiento del orden y a los habitantes de Hong Kong\". Recibir newsletter \"La aplicación muestra las posiciones de la policía y verificamos con la Oficina hongkonesa de Ciberseguridad y lucha contra la criminalidad tecnológica que aplicación se había usado para apuntar a la policía y tenderle emboscadas, amenazar a la seguridad pública, y que fue utilizada por criminales para perjudicar a los habitantes de zonas en las que sabían que no había fuerzas del orden\", indicó Apple, según el desarrollador. \"Este uso de su aplicación conllevó un gran perjuicio para los ciudadanos\", agregó. La ex colonia británica es escenario desde hace cuatro meses de una crisis política sin precedentes desde su retrocesión a China, en 1997, con manifestaciones casi diarias para reclamar mayores libertades y denunciar las crecientes injerencias de China en los asuntos de la región, semiautónoma. Esta movilización dio lugar a enfrentamientos cada vez más violentos y recurrentes entre las fuerzas de seguridad y los manifestantes radicales, así como a numerosos actos de vandalismo dirigidos contra empresas acusadas de apoyar a Pekín. El miércoles, el Diario del Pueblo puso en la mira a Apple debido a esta aplicación. \"Apple escogió aprobar la aplicación [...] en Hong Kong\", destaca el órgano del Partido Comunista en el poder. \"¿Tiene Apple la intención de ser cómplice de los agitadores?\", se interrogaba en un editorial. Debido a los desafíos financieros en China continental, la firma de la manzana se abstiene de tomar posición sobre asuntos sensibles y se suele plegar a las exigencias de Pekín retirando del país aplicaciones consideradas inapropiadas. Hong Kong, territorio que fue devuelto a China en 1997, goza de un estatus particular con una amplia autonomía y libertades desconocidas en el resto del país. Fuente: AFP"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/videojuegos-clasicos-consola-renuevan-llegan-celular_0_0AZ7X1-2.html","date":"09/10/2019 - 19:55","title":"Videojuegos: los clásicos de la consola se renuevan y llegan al celular","abstract":"Ya hay versiones de Call Of Duty, Diablo, Fortnite y FIFA, entre otros. Sobresalen por su calidad gráfica y fueron descargados millones de veces. Algunos son gratis y otros son pagos.","author":"Marcelo Bellucci","key_words":"VideojuegosTelefonía Celular","body":"Con una gran profundidad en los detalles y gráficos en alta definición, los mejores juegos de las consolas ahora están disponibles para disfrutar en los teléfonos móviles. En la mayoría de los casos es una adaptación a pantalla reducida que conserva la esencia del original pero no incluye todos los modos de juego. La gran mayoría de estas versiones son free-to-play, que no responde a un género en particular sino a un modelo de negocio que permite jugarlos libremente pero incluye algunas opciones pagas o se financia mediante publicidad. Hay también algunos clásicos a prueba de óxido como Minecraft, Hitman Go, Max Payne, Assassin's Creed Identity, Doom II y varios Grand Theft Auto, que cuestan entre 2 y 7 dólares. Recibir newsletter Para que el software fluya, los desarrolladores recomiendan equipos de gama alta (con un procesador Snapdragon 845 o Kirin 980 de ocho núcleos) ya que además de procesar gráficos en tiempo real, también requiere una conexión permanente a Internet. Cuanto más grande sea la pantalla, mejor será la experiencia. Uno de los lanzamientos más recientes es el Call of Duty: Mobile que en su semana debut, alcanzó 100 millones de descargas. Como para tener una idea de lo que representa, el PUBG Mobile amasó 28 millones y el Fortnite, en su momento de máximo esplendor, llegó a las 22,5 millones de descargas, en los primeros siete días. Call of Duty: Mobile ofrece algunos de los mapas y modos de juego más destacados de la franquicia como los míticos Nuketown del primer Black Ops y Hijacked de Black Ops 2. Además, están Crossfire y Killhouse de Modern Warfare, Firing Range de Black Ops 4 y Standoff de Black Ops 2. Una de las grandes promesas que está lista para cumplirse es el Diablo Immortal, cuyos acontecimientos se desarrollan entre el final de Lord of Destruction y el comienzo de Diablo III. Esta invasión la conduce Skarn, Heraldo del Terror, quien acaba de formar un nuevo ejército demoníaco. Este capítulo permitirá a los jugadores explorar lugares familiares de la saga, desde la tranquila aldea de Wortham y la antiquísima biblioteca de Zoltun Kulle hasta la asfixiante jungla de Bilefen. Atrapado en una isla infectada de zombies, Dead Island: Survivors combina enfrentamientos con componentes estratégicos, que incluyen distribuir trampas para acabar con las hordas y recolectar cartas para obtener nuevas mejoras en las armas manuales. La obra transcurre en la isla de Banoi, marco de las aventuras de la serie. El Fornite Mobile se descarga del sitio de Epic Game.\nFoto Juano Tesone Los Battle Royale se convirtieron en el subgénero más productivo dentro de los shooters en donde los jugadores descienden a una isla, en igualdad de condiciones y se tienen que moler entre todos y el último en quedar en pie es el triunfador. El Fortnite para Android fue muy esperado pero a diferencia de los otros títulos no se descarga de Google Play. Como el porcentaje de ganancias que reclama la tienda de Android le resultaba excesivo, decidió pasarla por alto y abrir su propio negocio. El otro problema es la compatibilidad, ya que no cualquier móvil es apto para soportar sus requerimientos. Aprovechando estas trabas, muchos instaladores no oficiales, que escondían sorpresas, comenzaron a propagarse por la red. El resultado final es que empezó a perder aceleración y fue superado por varios rivales directos. A diferencia de lo que ocurre en las consolas, el PlayerUnknown's Battlegrounds, mejor conocido por PUBG, cumplió todas las normas y se convirtió en el primer Battle Royale móvil en superar los US$1.000 millones en ganancias. El gran mérito es haber logrado transmitir la experiencia de tensión y supervivencia tan adictiva de sus otras versiones. Para ayudar a la aclimatación en las primeras refriegas, se puede utilizar una serie de bots y personajes controlados por la máquina que son más fáciles de derrotar. En cuanto a instalaciones, ya superó los 400 millones a nivel global, de los cuales, 45 millones llegaron el pasado mes de agosto. En materia deportiva, el FIFA 20 Mobile es un complemento que permite gestionar, en esos ratos libres, las cartas del FUT 20. Es decir, preparar la plantilla para el próximo encuentro, ficha a la nueva estrella en el mercado de transferibles o canjea recompensas. Mientras que NBA LIVE, que incluye acción, permite pelotear con otros rivales, jugar en modo tres contra tres y armar un equipo de elite para jugar contra los mejores. En la lista de grandes clásicos, Super Mario Run, destaca por la variedad de niveles y las combinaciones de teclas para manejar al simpático plomero italiano. El otro es ARK: Survival Evolved un enorme mundo abierto que se puede explorar por tierra, mar y aire. Con más de 80 dinosaurios para descubrir, luchar, amaestrar y criar."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/consultora-internacional-testeo-redes-argentinas-celulares-compania-ofrece-mejor-servicio_0_KX6htzE-.html","date":"09/10/2019 - 16:50","title":"Una consultora internacional testeó las redes argentinas de celulares: qué compañía ofrece el mejor servicio","abstract":"El relevamiento está basado en la experiencia de 630.000 dispositivos con los sistemas operativos iOS y Android en toda Argentina.","author":[],"key_words":"Telefonía Celular","body":"La consultora internacional Tutela Technologies, con sede en Canadá, elaboró un informe sobre las redes locales de celulares y cómo son utilizadas por las principales compañías Personal, Movistar y Claro. Para elaborar el documento se utilizaron más de 3.500 millones de registros recogidos de más de 630.000 dispositivos con los sistemas operativos iOS y Android en toda Argentina. En general, las tres prestadoras celulares (Personal, Claro y Movistar) consiguieron ofrecer a sus usuarios una experiencia de red móvil consistente, con más del 90% de las pruebas superadas y cumpliendo con los estándares de Calidad Core Consistent, es decir, adecuados para el uso diario en medios sociales, streaming de video de definición estándar o para hacer llamadas VOIP a través de aplicaciones como Skype o Whatsapp\", señala el trabajo presentado por la consultora canadiense. En este contexto, Personal logró pasar el 77,5% de las pruebas realizadas cuando la señal es lo suficientemente buena para usarla en streaming de video HD (1080p) y juegos multijugador utilizando los parámetros de Calidad Excelente y Consistencia pautados por Tutela. Estas métricas evalúan objetivamente cuando las redes están (y no están) habilitadas para que los usuarios utilicen sin restricción los servicios disponibles para sus teléfonos inteligentes. Recibir newsletter En el caso del uso en redes sociales y llamadas VOIP, la red celular de Personal cumplió en un 95,8% las evaluaciones realizadas con los denominados estándares de Calidad Core Consistent. También encabezó la tabla en cuanto al rendimiento medio de descarga como de carga a 10,3 Mbps y 5,0 Mbps respectivamente. Otro de los items en que Personal saca ventaja, según Tutela, es en el tiempo empleado en 4G que varió significativamente de acuerdo al operador. Por ejemplo, los usuarios de Claro fueron los que menos tiempo dedicaron a una conexión 4G (68,6%), mientras que los de Personal, el 79,5% de las veces que un usuario tuvo una señal, utilizaron una conexión 4G. La red de mayor velocidad en Argentina, al menos hasta que desembarque oficialmente el 5G, es uno de los principales objetivos del Ente Nacional de Comunicaciones (ENACOM), quien se encarga de regular la actividad de las empresas de telecomunicaciones en el país. Este organismo se propuso alcanzar en un 93% el nivel de cobertura 4G en Argentina para fines de 2019. Movistar tuvo la media de latencia más baja en sus redes móviles 3G y 4G combinadas, lo que es particularmente útil para aplicaciones como las videollamadas o juegos online. (Foto Juano Tesone) Por otra parte, Movistar tuvo la media de latencia más baja (29,7ms) en sus redes móviles 3G y 4G combinadas, lo que es particularmente útil para aplicaciones como las videollamadas o juegos online, donde suelen ocurrir retrasos que comprometen la estabilidad del servicio. También tuvo el desglose de espectro más diverso, con una menor dependencia de las bandas 1700 MHz y 700 MHz en comparación con los otros operadores. Leandro Demarchi, Director de Ventas de Tutela en América Latina y el Sur de Europa, comentó: \"Argentina es líder entre los países latinoamericanos por la calidad de sus redes móviles. El país no sólo se ubicó recientemente en el puesto 44 a nivel mundial por su Calidad Excelente y Consistencia, el de mayor rango en Sudamérica, sino que este informe también muestra la alta calidad de todos los operadores móviles individuales\"."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/revelan-detalles-pixel-4-nuevo-celular-google-inminente-lanzamiento_0_UaaSfG7p.html","date":"09/10/2019 - 13:47","title":"Revelan más detalles del Pixel 4, el nuevo celular de Google, antes de su inminente lanzamiento","abstract":"La cuarta generación del teléfono fabricado por el gigante tecnológico será anunciado el 15 de octubre.","author":[],"key_words":"GoogleTelefonía CelularAndroid","body":"Google comenzó a realizar pruebas previas a la producción de un nuevo teléfono móvil con tecnología 5G perteneciente a la familia de celulares Pixel 4 que llegará después de la presentación de la familia, que tendrá lugar el próximo 15 de octubre, según el analista Nikkei. Una de las fuentes cercanas al proyecto declaró que la gama Pixel 4 estará compuesta por dos modelos de teléfonos con conectividad 4G que \"ya están siendo producidos en masa y estarán listos para envío una vez se hayan presentado la semana que viene\", como recoge Nikkei Asian Review. Imágenes filtradas del Pixel 4 de Google. Además, Google está trabajando en una versión de con tecnología 5G que está en periodo de pruebas de producción. Google realizó estas pruebas en China, pero cuando comience la producción se trasladará a otro país para evitar sanciones comerciales de Estados Unidos. La fuente también quiso añadir que este modelo con 5G utilizaría el procesador Snapdragon 855 desarrollado por Qualcomm y que seguramente sería presentado a mediados del año que viene, antes de la llegada del primer iPhone con 5G. Google, en tanto, por el momento no ha confirmado esta información. Recibir newsletter (Fuente: Portaltic/EP)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/dia-mundial-correo-evoluciono-email-datos-herramienta-comunicacion-utilizada_0_X26KP8Ta.html","date":"09/10/2019 - 12:47","title":"Día Mundial del correo: cómo evolucionó el email y otros datos de la herramienta de comunicación más utilizada","abstract":"El ingeniero estadounidense Roy Tomlinson quien, sin saberlo, inventó una de las formas más populares de comunicación de hoy en día.","author":[],"key_words":"GmailInternetCorreo","body":"El 9 de octubre se celebra el Día Mundial del Correo, por lo que la consultora tecnológica Entelgy elaboró un repaso de la historia de la versión digital del correo postal, desde sus inicios en los años setenta hasta la actualidad, donde las personas se mantienen en constante comunicación gracias a las aplicaciones de mensajería instantánea. La primera aparición del correo electrónico se remonta a 1971, con el envío del primer email. Fue el ingeniero estadounidense Roy Tomlinson quien, sin saberlo, inventó una de las formas más populares de comunicación de hoy en día. Así se ve Gmail tras su último rediseño. Gmail presenta su nuevo diseño nuevo diseño de gmail A Tomlinson se le encomendó la tarea de modificar un sistema operativo que utilizaban los militares para enviarse comunicaciones con el fin de hacerlo disponible para el resto. Pero no sólo consiguió su tarea sino que también inventó un nuevo símbolo, la arroba (@), cuyo uso se mantiene hoy en día. Ya en 1988 surge la profesionalización del correo electrónico con Microsoft que publicó el primer software para email comercial llamado Microsoft Mail. Esto supuso una revolución mundial, consiguiendo ese mismo año medio millón de cuentas creadas en todo el mundo. Once años despúes, en 1999 la cifra de usuarios con correo electrónico ascendió a 40 millones. Recibir newsletter Esto provocó un cambio cultural que hizó que la comunicación pasase a ser totalmente instantánea a través de una PC y, más tarde, con la llegada de los celulares, también desde un teléfono móvil. A medida que Internet crecía el email se iba haciendo más popular entre los usuarios. Hotmail nació en 1996 y en tan solo tres meses contaba con más de 100.000 nuevos usuarios, al año siguiente sus creadores lo vendieron a Microsoft, que logró colocarse como el proveedor más popular. Hotmail. El 1 de abril de 2004 Google presentó su servicio de correo electrónico, Gmail. Desde 2012 Gmail es el servicio más utilizado del mundo, y en 2018 superó los 1.500 usuarios a nivel mundial, lo que supone una de cada cinco personas de la población mundial. En la actualidad se envían y reciben más de 2.630 millones de correos electrónicos diarios, una de cada cinco personas tiene una cuenta de correo de Gmail, el servicio más popular. Esta forma de comunicación dio el salto tecnológico a las plataformas de mensajería instantánea gracias a la tecnología IRC (Internet Relay Chat), un protocolo en tiempo real nacido en 1988. Sin embargo, no fue hasta 1999 cuando nació el programa con el que estos sistemas alcanzarían la popularización: MSN Messenger, de Microsoft. Con 330 millones de usuarios al mes en su momento de mayor extensión, MSN Messenger fue perdiendo popularidad con la llegada de los teléfonos inteligentes y desapareció en 2012, frente a otras aplicaciones como WhatsApp. Este servicio, nacido en 2009 y adquirido por Facebook, actualmente cuenta con más de 1.500 millones de usuarios. A nivel empresarial, también han tenido un gran impacto las herramientas colaborativas que van más allá de la mensajería. Es el caso de Slack, una aplicación que ofrece salas de chat organizadas por temas, así como grupos privados y mensajes directos. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apple-planea-lanzar-primeros-lentes-realidad-aumentada_0_0153rXcG.html","date":"09/10/2019 - 10:45","title":"Apple planea lanzar sus primeros lentes de realidad aumentada","abstract":"Lo aseguró un reconocido analista especializado en la empresa de la manzanita, y hasta se animó a confirmar el año de lanzamiento. Los detalles.","author":[],"key_words":"AppleRealidad Aumentada","body":"A poco de haber lanzado el nuevo iPhone 11 y sus versiones, Apple planea abrir un nuevo mercado más allá de los smartphones y las computadoras portátiles: introducirse en la realidad aumentada a traves de la fabricación de unos lentes con la tecnología que se hizo popular gracias a videojuegos como Pokémon GO. Según las predicciones del analista Ming-Chi Kuo, que recoge Appleinsider, por el momento se desconoce si el dispositivo en cuestión serán unos lentes de realidad aumentada (como las Google Glass) o un visor como los actuales Oculus (de Facebook), HoloLens (Microsoft), VIVE (HTC) o Mirage (Lenovo), entre otros. Recibir newsletter El análisis de Kuo apunta a que, además del lanzamiento del visor o lentes de realidad aumentada en el segundo trimestre de 2020, Apple también planea asociarse con otras empresas para producir otros dispositivos, descritos como \"cascos de realidad aumentada\", durante algún momento del 2020. Los nuevos lentes de realidad aumentada de Apple funcionarán como un accesorio del iPhone, de la misma forma que el Apple Watch original, de manera que utilizarán la potencia de procesamiento del móvil y evitarán el uso de circuitos adicionales en el propio visor. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/anunciaron-collapse-sistema-operativo-disenado-sobrevivir-fin-mundo-_0_c-vxVYeO.html","date":"08/10/2019 - 17:21","title":"Anunciaron Collapse OS, el sistema operativo diseñado para sobrevivir al “fin del mundo”","abstract":"Su inventor cree que la cadena de suministros tecnológicos se derrumbará a nivel mundial en los próximos años. Los detalles.","author":[],"key_words":"PCSoftware","body":"En un futuro arrasado por una probable guerra nuclear y el desastre climático, un desarrollador decidió lanzar un sistema operativo de código abierto diseñado para poder ejecutarlo desde cualquier dispositivo sin necesidad de ningún recurso externo. Se trata de un software, llamado Collapse OS, que tiene como objetivo suavizar las consecuencias tecnológicas de un posible apocalipsis. Según el creador de este programa, el desarrollador Virgil Dupras, la cadena de suministros mundial se derrumbará antes de 2030 haciendo que no se puedan producir la mayoría de los productos electrónicos que utilizamos hoy en día, como explica en la web del sistema. Esto marcará el comienzo de una era que él denomina como la \"era de productos electrónicos carroñeros\", donde ya no se podrán crear nuevas piezas y se tendrán que reutilizar aquellas ya existentes. \"Aquellos que puedan crear nuevos diseños a partir de estas piezas usadas serán muy poderosos en el futuro\", predijo el creador del sistema, que lo publicó en el sitio GitHub y busca colaboradores. Recibir newsletter Si el colapso ocurre, una persona competente y creativa que sepa utilizar este sistema debería de ser capaz de diseñar e instalar Collapse OS sin recursos externos (Internet) en una máquina diseñada por él mismo utilizando piezas recolectadas. \"Estoy haciendo esto para mitigar un riesgo que creo que es real. No es inevitable, pero lo suficientemente probable como para justificar un esfuerzo modesto\", dijo Dupras en un correo electrónico. Este sistema operativo funciona con microprocesadores Z80 de 8 bits, debido a la facilidad para encontrarlos, a que son fáciles de instalar en placas sencillas y a que incluyen un elevado número de transmisores (9.000). Collapse OS se puede ejecutar en máquinas mínimas e improvisadas, y permite al usuario editar archivos de texto, leer y escribir e incluso replicarse a sí mismo. Actualmente Dupras está buscando colaboradores para su proyecto. Para ello hay que cumplir con dos requisitos, el primero es creer en el colapso, pero también es necesario que las personas que quieran participar tengan habilidades tecnológicas y de ensamblaje con los microprocesadores Z80. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/gamer-expulsado-torneo-videojuegos-pedir-liberacion-hong-kong_0_5U4UBniy.html","date":"10/10/2019 - 17:01","title":"Un gamer fue expulsado de un torneo de videojuegos por pedir la liberación de Hong Kong","abstract":"Chung Ng Wai, jugador de Hearthstone, quedó apartado de las competiciones oficiales durante un año.","author":[],"key_words":"VideojuegosESports","body":"La compañía estadounidense Blizzard tomó una drástica decisión al expulsar del torneo Grandmasters, que reúne a los 48 mejores jugadores de Hearthstone del mundo en una competición de dos temporadas, a un jugador por apoyar públicamente las protestas en Hong Kong. Durante una entrevista que se realizó después de una partida, el jugador amonestado, Chung Ng Wai, apareció con anteojos para esquiar, máscara de gas y gritó una consigna propia de los manifestantes contrarios a China: \"¡Liberen a Hong Kong! ¡Revolución de nuestra época!”. Tras mencionar ese proclama política, los comentaristas que realizaban la entrevista no les quedó de otra mas que concluir la conversación de manera abrupta; sin embargo, ya era demasiado tarde y el mensaje llegó hasta Blizzard, quienes tomaron medidas muy serias: el jugador fue removido del torneo y se le retiró el dinero que había ganado. [BREAKING] Hong Kong Hearthstone player @blitzchungHS calls for liberation of his country in post-game interview:https://t.co/3AgQAaPioj@Matthieist #Hearthstone pic.twitter.com/DnaMSEaM4g A través de un comunicado, la compañía responsable del videojuego justificó su actuación con el artículo 6.1 del reglamento de Heathstone Grandmasters, en el que se afirma que “cualquier acto que de mala fama públicamente, ofenda a una porción o grupo del público o dañe en cualquier otra forma la imagen de Blizzard” supondrá la expulsión inmediata del torneo. Recibir newsletter La sanción de Blizzard va más allá de la expulsión, ya que incluso le prohibió a Chung Ng Wai participar en cualquier competición oficial de Heathstone durante un año, a partir del cinco de octubre de este año. Además, no recibirá ninguna compensación económica por las partidas que ha realizado durante la segunda temporada del torneo. El jugador, originario de Hong Kong, aseguró al medio especializado Inven Global que lleva muchos meses comprometido con este movimiento social, hasta tal punto que a veces no podía concentrarse en sus partidos de Heathstone Grandmasters. Chung Ng Wai no fue el único afectado por esta polémica. Los dos entrevistadores presentes durante el directo también fueron expulsados y Blizzard no volverá trabajar con ellos. Ambos comentaristas escondieron la cabeza bajo la mesa en el momento en el que el jugador gritó en chino “¡Liberad Hong Kong, la revolución de nuestra era!”. Fuente: La Vanguardia"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nuevo-celular-forma-control-remoto-luce-essential-phone-excentrico-dispositivo-creador-android_0_ZMr0wpMe.html","date":"10/10/2019 - 14:53","title":"El nuevo celular tiene forma de control remoto: así luce Essential Phone, el excéntrico dispositivo del creador de Android","abstract":"El proyecto fue revelado por Andy Rubin, un ex Google, quien abandó la compañía en medio de un escándalo sexual.","author":[],"key_words":"Telefonía CelularAndroidGoogle","body":"En una industria que apunta a la diversidad y el tamaño de las pantallas en los dispositivos móviles, la compañía Essential quiere romper todos los los esquemas tradicionales con un nuevo dispositivo delgado que, a simple vista, se asemeja más a un control remoto que a los celulares que conocemos. Las primeras fotos del teléfono fueron filtradas por el CEO de Essential, Andy Rubin, quien decidió publicarlas en su cuenta de Twitter. Este polémico desarrollador fue uno de los fundadores del sistema operativo Android, propiedad de Google, que debió dejar la compañía en medio de un escándalo con su esposa quien lo acusó de mantener una red de prostitución. New UI for radically different formfactor pic.twitter.com/Es8hFrTuxx Las imágenes muestran un teléfono alargado, con forma de control remoto, y una interfaz (UI) compuesta de aplicaciones tipo tarjeta, similar al que introdujo Windows 8, pero con botones de un tamaño completamente a los iconos que muestran los Android. Andy Rubin, CEO de Essential. (Foto: AFP) En cuanto a tamaño, se ve extremadamente pequeño en comparación con la mano. Tiene un botón grande y control de volumen en el borde derecho y un lector de huellas digitales en la parte trasera, por debajo de lo que parece ser una sola cámara principal. Por su parte, una fuente de Essential le aseguró a The Verge que este extravagante dispositivo se encuentra \"en fase de prueba fuera de las oficinas\", por lo cual no se trataría solamente de un concepto de smartphone. We've been working on a new device to reframe your perspective on mobile. It's now in early testing with our team outside the lab. Look forward to sharing more in the near future! #ProjectGEM pic.twitter.com/BnVy7yM2Kj El Essential Phone original era conocido por su diseño llamativo, que tenía un color verde mar con detalles dorados conocidos como Ocean Depths. A fines de 2018, Bloomberg informó que la compañía de Rubin estaba trabajando en un teléfono con una pantalla más pequeña que se controlaría principalmente a través de comandos de voz, con un asistente de inteligencia artificial que realizaba tareas en forma automática."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/hacer-proteger-datos-personales-internet_0_DJDm6aib.html","date":"10/10/2019 - 12:34","title":"Qué hacer para proteger tus datos personales en Internet","abstract":"Desde el cuidado de la imágenes hasta el control de la información que se ingresa en una red wifi pública. Las recomendaciones de los especialistas.","author":[],"key_words":"PCHackers","body":"Internet abrió una infinidad de oportunidades tanto laborales como sociales, sin embargo también permitió la entrada de una nueva forma de cometer delitos informáticos. La información más vulnerable son los datos personales. Una información que los usuarios suelen entregar constantemente a diferentes empresas, pero que resulta complicado saber si en quien confiamos nuestros datos cumple con la legalidad. Cada vez que se crea una cuenta es necesario introducir algunos datos personales, por ello los especialistas en seguridad informática señalan una serie de consejos para evitar que la privacidad de los usuarios sean víctima de un ciberdelito. Toda persona tiene derecho a que sus datos estén protegidos, es decir saber quién tiene tus datos, qué datos necesitan exactamente y sobretodo para qué los van a utilizar. Recibir newsletter Pero esto no es lo único, también es importante que expresen de forma clara qué datos van a almacenar, cómo se puede modificarlos e incluso cómo eliminarlos si ya no se quiere que la empresa los tenga. Cualquier empresa que haga uso de buenas prácticas no tendrá ningún inconveniente en facilitar esta información. Los sorteos se convirtieron en algo muy atractivo en Internet, pero hay que tener cuidado y fijarse bien si cumple con los requisitos indispensables antes de registrarse y entregar los datos personales. Los especialistas recomiendan no brindar información innecesaria relacionada con la familia o el entorno próximo, como puede ser el nivel de ingresos, los gastos mensuales o cuantos televisores hay en la casa. La imagen del cliente siempre debe estar protegida, por lo que para que una compañía pueda publicar una foto o video tiene que tener el consentimiento explícito de esa persona, además se debe indicar la finalidad y dónde se va a publicar. Los datos de los menores de 14 años se pueden recoger siempre y cuando haya consentimiento previo de la madre, padre o tutor legal, por ello es fácil saber si una empresa es fraudulenta, si al pedir los datos de un menor no pide el consentimiento paterno o trata de ocultar su identidad. Por último si quieres saber qué hacen de verdad con tus datos, hay que leer la información completa, aunque sea un texto largo y monótono es importante conocer las políticas de privacidad y de 'cookies' que tiene la empresa a la que estas confiando tus datos. Al terminar de utilizar el navegador, recuerdá siempre cerrar tu sesión de correo electrónico, redes sociales, mensajería, etc. Además elimina los archivos recientes (memoria caché) que fueron vistos. El navegador almacena todas las páginas que visitaste, por lo que también es recomendable borrar el historial para evitar que otras personas lo vean. Otra de las principales formas de robo de datos es el envío de archivos, formularios y solicitudes de contacto a través de perfiles y cuentas falsas. Por lo tanto lo más recomendable es no abrir archivos de dudosa procedencia, ni aceptar en redes sociales a personas desconocidas. Por último, hay que tener cuidado con el acceso gratuito a redes Wi-Fi. Por más tentador que sea, si decidís  conectarte, los especialistas recomiendan que nunca ingreses datos privados, ni accedas a servicios bancarios, correo electrónico y redes sociales. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-puede-perder-reinado-frente-telegram_0_cotDo1-b.html","date":"10/10/2019 - 11:53","title":"Por qué WhatsApp puede perder su reinado frente a Telegram","abstract":"El servicio de mensajería ruso cuenta con funciones exclusivas que aún no han desembarcado en la plataforma propiedad de Facebook. Conocelas.","author":[],"key_words":"TelegramWhatsapp","body":"El servicio de mensajería, propiedad de Facebook, es uno de los más populares del planeta: son 1500 millones de usuarios de dispositivos móviles que utilizan WhatsApp contra los 200 de su rival Telegram. Si bien la cifra habla por sí sola, al indagar en las características del servicio de mensajería ruso se destacan funciones exclusivas que los usuarios de la plataforma, que pertenece a Facebook, sueñan con poder utilizar y que marcan un diferencial notable. Recibir newsletter Tanto WhatsApp como Telegram disponen de cifrado de extremo a extremo, aunque hay una diferencia muy importante: en WhatsApp está activado de forma predeterminada en todos los chats, mientras que en Telegram solo en los chats secretos. Los chats normales de Telegram siguen estando cifrados, pero no de extremo a extremo. Mientras que WhatsApp es más seguro en su uso normal gracias al cifrado de extremo a extremo, los chats privados de Telegram añaden una capa de seguridad opcional que no aparece en el servicio de Facebook, con teclado en modo incógnito, protección contra capturas de pantalla y mensajes autodestruíbles, una opción que recién ahora el mensajero de Facebook está empezando a testear. Cuando cambiamos de teléfono, una de nuestras grandes preocupaciones es qué va a pasar con las fotos, videos o conversaciones que almacenamos en WhatsApp. El mensajero ruso Telegram deja de lado esa preocupación y te permite iniciar sesión en múltiples dispositivos sin necesidad de perder información cuando cambias de teléfono (incluso si es un cambio de iOS a Android o viceversa). Si bien WhatsApp te permite solo modificar el fondo de tus conversaciones, Telegram te da chance incluso de cambiar el ícono de la aplicación. La personalización es un punto muy importante para la mayoría de usuarios, y en el caso de Telegram, te permite modificar prácticamente todo lo que ves en pantalla: colores, fuente, la burbuja en la que ves los mensajes, entre otras cosas. Solo hay que ingresar en la opción de \"Ajustes\" de la aplicación, luego en \"Ajustes de chat\", y realizar los cambios que quieras. Para editar el texto solo hay que presionar sobre el mensaje y aparecerá la opción de edición señalada con el icono de un lápiz. (Foto: captura) A quién no le pasó cometer un error en un mensaje en WhatsApp, querer solucionarlo, y no tener más que la opción de eliminarlo o bien escribir otro para comentar la equivocación. En Telegram no necesitás hacer nada de eso, ya que te permite editar los mensajes que hayas enviado, así te evita estar borrando o mandando mensajes adicionales para explicar lo que quisiste decir. La aplicación de mensajería WhatsApp te permite borrar mensajes y archivos multimedia tanto para el que envía como para el destinatario, pero únicamente durante un periodo de tiempo. En el caso de Telegram podés borrar mensajes, fotos y videos cuando quieras sin ningún límite de tiempo. Con la llegada de los stickers a WhatsApp, las diferencias entre lo que podemos enviar en ambos servicios son mínimas. Lo único que marca la diferencia entre ambos son los clips de video:Telegram permite enviar archivos de hasta 1,5 GB, que se almacenan en la nube \"para siempre\"."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/motorola-one-macro-celular-permite-realizar-fotografias-cerca_0_OPOdwDyW.html","date":"10/10/2019 - 9:55","title":"Motorola One Macro, el celular que permite realizar fotografías desde muy cerca","abstract":"Su lente es capaz de capturar imágenes a detalles cinco veces más cerca que cualquier otro dispositivo del mercado, aseguran.","author":[],"key_words":"MotorolaAndroidTelefonía Celular","body":"La familia de celulares \"One\" de Motorola sumó este miércoles un nuevo integrante, Motorola One Macro. Tras haber presentado recientemente un dispositivo con cuatro cámaras, este nuevo teléfono se caracteriza por contar con una lente macro, con la que es capaz de hacer fotografías a objetos o detalles situados cinco veces más cerca de lo habitual en un teléfono. Motorola tomó la decisión en este 2019 de lanzar varios teléfonos en la gama media que tienen cierto parecido entre sí, pero cada uno de ellos tiene un diferencial: el One fue el primero en contar con un Android sin alteraciones por parte del fabricante; el Action tiene una cámara de acción que graba video horizontal sosteniendo el dispositivo en modo vertical; el Vision tiene funciones de fotografía nocturna y el Zoom se enfoca en tomar mejores imágenes a larga distancia. Su último exponente, One Macro, está dotado de una cámara triple con un sensor principal de 13MP (f/2.0) con autoenfoque láser, con otro de profundidad de 2MP (f/2.2) y una tercera lente macro de 2MP (f/2.2), como señaló Motorola en su página oficial en India, país donde se hizo el lanzamiento mundial del teléfono. El smartphone Motorola One Macro, el quinto integrante de la familia One, cuenta con una lente macro. Este tercer sensor, que da su nombre al celular, está dedicado a las fotografías desde muy cerca, logrando imágenes enfocadas a una distancia cinco veces menor que un celular habitual del mercado. Recibir newsletter En cuanto al resto de sus características, Motorola One Macro hace uso de una pantalla HD+ de 6,2 pulgadas con un 82 por ciento de ratio de frontal, así como el procesador MediaTek Helio P70 con ocho núcleos. Cuenta, además, con una configuración interna de 4GB de RAM y 64GB de almacenamiento ampliables hasta 512GB por microSD y color azul. Motorola One Zoom, el primero con cuatro cámaras. A esto hay que agregarle el uso del sistema operativo Android 9 Pie, lector de huella dactilar en la parte trasera, batería de 4.000 mAh de capacidad con carga rápida de 10W y certificación IPX2 contra los líquidos. Hasta el momento, se encuentra disponible solo en India, pero no se descarta que llegue a la Argentina en los próximos meses para sumarse al resto de los integrantes de la familia de smartphones."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apple-dio-baja-aplicacion-transporte-hong-kong-advertido-china_0_xWH8c1vt.html","date":"10/10/2019 - 3:20","title":"Apple dio de baja una aplicación de transporte para Hong Kong tras ser advertido por China","abstract":"Le permitía a los ciudadanos localizar a los policías en un mapa y emboscarlos. Aseguran que fue utilizada por criminales para aprovecharse de zonas no custodiadas por las fuerzas de seguridad.","author":[],"key_words":"AppleHong KongChina","body":"El gigante tecnológico Apple retiró este jueves una aplicación de transporte urbano que permitía a los hongkoneses localizar a los policías en un mapa, después de que la prensa china lo acusara de apoyar el movimiento prodemocracia en la ciudad. Los diseñadores de HongKongmap.live indicaron en un comunicado que Apple les dijo que esta aplicación \"ponía en peligro el mantenimiento del orden y a los habitantes de Hong Kong\". Recibir newsletter \"La aplicación muestra las posiciones de la policía y verificamos con la Oficina hongkonesa de Ciberseguridad y lucha contra la criminalidad tecnológica que aplicación se había usado para apuntar a la policía y tenderle emboscadas, amenazar a la seguridad pública, y que fue utilizada por criminales para perjudicar a los habitantes de zonas en las que sabían que no había fuerzas del orden\", indicó Apple, según el desarrollador. \"Este uso de su aplicación conllevó un gran perjuicio para los ciudadanos\", agregó. La ex colonia británica es escenario desde hace cuatro meses de una crisis política sin precedentes desde su retrocesión a China, en 1997, con manifestaciones casi diarias para reclamar mayores libertades y denunciar las crecientes injerencias de China en los asuntos de la región, semiautónoma. Esta movilización dio lugar a enfrentamientos cada vez más violentos y recurrentes entre las fuerzas de seguridad y los manifestantes radicales, así como a numerosos actos de vandalismo dirigidos contra empresas acusadas de apoyar a Pekín. El miércoles, el Diario del Pueblo puso en la mira a Apple debido a esta aplicación. \"Apple escogió aprobar la aplicación [...] en Hong Kong\", destaca el órgano del Partido Comunista en el poder. \"¿Tiene Apple la intención de ser cómplice de los agitadores?\", se interrogaba en un editorial. Debido a los desafíos financieros en China continental, la firma de la manzana se abstiene de tomar posición sobre asuntos sensibles y se suele plegar a las exigencias de Pekín retirando del país aplicaciones consideradas inapropiadas. Hong Kong, territorio que fue devuelto a China en 1997, goza de un estatus particular con una amplia autonomía y libertades desconocidas en el resto del país. Fuente: AFP"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/videojuegos-clasicos-consola-renuevan-llegan-celular_0_0AZ7X1-2.html","date":"09/10/2019 - 19:55","title":"Videojuegos: los clásicos de la consola se renuevan y llegan al celular","abstract":"Ya hay versiones de Call Of Duty, Diablo, Fortnite y FIFA, entre otros. Sobresalen por su calidad gráfica y fueron descargados millones de veces. Algunos son gratis y otros son pagos.","author":"Marcelo Bellucci","key_words":"VideojuegosTelefonía Celular","body":"Con una gran profundidad en los detalles y gráficos en alta definición, los mejores juegos de las consolas ahora están disponibles para disfrutar en los teléfonos móviles. En la mayoría de los casos es una adaptación a pantalla reducida que conserva la esencia del original pero no incluye todos los modos de juego. La gran mayoría de estas versiones son free-to-play, que no responde a un género en particular sino a un modelo de negocio que permite jugarlos libremente pero incluye algunas opciones pagas o se financia mediante publicidad. Hay también algunos clásicos a prueba de óxido como Minecraft, Hitman Go, Max Payne, Assassin's Creed Identity, Doom II y varios Grand Theft Auto, que cuestan entre 2 y 7 dólares. Recibir newsletter Para que el software fluya, los desarrolladores recomiendan equipos de gama alta (con un procesador Snapdragon 845 o Kirin 980 de ocho núcleos) ya que además de procesar gráficos en tiempo real, también requiere una conexión permanente a Internet. Cuanto más grande sea la pantalla, mejor será la experiencia. Uno de los lanzamientos más recientes es el Call of Duty: Mobile que en su semana debut, alcanzó 100 millones de descargas. Como para tener una idea de lo que representa, el PUBG Mobile amasó 28 millones y el Fortnite, en su momento de máximo esplendor, llegó a las 22,5 millones de descargas, en los primeros siete días. Call of Duty: Mobile ofrece algunos de los mapas y modos de juego más destacados de la franquicia como los míticos Nuketown del primer Black Ops y Hijacked de Black Ops 2. Además, están Crossfire y Killhouse de Modern Warfare, Firing Range de Black Ops 4 y Standoff de Black Ops 2. Una de las grandes promesas que está lista para cumplirse es el Diablo Immortal, cuyos acontecimientos se desarrollan entre el final de Lord of Destruction y el comienzo de Diablo III. Esta invasión la conduce Skarn, Heraldo del Terror, quien acaba de formar un nuevo ejército demoníaco. Este capítulo permitirá a los jugadores explorar lugares familiares de la saga, desde la tranquila aldea de Wortham y la antiquísima biblioteca de Zoltun Kulle hasta la asfixiante jungla de Bilefen. Atrapado en una isla infectada de zombies, Dead Island: Survivors combina enfrentamientos con componentes estratégicos, que incluyen distribuir trampas para acabar con las hordas y recolectar cartas para obtener nuevas mejoras en las armas manuales. La obra transcurre en la isla de Banoi, marco de las aventuras de la serie. El Fornite Mobile se descarga del sitio de Epic Game.\nFoto Juano Tesone Los Battle Royale se convirtieron en el subgénero más productivo dentro de los shooters en donde los jugadores descienden a una isla, en igualdad de condiciones y se tienen que moler entre todos y el último en quedar en pie es el triunfador. El Fortnite para Android fue muy esperado pero a diferencia de los otros títulos no se descarga de Google Play. Como el porcentaje de ganancias que reclama la tienda de Android le resultaba excesivo, decidió pasarla por alto y abrir su propio negocio. El otro problema es la compatibilidad, ya que no cualquier móvil es apto para soportar sus requerimientos. Aprovechando estas trabas, muchos instaladores no oficiales, que escondían sorpresas, comenzaron a propagarse por la red. El resultado final es que empezó a perder aceleración y fue superado por varios rivales directos. A diferencia de lo que ocurre en las consolas, el PlayerUnknown's Battlegrounds, mejor conocido por PUBG, cumplió todas las normas y se convirtió en el primer Battle Royale móvil en superar los US$1.000 millones en ganancias. El gran mérito es haber logrado transmitir la experiencia de tensión y supervivencia tan adictiva de sus otras versiones. Para ayudar a la aclimatación en las primeras refriegas, se puede utilizar una serie de bots y personajes controlados por la máquina que son más fáciles de derrotar. En cuanto a instalaciones, ya superó los 400 millones a nivel global, de los cuales, 45 millones llegaron el pasado mes de agosto. En materia deportiva, el FIFA 20 Mobile es un complemento que permite gestionar, en esos ratos libres, las cartas del FUT 20. Es decir, preparar la plantilla para el próximo encuentro, ficha a la nueva estrella en el mercado de transferibles o canjea recompensas. Mientras que NBA LIVE, que incluye acción, permite pelotear con otros rivales, jugar en modo tres contra tres y armar un equipo de elite para jugar contra los mejores. En la lista de grandes clásicos, Super Mario Run, destaca por la variedad de niveles y las combinaciones de teclas para manejar al simpático plomero italiano. El otro es ARK: Survival Evolved un enorme mundo abierto que se puede explorar por tierra, mar y aire. Con más de 80 dinosaurios para descubrir, luchar, amaestrar y criar."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/consultora-internacional-testeo-redes-argentinas-celulares-compania-ofrece-mejor-servicio_0_KX6htzE-.html","date":"09/10/2019 - 16:50","title":"Una consultora internacional testeó las redes argentinas de celulares: qué compañía ofrece el mejor servicio","abstract":"El relevamiento está basado en la experiencia de 630.000 dispositivos con los sistemas operativos iOS y Android en toda Argentina.","author":[],"key_words":"Telefonía Celular","body":"La consultora internacional Tutela Technologies, con sede en Canadá, elaboró un informe sobre las redes locales de celulares y cómo son utilizadas por las principales compañías Personal, Movistar y Claro. Para elaborar el documento se utilizaron más de 3.500 millones de registros recogidos de más de 630.000 dispositivos con los sistemas operativos iOS y Android en toda Argentina. En general, las tres prestadoras celulares (Personal, Claro y Movistar) consiguieron ofrecer a sus usuarios una experiencia de red móvil consistente, con más del 90% de las pruebas superadas y cumpliendo con los estándares de Calidad Core Consistent, es decir, adecuados para el uso diario en medios sociales, streaming de video de definición estándar o para hacer llamadas VOIP a través de aplicaciones como Skype o Whatsapp\", señala el trabajo presentado por la consultora canadiense. En este contexto, Personal logró pasar el 77,5% de las pruebas realizadas cuando la señal es lo suficientemente buena para usarla en streaming de video HD (1080p) y juegos multijugador utilizando los parámetros de Calidad Excelente y Consistencia pautados por Tutela. Estas métricas evalúan objetivamente cuando las redes están (y no están) habilitadas para que los usuarios utilicen sin restricción los servicios disponibles para sus teléfonos inteligentes. Recibir newsletter En el caso del uso en redes sociales y llamadas VOIP, la red celular de Personal cumplió en un 95,8% las evaluaciones realizadas con los denominados estándares de Calidad Core Consistent. También encabezó la tabla en cuanto al rendimiento medio de descarga como de carga a 10,3 Mbps y 5,0 Mbps respectivamente. Otro de los items en que Personal saca ventaja, según Tutela, es en el tiempo empleado en 4G que varió significativamente de acuerdo al operador. Por ejemplo, los usuarios de Claro fueron los que menos tiempo dedicaron a una conexión 4G (68,6%), mientras que los de Personal, el 79,5% de las veces que un usuario tuvo una señal, utilizaron una conexión 4G. La red de mayor velocidad en Argentina, al menos hasta que desembarque oficialmente el 5G, es uno de los principales objetivos del Ente Nacional de Comunicaciones (ENACOM), quien se encarga de regular la actividad de las empresas de telecomunicaciones en el país. Este organismo se propuso alcanzar en un 93% el nivel de cobertura 4G en Argentina para fines de 2019. Movistar tuvo la media de latencia más baja en sus redes móviles 3G y 4G combinadas, lo que es particularmente útil para aplicaciones como las videollamadas o juegos online. (Foto Juano Tesone) Por otra parte, Movistar tuvo la media de latencia más baja (29,7ms) en sus redes móviles 3G y 4G combinadas, lo que es particularmente útil para aplicaciones como las videollamadas o juegos online, donde suelen ocurrir retrasos que comprometen la estabilidad del servicio. También tuvo el desglose de espectro más diverso, con una menor dependencia de las bandas 1700 MHz y 700 MHz en comparación con los otros operadores. Leandro Demarchi, Director de Ventas de Tutela en América Latina y el Sur de Europa, comentó: \"Argentina es líder entre los países latinoamericanos por la calidad de sus redes móviles. El país no sólo se ubicó recientemente en el puesto 44 a nivel mundial por su Calidad Excelente y Consistencia, el de mayor rango en Sudamérica, sino que este informe también muestra la alta calidad de todos los operadores móviles individuales\"."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/revelan-detalles-pixel-4-nuevo-celular-google-inminente-lanzamiento_0_UaaSfG7p.html","date":"09/10/2019 - 13:47","title":"Revelan más detalles del Pixel 4, el nuevo celular de Google, antes de su inminente lanzamiento","abstract":"La cuarta generación del teléfono fabricado por el gigante tecnológico será anunciado el 15 de octubre.","author":[],"key_words":"GoogleTelefonía CelularAndroid","body":"Google comenzó a realizar pruebas previas a la producción de un nuevo teléfono móvil con tecnología 5G perteneciente a la familia de celulares Pixel 4 que llegará después de la presentación de la familia, que tendrá lugar el próximo 15 de octubre, según el analista Nikkei. Una de las fuentes cercanas al proyecto declaró que la gama Pixel 4 estará compuesta por dos modelos de teléfonos con conectividad 4G que \"ya están siendo producidos en masa y estarán listos para envío una vez se hayan presentado la semana que viene\", como recoge Nikkei Asian Review. Imágenes filtradas del Pixel 4 de Google. Además, Google está trabajando en una versión de con tecnología 5G que está en periodo de pruebas de producción. Google realizó estas pruebas en China, pero cuando comience la producción se trasladará a otro país para evitar sanciones comerciales de Estados Unidos. La fuente también quiso añadir que este modelo con 5G utilizaría el procesador Snapdragon 855 desarrollado por Qualcomm y que seguramente sería presentado a mediados del año que viene, antes de la llegada del primer iPhone con 5G. Google, en tanto, por el momento no ha confirmado esta información. Recibir newsletter (Fuente: Portaltic/EP)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/dia-mundial-correo-evoluciono-email-datos-herramienta-comunicacion-utilizada_0_X26KP8Ta.html","date":"09/10/2019 - 12:47","title":"Día Mundial del correo: cómo evolucionó el email y otros datos de la herramienta de comunicación más utilizada","abstract":"El ingeniero estadounidense Roy Tomlinson quien, sin saberlo, inventó una de las formas más populares de comunicación de hoy en día.","author":[],"key_words":"GmailInternetCorreo","body":"El 9 de octubre se celebra el Día Mundial del Correo, por lo que la consultora tecnológica Entelgy elaboró un repaso de la historia de la versión digital del correo postal, desde sus inicios en los años setenta hasta la actualidad, donde las personas se mantienen en constante comunicación gracias a las aplicaciones de mensajería instantánea. La primera aparición del correo electrónico se remonta a 1971, con el envío del primer email. Fue el ingeniero estadounidense Roy Tomlinson quien, sin saberlo, inventó una de las formas más populares de comunicación de hoy en día. Así se ve Gmail tras su último rediseño. Gmail presenta su nuevo diseño nuevo diseño de gmail A Tomlinson se le encomendó la tarea de modificar un sistema operativo que utilizaban los militares para enviarse comunicaciones con el fin de hacerlo disponible para el resto. Pero no sólo consiguió su tarea sino que también inventó un nuevo símbolo, la arroba (@), cuyo uso se mantiene hoy en día. Ya en 1988 surge la profesionalización del correo electrónico con Microsoft que publicó el primer software para email comercial llamado Microsoft Mail. Esto supuso una revolución mundial, consiguiendo ese mismo año medio millón de cuentas creadas en todo el mundo. Once años despúes, en 1999 la cifra de usuarios con correo electrónico ascendió a 40 millones. Recibir newsletter Esto provocó un cambio cultural que hizó que la comunicación pasase a ser totalmente instantánea a través de una PC y, más tarde, con la llegada de los celulares, también desde un teléfono móvil. A medida que Internet crecía el email se iba haciendo más popular entre los usuarios. Hotmail nació en 1996 y en tan solo tres meses contaba con más de 100.000 nuevos usuarios, al año siguiente sus creadores lo vendieron a Microsoft, que logró colocarse como el proveedor más popular. Hotmail. El 1 de abril de 2004 Google presentó su servicio de correo electrónico, Gmail. Desde 2012 Gmail es el servicio más utilizado del mundo, y en 2018 superó los 1.500 usuarios a nivel mundial, lo que supone una de cada cinco personas de la población mundial. En la actualidad se envían y reciben más de 2.630 millones de correos electrónicos diarios, una de cada cinco personas tiene una cuenta de correo de Gmail, el servicio más popular. Esta forma de comunicación dio el salto tecnológico a las plataformas de mensajería instantánea gracias a la tecnología IRC (Internet Relay Chat), un protocolo en tiempo real nacido en 1988. Sin embargo, no fue hasta 1999 cuando nació el programa con el que estos sistemas alcanzarían la popularización: MSN Messenger, de Microsoft. Con 330 millones de usuarios al mes en su momento de mayor extensión, MSN Messenger fue perdiendo popularidad con la llegada de los teléfonos inteligentes y desapareció en 2012, frente a otras aplicaciones como WhatsApp. Este servicio, nacido en 2009 y adquirido por Facebook, actualmente cuenta con más de 1.500 millones de usuarios. A nivel empresarial, también han tenido un gran impacto las herramientas colaborativas que van más allá de la mensajería. Es el caso de Slack, una aplicación que ofrece salas de chat organizadas por temas, así como grupos privados y mensajes directos. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apple-planea-lanzar-primeros-lentes-realidad-aumentada_0_0153rXcG.html","date":"09/10/2019 - 10:45","title":"Apple planea lanzar sus primeros lentes de realidad aumentada","abstract":"Lo aseguró un reconocido analista especializado en la empresa de la manzanita, y hasta se animó a confirmar el año de lanzamiento. Los detalles.","author":[],"key_words":"AppleRealidad Aumentada","body":"A poco de haber lanzado el nuevo iPhone 11 y sus versiones, Apple planea abrir un nuevo mercado más allá de los smartphones y las computadoras portátiles: introducirse en la realidad aumentada a traves de la fabricación de unos lentes con la tecnología que se hizo popular gracias a videojuegos como Pokémon GO. Según las predicciones del analista Ming-Chi Kuo, que recoge Appleinsider, por el momento se desconoce si el dispositivo en cuestión serán unos lentes de realidad aumentada (como las Google Glass) o un visor como los actuales Oculus (de Facebook), HoloLens (Microsoft), VIVE (HTC) o Mirage (Lenovo), entre otros. Recibir newsletter El análisis de Kuo apunta a que, además del lanzamiento del visor o lentes de realidad aumentada en el segundo trimestre de 2020, Apple también planea asociarse con otras empresas para producir otros dispositivos, descritos como \"cascos de realidad aumentada\", durante algún momento del 2020. Los nuevos lentes de realidad aumentada de Apple funcionarán como un accesorio del iPhone, de la misma forma que el Apple Watch original, de manera que utilizarán la potencia de procesamiento del móvil y evitarán el uso de circuitos adicionales en el propio visor. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/anunciaron-collapse-sistema-operativo-disenado-sobrevivir-fin-mundo-_0_c-vxVYeO.html","date":"08/10/2019 - 17:21","title":"Anunciaron Collapse OS, el sistema operativo diseñado para sobrevivir al “fin del mundo”","abstract":"Su inventor cree que la cadena de suministros tecnológicos se derrumbará a nivel mundial en los próximos años. Los detalles.","author":[],"key_words":"PCSoftware","body":"En un futuro arrasado por una probable guerra nuclear y el desastre climático, un desarrollador decidió lanzar un sistema operativo de código abierto diseñado para poder ejecutarlo desde cualquier dispositivo sin necesidad de ningún recurso externo. Se trata de un software, llamado Collapse OS, que tiene como objetivo suavizar las consecuencias tecnológicas de un posible apocalipsis. Según el creador de este programa, el desarrollador Virgil Dupras, la cadena de suministros mundial se derrumbará antes de 2030 haciendo que no se puedan producir la mayoría de los productos electrónicos que utilizamos hoy en día, como explica en la web del sistema. Esto marcará el comienzo de una era que él denomina como la \"era de productos electrónicos carroñeros\", donde ya no se podrán crear nuevas piezas y se tendrán que reutilizar aquellas ya existentes. \"Aquellos que puedan crear nuevos diseños a partir de estas piezas usadas serán muy poderosos en el futuro\", predijo el creador del sistema, que lo publicó en el sitio GitHub y busca colaboradores. Recibir newsletter Si el colapso ocurre, una persona competente y creativa que sepa utilizar este sistema debería de ser capaz de diseñar e instalar Collapse OS sin recursos externos (Internet) en una máquina diseñada por él mismo utilizando piezas recolectadas. \"Estoy haciendo esto para mitigar un riesgo que creo que es real. No es inevitable, pero lo suficientemente probable como para justificar un esfuerzo modesto\", dijo Dupras en un correo electrónico. Este sistema operativo funciona con microprocesadores Z80 de 8 bits, debido a la facilidad para encontrarlos, a que son fáciles de instalar en placas sencillas y a que incluyen un elevado número de transmisores (9.000). Collapse OS se puede ejecutar en máquinas mínimas e improvisadas, y permite al usuario editar archivos de texto, leer y escribir e incluso replicarse a sí mismo. Actualmente Dupras está buscando colaboradores para su proyecto. Para ello hay que cumplir con dos requisitos, el primero es creer en el colapso, pero también es necesario que las personas que quieran participar tengan habilidades tecnológicas y de ensamblaje con los microprocesadores Z80. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-desaparecio-manana-busquedas-google-play_0_A3mQLevx.html","date":"11/10/2019 - 13:55","title":"Por qué Whatsapp desapareció esta mañana de las búsquedas de Google Play","abstract":"Lo reportó el sitio especializado WABetaInfo, quien suele revelar las novedades del mensajero más popular entre los celulares.","author":[],"key_words":"WhatsappGoogleFacebook","body":"La aplicación de mensajería WhatsApp dejó de aparecer sorpresivamente este viernes en la plataforma oficial de aplicaciones Google Play, aunque resultaba accesible a través de enlaces, aseguró un sitio especializado en cubrir las noticias del mensajero. A las 9 de la Argentina, la aplicación del mensajero, propiedad de Facebook, dejó de estar disponible al intentar acceder desde versión de PC de la página de Google Play, pero sí resultaba accesible de forma normal desde enlaces directos y desde la versión de Google Play para celulares. Recibir newsletter En cambio, la versión para negocios WhatsApp Business, por su parte, no se vio afectada. Esta desaparición fue advertida por WABetaInfo en su perfil de Twitter, quien señaló que los usuarios afectados provenian de Google Play en España, Reino Unido y Holanda, en lo que respecta a Europa y varios otros países, como destaca The Next Web. Tras una hora y media, la aplicación retornó al catálogo de Play Store sin previo aviso, y ya es posible descargarla en cualquier dispositivo. Google ni Facebook aclararon oficialmente el episodio. La situación resultó sorpresiva y, hasta el momento, todo apunta a ser simplemente un error de la plataforma de Google que un problema real con WhatsApp, un servicio que ."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-maps-agrega-app-primera-herramienta-ciegos_0_qe3ep6Ia.html","date":"11/10/2019 - 12:06","title":"Google Maps agrega en su app la primera herramienta para ciegos","abstract":"Desde el gigante tecnológico señalan que esta función también puede ser útil para aquellas personas quieren una experiencia “más libre de pantalla”.","author":[],"key_words":"GoogleAplicaciones Móviles","body":"La aplicación de geolocalización Google Maps lanzó una nueva herramienta que utiliza las indicaciones por voz para guiar a las personas ciegas o con deficiencia visual por la ruta que hayan elegido, según reveló el gigante tecnológico en un comunicado Con motivo del Día Mundial de la Vista (10 de octubre), Google decidió agregar en su aplicación de mapas la primera herramienta \"construida desde la base por y para personas ciegas\", como afirman en un comunicado. En el proyecto ha colaborado la analista de negocios de Google, Wakana Sugiyama, una mujer ciega residente en Tokio que afirma que con la nueva función \"puede navegar las calles de Tokio con más comodidad y confianza\". Esta nueva función pretende ayudar a las 36 millones de personas ciegas y las 270 millones que tienen algún grado de deficiencia visual a \"recibir una guía de voz detallada y nuevos tipos de anuncios verbales para los recorridos a pie\", explica la empresa. Recibir newsletter Así, el usuario tendrá que marcar su ruta en Google Maps para ir, por ejemplo, de su casa a un restaurante, y la aplicación le irá guiando a través de indicaciones de voz si se encuentra por el camino correcto y en qué momento tendrá que girar por las diferentes calles. \"Mientras hago mi camino, Google Maps proactivamente me indica si voy por la ruta correcta, la distancia hasta la próxima vez que tenga que girar y la dirección en la que estoy caminando\", señala Sugiyama. Wakana Sugiyama, de Japón, probó la nueva herramienta de indicaciones de voz de Google Maps. Si la persona se desvía de su camino, Maps le emitirá una notificación de voz indicando que está siendo reconducida a la ruta correcta. Además, esta nueva función también dará un aviso al usuario cuando vaya a a cruzar por un lugar más peligroso como puede ser un cruce entre calles. El usuario tendrá que acceder a los ajustes de Google Maps y seleccionar \"Navegación\". Ahí, al final de la lista, aparecerá una opción que indica \"guía de voz detallada\", dentro del título \"opciones para caminar\", que la persona tendrá que habilitar. Las notificaciones de esta herramienta no solo ayudan a una persona ciega a ir del punto A al punto B, según apunta Sugiyama, sino que también \"nos puede dar más confianza y reafirmación cuando viajamos solos\". Así, señala que su recorrido pasa a un segundo plano y \"me puedo centrar más en lo que haré en mi destino final\", permitiéndoles además explorar nuevos lugares desconocidos. Por otra parte, desde Google señalan que esta herramienta también puede ser útil para aquellas personas que quieren una experiencia \"más libre de pantalla\" en sus recorridos a pie. Esta función ya está disponible para dispositivos iOS y Android, aunque solo en Estados Unidos, en inglés, y en Japón, en japonés. A pesar de ello, desde la empresa apuntan que el soporte a idiomas y países adicionales \"está en camino\". Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-lanzo-actualizacion-noviembre-windows-10-novedades-traera-pc_0_m-nnkJPl.html","date":"11/10/2019 - 10:56","title":"Microsoft lanzó la actualización de noviembre de Windows 10: qué novedades traerá a tu PC","abstract":"El sistema operativo más utilizado tiene un nuevo paquete de herramientas disponibles que mejoran la experiencia de usuario.","author":[],"key_words":"PCWindows 10","body":"Microsoft anunció la actualización de noviembre de Windows 10 para ser probada como parte del programa Windows Insiders, e incluye novedades como la posibilidad de que asistentes diferentes a Cortana puedan activarse cuando la pantalla esté bloqueada y que se puedan subir contenidos a OneDrive directamente desde la barra de búsqueda de archivos del PC. Microsoft anunció a través de un comunicado que la última actualización de Windows 10, la de noviembre de 2019 (19H2, o versión 1909), ya está disponible para los Windows Insiders, usuarios que se dedican a probar las actualizaciones de Windows antes de que salgan oficialmente al mercado para el resto de usuarios. Aquellos usuarios en anillo de lanzamiento previo (Preview ring), apuntan, no necesitan hacer nada, desde este jueves ya cuentan con la última versión integrada, mientras que los usuarios del anillo lento (Slow ring) lo recibirán en las próximas semanas si dan su consentimiento. Recibir newsletter Esto se debe a que la forma de instalar esta actualización cambia con respecto a métodos anteriores, ya que utilizaron la tecnología de servicio que es la que emplean para las actualizaciones mensuales para los consumidores que cuentan con la actualización de mayo y eligen actualizar al nuevo lanzamiento. De esta forma, las actualizaciones de noviembre y mayo comparten el mismo contenido de servicio. Así, esta última versión de prueba lanzada es la versión 1909 que corresponde a la Build 18363.418. Esta incluye \"las últimas herramientas de la última 19H2, así como los últimos arreglos incluídos como parte de KB4517389\", aseguran desde Microsoft. De esta forma, introduce \"mejoras en el rendimiento, herramientas empresariales y mejoras de calidad\", de acuerdo con una publicación de Microsoft. Entre estas herramientas destaca la posibilidad de habilitar el funcionamiento de asistentes digitales diferentes a Cortana cuando la pantalla del ordenador esté bloqueada. Además, se incluye la posibilidad de que el usuario pueda subir contenidos s su cuenta de OneDrive directamente desde la barra de búsqueda de archivos en su ordenador al estar ahora gestionada por Windows Search. Por su parte, también cuenta con la posibilidad de marcar eventos en el calendario directamente desde la barra de tareas. El usuario tendrá que pulsar sobre el calendario en la barra de tareas y seleccionar el día al que quiera asignar un recordatorio. Una caja de texto aparecerá en la parte inferior permitiendo establecer el nombre del evento y la hora correspondiente. En cuanto a las notificaciones, incluye la opción de quitar el sonido cuando llegan, que se puede activar y desactivar en ajustes, sistema, notificaciones. Además, se pueden configurar y desactivar las notificaciones dentro del propio cuadro de la notificación que se recibe en una web o en un aplicación en el ordenador. Esto se aplica tanto a las que aparecen como banner, es decir, como un cuadro de diálogo en la pantalla, como a las que lo hacen en el Centro de Acción que aparece cuando se pulsa sobre el icono de notificacions en la barra de tareas. Además, es posible clasificarlas por orden de prioridad dentro del Centro de Acción, de tal manera que se podrán poner en la opción \"máxima\", que se mostrarán entre las de máxima prioridad y las de \"normal\", que es la tercera clasificación. Por otra parte, desde Microsoft afirman que introujeron mejoras en \"la eficiencia energética y en la vida de la batería general para los ordenadores con ciertos procesadores\". Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/gamer-expulsado-torneo-videojuegos-pedir-liberacion-hong-kong_0_5U4UBniy.html","date":"10/10/2019 - 17:01","title":"Un gamer fue expulsado de un torneo de videojuegos por pedir la liberación de Hong Kong","abstract":"Chung Ng Wai, jugador de Hearthstone, quedó apartado de las competiciones oficiales durante un año.","author":[],"key_words":"VideojuegosESports","body":"La compañía estadounidense Blizzard tomó una drástica decisión al expulsar del torneo Grandmasters, que reúne a los 48 mejores jugadores de Hearthstone del mundo en una competición de dos temporadas, a un jugador por apoyar públicamente las protestas en Hong Kong. Durante una entrevista que se realizó después de una partida, el jugador amonestado, Chung Ng Wai, apareció con anteojos para esquiar, máscara de gas y gritó una consigna propia de los manifestantes contrarios a China: \"¡Liberen a Hong Kong! ¡Revolución de nuestra época!”. Tras mencionar ese proclama política, los comentaristas que realizaban la entrevista no les quedó de otra mas que concluir la conversación de manera abrupta; sin embargo, ya era demasiado tarde y el mensaje llegó hasta Blizzard, quienes tomaron medidas muy serias: el jugador fue removido del torneo y se le retiró el dinero que había ganado. [BREAKING] Hong Kong Hearthstone player @blitzchungHS calls for liberation of his country in post-game interview:https://t.co/3AgQAaPioj@Matthieist #Hearthstone pic.twitter.com/DnaMSEaM4g A través de un comunicado, la compañía responsable del videojuego justificó su actuación con el artículo 6.1 del reglamento de Heathstone Grandmasters, en el que se afirma que “cualquier acto que de mala fama públicamente, ofenda a una porción o grupo del público o dañe en cualquier otra forma la imagen de Blizzard” supondrá la expulsión inmediata del torneo. Recibir newsletter La sanción de Blizzard va más allá de la expulsión, ya que incluso le prohibió a Chung Ng Wai participar en cualquier competición oficial de Heathstone durante un año, a partir del cinco de octubre de este año. Además, no recibirá ninguna compensación económica por las partidas que ha realizado durante la segunda temporada del torneo. El jugador, originario de Hong Kong, aseguró al medio especializado Inven Global que lleva muchos meses comprometido con este movimiento social, hasta tal punto que a veces no podía concentrarse en sus partidos de Heathstone Grandmasters. Chung Ng Wai no fue el único afectado por esta polémica. Los dos entrevistadores presentes durante el directo también fueron expulsados y Blizzard no volverá trabajar con ellos. Ambos comentaristas escondieron la cabeza bajo la mesa en el momento en el que el jugador gritó en chino “¡Liberad Hong Kong, la revolución de nuestra era!”. Fuente: La Vanguardia"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nuevo-celular-forma-control-remoto-luce-essential-phone-excentrico-dispositivo-creador-android_0_ZMr0wpMe.html","date":"10/10/2019 - 14:53","title":"El nuevo celular tiene forma de control remoto: así luce Essential Phone, el excéntrico dispositivo del creador de Android","abstract":"El proyecto fue revelado por Andy Rubin, un ex Google, quien abandó la compañía en medio de un escándalo sexual.","author":[],"key_words":"Telefonía CelularAndroidGoogle","body":"En una industria que apunta a la diversidad y el tamaño de las pantallas en los dispositivos móviles, la compañía Essential quiere romper todos los los esquemas tradicionales con un nuevo dispositivo delgado que, a simple vista, se asemeja más a un control remoto que a los celulares que conocemos. Las primeras fotos del teléfono fueron filtradas por el CEO de Essential, Andy Rubin, quien decidió publicarlas en su cuenta de Twitter. Este polémico desarrollador fue uno de los fundadores del sistema operativo Android, propiedad de Google, que debió dejar la compañía en medio de un escándalo con su esposa quien lo acusó de mantener una red de prostitución. New UI for radically different formfactor pic.twitter.com/Es8hFrTuxx Las imágenes muestran un teléfono alargado, con forma de control remoto, y una interfaz (UI) compuesta de aplicaciones tipo tarjeta, similar al que introdujo Windows 8, pero con botones de un tamaño completamente a los iconos que muestran los Android. Andy Rubin, CEO de Essential. (Foto: AFP) En cuanto a tamaño, se ve extremadamente pequeño en comparación con la mano. Tiene un botón grande y control de volumen en el borde derecho y un lector de huellas digitales en la parte trasera, por debajo de lo que parece ser una sola cámara principal. Por su parte, una fuente de Essential le aseguró a The Verge que este extravagante dispositivo se encuentra \"en fase de prueba fuera de las oficinas\", por lo cual no se trataría solamente de un concepto de smartphone. We've been working on a new device to reframe your perspective on mobile. It's now in early testing with our team outside the lab. Look forward to sharing more in the near future! #ProjectGEM pic.twitter.com/BnVy7yM2Kj El Essential Phone original era conocido por su diseño llamativo, que tenía un color verde mar con detalles dorados conocidos como Ocean Depths. A fines de 2018, Bloomberg informó que la compañía de Rubin estaba trabajando en un teléfono con una pantalla más pequeña que se controlaría principalmente a través de comandos de voz, con un asistente de inteligencia artificial que realizaba tareas en forma automática."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/hacer-proteger-datos-personales-internet_0_DJDm6aib.html","date":"10/10/2019 - 12:34","title":"Qué hacer para proteger tus datos personales en Internet","abstract":"Desde el cuidado de la imágenes hasta el control de la información que se ingresa en una red wifi pública. Las recomendaciones de los especialistas.","author":[],"key_words":"PCHackers","body":"Internet abrió una infinidad de oportunidades tanto laborales como sociales, sin embargo también permitió la entrada de una nueva forma de cometer delitos informáticos. La información más vulnerable son los datos personales. Una información que los usuarios suelen entregar constantemente a diferentes empresas, pero que resulta complicado saber si en quien confiamos nuestros datos cumple con la legalidad. Cada vez que se crea una cuenta es necesario introducir algunos datos personales, por ello los especialistas en seguridad informática señalan una serie de consejos para evitar que la privacidad de los usuarios sean víctima de un ciberdelito. Toda persona tiene derecho a que sus datos estén protegidos, es decir saber quién tiene tus datos, qué datos necesitan exactamente y sobretodo para qué los van a utilizar. Recibir newsletter Pero esto no es lo único, también es importante que expresen de forma clara qué datos van a almacenar, cómo se puede modificarlos e incluso cómo eliminarlos si ya no se quiere que la empresa los tenga. Cualquier empresa que haga uso de buenas prácticas no tendrá ningún inconveniente en facilitar esta información. Los sorteos se convirtieron en algo muy atractivo en Internet, pero hay que tener cuidado y fijarse bien si cumple con los requisitos indispensables antes de registrarse y entregar los datos personales. Los especialistas recomiendan no brindar información innecesaria relacionada con la familia o el entorno próximo, como puede ser el nivel de ingresos, los gastos mensuales o cuantos televisores hay en la casa. La imagen del cliente siempre debe estar protegida, por lo que para que una compañía pueda publicar una foto o video tiene que tener el consentimiento explícito de esa persona, además se debe indicar la finalidad y dónde se va a publicar. Los datos de los menores de 14 años se pueden recoger siempre y cuando haya consentimiento previo de la madre, padre o tutor legal, por ello es fácil saber si una empresa es fraudulenta, si al pedir los datos de un menor no pide el consentimiento paterno o trata de ocultar su identidad. Por último si quieres saber qué hacen de verdad con tus datos, hay que leer la información completa, aunque sea un texto largo y monótono es importante conocer las políticas de privacidad y de 'cookies' que tiene la empresa a la que estas confiando tus datos. Al terminar de utilizar el navegador, recuerdá siempre cerrar tu sesión de correo electrónico, redes sociales, mensajería, etc. Además elimina los archivos recientes (memoria caché) que fueron vistos. El navegador almacena todas las páginas que visitaste, por lo que también es recomendable borrar el historial para evitar que otras personas lo vean. Otra de las principales formas de robo de datos es el envío de archivos, formularios y solicitudes de contacto a través de perfiles y cuentas falsas. Por lo tanto lo más recomendable es no abrir archivos de dudosa procedencia, ni aceptar en redes sociales a personas desconocidas. Por último, hay que tener cuidado con el acceso gratuito a redes Wi-Fi. Por más tentador que sea, si decidís  conectarte, los especialistas recomiendan que nunca ingreses datos privados, ni accedas a servicios bancarios, correo electrónico y redes sociales. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-puede-perder-reinado-frente-telegram_0_cotDo1-b.html","date":"10/10/2019 - 11:53","title":"Por qué WhatsApp puede perder su reinado frente a Telegram","abstract":"El servicio de mensajería ruso cuenta con funciones exclusivas que aún no han desembarcado en la plataforma propiedad de Facebook. Conocelas.","author":[],"key_words":"TelegramWhatsapp","body":"El servicio de mensajería, propiedad de Facebook, es uno de los más populares del planeta: son 1500 millones de usuarios de dispositivos móviles que utilizan WhatsApp contra los 200 de su rival Telegram. Si bien la cifra habla por sí sola, al indagar en las características del servicio de mensajería ruso se destacan funciones exclusivas que los usuarios de la plataforma, que pertenece a Facebook, sueñan con poder utilizar y que marcan un diferencial notable. Recibir newsletter Tanto WhatsApp como Telegram disponen de cifrado de extremo a extremo, aunque hay una diferencia muy importante: en WhatsApp está activado de forma predeterminada en todos los chats, mientras que en Telegram solo en los chats secretos. Los chats normales de Telegram siguen estando cifrados, pero no de extremo a extremo. Mientras que WhatsApp es más seguro en su uso normal gracias al cifrado de extremo a extremo, los chats privados de Telegram añaden una capa de seguridad opcional que no aparece en el servicio de Facebook, con teclado en modo incógnito, protección contra capturas de pantalla y mensajes autodestruíbles, una opción que recién ahora el mensajero de Facebook está empezando a testear. Cuando cambiamos de teléfono, una de nuestras grandes preocupaciones es qué va a pasar con las fotos, videos o conversaciones que almacenamos en WhatsApp. El mensajero ruso Telegram deja de lado esa preocupación y te permite iniciar sesión en múltiples dispositivos sin necesidad de perder información cuando cambias de teléfono (incluso si es un cambio de iOS a Android o viceversa). Si bien WhatsApp te permite solo modificar el fondo de tus conversaciones, Telegram te da chance incluso de cambiar el ícono de la aplicación. La personalización es un punto muy importante para la mayoría de usuarios, y en el caso de Telegram, te permite modificar prácticamente todo lo que ves en pantalla: colores, fuente, la burbuja en la que ves los mensajes, entre otras cosas. Solo hay que ingresar en la opción de \"Ajustes\" de la aplicación, luego en \"Ajustes de chat\", y realizar los cambios que quieras. Para editar el texto solo hay que presionar sobre el mensaje y aparecerá la opción de edición señalada con el icono de un lápiz. (Foto: captura) A quién no le pasó cometer un error en un mensaje en WhatsApp, querer solucionarlo, y no tener más que la opción de eliminarlo o bien escribir otro para comentar la equivocación. En Telegram no necesitás hacer nada de eso, ya que te permite editar los mensajes que hayas enviado, así te evita estar borrando o mandando mensajes adicionales para explicar lo que quisiste decir. La aplicación de mensajería WhatsApp te permite borrar mensajes y archivos multimedia tanto para el que envía como para el destinatario, pero únicamente durante un periodo de tiempo. En el caso de Telegram podés borrar mensajes, fotos y videos cuando quieras sin ningún límite de tiempo. Con la llegada de los stickers a WhatsApp, las diferencias entre lo que podemos enviar en ambos servicios son mínimas. Lo único que marca la diferencia entre ambos son los clips de video:Telegram permite enviar archivos de hasta 1,5 GB, que se almacenan en la nube \"para siempre\"."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/motorola-one-macro-celular-permite-realizar-fotografias-cerca_0_OPOdwDyW.html","date":"10/10/2019 - 9:55","title":"Motorola One Macro, el celular que permite realizar fotografías desde muy cerca","abstract":"Su lente es capaz de capturar imágenes a detalles cinco veces más cerca que cualquier otro dispositivo del mercado, aseguran.","author":[],"key_words":"MotorolaAndroidTelefonía Celular","body":"La familia de celulares \"One\" de Motorola sumó este miércoles un nuevo integrante, Motorola One Macro. Tras haber presentado recientemente un dispositivo con cuatro cámaras, este nuevo teléfono se caracteriza por contar con una lente macro, con la que es capaz de hacer fotografías a objetos o detalles situados cinco veces más cerca de lo habitual en un teléfono. Motorola tomó la decisión en este 2019 de lanzar varios teléfonos en la gama media que tienen cierto parecido entre sí, pero cada uno de ellos tiene un diferencial: el One fue el primero en contar con un Android sin alteraciones por parte del fabricante; el Action tiene una cámara de acción que graba video horizontal sosteniendo el dispositivo en modo vertical; el Vision tiene funciones de fotografía nocturna y el Zoom se enfoca en tomar mejores imágenes a larga distancia. Su último exponente, One Macro, está dotado de una cámara triple con un sensor principal de 13MP (f/2.0) con autoenfoque láser, con otro de profundidad de 2MP (f/2.2) y una tercera lente macro de 2MP (f/2.2), como señaló Motorola en su página oficial en India, país donde se hizo el lanzamiento mundial del teléfono. El smartphone Motorola One Macro, el quinto integrante de la familia One, cuenta con una lente macro. Este tercer sensor, que da su nombre al celular, está dedicado a las fotografías desde muy cerca, logrando imágenes enfocadas a una distancia cinco veces menor que un celular habitual del mercado. Recibir newsletter En cuanto al resto de sus características, Motorola One Macro hace uso de una pantalla HD+ de 6,2 pulgadas con un 82 por ciento de ratio de frontal, así como el procesador MediaTek Helio P70 con ocho núcleos. Cuenta, además, con una configuración interna de 4GB de RAM y 64GB de almacenamiento ampliables hasta 512GB por microSD y color azul. Motorola One Zoom, el primero con cuatro cámaras. A esto hay que agregarle el uso del sistema operativo Android 9 Pie, lector de huella dactilar en la parte trasera, batería de 4.000 mAh de capacidad con carga rápida de 10W y certificación IPX2 contra los líquidos. Hasta el momento, se encuentra disponible solo en India, pero no se descarta que llegue a la Argentina en los próximos meses para sumarse al resto de los integrantes de la familia de smartphones."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apple-dio-baja-aplicacion-transporte-hong-kong-advertido-china_0_xWH8c1vt.html","date":"10/10/2019 - 3:20","title":"Apple dio de baja una aplicación de transporte para Hong Kong tras ser advertido por China","abstract":"Le permitía a los ciudadanos localizar a los policías en un mapa y emboscarlos. Aseguran que fue utilizada por criminales para aprovecharse de zonas no custodiadas por las fuerzas de seguridad.","author":[],"key_words":"AppleHong KongChina","body":"El gigante tecnológico Apple retiró este jueves una aplicación de transporte urbano que permitía a los hongkoneses localizar a los policías en un mapa, después de que la prensa china lo acusara de apoyar el movimiento prodemocracia en la ciudad. Los diseñadores de HongKongmap.live indicaron en un comunicado que Apple les dijo que esta aplicación \"ponía en peligro el mantenimiento del orden y a los habitantes de Hong Kong\". Recibir newsletter \"La aplicación muestra las posiciones de la policía y verificamos con la Oficina hongkonesa de Ciberseguridad y lucha contra la criminalidad tecnológica que aplicación se había usado para apuntar a la policía y tenderle emboscadas, amenazar a la seguridad pública, y que fue utilizada por criminales para perjudicar a los habitantes de zonas en las que sabían que no había fuerzas del orden\", indicó Apple, según el desarrollador. \"Este uso de su aplicación conllevó un gran perjuicio para los ciudadanos\", agregó. La ex colonia británica es escenario desde hace cuatro meses de una crisis política sin precedentes desde su retrocesión a China, en 1997, con manifestaciones casi diarias para reclamar mayores libertades y denunciar las crecientes injerencias de China en los asuntos de la región, semiautónoma. Esta movilización dio lugar a enfrentamientos cada vez más violentos y recurrentes entre las fuerzas de seguridad y los manifestantes radicales, así como a numerosos actos de vandalismo dirigidos contra empresas acusadas de apoyar a Pekín. El miércoles, el Diario del Pueblo puso en la mira a Apple debido a esta aplicación. \"Apple escogió aprobar la aplicación [...] en Hong Kong\", destaca el órgano del Partido Comunista en el poder. \"¿Tiene Apple la intención de ser cómplice de los agitadores?\", se interrogaba en un editorial. Debido a los desafíos financieros en China continental, la firma de la manzana se abstiene de tomar posición sobre asuntos sensibles y se suele plegar a las exigencias de Pekín retirando del país aplicaciones consideradas inapropiadas. Hong Kong, territorio que fue devuelto a China en 1997, goza de un estatus particular con una amplia autonomía y libertades desconocidas en el resto del país. Fuente: AFP"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/videojuegos-clasicos-consola-renuevan-llegan-celular_0_0AZ7X1-2.html","date":"09/10/2019 - 19:55","title":"Videojuegos: los clásicos de la consola se renuevan y llegan al celular","abstract":"Ya hay versiones de Call Of Duty, Diablo, Fortnite y FIFA, entre otros. Sobresalen por su calidad gráfica y fueron descargados millones de veces. Algunos son gratis y otros son pagos.","author":"Marcelo Bellucci","key_words":"VideojuegosTelefonía Celular","body":"Con una gran profundidad en los detalles y gráficos en alta definición, los mejores juegos de las consolas ahora están disponibles para disfrutar en los teléfonos móviles. En la mayoría de los casos es una adaptación a pantalla reducida que conserva la esencia del original pero no incluye todos los modos de juego. La gran mayoría de estas versiones son free-to-play, que no responde a un género en particular sino a un modelo de negocio que permite jugarlos libremente pero incluye algunas opciones pagas o se financia mediante publicidad. Hay también algunos clásicos a prueba de óxido como Minecraft, Hitman Go, Max Payne, Assassin's Creed Identity, Doom II y varios Grand Theft Auto, que cuestan entre 2 y 7 dólares. Recibir newsletter Para que el software fluya, los desarrolladores recomiendan equipos de gama alta (con un procesador Snapdragon 845 o Kirin 980 de ocho núcleos) ya que además de procesar gráficos en tiempo real, también requiere una conexión permanente a Internet. Cuanto más grande sea la pantalla, mejor será la experiencia. Uno de los lanzamientos más recientes es el Call of Duty: Mobile que en su semana debut, alcanzó 100 millones de descargas. Como para tener una idea de lo que representa, el PUBG Mobile amasó 28 millones y el Fortnite, en su momento de máximo esplendor, llegó a las 22,5 millones de descargas, en los primeros siete días. Call of Duty: Mobile ofrece algunos de los mapas y modos de juego más destacados de la franquicia como los míticos Nuketown del primer Black Ops y Hijacked de Black Ops 2. Además, están Crossfire y Killhouse de Modern Warfare, Firing Range de Black Ops 4 y Standoff de Black Ops 2. Una de las grandes promesas que está lista para cumplirse es el Diablo Immortal, cuyos acontecimientos se desarrollan entre el final de Lord of Destruction y el comienzo de Diablo III. Esta invasión la conduce Skarn, Heraldo del Terror, quien acaba de formar un nuevo ejército demoníaco. Este capítulo permitirá a los jugadores explorar lugares familiares de la saga, desde la tranquila aldea de Wortham y la antiquísima biblioteca de Zoltun Kulle hasta la asfixiante jungla de Bilefen. Atrapado en una isla infectada de zombies, Dead Island: Survivors combina enfrentamientos con componentes estratégicos, que incluyen distribuir trampas para acabar con las hordas y recolectar cartas para obtener nuevas mejoras en las armas manuales. La obra transcurre en la isla de Banoi, marco de las aventuras de la serie. El Fornite Mobile se descarga del sitio de Epic Game.\nFoto Juano Tesone Los Battle Royale se convirtieron en el subgénero más productivo dentro de los shooters en donde los jugadores descienden a una isla, en igualdad de condiciones y se tienen que moler entre todos y el último en quedar en pie es el triunfador. El Fortnite para Android fue muy esperado pero a diferencia de los otros títulos no se descarga de Google Play. Como el porcentaje de ganancias que reclama la tienda de Android le resultaba excesivo, decidió pasarla por alto y abrir su propio negocio. El otro problema es la compatibilidad, ya que no cualquier móvil es apto para soportar sus requerimientos. Aprovechando estas trabas, muchos instaladores no oficiales, que escondían sorpresas, comenzaron a propagarse por la red. El resultado final es que empezó a perder aceleración y fue superado por varios rivales directos. A diferencia de lo que ocurre en las consolas, el PlayerUnknown's Battlegrounds, mejor conocido por PUBG, cumplió todas las normas y se convirtió en el primer Battle Royale móvil en superar los US$1.000 millones en ganancias. El gran mérito es haber logrado transmitir la experiencia de tensión y supervivencia tan adictiva de sus otras versiones. Para ayudar a la aclimatación en las primeras refriegas, se puede utilizar una serie de bots y personajes controlados por la máquina que son más fáciles de derrotar. En cuanto a instalaciones, ya superó los 400 millones a nivel global, de los cuales, 45 millones llegaron el pasado mes de agosto. En materia deportiva, el FIFA 20 Mobile es un complemento que permite gestionar, en esos ratos libres, las cartas del FUT 20. Es decir, preparar la plantilla para el próximo encuentro, ficha a la nueva estrella en el mercado de transferibles o canjea recompensas. Mientras que NBA LIVE, que incluye acción, permite pelotear con otros rivales, jugar en modo tres contra tres y armar un equipo de elite para jugar contra los mejores. En la lista de grandes clásicos, Super Mario Run, destaca por la variedad de niveles y las combinaciones de teclas para manejar al simpático plomero italiano. El otro es ARK: Survival Evolved un enorme mundo abierto que se puede explorar por tierra, mar y aire. Con más de 80 dinosaurios para descubrir, luchar, amaestrar y criar."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/consultora-internacional-testeo-redes-argentinas-celulares-compania-ofrece-mejor-servicio_0_KX6htzE-.html","date":"09/10/2019 - 16:50","title":"Una consultora internacional testeó las redes argentinas de celulares: qué compañía ofrece el mejor servicio","abstract":"El relevamiento está basado en la experiencia de 630.000 dispositivos con los sistemas operativos iOS y Android en toda Argentina.","author":[],"key_words":"Telefonía Celular","body":"La consultora internacional Tutela Technologies, con sede en Canadá, elaboró un informe sobre las redes locales de celulares y cómo son utilizadas por las principales compañías Personal, Movistar y Claro. Para elaborar el documento se utilizaron más de 3.500 millones de registros recogidos de más de 630.000 dispositivos con los sistemas operativos iOS y Android en toda Argentina. En general, las tres prestadoras celulares (Personal, Claro y Movistar) consiguieron ofrecer a sus usuarios una experiencia de red móvil consistente, con más del 90% de las pruebas superadas y cumpliendo con los estándares de Calidad Core Consistent, es decir, adecuados para el uso diario en medios sociales, streaming de video de definición estándar o para hacer llamadas VOIP a través de aplicaciones como Skype o Whatsapp\", señala el trabajo presentado por la consultora canadiense. En este contexto, Personal logró pasar el 77,5% de las pruebas realizadas cuando la señal es lo suficientemente buena para usarla en streaming de video HD (1080p) y juegos multijugador utilizando los parámetros de Calidad Excelente y Consistencia pautados por Tutela. Estas métricas evalúan objetivamente cuando las redes están (y no están) habilitadas para que los usuarios utilicen sin restricción los servicios disponibles para sus teléfonos inteligentes. Recibir newsletter En el caso del uso en redes sociales y llamadas VOIP, la red celular de Personal cumplió en un 95,8% las evaluaciones realizadas con los denominados estándares de Calidad Core Consistent. También encabezó la tabla en cuanto al rendimiento medio de descarga como de carga a 10,3 Mbps y 5,0 Mbps respectivamente. Otro de los items en que Personal saca ventaja, según Tutela, es en el tiempo empleado en 4G que varió significativamente de acuerdo al operador. Por ejemplo, los usuarios de Claro fueron los que menos tiempo dedicaron a una conexión 4G (68,6%), mientras que los de Personal, el 79,5% de las veces que un usuario tuvo una señal, utilizaron una conexión 4G. La red de mayor velocidad en Argentina, al menos hasta que desembarque oficialmente el 5G, es uno de los principales objetivos del Ente Nacional de Comunicaciones (ENACOM), quien se encarga de regular la actividad de las empresas de telecomunicaciones en el país. Este organismo se propuso alcanzar en un 93% el nivel de cobertura 4G en Argentina para fines de 2019. Movistar tuvo la media de latencia más baja en sus redes móviles 3G y 4G combinadas, lo que es particularmente útil para aplicaciones como las videollamadas o juegos online. (Foto Juano Tesone) Por otra parte, Movistar tuvo la media de latencia más baja (29,7ms) en sus redes móviles 3G y 4G combinadas, lo que es particularmente útil para aplicaciones como las videollamadas o juegos online, donde suelen ocurrir retrasos que comprometen la estabilidad del servicio. También tuvo el desglose de espectro más diverso, con una menor dependencia de las bandas 1700 MHz y 700 MHz en comparación con los otros operadores. Leandro Demarchi, Director de Ventas de Tutela en América Latina y el Sur de Europa, comentó: \"Argentina es líder entre los países latinoamericanos por la calidad de sus redes móviles. El país no sólo se ubicó recientemente en el puesto 44 a nivel mundial por su Calidad Excelente y Consistencia, el de mayor rango en Sudamérica, sino que este informe también muestra la alta calidad de todos los operadores móviles individuales\"."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/revelan-detalles-pixel-4-nuevo-celular-google-inminente-lanzamiento_0_UaaSfG7p.html","date":"09/10/2019 - 13:47","title":"Revelan más detalles del Pixel 4, el nuevo celular de Google, antes de su inminente lanzamiento","abstract":"La cuarta generación del teléfono fabricado por el gigante tecnológico será anunciado el 15 de octubre.","author":[],"key_words":"GoogleTelefonía CelularAndroid","body":"Google comenzó a realizar pruebas previas a la producción de un nuevo teléfono móvil con tecnología 5G perteneciente a la familia de celulares Pixel 4 que llegará después de la presentación de la familia, que tendrá lugar el próximo 15 de octubre, según el analista Nikkei. Una de las fuentes cercanas al proyecto declaró que la gama Pixel 4 estará compuesta por dos modelos de teléfonos con conectividad 4G que \"ya están siendo producidos en masa y estarán listos para envío una vez se hayan presentado la semana que viene\", como recoge Nikkei Asian Review. Imágenes filtradas del Pixel 4 de Google. Además, Google está trabajando en una versión de con tecnología 5G que está en periodo de pruebas de producción. Google realizó estas pruebas en China, pero cuando comience la producción se trasladará a otro país para evitar sanciones comerciales de Estados Unidos. La fuente también quiso añadir que este modelo con 5G utilizaría el procesador Snapdragon 855 desarrollado por Qualcomm y que seguramente sería presentado a mediados del año que viene, antes de la llegada del primer iPhone con 5G. Google, en tanto, por el momento no ha confirmado esta información. Recibir newsletter (Fuente: Portaltic/EP)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/equipo-uba-queda-campeonato-regional-universitario-league-of-legends_0_9e3tS4GW.html","date":"11/10/2019 - 17:29","title":"Un equipo de la UBA se quedó con el campeonato regional universitario de League of Legends","abstract":"El quinteto, conformado por estudiantes de la prestigiosa institución académica, festejó el título ante la UNAM de México.","author":[],"key_words":"ESportsLeague Of Legends","body":"La Universidad de Buenos Aires (UBA) celebró el jueves un logro inédito en sus casi 200 años de historia, nada más y nada menos que de la mano de un videojuego. Un equipo conformado por estudiantes obtuvo el campeonato latinoamericano de League of Legends que disputaron prestigiosas universidades de la región en México. En la final del torneo se midieron ante el equipo Saudade MX, de la UNAM, al cual vencieron contundentemente 2-0, logrando el máximo puesto a nivel latinoamérica y un lugar en el mundial World University Cyber Games (WUCG) que se disputará dentro de unas semanas en China. Recibir newsletter Los integrantes que conformaron el equipo UBA RIPC son todos estudiantes universitarios de la prestigiosa institución académica: Nicolas \"SHOOKZ\" Vozzi, Tomás Eduardo \"1chope\" Romas Orcon, Mariano Gastón \"Love Pillar\" Masolini, Lautaro Nahuel \"1Letz\" Chaves Murriello y Thomas Agustín \"tufi\" Rosler. #WUCG2019 | EN VIVO <U+0001F4FA>https://t.co/9KCxS4v033Buenas noticias para la región de Latinoamérica SUR <U+0001F1E6><U+0001F1F7>UBA RIPC es el campeón universitario que representará a toda LATAM compitiendo en China durante el World University Cyber Games.@LVPar @LVPchile pic.twitter.com/5SqgglYgdn El quinteto universitario tuvo su debut en los deportes electrónicos en el torneo que organizó la Liga Universitaria Argentina (LUA), donde comenzaron a demostrar su excelente nivel, coronandose campeones nacionales invictos. Su segundo paso fue participar del torneo universitario WUCG (World University Cyber Games) organizado por la Liga de Videojuegos Profesional, el mismo que lleva adelante el torneo argentino Liga Master Flow de League of Legends. Este torneo se llevó a cabo en distintas etapas. Primero la etapa nacional, luego regional -Latinoamérica Sur (LAS)- para luego el enfrentamiento ante los exponentes de Latinoamérica Norte (LAN) con este presencial que culminó el jueves en Ciudad de México. Anteriormente tuvieron que vencer a sus compatriotas Argentinos (UADE esports) y luego a distintos países vecinos como Chile y Uruguay. Legue of Legends es uno de los videojuegos con más jugadores activos en el mundo -100 millones- en el cual <U+200B>combaten dos equipos conformados por cinco jugadores en batallas que duran entre 20 y 60 minutos, aproximadamente. Cada uno de ellos comanda un “campeón” que reúne ciertos poderes y habilidades: tienen 145 para elegir. El vencedor será el equipo que consiga destruir el “Nexus” del oponente."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/celebran-sexta-edicion-nerdear-encuentro-nerds-konex_0_kBPWlkRJ.html","date":"11/10/2019 - 16:20","title":"Celebran la sexta edición de Nerdear.la, el encuentro de nerds, en el Konex","abstract":"Charlas técnicas y científicas, workshops, trabajo colaborativo, juegos y actividades para toda la familia.","author":[],"key_words":"Ciudad Cultural Konex","body":"Tras la última edición de Ekoparty, el Ciudad Cultural Konex vuelve a ser sede de un nuevo encuentro que reúne a entusiastas de la tecnología, sistemas y programadores. La sexta edición de Nerdear.la, que el año pasado reunió a más de 1500 personas, cuenta con la organización de la comunidad argentina de sistemas. Del 17 al 19 de octubre las salas del Ciudad Cultural Konex recibirán a todas las personas de IT que quieran encontrarse con sus pares y trabajar de manera colaborativa, mientras podrán asistir a más de 60 charlas técnicas, 10 de divulgación científica sobre diversas temáticas, 12 workshops y actividades lúdicas. Recibir newsletter La propuesta también convoca a todas las familias que quieran compartir y descubrir un momento distinto con actividades de lo más variadas para todas las edades, aseguran los organizadores. Nerdear.la promete actividades para toda la familia. El jueves 17 y viernes 18 de octubre se realizarán las charlas y talleres técnicos, mientras que el sábado 19 estará enfocado en temas como ciberseguridad, robótica y actividades nerds para toda la familia. También estará presente el perito informático Javier Smaldone, quien recientemente fue detenido por el caso de la filtración de datos de la Policía Federal. El especialista disertará sobre los usos de la informática en el sistema electoral. El cierre del evento estará a cargo de John \"Maddog\" Hall, un histórico evangelizador del software libre y presidente del consejo de Linux Professional Institute. Todas las actividades de nerderar.la son totalmente gratuitas y sólo se requiere inscripción previa a través de la web del evento."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/argentino-firmo-west-ham-competir-videojuego-fifa-20_0_1RTOg6Od.html","date":"11/10/2019 - 14:59","title":"Un argentino firmó con el West Ham para competir en el videojuego FIFA 20","abstract":"Yago Fawaz, de 19 años, anunció su llegada al equipo inglés a través de su cuenta de Instagram.","author":[],"key_words":"ESportsVideojuegosPremier League","body":"Otro jugador argentino del videojuego de fútbol virtual FIFA 20 se suma a la elite de los deportes electrónicos (esports). Yago Fawaz, quien formó parte de la escuadra de Independiente, pegó el salto a Europa para seguir su carrera como profesional en el West Ham United de Inglaterra. Además del argentino, el conjunto inglés anunció este mediodía en su cuenta oficial de Twitter la contratación del británico Jas Singh, en una clara muestra del interés por comenzar a pisar fuerte en el mundo de los deportes electrónicos. We’re buzzing to announce the arrival of two new esports FIFA players to the West Ham stable. Welcome to West Ham United Jas and Yago! <U+2692> pic.twitter.com/vU7u9iHDvJ \"Hace dos meses se contactaron con mi agencia, cuando todavía era jugador de Independiente. Tuve una oferta de un equipo europeo para salir del club en abril, así que sabían que si llegaba una nueva oportunidad podía aceptarla. Además que a fines de julio se vencía el contrato\", contó Yago Fawaz a Clarín. Recibir newsletter El jugador de la agencia Bundled tuvo su mejor temporada competitiva de la mano de la pasada edición del videojuego de fútbol virtual FIFA 19, la cual comenzó a fines de 2018 con una recordada semifinal en una FUT Champions Cup. Luego, el argentino participó de la FUT Champions Cup de febrero, en Atlanta, y se impuso en el clasificatorio argentino para conformar junto con Nicolás Villalba la dupla que obtuvo el segundo puesto en el Mundial de Selecciones Enations Cup, donde jugó en Xbox One, a pesar que su consola favorita es PlaySation 4. Ahora es oficial no saben cuánto desee esto, jamás creí que esto podría llegar a pasarme pero a partir de ahora soy nuevo jugador del @westham junto a @jas1875__ y @jamboouk. Todo esto es gracias a @teambundled sin ellos no sería posible Una publicación compartida por  Yago (@yagofawaz) el 11 de Oct de 2019 a las 9:41 PDT En el futuro de Yago Fawaz con el West Ham estará el inicio de la temporada competitiva de FIFA 20. Desde este sábado intentará clasificar al primer torneo de Fut Champions que se disputará el 8 de noviembre en Bucarest, Bulgaria. Para lograrlo necesitará obtener al menos 27 victorias en el modo más popular del videojuego de fútbol virtual."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-desaparecio-manana-busquedas-google-play_0_A3mQLevx.html","date":"11/10/2019 - 13:55","title":"Por qué Whatsapp desapareció esta mañana de las búsquedas de Google Play","abstract":"Lo reportó el sitio especializado WABetaInfo, quien suele revelar las novedades del mensajero más popular entre los celulares.","author":[],"key_words":"WhatsappGoogleFacebook","body":"La aplicación de mensajería WhatsApp dejó de aparecer sorpresivamente este viernes en la plataforma oficial de aplicaciones Google Play, aunque resultaba accesible a través de enlaces, aseguró un sitio especializado en cubrir las noticias del mensajero. A las 9 de la Argentina, la aplicación del mensajero, propiedad de Facebook, dejó de estar disponible al intentar acceder desde versión de PC de la página de Google Play, pero sí resultaba accesible de forma normal desde enlaces directos y desde la versión de Google Play para celulares. Recibir newsletter En cambio, la versión para negocios WhatsApp Business, por su parte, no se vio afectada. Esta desaparición fue advertida por WABetaInfo en su perfil de Twitter, quien señaló que los usuarios afectados provenian de Google Play en España, Reino Unido y Holanda, en lo que respecta a Europa y varios otros países, como destaca The Next Web. Tras una hora y media, la aplicación retornó al catálogo de Play Store sin previo aviso, y ya es posible descargarla en cualquier dispositivo. Google ni Facebook aclararon oficialmente el episodio. La situación resultó sorpresiva y, hasta el momento, todo apunta a ser simplemente un error de la plataforma de Google que un problema real con WhatsApp, un servicio que ."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-maps-agrega-app-primera-herramienta-ciegos_0_qe3ep6Ia.html","date":"11/10/2019 - 12:06","title":"Google Maps agrega en su app la primera herramienta para ciegos","abstract":"Desde el gigante tecnológico señalan que esta función también puede ser útil para aquellas personas quieren una experiencia “más libre de pantalla”.","author":[],"key_words":"GoogleAplicaciones Móviles","body":"La aplicación de geolocalización Google Maps lanzó una nueva herramienta que utiliza las indicaciones por voz para guiar a las personas ciegas o con deficiencia visual por la ruta que hayan elegido, según reveló el gigante tecnológico en un comunicado Con motivo del Día Mundial de la Vista (10 de octubre), Google decidió agregar en su aplicación de mapas la primera herramienta \"construida desde la base por y para personas ciegas\", como afirman en un comunicado. En el proyecto ha colaborado la analista de negocios de Google, Wakana Sugiyama, una mujer ciega residente en Tokio que afirma que con la nueva función \"puede navegar las calles de Tokio con más comodidad y confianza\". Esta nueva función pretende ayudar a las 36 millones de personas ciegas y las 270 millones que tienen algún grado de deficiencia visual a \"recibir una guía de voz detallada y nuevos tipos de anuncios verbales para los recorridos a pie\", explica la empresa. Recibir newsletter Así, el usuario tendrá que marcar su ruta en Google Maps para ir, por ejemplo, de su casa a un restaurante, y la aplicación le irá guiando a través de indicaciones de voz si se encuentra por el camino correcto y en qué momento tendrá que girar por las diferentes calles. \"Mientras hago mi camino, Google Maps proactivamente me indica si voy por la ruta correcta, la distancia hasta la próxima vez que tenga que girar y la dirección en la que estoy caminando\", señala Sugiyama. Wakana Sugiyama, de Japón, probó la nueva herramienta de indicaciones de voz de Google Maps. Si la persona se desvía de su camino, Maps le emitirá una notificación de voz indicando que está siendo reconducida a la ruta correcta. Además, esta nueva función también dará un aviso al usuario cuando vaya a a cruzar por un lugar más peligroso como puede ser un cruce entre calles. El usuario tendrá que acceder a los ajustes de Google Maps y seleccionar \"Navegación\". Ahí, al final de la lista, aparecerá una opción que indica \"guía de voz detallada\", dentro del título \"opciones para caminar\", que la persona tendrá que habilitar. Las notificaciones de esta herramienta no solo ayudan a una persona ciega a ir del punto A al punto B, según apunta Sugiyama, sino que también \"nos puede dar más confianza y reafirmación cuando viajamos solos\". Así, señala que su recorrido pasa a un segundo plano y \"me puedo centrar más en lo que haré en mi destino final\", permitiéndoles además explorar nuevos lugares desconocidos. Por otra parte, desde Google señalan que esta herramienta también puede ser útil para aquellas personas que quieren una experiencia \"más libre de pantalla\" en sus recorridos a pie. Esta función ya está disponible para dispositivos iOS y Android, aunque solo en Estados Unidos, en inglés, y en Japón, en japonés. A pesar de ello, desde la empresa apuntan que el soporte a idiomas y países adicionales \"está en camino\". Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-lanzo-actualizacion-noviembre-windows-10-novedades-traera-pc_0_m-nnkJPl.html","date":"11/10/2019 - 10:56","title":"Microsoft lanzó la actualización de noviembre de Windows 10: qué novedades traerá a tu PC","abstract":"El sistema operativo más utilizado tiene un nuevo paquete de herramientas disponibles que mejoran la experiencia de usuario.","author":[],"key_words":"PCWindows 10","body":"Microsoft anunció la actualización de noviembre de Windows 10 para ser probada como parte del programa Windows Insiders, e incluye novedades como la posibilidad de que asistentes diferentes a Cortana puedan activarse cuando la pantalla esté bloqueada y que se puedan subir contenidos a OneDrive directamente desde la barra de búsqueda de archivos del PC. Microsoft anunció a través de un comunicado que la última actualización de Windows 10, la de noviembre de 2019 (19H2, o versión 1909), ya está disponible para los Windows Insiders, usuarios que se dedican a probar las actualizaciones de Windows antes de que salgan oficialmente al mercado para el resto de usuarios. Aquellos usuarios en anillo de lanzamiento previo (Preview ring), apuntan, no necesitan hacer nada, desde este jueves ya cuentan con la última versión integrada, mientras que los usuarios del anillo lento (Slow ring) lo recibirán en las próximas semanas si dan su consentimiento. Recibir newsletter Esto se debe a que la forma de instalar esta actualización cambia con respecto a métodos anteriores, ya que utilizaron la tecnología de servicio que es la que emplean para las actualizaciones mensuales para los consumidores que cuentan con la actualización de mayo y eligen actualizar al nuevo lanzamiento. De esta forma, las actualizaciones de noviembre y mayo comparten el mismo contenido de servicio. Así, esta última versión de prueba lanzada es la versión 1909 que corresponde a la Build 18363.418. Esta incluye \"las últimas herramientas de la última 19H2, así como los últimos arreglos incluídos como parte de KB4517389\", aseguran desde Microsoft. De esta forma, introduce \"mejoras en el rendimiento, herramientas empresariales y mejoras de calidad\", de acuerdo con una publicación de Microsoft. Entre estas herramientas destaca la posibilidad de habilitar el funcionamiento de asistentes digitales diferentes a Cortana cuando la pantalla del ordenador esté bloqueada. Además, se incluye la posibilidad de que el usuario pueda subir contenidos s su cuenta de OneDrive directamente desde la barra de búsqueda de archivos en su ordenador al estar ahora gestionada por Windows Search. Por su parte, también cuenta con la posibilidad de marcar eventos en el calendario directamente desde la barra de tareas. El usuario tendrá que pulsar sobre el calendario en la barra de tareas y seleccionar el día al que quiera asignar un recordatorio. Una caja de texto aparecerá en la parte inferior permitiendo establecer el nombre del evento y la hora correspondiente. En cuanto a las notificaciones, incluye la opción de quitar el sonido cuando llegan, que se puede activar y desactivar en ajustes, sistema, notificaciones. Además, se pueden configurar y desactivar las notificaciones dentro del propio cuadro de la notificación que se recibe en una web o en un aplicación en el ordenador. Esto se aplica tanto a las que aparecen como banner, es decir, como un cuadro de diálogo en la pantalla, como a las que lo hacen en el Centro de Acción que aparece cuando se pulsa sobre el icono de notificacions en la barra de tareas. Además, es posible clasificarlas por orden de prioridad dentro del Centro de Acción, de tal manera que se podrán poner en la opción \"máxima\", que se mostrarán entre las de máxima prioridad y las de \"normal\", que es la tercera clasificación. Por otra parte, desde Microsoft afirman que introujeron mejoras en \"la eficiencia energética y en la vida de la batería general para los ordenadores con ciertos procesadores\". Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/gamer-expulsado-torneo-videojuegos-pedir-liberacion-hong-kong_0_5U4UBniy.html","date":"10/10/2019 - 17:01","title":"Un gamer fue expulsado de un torneo de videojuegos por pedir la liberación de Hong Kong","abstract":"Chung Ng Wai, jugador de Hearthstone, quedó apartado de las competiciones oficiales durante un año.","author":[],"key_words":"VideojuegosESports","body":"La compañía estadounidense Blizzard tomó una drástica decisión al expulsar del torneo Grandmasters, que reúne a los 48 mejores jugadores de Hearthstone del mundo en una competición de dos temporadas, a un jugador por apoyar públicamente las protestas en Hong Kong. Durante una entrevista que se realizó después de una partida, el jugador amonestado, Chung Ng Wai, apareció con anteojos para esquiar, máscara de gas y gritó una consigna propia de los manifestantes contrarios a China: \"¡Liberen a Hong Kong! ¡Revolución de nuestra época!”. Tras mencionar ese proclama política, los comentaristas que realizaban la entrevista no les quedó de otra mas que concluir la conversación de manera abrupta; sin embargo, ya era demasiado tarde y el mensaje llegó hasta Blizzard, quienes tomaron medidas muy serias: el jugador fue removido del torneo y se le retiró el dinero que había ganado. [BREAKING] Hong Kong Hearthstone player @blitzchungHS calls for liberation of his country in post-game interview:https://t.co/3AgQAaPioj@Matthieist #Hearthstone pic.twitter.com/DnaMSEaM4g A través de un comunicado, la compañía responsable del videojuego justificó su actuación con el artículo 6.1 del reglamento de Heathstone Grandmasters, en el que se afirma que “cualquier acto que de mala fama públicamente, ofenda a una porción o grupo del público o dañe en cualquier otra forma la imagen de Blizzard” supondrá la expulsión inmediata del torneo. Recibir newsletter La sanción de Blizzard va más allá de la expulsión, ya que incluso le prohibió a Chung Ng Wai participar en cualquier competición oficial de Heathstone durante un año, a partir del cinco de octubre de este año. Además, no recibirá ninguna compensación económica por las partidas que ha realizado durante la segunda temporada del torneo. El jugador, originario de Hong Kong, aseguró al medio especializado Inven Global que lleva muchos meses comprometido con este movimiento social, hasta tal punto que a veces no podía concentrarse en sus partidos de Heathstone Grandmasters. Chung Ng Wai no fue el único afectado por esta polémica. Los dos entrevistadores presentes durante el directo también fueron expulsados y Blizzard no volverá trabajar con ellos. Ambos comentaristas escondieron la cabeza bajo la mesa en el momento en el que el jugador gritó en chino “¡Liberad Hong Kong, la revolución de nuestra era!”. Fuente: La Vanguardia"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nuevo-celular-forma-control-remoto-luce-essential-phone-excentrico-dispositivo-creador-android_0_ZMr0wpMe.html","date":"10/10/2019 - 14:53","title":"El nuevo celular tiene forma de control remoto: así luce Essential Phone, el excéntrico dispositivo del creador de Android","abstract":"El proyecto fue revelado por Andy Rubin, un ex Google, quien abandó la compañía en medio de un escándalo sexual.","author":[],"key_words":"Telefonía CelularAndroidGoogle","body":"En una industria que apunta a la diversidad y el tamaño de las pantallas en los dispositivos móviles, la compañía Essential quiere romper todos los los esquemas tradicionales con un nuevo dispositivo delgado que, a simple vista, se asemeja más a un control remoto que a los celulares que conocemos. Las primeras fotos del teléfono fueron filtradas por el CEO de Essential, Andy Rubin, quien decidió publicarlas en su cuenta de Twitter. Este polémico desarrollador fue uno de los fundadores del sistema operativo Android, propiedad de Google, que debió dejar la compañía en medio de un escándalo con su esposa quien lo acusó de mantener una red de prostitución. New UI for radically different formfactor pic.twitter.com/Es8hFrTuxx Las imágenes muestran un teléfono alargado, con forma de control remoto, y una interfaz (UI) compuesta de aplicaciones tipo tarjeta, similar al que introdujo Windows 8, pero con botones de un tamaño completamente a los iconos que muestran los Android. Andy Rubin, CEO de Essential. (Foto: AFP) En cuanto a tamaño, se ve extremadamente pequeño en comparación con la mano. Tiene un botón grande y control de volumen en el borde derecho y un lector de huellas digitales en la parte trasera, por debajo de lo que parece ser una sola cámara principal. Por su parte, una fuente de Essential le aseguró a The Verge que este extravagante dispositivo se encuentra \"en fase de prueba fuera de las oficinas\", por lo cual no se trataría solamente de un concepto de smartphone. We've been working on a new device to reframe your perspective on mobile. It's now in early testing with our team outside the lab. Look forward to sharing more in the near future! #ProjectGEM pic.twitter.com/BnVy7yM2Kj El Essential Phone original era conocido por su diseño llamativo, que tenía un color verde mar con detalles dorados conocidos como Ocean Depths. A fines de 2018, Bloomberg informó que la compañía de Rubin estaba trabajando en un teléfono con una pantalla más pequeña que se controlaría principalmente a través de comandos de voz, con un asistente de inteligencia artificial que realizaba tareas en forma automática."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/hacer-proteger-datos-personales-internet_0_DJDm6aib.html","date":"10/10/2019 - 12:34","title":"Qué hacer para proteger tus datos personales en Internet","abstract":"Desde el cuidado de la imágenes hasta el control de la información que se ingresa en una red wifi pública. Las recomendaciones de los especialistas.","author":[],"key_words":"PCHackers","body":"Internet abrió una infinidad de oportunidades tanto laborales como sociales, sin embargo también permitió la entrada de una nueva forma de cometer delitos informáticos. La información más vulnerable son los datos personales. Una información que los usuarios suelen entregar constantemente a diferentes empresas, pero que resulta complicado saber si en quien confiamos nuestros datos cumple con la legalidad. Cada vez que se crea una cuenta es necesario introducir algunos datos personales, por ello los especialistas en seguridad informática señalan una serie de consejos para evitar que la privacidad de los usuarios sean víctima de un ciberdelito. Toda persona tiene derecho a que sus datos estén protegidos, es decir saber quién tiene tus datos, qué datos necesitan exactamente y sobretodo para qué los van a utilizar. Recibir newsletter Pero esto no es lo único, también es importante que expresen de forma clara qué datos van a almacenar, cómo se puede modificarlos e incluso cómo eliminarlos si ya no se quiere que la empresa los tenga. Cualquier empresa que haga uso de buenas prácticas no tendrá ningún inconveniente en facilitar esta información. Los sorteos se convirtieron en algo muy atractivo en Internet, pero hay que tener cuidado y fijarse bien si cumple con los requisitos indispensables antes de registrarse y entregar los datos personales. Los especialistas recomiendan no brindar información innecesaria relacionada con la familia o el entorno próximo, como puede ser el nivel de ingresos, los gastos mensuales o cuantos televisores hay en la casa. La imagen del cliente siempre debe estar protegida, por lo que para que una compañía pueda publicar una foto o video tiene que tener el consentimiento explícito de esa persona, además se debe indicar la finalidad y dónde se va a publicar. Los datos de los menores de 14 años se pueden recoger siempre y cuando haya consentimiento previo de la madre, padre o tutor legal, por ello es fácil saber si una empresa es fraudulenta, si al pedir los datos de un menor no pide el consentimiento paterno o trata de ocultar su identidad. Por último si quieres saber qué hacen de verdad con tus datos, hay que leer la información completa, aunque sea un texto largo y monótono es importante conocer las políticas de privacidad y de 'cookies' que tiene la empresa a la que estas confiando tus datos. Al terminar de utilizar el navegador, recuerdá siempre cerrar tu sesión de correo electrónico, redes sociales, mensajería, etc. Además elimina los archivos recientes (memoria caché) que fueron vistos. El navegador almacena todas las páginas que visitaste, por lo que también es recomendable borrar el historial para evitar que otras personas lo vean. Otra de las principales formas de robo de datos es el envío de archivos, formularios y solicitudes de contacto a través de perfiles y cuentas falsas. Por lo tanto lo más recomendable es no abrir archivos de dudosa procedencia, ni aceptar en redes sociales a personas desconocidas. Por último, hay que tener cuidado con el acceso gratuito a redes Wi-Fi. Por más tentador que sea, si decidís  conectarte, los especialistas recomiendan que nunca ingreses datos privados, ni accedas a servicios bancarios, correo electrónico y redes sociales. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-puede-perder-reinado-frente-telegram_0_cotDo1-b.html","date":"10/10/2019 - 11:53","title":"Por qué WhatsApp puede perder su reinado frente a Telegram","abstract":"El servicio de mensajería ruso cuenta con funciones exclusivas que aún no han desembarcado en la plataforma propiedad de Facebook. Conocelas.","author":[],"key_words":"TelegramWhatsapp","body":"El servicio de mensajería, propiedad de Facebook, es uno de los más populares del planeta: son 1500 millones de usuarios de dispositivos móviles que utilizan WhatsApp contra los 200 de su rival Telegram. Si bien la cifra habla por sí sola, al indagar en las características del servicio de mensajería ruso se destacan funciones exclusivas que los usuarios de la plataforma, que pertenece a Facebook, sueñan con poder utilizar y que marcan un diferencial notable. Recibir newsletter Tanto WhatsApp como Telegram disponen de cifrado de extremo a extremo, aunque hay una diferencia muy importante: en WhatsApp está activado de forma predeterminada en todos los chats, mientras que en Telegram solo en los chats secretos. Los chats normales de Telegram siguen estando cifrados, pero no de extremo a extremo. Mientras que WhatsApp es más seguro en su uso normal gracias al cifrado de extremo a extremo, los chats privados de Telegram añaden una capa de seguridad opcional que no aparece en el servicio de Facebook, con teclado en modo incógnito, protección contra capturas de pantalla y mensajes autodestruíbles, una opción que recién ahora el mensajero de Facebook está empezando a testear. Cuando cambiamos de teléfono, una de nuestras grandes preocupaciones es qué va a pasar con las fotos, videos o conversaciones que almacenamos en WhatsApp. El mensajero ruso Telegram deja de lado esa preocupación y te permite iniciar sesión en múltiples dispositivos sin necesidad de perder información cuando cambias de teléfono (incluso si es un cambio de iOS a Android o viceversa). Si bien WhatsApp te permite solo modificar el fondo de tus conversaciones, Telegram te da chance incluso de cambiar el ícono de la aplicación. La personalización es un punto muy importante para la mayoría de usuarios, y en el caso de Telegram, te permite modificar prácticamente todo lo que ves en pantalla: colores, fuente, la burbuja en la que ves los mensajes, entre otras cosas. Solo hay que ingresar en la opción de \"Ajustes\" de la aplicación, luego en \"Ajustes de chat\", y realizar los cambios que quieras. Para editar el texto solo hay que presionar sobre el mensaje y aparecerá la opción de edición señalada con el icono de un lápiz. (Foto: captura) A quién no le pasó cometer un error en un mensaje en WhatsApp, querer solucionarlo, y no tener más que la opción de eliminarlo o bien escribir otro para comentar la equivocación. En Telegram no necesitás hacer nada de eso, ya que te permite editar los mensajes que hayas enviado, así te evita estar borrando o mandando mensajes adicionales para explicar lo que quisiste decir. La aplicación de mensajería WhatsApp te permite borrar mensajes y archivos multimedia tanto para el que envía como para el destinatario, pero únicamente durante un periodo de tiempo. En el caso de Telegram podés borrar mensajes, fotos y videos cuando quieras sin ningún límite de tiempo. Con la llegada de los stickers a WhatsApp, las diferencias entre lo que podemos enviar en ambos servicios son mínimas. Lo único que marca la diferencia entre ambos son los clips de video:Telegram permite enviar archivos de hasta 1,5 GB, que se almacenan en la nube \"para siempre\"."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/motorola-one-macro-celular-permite-realizar-fotografias-cerca_0_OPOdwDyW.html","date":"10/10/2019 - 9:55","title":"Motorola One Macro, el celular que permite realizar fotografías desde muy cerca","abstract":"Su lente es capaz de capturar imágenes a detalles cinco veces más cerca que cualquier otro dispositivo del mercado, aseguran.","author":[],"key_words":"MotorolaAndroidTelefonía Celular","body":"La familia de celulares \"One\" de Motorola sumó este miércoles un nuevo integrante, Motorola One Macro. Tras haber presentado recientemente un dispositivo con cuatro cámaras, este nuevo teléfono se caracteriza por contar con una lente macro, con la que es capaz de hacer fotografías a objetos o detalles situados cinco veces más cerca de lo habitual en un teléfono. Motorola tomó la decisión en este 2019 de lanzar varios teléfonos en la gama media que tienen cierto parecido entre sí, pero cada uno de ellos tiene un diferencial: el One fue el primero en contar con un Android sin alteraciones por parte del fabricante; el Action tiene una cámara de acción que graba video horizontal sosteniendo el dispositivo en modo vertical; el Vision tiene funciones de fotografía nocturna y el Zoom se enfoca en tomar mejores imágenes a larga distancia. Su último exponente, One Macro, está dotado de una cámara triple con un sensor principal de 13MP (f/2.0) con autoenfoque láser, con otro de profundidad de 2MP (f/2.2) y una tercera lente macro de 2MP (f/2.2), como señaló Motorola en su página oficial en India, país donde se hizo el lanzamiento mundial del teléfono. El smartphone Motorola One Macro, el quinto integrante de la familia One, cuenta con una lente macro. Este tercer sensor, que da su nombre al celular, está dedicado a las fotografías desde muy cerca, logrando imágenes enfocadas a una distancia cinco veces menor que un celular habitual del mercado. Recibir newsletter En cuanto al resto de sus características, Motorola One Macro hace uso de una pantalla HD+ de 6,2 pulgadas con un 82 por ciento de ratio de frontal, así como el procesador MediaTek Helio P70 con ocho núcleos. Cuenta, además, con una configuración interna de 4GB de RAM y 64GB de almacenamiento ampliables hasta 512GB por microSD y color azul. Motorola One Zoom, el primero con cuatro cámaras. A esto hay que agregarle el uso del sistema operativo Android 9 Pie, lector de huella dactilar en la parte trasera, batería de 4.000 mAh de capacidad con carga rápida de 10W y certificación IPX2 contra los líquidos. Hasta el momento, se encuentra disponible solo en India, pero no se descarta que llegue a la Argentina en los próximos meses para sumarse al resto de los integrantes de la familia de smartphones."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apple-dio-baja-aplicacion-transporte-hong-kong-advertido-china_0_xWH8c1vt.html","date":"10/10/2019 - 3:20","title":"Apple dio de baja una aplicación de transporte para Hong Kong tras ser advertido por China","abstract":"Le permitía a los ciudadanos localizar a los policías en un mapa y emboscarlos. Aseguran que fue utilizada por criminales para aprovecharse de zonas no custodiadas por las fuerzas de seguridad.","author":[],"key_words":"AppleHong KongChina","body":"El gigante tecnológico Apple retiró este jueves una aplicación de transporte urbano que permitía a los hongkoneses localizar a los policías en un mapa, después de que la prensa china lo acusara de apoyar el movimiento prodemocracia en la ciudad. Los diseñadores de HongKongmap.live indicaron en un comunicado que Apple les dijo que esta aplicación \"ponía en peligro el mantenimiento del orden y a los habitantes de Hong Kong\". Recibir newsletter \"La aplicación muestra las posiciones de la policía y verificamos con la Oficina hongkonesa de Ciberseguridad y lucha contra la criminalidad tecnológica que aplicación se había usado para apuntar a la policía y tenderle emboscadas, amenazar a la seguridad pública, y que fue utilizada por criminales para perjudicar a los habitantes de zonas en las que sabían que no había fuerzas del orden\", indicó Apple, según el desarrollador. \"Este uso de su aplicación conllevó un gran perjuicio para los ciudadanos\", agregó. La ex colonia británica es escenario desde hace cuatro meses de una crisis política sin precedentes desde su retrocesión a China, en 1997, con manifestaciones casi diarias para reclamar mayores libertades y denunciar las crecientes injerencias de China en los asuntos de la región, semiautónoma. Esta movilización dio lugar a enfrentamientos cada vez más violentos y recurrentes entre las fuerzas de seguridad y los manifestantes radicales, así como a numerosos actos de vandalismo dirigidos contra empresas acusadas de apoyar a Pekín. El miércoles, el Diario del Pueblo puso en la mira a Apple debido a esta aplicación. \"Apple escogió aprobar la aplicación [...] en Hong Kong\", destaca el órgano del Partido Comunista en el poder. \"¿Tiene Apple la intención de ser cómplice de los agitadores?\", se interrogaba en un editorial. Debido a los desafíos financieros en China continental, la firma de la manzana se abstiene de tomar posición sobre asuntos sensibles y se suele plegar a las exigencias de Pekín retirando del país aplicaciones consideradas inapropiadas. Hong Kong, territorio que fue devuelto a China en 1997, goza de un estatus particular con una amplia autonomía y libertades desconocidas en el resto del país. Fuente: AFP"}
