{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/contraste-kirchnerismo-debacle-economica_0_tbo4TJNC.html","date":"14/10/2019 - 0:16","title":"El contraste con el kirchnerismo frente a la caída de la economía","abstract":"Mauricio Macri defendió su gestión aludiendo permanentemente al pasado K pero sin hacer hincapié en la corrupción. Alberto Fernández aludió siempre a la crisis económica.","author":"Walter Schmidt","key_words":"Elecciones 2019Mauricio MacriAlberto FernándezRoberto LavagnaNicolás Del CañoJose Luis Espert","body":"A casi cuatro años del debate presidencial de 2015 frente Daniel Scioli que condujo a Mauricio Macri a la Presidencia, los roles se invirtieron. El Presidente se mostró cómodo frente a las cámaras -en tiempo y forma-, aferrado a su guión, aunque algo incómodo cuando debía pasar al ataque, contrastando durante toda la noche su gestión con la del kirchnerismo, en búsqueda de alguna reivindicación. Sin embargo, la corrupción no fue una de sus banderas Alberto Fernández, en cambio, comenzó tenso pese a poner poco en juego a partir de la importante ventaja que obtuvo en las PASO del 11 de agosto. Y después se fue afianzando, aunque siempre con una unívoca estrategia: recurrir a las chicanas, señalando al \"Presidente\", con sus críticas pero también con su dedo, como el responsable de la grave situación económica. En ambos casos, las propuestas estuvieron ausentes. Los candidatos presidenciales. Foto: RONALDO SCHEMIDT / AFP) En buena parte del debate pesaron a favor de Macri los casi doce años que tiene en la gestión -8 en la Ciudad y casi 4 en la Nación- que lo convierten en un personaje más dúctil que sus rivales, cuando el ring montado es el mediático y en la que el coaching y marketing político son fundamentales. A favor del candidato del Frente de Todos estuvo el hecho de ser opositor, una solidez discursiva y el poder cuestionar sin ataduras la política económica del Gobierno, su flanco más débil. Recibir newsletter Las estrategias quedaron expuestas antes del primer minuto de la disputa. Enseguida Alberto Fernández puso la vara muy alta para despegarse del pelotón opositor que completaban Roberto Lavagna, José Luis Espert y Juan José Gómez Centurión. Sin rodeos, calificó de mentiroso -varias veces en la noche- a Macri. Primero al aludir aquél debate del 15 de noviembre de 2015. \"Mintió el presidente y el que dijo la verdad está sentado en el salón\", dijo. Así, quedó claro el motivo de la presencia de Scioli en el recinto. Quería exponerlo como la antítesis. El capítulo más ríspido, como era esperado, fue el económico. Allí, en teoría, sería todo ganancia para Fernández. Pero la estrategia de Macri fue minimizar responsabilidades y compartirlas con el kirchnerismo. Luego de apelar a la ingenuidad de haber pensado que \"iba a ser más simple ordenar la economía\", pasó a construir expectativa -una de sus principales carencias- argumentando que lo peor ya pasó y que está todo listo para empezar a crecer. Hasta se dio el lujo de chicanear a Fernández, sin mencionarlo, al decir que lo asustaba que en la oposición hablan de aumentar impuestos. Se refería a bienes personales. Macri no se impuso límites. Respecto del endeudamiento, ensayó que 2 de cada 3 pesos en los que se endeudó \"fue para pagar deuda del gobierno anterior\", mientras que el peso restante lo destinó a apagar el déficit, aunque no terminó consiguiéndolo. Alberto Fernández esperaba a un Macri a la defensiva y no al ataque, y eso lo sorprendió. Como reacción, redobló su ofensiva. Se ocupó de dejar en claro que el Gobierno \"fracasó\" en materia económica y que termina su mandato con 5 millones de pobres más. El momento quizás más tenso se vivió cuando Alberto F, visiblemente ofuscado, lanzó que algún día Macri deberá dar explicaciones -¿ante la Justicia?- porque, considera, que de los 39 mil millones de dólares que otorgó el FMI buena parte se lo llevaron sus amigos del sistema financiero. En todos los temas, Fernández aludía a la crisis económica. Quien también reaccionó airadamente a la maniobra del Presidente fue Lavagna, al sintetizar que el Gobierno, sobre cuatro años, termina con tres de caída del PBI y el aumento de la pobreza. \"Por seriedad con los argentinos, basta de estas frases\", le enrostró. Si bien el ex ministro de Economía cuestionó varias veces la gestión de Macri, intentó ubicarse equidistante del macrismo y del kirchnerismo. Como cuando describió ochos años de estancamiento, cuatro de Cristina y cuatro de Macri. La táctica de los contrastes funcionó en muchos aspectos. Algunos beneficiando a Fernández y otros a Macri. Como cuando el Presidente trajo al debate la condecoración a Nicolás Maduro por parte del gobierno de Cristina Kirchner. O cuando aseguró que la década Kirchnerista había roto los lazos internacionales para luchar contra el narcotráfico y no había reconocido los derechos de las víctimas de la inseguridad. Alberto F. no evitó el tema aunque volvió a evitar hablar de dictadura o autoritarismo al definir que \"Venezuela tiene problemas\". Después defendió el concepto de no intervención sobre la vida política de otros países. Apenas se desviaba, el ex Jefe de Gabinete volvía sobre sus pasos, sobre la Economía. Claro. Así, le endilgó que en siete semestres no entró \"ningún centavo\" producto de las relaciones internacionales. \"No alcanza con las fotos\", le dijo a Macri. También embistió al Presidente al abordar temas como la educación y la salud. \"No le interesan\", dijo. \"Cómo me gustaría que estos liberales hubieran aprendido de Alberdi y de Sarmiento\", remarcó. En muchos pasajes, tanto José Luis Espert como Juan José Gómez Centurión marcaron sus discrepancias con Alberto Fernández. Como cuando el postulante del Frente de Todos anunció que crearía el Ministerio de la Mujer y Espert lo cuestionó por tratarse de seguir aumentando el gasto público. \"No me preocupa el gasto publico para ampliar derechos\", contra atacó Fernández. Nicolás del Caño fue más equilibrado. En el tramo final, Macri y Alberto Fernández ratificaron sus roles contrapuestos. - Macri: Cuando llegamos era un caos. Una cueva de corrupción. Ahora, los jubilados hasta tienen las recetas en su celular - AF: Los jubilados no tienen celulares Presidente, no pueden pagarlos. Para el cierre, Macri apeló a lo que había sido su estrategia original, anti K. \"Volvió el dedito acusador, la canchereada. El kirchnerismo no cambió, es lo mismo\" y aseguró que 3 años fue poco para enderezar políticas erróneas. \"Los espero a todos\", concluyó. Fernández continuó con las ironías, \"dos mil puntos de riesgo pais y hemos vuelto al mundo\", chicaneó. Y finalizó. \"Se que cuento con ustedes, cuenten conmigo\", dijo."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/estrategia-mauricio-macri-tramo-final-campana_0_cAGKC5Jq.html","date":"14/10/2019 - 0:16","title":"En el tramo final de la campaña, Mauricio Macri juega a fondo y busca juntar una multitud en el Obelisco","abstract":"En el oficialismo llaman al acto como “la marcha del millón”, por la cantidad de personas que, se ilusionan, podrían ir. El Presidente además seguirá con las marchas del “Si se puede” por todo el país.","author":"Guido Carelli Lynch","key_words":"Mauricio MacriJuntos Por El CambioElecciones 2019","body":"En el tramo final de la campaña, Mauricio Macri sigue apostando al formato de campaña que inauguró el 28 de octubre en Barrancas de Belgrano:  continuará con su gira por 30 ciudades de todo el país y comunicando una propuesta por día. El Gobierno se abraza a la disciplina partidaria y comunicacional que se fijó después de las PASO y que incluye entrevistas diarias con medios locales de las ciudades que visita y recorridos por obras con las que pretende subrayar \"los hitos de su gestión\". Recibir newsletter La marcha del \"Sí Se Puede\" le devolvió oxígeno a Juntos por el Cambio. En cada uno de los actos, la afluencia de público fue en ascenso. En el horizonte sobresalen la multitudinaria convocatoria para el próximo sábado en el Obelisco, a la que los propios militantes llaman “la marcha del millón” -por la cantidad de manifestantes que esperan reunir- y el cierre en la capital cordobesa. “Va a ser fuerte”, anuncian en el comando de campaña sobre la cita porteña. Esa movilización tendrá además réplicas en distintas ciudades del país y del extranjero. El Gobierno se ilusiona con sumar voluntades entre los cerca de 500 mil argentinos habilitados para votar en embajadas y consulados. Tras el debate presidencial, Macri dirá presente este lunes a las 17 en Paraná, en una nueva parada de la Marcha del \"Sí Se Puede\" que le devolvió aire, iniciativa y cercanía al líder de Juntos por el Cambio. El martes volverá a mostrarse con María Eugenia Vidal en la Provincia, luego del acto que compartieron este sábado en Olavarría. Con la gobernadora volverá a reunirse el próximo 23 en Mar del Plata. Tras las PASO -con la excepción de Florencio Varela- los dos dirigentes evitaron recorrer juntos el Conurbano, donde el oficialismo tiene pocas chances de mejorar su performance. El miércoles será el turno de las localidades cordobesas de Río Cuarto y Carlos Paz. El jueves regresará a Santa Fe para visitar Reconquista. El jueves viajará a Saenz Peña, Chaco. El viernes regresará a un distrito oficial y visitará Corrientes, gobernada por el radical Gustavo Valdés. Tras el acto en el obelisco, el jefe de Estado visitará la capital jujeña, donde se mostrará con Gerardo Morales. Los dos mandatarios provinciales del radicalismo, apuntan a mejorar su performance, en sus distritos tras las primarias en las que sufrieron una dura derrota en sus territorios. Mauricio Macri en un homenaje a soldados caídos en un enfrentamiento con Montoneros, el pasado 4 de octubre. Foto Guillermo Rodriguez Adami Un día después llegará a Rosario, la ciudad elegida por el Frente de Todos para cerrar su campaña previa a las PASO. Luego, quedarán los cierres de Mar del Plata y Córdoba. Algunos de los próximos anuncios del mandatario girarán en torno a las obras de infraestructura, salud y a medidas económicas. Estaba previsto que el mandatario anunciara nuevas medidas para el plan nacional de prevención de embarazo adolescente, aunque finalmente no lo haría. Prefieren evitar críticas tras la reafirmación de la postura del Presidente en contra de la legalización del aborto, que repitió en las últimas marchas en las que se repitieron las alusiones a valores cristianos como Dios y Familia. En la Ciudad apuestan a que el tono de la campaña y la polarización aumentarán en los últimos días de actividad proselitista. En la Casa Rosada lo relativizan a medias. “Es una campaña en la que hablamos de nosotros y de nuestros valores”, destacan. Hasta ahora el Presidente evitó cruzar de manera directa a Alberto Fernández y al kirchnerismo. Aludió de manera elíptica, en cambio, a las declaraciones de Axel Kicillof sobre el narcotráfico. Miguel Pichetto y Patricia Bullrich son dos de los dirigentes que se salen del libreto oficialista para contrastar ambas gestiones. Para entrar al balotaje, en el Gobierno reconocen que -además de aumentar la participación y votantes- es necesario que Alberto Fernández resigne entre 500 mil y un millón de votos. Las menciones al “alivio al bolsillo” y a “la recuperación del salario” seguirán dominando el discurso presidencial. La agenda sigue enfocada en la clase media por dos razones. La primera es que en ese segmento está su base dura y natural de votantes. La segunda, más importante, es porque sostienen que en el país el 80 por ciento del electorado se reconoce de clase media. “Es una manera de hablarles a todos”, se sinceran cerca del Presidente. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/indeciso-hacer-acto-cierre--alberto-fernandez-muestra-jueves-cristina_0_1eLfLdUE.html","date":"14/10/2019 - 0:16","title":"Aun indeciso con hacer un acto de cierre, Alberto Fernández se muestra el jueves con Cristina","abstract":"Será el 17 de octubre, en Santa Rosa, La Pampa. Quizá sea la última actividad masiva del candidato del Frente de Todos.","author":"Pablo Ibáñez","key_words":"Elecciones 2019Alberto FernándezCristina Kirchner","body":"Alberto Fernández se reunió a solas, durante tres horas, con Cristina Kirchner. Ocurrió el jueves, en el departamento de la ex presidenta, que un rato antes había regresado de ver a su hija Florencia en Cuba. Hablan, casi a diario, por teléfono o por Whatsapp, pero hacía tiempo que no estaban cara a cara. Recibir newsletter Se trata, explican en el albertismo, de las charlas periódicas entre el candidato y su vice, un ritual entre \"dos amigos\", según suele decir Fernández en lo que se adivina como un recurso dual: descafeinar la idea del tironeo y, a su vez, despolitizar los encuentros. Cristina, cuentan a su lado, está sensible por la situación de su hija y solo da los datos esenciales porque, cuenta un dirigente del PJ que la vio hace poco, \"si se pone a hablar se quiebra\". Fernández, por su lado, es escueto sobre las conversaciones con la ex presidenta. Es un territorio donde no acepta preguntas de su entorno. \"Cristina no me pide nada, nada\", repite. Este jueves, 17 de octubre, Día de la Lealtad, estarán juntos en Santa Rosa, La Pampa. Será por tercera vez que se muestran en público desde que, el 18 de mayo, la ex presidenta anunció a través de un video que difundió en sus redes la entronización de su ex jefe de Gabinete como candidato presidencial. Compartieron, una semana después, un acto en Merlo y luego el acto de cierre en Rosario el 7 de agosto. En Santa Rosa, este jueves, volverán a aparecer juntos sobre un escenario. Alberto Fernández y Cristina Kirchner en Rosario, en agosto pasado. Volverán a compartir un acto este jueves. Será una foto similar a la del monumento a la Bandera porque estarán, además, los gobernadores del PJ y los aliados que se respaldan la fórmula Fernández-Fernández. Por esa razón, mientras el candidato sigue indeciso sobre el acto de cierre, el encuentro del 17-O, una especie de fecha \"patria\" para los peronistas, aparece en el radar como un potencial último acto masivo antes de las elecciones del 27 de octubre. Como contó Clarín, a Fernández le acercaron algunas propuestas: un estadio, una ciudad del interior bonaerense -Mar del Plata- y hasta un acto en la 9 de Julio. Pero el candidato \"enfrió\" la campaña y redujo sus apariciones públicas. Decidió que tengan, en todo caso, componentes de gestión. Por eso este lunes, así como ha compartido actividad con gobernadores, encabezará en Rosario un encuentro con intendentes de todo el país, organizado por la Federación Argentina de Municipios (FAM), entidad que preside Verónica Magario, intendenta de La Matanza y candidata a vice de Axel Kicillof en la Provincia. Fernández compartirá la jornada con alcaldes de las distintas provincias y está previsto que se sume Jorge \"Coqui\" Capitanich, intendente de Resistencia, quien este domingo ganó en la elección en Chaco. El expediente Chaco fue, casualmente, una prueba de fuego para Fernández a poco de emerger como candidato, luego de haber oficiado de armador y ordenador en la interna del peronismo. Tejió un acuerdo entre Capitanich y el gobernador Domingo Peppo pero ese dibujo se truncó por el veto de Cristina que no quería que Peppo ocupe una banca en el Senado, el territorio donde ejerció su mayor influencia porque ese cuerpo es que el que debe, llegado el caso, tratar su desafuero. Alberto Fernández, en campaña. Hacia adelante, la campaña de Fernández seguirá en \"piloto automático\", con observaciones sobre la gravedad de la crisis de la gestión de Mauricio Macri y, según dicen en calle México, enfocado \"más en pensar la gestión que viene, que en la campaña\". Hará, según su agenda acotado, apariciones quirúrgicas: tiene previsto ir a Bahía Blanca para ayudar a Federico Susbielles en su carrera para ganarle la intendencia a Héctor Gay, dirigente de Juntos para el Cambio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/daniel-scioli-dio-ganador-alberto-fernandez-debate-presidencial-alguien-podia-tener-dudas-_0_Wsv1Ug9a.html","date":"13/10/2019 - 23:56","title":"Daniel Scioli dio ganador a Alberto Fernández del debate presidencial: “Si alguien podía tener dudas ya no las tiene”","abstract":"Fue el invitado sorpresa del candidato del Frente de Todos. El ex gobernador bonaerense debatió con Macri en 2015.","author":[],"key_words":"Últimas NoticiasDaniel ScioliAlberto FernándezMauricio Macri","body":"Daniel Scioli fue el invitado sorpresa en el debate presidencial de Santa Fe. Lo invitó Alberto Fernández, que lo incluyó como uno de sus 15 acompañantes con acceso a la sala donde expusieron los seis candidatos presidenciales. Ya finalizado el debate, Scioli, en TN, consideró que \"si alguien podía tener dudas (sobre a quien votar) ya no le quedan\", en referencia a su consideración de que fue Alberto F. \"el ganador\". Recibir newsletter El ex motonauta dijo que fue una \"debilidad\" de Macri \"no poder mostrar los logros y avances concretos sobre los que se había comprometido\" como la baja de la pobreza. Y señaló: \"Me decían que yo estaba mintiendo en esa oportunidad cuando advertía lo que iba a hacer\". Scioli consideró que Alberto se impuso sobre Macri en el debate porque \"habló de la vida real de la gente\" y porque le habló \"a los trabajadores, a los jubilados, a clase media\". Y añadió: \"Yo ya había adelantado que detrás de la palabra 'cambio' venía este brutal ajuste\". La invitación de Scioli, por pedido expreso de Fernández, apareció como una reivindicación al ex candidato presidencial y, al mismo tiempo, un recurso de campaña. \"La presencia de Daniel es un recuerdo vivo de las mentiras que dijo Macri en el debate del 2015\", explicaron en el staff albertista \"Yo debería decirle a Macri: 'En qué has convertido la Argentina'\", aseguró el ex gobernador en su entorno en un giro de aquella frase que pronunció el ahora presidente en el debate de 2015 donde le dijo a su rival \"en qué te han convertido, Daniel\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-mejor-peor-jose-luis-espert_0_m0k4bEWf.html","date":"13/10/2019 - 23:33","title":"Debate presidencial: Lo mejor y lo peor de José Luis Espert","abstract":"El economista buscó el voto liberal desencantado con Cambiemos. Mostró un discurso sólido, pero le faltaron propuestas económicas, su área natural.","author":[],"key_words":"Jose Luis EspertElecciones 2019","body":"José Luis Espert, el candidato de Despertar, intentó instalar el discurso más liberal en una búsqueda por capturar algunos votos desencantados con Cambiemos. Habló de bajar impuestos, se mostró en contra de la ampliación del Estado y hasta propuso arancelar la educación universitaria pública. Aún con un corta trayectoria política, durante el debate se mostró fresco y suelto al hablar de sus propuestas. Tuvo un discurso sólido. Espert repartió críticas para todos. A Macri por no haber hecho reformas más profundas y a Alberto Fernández por sus propuestas para hacer crecer el gasto público: entre otras cosas lo acusó de buscar ampliar su posible Gabinete con más ministerios y también lo criticó por la relación con lo que llamó la “mafia sindical”. Tuvo menciones contra Hugo Moyano, aliado de Fernández. Sobre la política exterior, pidió que las relaciones internacionales sean más serias y celebró que Mauricio Macri cuando llegó al Gobierno modificó la relación con Venezuela, de alianza con Nicolás Maduro, que tenía el kirchnerismo. Recibir newsletter “Basta de paros Baradel”, dijo como latiguillo cuando tuvo que hablar de la situación en las escuelas públicas. Además del arancelamiento de las universidades, pidió reestablecer los exámenes de ingreso. Cuando le tocó hablar de derechos humanos también mandó críticas a los sectores de izquierda y al kirchnerismo. \" Le pregunto a la izquierda.¿Cuáles son los derechos humanos en Venezuela, en China y en otras dictaduras socialistas que hubo? Basta del curro de los derechos humanos\", agregó y dijo: \"La justicia tiene que tomar una decisión con los militares presos de la represión. O los juzga o los libera, porque las prisiones preventivas no son sostenibles ni tolerables\". Sobre el cierre volvió a insistir con la idea de un “ciudadano común” que llegó a la política para aportar. “Soy como vos. Sin haber sido funcionario de ningún gobierno. La gente votó en las PASO dentro de la grieta. Pero es falsa, porque son casi iguales”, dijo en referencia a Macri y los K."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-mejor-peor-juan-jose-gomez-centurion_0_zQ1JfFKe.html","date":"13/10/2019 - 23:21","title":"Debate presidencial: Lo mejor y lo peor de Juan José Gómez Centurión","abstract":"Estuvo errático con los tiempos y se mostró dubitativo en vario tramos. Buscó reforzar el “voto celeste”. “Vamos a vetar cualquier ley del aborto”, dijo.","author":[],"key_words":"Elecciones 2019Juan José Gómez Centurión","body":"El candidato del Frente Nos, Juan José Gómez Centurión, fue el que más sufrió este primer debate presidencial. Estuvo errático con los tiempos pre acordados para hacer la presentación de las propuestas para las elecciones 2019 y salvo alguna excepción, no logró cumplir con el cronómetro. Apeló siempre al “voto celeste” contra la legalización del aborto y se mostró contra la educación sexual en las escuelas. Gómez Centurión recién logró mejorar algo su performance en la segunda etapa del debate que arrancó con el tópico sobre Derechos Humanos, Diversidad y Género. Allí aprovechó para fortalecer su discurso más duro contra la legalización del aborto, lo que llamó ideología de género y la diversidad. “El derecho único es a la vida, me opongo a cualquier modelo de ley del aborto y todos sus atajos legales que son los protocolos”, aseguró en busca del llamado voto celeste. En ese tramó siguió con una defensa al ginecólogo Leandro Rodríguez Lastra, que fue condenado por no cumplir con un aborto legal a una chica que había sido violada y era menor de edad. “Vamos a vetar cualquier ley del aborto”, insistió. Recibir newsletter También tuvo un discurso duro contra las políticas de derechos humanos. “Vamos a terminar con el curro de los derechos humanos y vamos a terminar con el pago a delincuentes terroristas”, dijo en referencia a subsidios a familiares de desaparecidos. Y habló de los \"derechos a las víctimas de la subversión\". Tuvo otros momento erráticos como cuando repitió dos veces el mismo discurso en el cierre del tópico sobre Educación y Salud. Incluso sobre el cierre final, cuando tenía un minuto para terminar sus ideas, no logró cumplir con los tiempos que establecía el Debate presidencial."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/momentos-tensos-debate-presidencial_0_FjoAf6Ei.html","date":"13/10/2019 - 23:19","title":"Video: los momentos más tensos del debate presidencial","abstract":"Críticas cruzadas entre Mauricio Macri y Alberto Fernández; reclamos para todos desde la izquierda; y palos para Hugo Moyano y Roberto Baradel.","author":[],"key_words":"Mauricio MacriAlberto FernándezDebate PresidencialÚltimas Noticias","body":"A los pocos minutos de comenzado el debate presidencial se dio el primer momento tenso, cuando el candidato del Frente de Todos, Alberto Fernández, dijo sus primeras palabras y apuntó directo a Mauricio Macri: \"En el anterior debate alguien nos mintió mucho y el que mintió mucho es el Presidente\", sentenció el dirigente peronista. Otro pasaje fuerte de las intervenciones de Fernández fue cuando sostuvo que \"Venezuela tiene problemas, más problemas tienen los venezolanos\" y remarcó que \"este gobierno está esperando la ruptura de relaciones\" con ese país \"para intervenir\". Recibir newsletter \"Espero que ningún soldado argentino termine en tierra venezolanas\", remató el dirigente peronista, quien en otro momento del debate sostuvo que \"es hora que Macri le deje de mentir a los argentinos porque nos viene mintiendo desde hace cuatro años\". El presidente Mauricio Macri no se quedó atrás en los cruces. El varios pasajes del debate apuntó contra el candidato del Frente de Todos y el kirchnerismo. Las palabras más fuertes las expresó cuando cerraba sus treinta segundos del bloque de \"Economía y Finanzas\". \"Me alegra y me sorprende que ahora el Frente de Todos hable de corrupción y que me diga que yo destruí la economía cuando hace poco Alberto Fernández dijo que la presidenta Cristina Kirchner había destruido la economía\", sentenció el mandatario. Pero si dudas, uno de los pasajes más tensos se dio cuando hablaba de educación y cargó contra el candidato Axel Kicillof, quien días atrás dijo que un cura le comentó que \"ahora hay gente que se dedica a vender droga porque se quedó sin laburo”. A esta afirmación, el Presidente chicaneó en pleno debate: \"Me imagino que Axel Kicillof va a poner una anarcocapacitación en los colegios\". Este cruce se sostuvo hasta el momento de las conclusiones: cuando Macri afirmó: \"Volvió el dedito, el atril, la canchereada, el kirchnerismo no cambió\". Cuando hablaban de \"Relaciones internacionales\", el candidato del Frente de Izquierda, Nicolás del Caño, apuntó contra dirigentes de los espacios que más votos se llevaron en las PASO: el Frente de Todos y Juntos por el Cambio. Del Caño sostuvo que el presidente \"Mauricio Macri es un 'lamebotas' de (Donald) Trump y también lo es Sergio Massa\". En un tono fuerte, el candidato del Frente Despertar, José Luis Espert, también le pegó a todos. Hasta a algunos que no estaban en el debate: \"Basta (Hugo) Moyano de currar con los justicia social\", sentenció. Con una frase repetida, también apuntó contra el titular de Suteba: \"Basta de paros Baradel\", enfatizó Espert cuando hablaba de \"Educación y Salud\", quien remarcó que si llega a la Casa Rosa va a \"limitar el derecho a huelga\". Una de las principales banderas que levantó el candidato del Frente Nos, Juan José Gómez Centurión, fue la lucha contra el aborto legal, seguro y gratuito. Por eso, cuando le tocó hablar de derechos humanos, el ex funcionario habló de esta demanda y lo hizo dirigiéndose a Macri: \"Señor Presidente, la vida del niño por nacer no se plebiscita ni se debate\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-mejor-peor-mauricio-macri_0_LChDKPN3.html","date":"13/10/2019 - 23:14","title":"Debate presidencial: lo mejor y lo peor de Mauricio Macri","abstract":"El Presidente tardó en entrar en clima, pero terminó golpe por golpe con Alberto Fernández.","author":"Eduardo Paladini","key_words":"Debate PresidencialElecciones 2019Mauricio MacriJuntos Por El Cambio","body":"Eran las 21.51 cuando Mauricio Macri pareció entrar definitivamente en modo debate. Los moderadores le concedían su segunda tanda de 30 segundos para el segundo tema, las Relaciones Internacionales, y el Presidente buscó sacudir a su rival kirchnerista en el punto más sensible: primero habló de “corrupción” y luego recordó las críticas, durísimas, que Alberto Fernández le hacía a Cristina Kirchner hace unos pocos años, casi como un dirigente opositor. La acusaba, entre otras cosas, de haber destruido la economía y de haber malgastado las reservas, entre otras cosas. También, rememoró el candidato oficialista, se ocultaba la pobreza. Esa primera reacción de Macri también contuvo, en un punto, una debilidad del Presidente en el debate. Tardó más de media hora en mostrar una reacción ante un Alberto Fernández más activo. Mucho para un candidato que corre muy de atrás, según el resultado de las PASO, que lo dejó 16,56% abajo de su rival del Frente de Todos. En una comparación boxística, Macri llegó al debate perdiendo por demasiados puntos y con pocos rounds por delante como para no intentar, más temprano que tarde, algún golpe de nocaut. En ese punto pareció faltarle sorpresa y celeridad. Recibir newsletter Más allá de cierto nerviosismo inicial, que le hizo desperdiciar segundos en sus primeras intervenciones, con el correr del debate Macri mostró su gimnasia en este tipo de presentaciones. Es, por lejos, el candidato que más debatió de los que competirán por la Presidencia. Nunca se salió de eje pese a que por momentos soportaba un 5 contra 1. En esa línea, el candidato de Juntos por el Cambio eligió ir dejando una serie de palabras y frases asociadas a la propuesta de Juntos por el Cambio: verdad, decencia, respeto, libertad, equipo. Y en cada tema se iba diferenciando del pasado y procuraba recrear alguna expectativa. También buscó defenderse, con datos, en uno de los puntos más cuestionados de su gestión: la deuda. Y tuvo buen final, metiendo el dedo en el “dedito acusador” y la “canchereada”, en directa alusión al estilo que exhibió su rival K."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-mejor-peor-alberto-fernandez_0_USyDdSop.html","date":"13/10/2019 - 23:08","title":"Debate presidencial: Lo mejor y lo peor de Alberto Fernández","abstract":"El candidato más votado en las PASO se dedicó a castigar al Presidente con un discurso enérgico. Habló poco de sus planes y trató de seducir a los votantes de Roberto Lavagna.","author":"Ignacio Miri","key_words":"Debate PresidencialElecciones 2019Alberto FernándezFrente De Todos","body":"Con tono enérgico ya desde sus primeras frases de presentación, Alberto Fernández arrancó pegándole a Mauricio Macri, su principal rival en las elecciones del 27 de octubre. El candidato del Frente de Todos se había preparado con sus asesores durante la semana para difundir sus propuestas de Gobierno en el programa de mayor audiencia de toda la campaña, pero no hizo eso: desde el principio acusó al Presidente de mentir. La hizo en varias ocasiones, y en todas esas oportunidades le habló a su propio electorado. Por eso, en el balance de todo el primer tramo del debate, Fernández terminó hablando más tiempo de Macri que de sus propias ideas. Recibir newsletter En el tramo dedicado a las Relaciones Internacionales, luego de asegurar que su plan para integrarse al mundo globalizado es hacerlo \"de pie\" y de denunciar que el Mercosur está \"abandonado\", Fernández habló de Venezuela, el flanco que había elegido Macri para pegarle. En ese punto, se diferenció de la posición de Cambiemos para decir que no quería ver a la Argentina participando de una intervención militar en Caracas. Previsiblemente, se cuidó de considerar como una dictadura al régimen de Nicolás Maduro, algo que ya había hecho en la campaña. El candidato opositor tuvo su pasaje de mayor vehemencia cuando tocó hablar de Economía y Finanzas. Con el dedo derecho levantado y señalándolo una y otra vez -aunque sin mirarlo- le dijo a Macri que no sabía el daño que le había hecho al país su política económica. Al final, el Presidente aprovechó ese gesto para castigarlo por el \"dedito levantado\" y \"la canchereada del kirchnerismo\", dos cuestiones que habían saltado desde hacía varios minutos en las redes sociales. Fue, también, el momento en que se dedicó a hablarles a votantes que no están en el núcleo duro del kirchnerismo y el peronismo. \"Yo no soy dogmático\", avisó, y adelantó que tiene pensado apelar a la ortodoxia y a la heterodoxia para buscar salidas a la crisis económica. Allí dedicó también unos segundos a difundir su idea de convocar a un pacto social a \"la industria, el campo, los que trabajan y el Estado\". No mencionó a la oposición en ese punto -y desnudó así el costado corporativo que tienen esa clase de arreglos-, pero elogió en dos oportunidades a Roberto Lavagna. En varios tramos, Fernández se dedicó, ya sin disimulo, a seducir a los votantes del ex ministro de Economía, que en las PASO superó el 8 por ciento de los votos. Esa fue la clave de su participación en el programa: fidelizar el apoyo de sus votantes seguros y caminar sobre el electorado que tiene más cercano."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-mejor-peor-roberto-lavagna_0_6a9zs6gi.html","date":"13/10/2019 - 23:05","title":"Debate presidencial: lo mejor y lo peor de Roberto Lavagna","abstract":"Pese a que buscó diferenciarse de Macri y Alberto F., al economista le faltó carácter en sus intervenciones.","author":[],"key_words":"Últimas NoticiasRoberto Lavagna","body":"Roberto Lavagna señaló en sus 45 segundos de presentación del debate los tres ejes que caracterizan la campaña del referente de Consenso Federal: la reivindicación de su papel como ministro de Economía tras el 2001, la actual crisis económica y su llamamiento a un \"acuerdo\" desde su posición antigrieta. Ya desde el primer tramo, Lavagna se refirió al acuerdo entre Mercosur y Unión Europea con una de cal y una de arena: dijo que \"puede ser una oportunidad\" o algo que repita \"los periodos de sumisión de Argentina\". Recibir newsletter En esa tónica de la 'avenida del medio', Lavagna dijo que hay \"ocho años de estancamiento absoluto\" —en referencia los gobierno K y el gobierno de Mauricio Macri— de \"graves errores de política económica de dos gobiernos con políticas opuestas pero con el mismo resultado\". Así, el economista dijo que \"llegó el momento de poner en marcha la economía, defender el consumo y bajar impuestos a las Pymes\", en tanto apuntó a Mauricio Macri: le dijo que hay que terminar con \"las frases marketineras\" como \"lluvia de inversiones, brotes verdes\" ya que de sus cuatro años hay tres de caída del PBI y aumento de pobreza e indigencia\". Insistió con su línea económica en \"Derechos Humanos, Diversidad y Género\" donde dijo que \"si hay un derecho humano que está siendo violado es el hambre\" y añadió que es \"lamentable\" que los otros candidatos no hicieran este planteo en este bloque de debate. Jugó más fuerte cuando comparó a Macri con Domingo Cavallo al decir: \"Hace algunos años un alto responsable del Estado envió a los científicos a lavar los platos. En este caso no ocurrió lo mismo, simplemente se les cortó el Presupuesto. El resultado es el mismo\". Pese a que se diferenció de Alberto F. y Macri sin caer en chicanas, al candidato le faltó carácter en sus intervenciones y no pudo terminar de lucirse en el plano que más lo elevaba frente a los otros candidatos, la economía. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-nicolas-cano-defendio-aborto-legal-mostro-panuelo-verde_0_fV142Eu2.html","date":"13/10/2019 - 22:51","title":"Debate presidencial: Nicolás del Caño defendió el aborto legal y mostró el pañuelo verde","abstract":"El candidato del Frente de Izquierda - Unidad criticó también a la Iglesia y saludó a las mujeres.","author":[],"key_words":"Debate PresidencialNicolás Del CañoAbortoViste","body":"Nicolas del Caño, candidato a presidente del Frente de Izquierda - Unidad, elevó este domingo el pañuelo verde a favor del aborto legal en el debate que se llevó a cabo en Santa Fe, dos semanas antes de las elecciones de octubre. Lo hizo tras un encendido mensaje en el que además criticó a la Iglesia y al resto de los candidatos. \"El año pasado debatimos el derecho al aborto legal. Ahí vimos cómo senadores tanto de Cambiemos como del ahora Frente de Todos votaron en contra de un derecho elemental de las mujeres. Mucho de esa decisión tuvo que ver con el interés de las cúpulas de las iglesias, que quieren interponer sus creencias a una cuestion de salud elemental\", dijo el candidato al enfrentar su turno en el tema \"Educación y Salud\". Y agregó: \"No son pro vida, son antiderechos, son pro aborto clandestino. Vimos cómo desde esa fecha hasta ahora, en Tucumán, por ejemplo, el gobernador Juan Manzur, animador del Frente de Todos, obligó a parir a una nena de 11 años, lo mismo sucedió en Jujuy, donde gobierna Gerardo Morales de Cambiemos\". Recibir newsletter Allí, justo antes de levantar el pañuelo verde, que llevaba atado a su muñeca derecha, disparó: \"Nosotros tenemos lista 100% a favor del aborto legal, con mi compañera Myriam Bregman y mi compañera de fórmula Romina del Plá. Y estoy convencido que las mujeres volverán a salir a las calles y que será ley\". Antes, Del Caño saludó a las mujeres y las eligió como \"las que más sufren la crisis\". \"Sabemos que hoy las mujeres están sometidas, no solamente a la desigualdad salarial y laboral, sino también a cargar con el trabajo doméstico no remunerado que es en base a su tiempo y a su esfuerzo. Por eso, ellas son las que mas están sufriendo esta crisis, con la desocupación, con la inflación\", dijo el candidato. \"La deuda no es con el FMI ni con los grandes empresarios, es con las mujeres\", agregó. Además, saludó a todas aquellas que se concentraron este domingo en el encuentro de mujeres en La Plata y \"a las millones de mujeres que salieron a las calles para hacer escuchar en nuestro país y en todo el mundo al grito de 'Ni una menos'<U+200B>\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mejores-frases-cruces-duros-debate-presidencial-2019_0_4J2ugOfl.html","date":"13/10/2019 - 22:15","title":"Las mejores frases y los cruces más duros del debate presidencial 2019","abstract":"Los seis candidatos expusieron sus propuestas de gobierno en el primero de los dos debates.","author":[],"key_words":"Debate PresidencialElecciones 2019","body":"Los seis candidatos a presidente debatieron en el Paraninfo de la Universidad del Litoral, en la ciudad de Santa Fe. El encuentro es el primero de los dos debates que deben realizarse por ley de cara a las elecciones del 27 de octubre. Expusieron sus propuestas y programas de gobierno, pero también criticaron y denunciaron a sus rivales en la búsqueda de afianzar los votos propios y seducir a los votantes ajenos. Aquí las mejores frases: Recibir newsletter Mauricio Macri: \"Hoy estoy acá para pedirles que sigamos trabajando juntos y que logremos estos cambios que faltan. EN CABA, con más tiempo, logramos hasta lo que parecía imposible y lo mismo vamos a lograr a nivel nacional\". M. Macri: \"Hace 80 años que estamos con una inflación superior al 60%. No podemos seguir así, tenemos que cambiar y ser creíbles. El último año y medio la carga ha sido grande y cayó sobre la clase media. Quiero decirles que el esfuerzo no fue en vano. Estamos en un punto de partida para empezar a crecer. Exportamos más de lo que importamos\". M. Macri: \"Cuando asumí, el PAMI prestaba un pésimo servicio a los afiliados y era una cueva de corrupción. Hoy dos de cada tres medicamentos son gratuitos y funciona de forma transparente y digitalizado. Eso demuestra que se puede administrar una empresa pública con eficiencia y transparencia\". M. Macri: \"Volvió el dedito acusador, el atril y la canchereada. El kirchnerismo no cambió, por más que se oculte y trate de mostrarnos algo distinto. El domingo 27 que esto depende de nosotros\". M. Macri: \"No se imaginan los proyectos de educación que hay, me imagino que (Axel) Kicilloff va a promover ahora una narcoeducación\" (en referencia a las definiciones del candidato a gobernador respecto de que \"hay gente que se dedica a vender droga porque se quedó sin laburo\"). Alberto Fernández: \"Hace 4 años hubo un debate, el que mintió fue el Presidente y el que dijo la verdad fue hoy está sentado en la primera fila (Daniel Scioli). Vengo a decirles la verdad, vengo a proponerles a que juntos comencemos a pensar que pais queremos\". A. Fernandez: \"Yo no le tengo miedo a la apertura económica, lo que no voy a permitir es que la apertura se lleve puesto a las industrias y al trabajo argentino\". A. Fernández: \"No sé qué país gobierna el Presidente. Las relaciones internacionales no son sacarse fotos con los líderes. Pasaron 7 semestres presidente y no entró un centavo a la argentina de inversiones de esas potencias. Tenemos que hacer las cosas con seriedad, no alcanza con las fotos y con un G20.\" A. Fernández: \"Venezuela tiene problemas. Pero yo quiero que los venezolanos resuelvan sus problemas. El presidente está preparando la ruptura de relaciones para poder intervenir. Que ningún soldado argentino termine en tierra venezolana\". A. Fernández: \"Un lugar donde el Gobierno de Macri fracasó fue la Economía. Deja 5 millones de nuevos pobres, gente que estaba en la clase media y ahora está en la pobreza. Construyó una deuda increible: era el 38% del producto bruto y ahora es el 100%. Tenemos que volver a generar consumo y ayudar a que las exportaciones crezcan para generar dólares\". A. Fernández: \"Los dólares de la deuda no están ni en puentes ni en viviendas, se los llevaron sus amigos, Presidente\" A. Fernández: \"Si hay dos cosas que no atendió el Gobierno fueron la salud y la educación. Los insumos, las vacunas, el sistema de salud entraron en crisis y volvieron enfermedades que estaban desaparecidas. Tampoco le interesa la educación pública. Me hubiera gustado que estos liberales hubieran aprendido de (Juan) Alberdi y (Domingo) Sarmiento\". Los candidatos en medio del debate en el Paraninfo de la Universidad del Litoral. Roberto Lavagna: \"Somos concientes de que los argentinos vivimos una complicada crisis económica y social. Vamos a salir como lo hicimos en el 2001, en la medida que pongamos el hombro y seamos capaces de repartir los costos de estas crisis. Hay una economía a levantar que está paralizada\". R. Lavagna: \"Hay una caída del ingreso de los argentinos en un marco de permanente conflicto que termina erosionando las bases de la propia sociedad. Ha llegado el momento de poner en marcha la economía\". R. Lavagna: \"La salud y la educación, junto al trabajo, son fundamentales para combatir la pobreza. Pero todo se complica al haber un mosaico de 24 contenidos diferentes (por las provincias). Necesitamos un proceso educativo idéntico para todo el país\". Nicolás Del Caño: \"Se fugaron casi un PBI. Nos dejan una deuda ilegítima, ilegal e impagable, salarios y jubilaciones por el piso. Por eso para el FIT es la salida es que esta crisis la paguen los que la generaron: los bancos, los grandes empresarios y terratenientes\". N. Del Caño: \"Quiero saludar al pueblo de Ecuador. Macri salió corriendo a apoyar a Lenin Moreno. Se pelean para ver quien es el mejor alumno del FMI\". N. Del Caño: \"Macri llegó prometiendo pobreza cero pero se va con 4 millones de personas más por debajo de la línea de pobreza. Creemos que la fuga de capitales es uno de los principales problemas. Proponemos una banca estatal única gestionada por trabajadores\". N. Del Caño: \"El FIT tiene listas ciento por ciento a favor del aborto legal. Las mujeres no solo están sometidas a la desigualdad salarial y laboral, sino también a cargar con el trabajo doméstico no remunerado\". N. Del Caño: \"(A Alberto Fernández) En la mesa del acuerdo social se van a sentar los mismos que nos vienen robando, como los grandes banqueros y empresarios. También estarán los dirigentes de la CGT, que le dejaron pasar todas y cada una de las medidas de ajuste contra el pueblo trabajador, a Mauricio Macri, sin hacer nada\". Los dos principales candidatos cruzaron acusaciones durante el debate presidencial. José Luis Espert: \"Finalmente llegamos, a pesar de las trampas que algunos de los que están acá nos pusieron para no competir. Defenderemos la idea de la libertad y el sentido común. Argentina tiene futuro si hace algo completamente diferente\". J. L. Espert: \"Festejamos que el Gobierno nos haya sacado de la cloaca en la cual nos colocó en relaciones internacionales los que tal vez vuelvan en diciembre. Eso no justifica haberlas utilizado solo como una vidriera con los presidentes cool\". J. L. Espert: \"Argentina es un país extraño, tiene un sistema que destruye a quienes viven en él. Hay ganadores en este sistema que son parte de la decadencia. Hablo de empresarios que nos dicen el verso de que sin una economía que no compita con el mundo no se puede desarrollar una industria de origen nacional\". Juan José Gómez Centurión: \"Siendo muy joven, combatí por la soberanía de las Malvinas. Me tocó pelear contra las mafias de la trata de personas, del contrabando y el narcotráfico. Toda mi vida trabajé con mis valores. Creo en Dios, creo en la Argentina y creo en el espíritu patriótico\". J. J. Gómez Centurión: \"Vamos a tratar que la Argentina pueda sostener sus pretensiones sobre su continente antártico. Las Malvinas son una causa nacional\". J. J. Gómez Centurión: \"Creemos que hay que achicar el gasto fiscal y público. Con esa austeridad fiscal, se va a poder bajar impuestos de 163 pretendemos dejar no más de 20\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/grieta-show-backstage-pura-frialdad-caras-largas-algun-cantito_0_4oAMQMpl.html","date":"14/10/2019 - 1:41","title":"El detrás de escena del debate presidencial: frialdad absoluta entre los rivales, caras largas y algún cantito","abstract":"Mauricio Macri y Alberto Fernández solo se saludaron en el escenario. Después casi ni se miraron. El auditorio, partido en dos.","author":"Pablo Ibáñez","key_words":"Elecciones 2019Debate PresidencialMauricio MacriAlberto Fernández","body":"Waldo Wolf, diputado del PRO, hipercrítico del PJ, cruzó la frontera imaginaria que dividía el Paraninfo y saludó, de lejos pero con una sonrisa, a Felipe Solá. De pie, al borde de las butacas, Wolf cruzó una palabras con Eduardo \"Bali\" Bucca<U+200B> y se fue. Wolf fue el único que saltó, solo por unos minutos, la grieta que además de política fue ambiental: de un lado, a la derecha del salón, mirado desde el escenario-, se apiñaron los ministros y funcionarios del macrismo; del otro, el variopinto scrum del PJ Recibir newsletter La distancia fue absoluta y replicó la gelidez que existió entre Alberto Fernández y Mauricio Macri<U+200B>. Lo que mostraron frente a cámaras no tuvo nada de márketing ni sobreactuación. En el escenario los rivales se saludaron, pero detrás de escena casi ni se dirigieron la palabra. Es, casi, un estado natural. Se malquieren hace años, tras las PASO de agosto hablaron en varias ocasiones por teléfono pero luego cortaron todo diálogo Ajenos, esquivándose con su principal duelista, Macri charló un poco con José Luis Espert mientras Fernández lo hizo con Roberto Lavagna<U+200B> a quien, al salir de un intervalo, acompañó con un brazo sobre el hombro. Hasta escaseó, salvo en algún instante del último minuto, el contacto visual entre los principales contendientes del debate. Cuando Fernández ametralló al Presidente con críticas y lo señaló con el dedo, Macri evitó mirarlo. Con la vista baja, anotó o en alguna ocasión hizo una mueca. En otro episodio, tomó agua. En el backstage previo a subir al escenario, hubo una foto de los seis candidatos juntos, que no se pudo repetir después del debate. Los fotógrafos gritaron, sin éxito, que se queden para una postal final y grupal. Pero no. Macri se perdió, primero y a paso rápido, tras bastidores mientras Fernández fue el último en abandonar el escenario. Se permitió, incluso, saludar. Daniel Scioli y Agustín Rossi en el debate. Segundos después, en su camarín Santiago Cafiero, Juan Courel y, entre otros, Juan Pablo Biondi recibieron al candidato con un coreo a modo de festejo agitado: \"Alberto presidente, Alberto presidente\". Fue su forma de declararse ganadores. La lejanía se blanqueó cuando Daniel Scioli apareció en el salón y se sentó en la primera fila. En el macrismo se enteraron de la presencia del ex candidato por Clarín y entrevieron la posible táctica de Fernández: apuntar a las \"mentiras\" de Macri en el debate del 2015. No adivinaron que la mención a Scioli sería el primer comentario del candidato peronista. Así y todo, al cierre, se mostraban sorprendidos por cómo encaró el debate el candidato del peronismo. Ese clima se extendió a los equipos. En un azar oportuno, de un lado quedaron Jorge Faurie<U+200B>, Miguel Pichetto, Hernán Lombardi y, entre otros, la vice Gabriela Michetti, reaparecida en escena. Durante los cruces más picantes, Michetti cuchicheaba con Lombardi y gesticulaba ante algunas frases de Fernández. Más al centro, Pichetto miraba recostado sobre la butaca, en silencio. Andrés Ibarra, a su lado, se sacabaselfies con Faurie. Al otro lado del corredor donde estaban los moderadores, se apiñaba el Frente de Todos (FdT) que se mezcló, sin culpa, con Consenso Federal. El salteño Juan Manuel Urtubey<U+200B>, vice de Lavagna, charló animadamente con el gobernador de Entre Rios Gustavo Bordet y el electo de Santa Fe, Omar Perotti. Solá, en los intervalos, se paraba y charlaba con Nicolás Trotta y Agustín Rossi. Todos tranquilos y sonrientes, y celebrando que Fernández haya tomado, de arranque, la iniciativa.  Marcos Peña, sentado en primera fila del debate presidencial. En una grada, estaban los quintetos que podían asistir a los candidatos en las pausas. En el de Macri, estaba Juliana Awada, protagonista en el final del debate de 2015,y que motivó un acuerdo: que apenas terminen de hablar, se corte la trasmisión para que nadie pueda subir al escenario. Fue uno de los ítems que debió administrar la Cámara Nacional Electoral (CNE), a cargo de la organización, y que buscó el equilibrio entre una puesta atractiva y evitar que sea una pelea de catch. Por momentos, tras alguna frase, hubo murmullos en el auditorio y los moderadores debieron recordar que el silencio debía ser pleno."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-pocas-propuestas-mauricio-macri-defendio-gestion-alberto-fernandez-jugo-atacarlo_0_HLv3EMVq.html","date":"14/10/2019 - 0:56","title":"En un debate con pocas propuestas, Mauricio Macri defendió su gestión y Alberto Fernández jugó a atacarlo","abstract":"El presidente y el postulante del Frente de Todos acapararon la atención y protagonizaron los cruces más fuertes en Santa Fe.","author":"Guido Carelli Lynch","key_words":"Mauricio MacriAlberto FernándezDebate PresidencialElecciones 2019","body":"Alberto Fernández y Mauricio Macri, los candidatos que concentraron más del 82 por ciento de los votos en las PASO, fueron también los protagonistas excluyentes del primer debate obligatorio por ley en la historia del país. El Presidente y el candidato del Frente del Todos intercambiaron chicanas y acusaciones que intercalaron con escasas propuestas en el auditorio de la Universidad Nacional del Litoral, en Santa Fe. Los otros cuatro aspirantes presidenciales -Roberto Lavagna, de Consenso Federal; José Luis Espert, de Despertar-Unite; Juan José Gómez Centurión, del Frente NOS; y Nicolás del Caño, del Frente de Izquierda-Unidad- también buscaron interpelar a Macri y a Fernández, a quienes eligieron comparar entre sí. Recibir newsletter Referentes del oficialismo y la principal fuerza opositora se adjudicaron el virtual triunfo. “Alberto Fernández hizo mal en no prepararse, fue demasiado agresivo”, dijeron entre los primeros. En el Frente de Todos, en cambio, señalaron que el desarrollo fue el esperado y compararon la contienda con una pelea de box. “A Macri no le servía el triunfo por puntos y nunca se encontró”, sostuvieron algunos de los lugartenientes de Fernández; que reconocieron que el candidato del Frente de Todos se excedió un poco sobre el final. En ambos espacios reconocieron que Macri terminó mejor de lo que empezó. Las estrictas normas del debate que impedía que los candidatos se cruzaran inmediatamente no evitaron la tensión arriba del escenario. Los ejes temáticos del debate fueron cuatro. En el primer bloque los candidatos expusieron sobre \"Economía y finanzas\" y \"Educación y salud\". Tenían dos minutos para exponer sus propuestas y dos intervenciones de 30 segundos para contestar a los demás candidatos o redondear sus conceptos. En el segundo bloque fue el turno de \"Derechos humanos, diversidad y género\" y \"Relaciones internacionales\" y un tercer bloque con un minuto para cerrar sus respectivas participaciones. En las butacas, el ambiente era más relajado. Marcos Peña, por ejemplo; se saludó con un beso con Eduardo “Wado\" de Pedro mientras otros funcionarios de ambos espacios bostezaban. Los dirigentes de cada fuerza que podían asistir a sus candidatos durante el intervalo estaban separados por apenas unos metros. En el auditorio -entre los que se contaban referentes de todos los espacios -también hubo mayoría del peronismo y de Juntos por el Cambio- siguió en silencio -como marcaba el reglamento- el desarrollo del debate, pero también se escucharon algunas risas nerviosas y de asombro en algunos pasajes, como cuando Macri sostuvo que Axel Kicillof podría dar “narcocapacitaciones” si resultara electo gobernador. En el Gobierno imaginaban -al menos al principio- a un Fernández más moderado. El candidato del Frente de Todos aprovechó su primera intervención para destacar la presencia de Daniel Scioli y acusó al Presidente de mentir en el debate de 2015. No fue la única vez. “Usted no sabe”, repitió Fernández en varias intervenciones para contrastar los datos que Macri brindaba sobre su gestión. Las críticas se centraron en la gestión económica del Gobierno, mientras el candidato levantaba el dedo en señal de reprobación. Ese gesto le permitió a Macri recuperar la iniciativa sobre el final. “Volvió el atril, el dedito acusador, el canchereo. El kirchnerismo no cambió”, dijo el jefe de Estado. Lavagna concentró sus críticas en el presente -aunque mostró diferencias con Fernández- y centró sus preocupaciones en “el hambre”. Espert prefirió concentrarse en la necesidad de bajar el gasto del Estado y criticó a las corporaciones mientras que Gómez Centurión defendió varias veces su posición contraria a la legalización del aborto y Del Caño le habló a la juventud y a las mujeres. Del Caño y Fernández se expresaron a favor de la legalización del debate. Macri y Espert evitaron el tema. Macri quiso pegar la imagen de Alberto Fernández a la de Cristina Kirchner y eligió -como en sus actos- hablar de valores. En tanto, Fernández contrastó los datos que comunicó el Presidente con cifras propias en todos los rubros. La política local se mezcló con la exterior cuando los opositores acusaron a Macri de resignar el reclamo de soberanía de Malvinas y el Presidente les exigió una condena explícita al régimen de Nicolás Maduro. Al final, quedó el saludo frío entre los candidatos, que a pesar del pedido de los fotógrafos, desalojaron rápido el escenario sin posar para una foto grupal."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/contraste-kirchnerismo-debacle-economica_0_tbo4TJNC.html","date":"14/10/2019 - 0:16","title":"El contraste con el kirchnerismo frente a la caída de la economía","abstract":"Mauricio Macri defendió su gestión aludiendo permanentemente al pasado K pero sin hacer hincapié en la corrupción. Alberto Fernández aludió siempre a la crisis económica.","author":"Walter Schmidt","key_words":"Elecciones 2019Mauricio MacriAlberto FernándezRoberto LavagnaNicolás Del CañoJose Luis Espert","body":"A casi cuatro años del debate presidencial de 2015 frente Daniel Scioli que condujo a Mauricio Macri a la Presidencia, los roles se invirtieron. El Presidente se mostró cómodo frente a las cámaras -en tiempo y forma-, aferrado a su guión, aunque algo incómodo cuando debía pasar al ataque, contrastando durante toda la noche su gestión con la del kirchnerismo, en búsqueda de alguna reivindicación. Sin embargo, la corrupción no fue una de sus banderas Alberto Fernández, en cambio, comenzó tenso pese a poner poco en juego a partir de la importante ventaja que obtuvo en las PASO del 11 de agosto. Y después se fue afianzando, aunque siempre con una unívoca estrategia: recurrir a las chicanas, señalando al \"Presidente\", con sus críticas pero también con su dedo, como el responsable de la grave situación económica. En ambos casos, las propuestas estuvieron ausentes. Los candidatos presidenciales. Foto: RONALDO SCHEMIDT / AFP) En buena parte del debate pesaron a favor de Macri los casi doce años que tiene en la gestión -8 en la Ciudad y casi 4 en la Nación- que lo convierten en un personaje más dúctil que sus rivales, cuando el ring montado es el mediático y en la que el coaching y marketing político son fundamentales. A favor del candidato del Frente de Todos estuvo el hecho de ser opositor, una solidez discursiva y el poder cuestionar sin ataduras la política económica del Gobierno, su flanco más débil. Recibir newsletter Las estrategias quedaron expuestas antes del primer minuto de la disputa. Enseguida Alberto Fernández puso la vara muy alta para despegarse del pelotón opositor que completaban Roberto Lavagna, José Luis Espert y Juan José Gómez Centurión. Sin rodeos, calificó de mentiroso -varias veces en la noche- a Macri. Primero al aludir aquél debate del 15 de noviembre de 2015. \"Mintió el presidente y el que dijo la verdad está sentado en el salón\", dijo. Así, quedó claro el motivo de la presencia de Scioli en el recinto. Quería exponerlo como la antítesis. El capítulo más ríspido, como era esperado, fue el económico. Allí, en teoría, sería todo ganancia para Fernández. Pero la estrategia de Macri fue minimizar responsabilidades y compartirlas con el kirchnerismo. Luego de apelar a la ingenuidad de haber pensado que \"iba a ser más simple ordenar la economía\", pasó a construir expectativa -una de sus principales carencias- argumentando que lo peor ya pasó y que está todo listo para empezar a crecer. Hasta se dio el lujo de chicanear a Fernández, sin mencionarlo, al decir que lo asustaba que en la oposición hablan de aumentar impuestos. Se refería a bienes personales. Macri no se impuso límites. Respecto del endeudamiento, ensayó que 2 de cada 3 pesos en los que se endeudó \"fue para pagar deuda del gobierno anterior\", mientras que el peso restante lo destinó a apagar el déficit, aunque no terminó consiguiéndolo. Alberto Fernández esperaba a un Macri a la defensiva y no al ataque, y eso lo sorprendió. Como reacción, redobló su ofensiva. Se ocupó de dejar en claro que el Gobierno \"fracasó\" en materia económica y que termina su mandato con 5 millones de pobres más. El momento quizás más tenso se vivió cuando Alberto F, visiblemente ofuscado, lanzó que algún día Macri deberá dar explicaciones -¿ante la Justicia?- porque, considera, que de los 39 mil millones de dólares que otorgó el FMI buena parte se lo llevaron sus amigos del sistema financiero. En todos los temas, Fernández aludía a la crisis económica. Quien también reaccionó airadamente a la maniobra del Presidente fue Lavagna, al sintetizar que el Gobierno, sobre cuatro años, termina con tres de caída del PBI y el aumento de la pobreza. \"Por seriedad con los argentinos, basta de estas frases\", le enrostró. Si bien el ex ministro de Economía cuestionó varias veces la gestión de Macri, intentó ubicarse equidistante del macrismo y del kirchnerismo. Como cuando describió ochos años de estancamiento, cuatro de Cristina y cuatro de Macri. La táctica de los contrastes funcionó en muchos aspectos. Algunos beneficiando a Fernández y otros a Macri. Como cuando el Presidente trajo al debate la condecoración a Nicolás Maduro por parte del gobierno de Cristina Kirchner. O cuando aseguró que la década Kirchnerista había roto los lazos internacionales para luchar contra el narcotráfico y no había reconocido los derechos de las víctimas de la inseguridad. Alberto F. no evitó el tema aunque volvió a evitar hablar de dictadura o autoritarismo al definir que \"Venezuela tiene problemas\". Después defendió el concepto de no intervención sobre la vida política de otros países. Apenas se desviaba, el ex Jefe de Gabinete volvía sobre sus pasos, sobre la Economía. Claro. Así, le endilgó que en siete semestres no entró \"ningún centavo\" producto de las relaciones internacionales. \"No alcanza con las fotos\", le dijo a Macri. También embistió al Presidente al abordar temas como la educación y la salud. \"No le interesan\", dijo. \"Cómo me gustaría que estos liberales hubieran aprendido de Alberdi y de Sarmiento\", remarcó. En muchos pasajes, tanto José Luis Espert como Juan José Gómez Centurión marcaron sus discrepancias con Alberto Fernández. Como cuando el postulante del Frente de Todos anunció que crearía el Ministerio de la Mujer y Espert lo cuestionó por tratarse de seguir aumentando el gasto público. \"No me preocupa el gasto publico para ampliar derechos\", contra atacó Fernández. Nicolás del Caño fue más equilibrado. En el tramo final, Macri y Alberto Fernández ratificaron sus roles contrapuestos. - Macri: Cuando llegamos era un caos. Una cueva de corrupción. Ahora, los jubilados hasta tienen las recetas en su celular - AF: Los jubilados no tienen celulares Presidente, no pueden pagarlos. Para el cierre, Macri apeló a lo que había sido su estrategia original, anti K. \"Volvió el dedito acusador, la canchereada. El kirchnerismo no cambió, es lo mismo\" y aseguró que 3 años fue poco para enderezar políticas erróneas. \"Los espero a todos\", concluyó. Fernández continuó con las ironías, \"dos mil puntos de riesgo pais y hemos vuelto al mundo\", chicaneó. Y finalizó. \"Se que cuento con ustedes, cuenten conmigo\", dijo."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/estrategia-mauricio-macri-tramo-final-campana_0_cAGKC5Jq.html","date":"14/10/2019 - 0:16","title":"En el tramo final de la campaña, Mauricio Macri juega a fondo y busca juntar una multitud en el Obelisco","abstract":"En el oficialismo llaman al acto como “la marcha del millón”, por la cantidad de personas que, se ilusionan, podrían ir. El Presidente además seguirá con las marchas del “Si se puede” por todo el país.","author":"Guido Carelli Lynch","key_words":"Mauricio MacriJuntos Por El CambioElecciones 2019","body":"En el tramo final de la campaña, Mauricio Macri sigue apostando al formato de campaña que inauguró el 28 de octubre en Barrancas de Belgrano:  continuará con su gira por 30 ciudades de todo el país y comunicando una propuesta por día. El Gobierno se abraza a la disciplina partidaria y comunicacional que se fijó después de las PASO y que incluye entrevistas diarias con medios locales de las ciudades que visita y recorridos por obras con las que pretende subrayar \"los hitos de su gestión\". Recibir newsletter La marcha del \"Sí Se Puede\" le devolvió oxígeno a Juntos por el Cambio. En cada uno de los actos, la afluencia de público fue en ascenso. En el horizonte sobresalen la multitudinaria convocatoria para el próximo sábado en el Obelisco, a la que los propios militantes llaman “la marcha del millón” -por la cantidad de manifestantes que esperan reunir- y el cierre en la capital cordobesa. “Va a ser fuerte”, anuncian en el comando de campaña sobre la cita porteña. Esa movilización tendrá además réplicas en distintas ciudades del país y del extranjero. El Gobierno se ilusiona con sumar voluntades entre los cerca de 500 mil argentinos habilitados para votar en embajadas y consulados. Tras el debate presidencial, Macri dirá presente este lunes a las 17 en Paraná, en una nueva parada de la Marcha del \"Sí Se Puede\" que le devolvió aire, iniciativa y cercanía al líder de Juntos por el Cambio. El martes volverá a mostrarse con María Eugenia Vidal en la Provincia, luego del acto que compartieron este sábado en Olavarría. Con la gobernadora volverá a reunirse el próximo 23 en Mar del Plata. Tras las PASO -con la excepción de Florencio Varela- los dos dirigentes evitaron recorrer juntos el Conurbano, donde el oficialismo tiene pocas chances de mejorar su performance. El miércoles será el turno de las localidades cordobesas de Río Cuarto y Carlos Paz. El jueves regresará a Santa Fe para visitar Reconquista. El jueves viajará a Saenz Peña, Chaco. El viernes regresará a un distrito oficial y visitará Corrientes, gobernada por el radical Gustavo Valdés. Tras el acto en el obelisco, el jefe de Estado visitará la capital jujeña, donde se mostrará con Gerardo Morales. Los dos mandatarios provinciales del radicalismo, apuntan a mejorar su performance, en sus distritos tras las primarias en las que sufrieron una dura derrota en sus territorios. Mauricio Macri en un homenaje a soldados caídos en un enfrentamiento con Montoneros, el pasado 4 de octubre. Foto Guillermo Rodriguez Adami Un día después llegará a Rosario, la ciudad elegida por el Frente de Todos para cerrar su campaña previa a las PASO. Luego, quedarán los cierres de Mar del Plata y Córdoba. Algunos de los próximos anuncios del mandatario girarán en torno a las obras de infraestructura, salud y a medidas económicas. Estaba previsto que el mandatario anunciara nuevas medidas para el plan nacional de prevención de embarazo adolescente, aunque finalmente no lo haría. Prefieren evitar críticas tras la reafirmación de la postura del Presidente en contra de la legalización del aborto, que repitió en las últimas marchas en las que se repitieron las alusiones a valores cristianos como Dios y Familia. En la Ciudad apuestan a que el tono de la campaña y la polarización aumentarán en los últimos días de actividad proselitista. En la Casa Rosada lo relativizan a medias. “Es una campaña en la que hablamos de nosotros y de nuestros valores”, destacan. Hasta ahora el Presidente evitó cruzar de manera directa a Alberto Fernández y al kirchnerismo. Aludió de manera elíptica, en cambio, a las declaraciones de Axel Kicillof sobre el narcotráfico. Miguel Pichetto y Patricia Bullrich son dos de los dirigentes que se salen del libreto oficialista para contrastar ambas gestiones. Para entrar al balotaje, en el Gobierno reconocen que -además de aumentar la participación y votantes- es necesario que Alberto Fernández resigne entre 500 mil y un millón de votos. Las menciones al “alivio al bolsillo” y a “la recuperación del salario” seguirán dominando el discurso presidencial. La agenda sigue enfocada en la clase media por dos razones. La primera es que en ese segmento está su base dura y natural de votantes. La segunda, más importante, es porque sostienen que en el país el 80 por ciento del electorado se reconoce de clase media. “Es una manera de hablarles a todos”, se sinceran cerca del Presidente. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/indeciso-hacer-acto-cierre--alberto-fernandez-muestra-jueves-cristina_0_1eLfLdUE.html","date":"14/10/2019 - 0:16","title":"Aun indeciso con hacer un acto de cierre, Alberto Fernández se muestra el jueves con Cristina","abstract":"Será el 17 de octubre, en Santa Rosa, La Pampa. Quizá sea la última actividad masiva del candidato del Frente de Todos.","author":"Pablo Ibáñez","key_words":"Elecciones 2019Alberto FernándezCristina Kirchner","body":"Alberto Fernández se reunió a solas, durante tres horas, con Cristina Kirchner. Ocurrió el jueves, en el departamento de la ex presidenta, que un rato antes había regresado de ver a su hija Florencia en Cuba. Hablan, casi a diario, por teléfono o por Whatsapp, pero hacía tiempo que no estaban cara a cara. Recibir newsletter Se trata, explican en el albertismo, de las charlas periódicas entre el candidato y su vice, un ritual entre \"dos amigos\", según suele decir Fernández en lo que se adivina como un recurso dual: descafeinar la idea del tironeo y, a su vez, despolitizar los encuentros. Cristina, cuentan a su lado, está sensible por la situación de su hija y solo da los datos esenciales porque, cuenta un dirigente del PJ que la vio hace poco, \"si se pone a hablar se quiebra\". Fernández, por su lado, es escueto sobre las conversaciones con la ex presidenta. Es un territorio donde no acepta preguntas de su entorno. \"Cristina no me pide nada, nada\", repite. Este jueves, 17 de octubre, Día de la Lealtad, estarán juntos en Santa Rosa, La Pampa. Será por tercera vez que se muestran en público desde que, el 18 de mayo, la ex presidenta anunció a través de un video que difundió en sus redes la entronización de su ex jefe de Gabinete como candidato presidencial. Compartieron, una semana después, un acto en Merlo y luego el acto de cierre en Rosario el 7 de agosto. En Santa Rosa, este jueves, volverán a aparecer juntos sobre un escenario. Alberto Fernández y Cristina Kirchner en Rosario, en agosto pasado. Volverán a compartir un acto este jueves. Será una foto similar a la del monumento a la Bandera porque estarán, además, los gobernadores del PJ y los aliados que se respaldan la fórmula Fernández-Fernández. Por esa razón, mientras el candidato sigue indeciso sobre el acto de cierre, el encuentro del 17-O, una especie de fecha \"patria\" para los peronistas, aparece en el radar como un potencial último acto masivo antes de las elecciones del 27 de octubre. Como contó Clarín, a Fernández le acercaron algunas propuestas: un estadio, una ciudad del interior bonaerense -Mar del Plata- y hasta un acto en la 9 de Julio. Pero el candidato \"enfrió\" la campaña y redujo sus apariciones públicas. Decidió que tengan, en todo caso, componentes de gestión. Por eso este lunes, así como ha compartido actividad con gobernadores, encabezará en Rosario un encuentro con intendentes de todo el país, organizado por la Federación Argentina de Municipios (FAM), entidad que preside Verónica Magario, intendenta de La Matanza y candidata a vice de Axel Kicillof en la Provincia. Fernández compartirá la jornada con alcaldes de las distintas provincias y está previsto que se sume Jorge \"Coqui\" Capitanich, intendente de Resistencia, quien este domingo ganó en la elección en Chaco. El expediente Chaco fue, casualmente, una prueba de fuego para Fernández a poco de emerger como candidato, luego de haber oficiado de armador y ordenador en la interna del peronismo. Tejió un acuerdo entre Capitanich y el gobernador Domingo Peppo pero ese dibujo se truncó por el veto de Cristina que no quería que Peppo ocupe una banca en el Senado, el territorio donde ejerció su mayor influencia porque ese cuerpo es que el que debe, llegado el caso, tratar su desafuero. Alberto Fernández, en campaña. Hacia adelante, la campaña de Fernández seguirá en \"piloto automático\", con observaciones sobre la gravedad de la crisis de la gestión de Mauricio Macri y, según dicen en calle México, enfocado \"más en pensar la gestión que viene, que en la campaña\". Hará, según su agenda acotado, apariciones quirúrgicas: tiene previsto ir a Bahía Blanca para ayudar a Federico Susbielles en su carrera para ganarle la intendencia a Héctor Gay, dirigente de Juntos para el Cambio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/daniel-scioli-dio-ganador-alberto-fernandez-debate-presidencial-alguien-podia-tener-dudas-_0_Wsv1Ug9a.html","date":"13/10/2019 - 23:56","title":"Daniel Scioli dio ganador a Alberto Fernández del debate presidencial: “Si alguien podía tener dudas ya no las tiene”","abstract":"Fue el invitado sorpresa del candidato del Frente de Todos. El ex gobernador bonaerense debatió con Macri en 2015.","author":[],"key_words":"Últimas NoticiasDaniel ScioliAlberto FernándezMauricio Macri","body":"Daniel Scioli fue el invitado sorpresa en el debate presidencial de Santa Fe. Lo invitó Alberto Fernández, que lo incluyó como uno de sus 15 acompañantes con acceso a la sala donde expusieron los seis candidatos presidenciales. Ya finalizado el debate, Scioli, en TN, consideró que \"si alguien podía tener dudas (sobre a quien votar) ya no le quedan\", en referencia a su consideración de que fue Alberto F. \"el ganador\". Recibir newsletter El ex motonauta dijo que fue una \"debilidad\" de Macri \"no poder mostrar los logros y avances concretos sobre los que se había comprometido\" como la baja de la pobreza. Y señaló: \"Me decían que yo estaba mintiendo en esa oportunidad cuando advertía lo que iba a hacer\". Scioli consideró que Alberto se impuso sobre Macri en el debate porque \"habló de la vida real de la gente\" y porque le habló \"a los trabajadores, a los jubilados, a clase media\". Y añadió: \"Yo ya había adelantado que detrás de la palabra 'cambio' venía este brutal ajuste\". La invitación de Scioli, por pedido expreso de Fernández, apareció como una reivindicación al ex candidato presidencial y, al mismo tiempo, un recurso de campaña. \"La presencia de Daniel es un recuerdo vivo de las mentiras que dijo Macri en el debate del 2015\", explicaron en el staff albertista \"Yo debería decirle a Macri: 'En qué has convertido la Argentina'\", aseguró el ex gobernador en su entorno en un giro de aquella frase que pronunció el ahora presidente en el debate de 2015 donde le dijo a su rival \"en qué te han convertido, Daniel\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-mejor-peor-jose-luis-espert_0_m0k4bEWf.html","date":"13/10/2019 - 23:33","title":"Debate presidencial: Lo mejor y lo peor de José Luis Espert","abstract":"El economista buscó el voto liberal desencantado con Cambiemos. Mostró un discurso sólido, pero le faltaron propuestas económicas, su área natural.","author":[],"key_words":"Jose Luis EspertElecciones 2019","body":"José Luis Espert, el candidato de Despertar, intentó instalar el discurso más liberal en una búsqueda por capturar algunos votos desencantados con Cambiemos. Habló de bajar impuestos, se mostró en contra de la ampliación del Estado y hasta propuso arancelar la educación universitaria pública. Aún con un corta trayectoria política, durante el debate se mostró fresco y suelto al hablar de sus propuestas. Tuvo un discurso sólido. Espert repartió críticas para todos. A Macri por no haber hecho reformas más profundas y a Alberto Fernández por sus propuestas para hacer crecer el gasto público: entre otras cosas lo acusó de buscar ampliar su posible Gabinete con más ministerios y también lo criticó por la relación con lo que llamó la “mafia sindical”. Tuvo menciones contra Hugo Moyano, aliado de Fernández. Sobre la política exterior, pidió que las relaciones internacionales sean más serias y celebró que Mauricio Macri cuando llegó al Gobierno modificó la relación con Venezuela, de alianza con Nicolás Maduro, que tenía el kirchnerismo. Recibir newsletter “Basta de paros Baradel”, dijo como latiguillo cuando tuvo que hablar de la situación en las escuelas públicas. Además del arancelamiento de las universidades, pidió reestablecer los exámenes de ingreso. Cuando le tocó hablar de derechos humanos también mandó críticas a los sectores de izquierda y al kirchnerismo. \" Le pregunto a la izquierda.¿Cuáles son los derechos humanos en Venezuela, en China y en otras dictaduras socialistas que hubo? Basta del curro de los derechos humanos\", agregó y dijo: \"La justicia tiene que tomar una decisión con los militares presos de la represión. O los juzga o los libera, porque las prisiones preventivas no son sostenibles ni tolerables\". Sobre el cierre volvió a insistir con la idea de un “ciudadano común” que llegó a la política para aportar. “Soy como vos. Sin haber sido funcionario de ningún gobierno. La gente votó en las PASO dentro de la grieta. Pero es falsa, porque son casi iguales”, dijo en referencia a Macri y los K."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-mejor-peor-juan-jose-gomez-centurion_0_zQ1JfFKe.html","date":"13/10/2019 - 23:21","title":"Debate presidencial: Lo mejor y lo peor de Juan José Gómez Centurión","abstract":"Estuvo errático con los tiempos y se mostró dubitativo en vario tramos. Buscó reforzar el “voto celeste”. “Vamos a vetar cualquier ley del aborto”, dijo.","author":[],"key_words":"Elecciones 2019Juan José Gómez Centurión","body":"El candidato del Frente Nos, Juan José Gómez Centurión, fue el que más sufrió este primer debate presidencial. Estuvo errático con los tiempos pre acordados para hacer la presentación de las propuestas para las elecciones 2019 y salvo alguna excepción, no logró cumplir con el cronómetro. Apeló siempre al “voto celeste” contra la legalización del aborto y se mostró contra la educación sexual en las escuelas. Gómez Centurión recién logró mejorar algo su performance en la segunda etapa del debate que arrancó con el tópico sobre Derechos Humanos, Diversidad y Género. Allí aprovechó para fortalecer su discurso más duro contra la legalización del aborto, lo que llamó ideología de género y la diversidad. “El derecho único es a la vida, me opongo a cualquier modelo de ley del aborto y todos sus atajos legales que son los protocolos”, aseguró en busca del llamado voto celeste. En ese tramó siguió con una defensa al ginecólogo Leandro Rodríguez Lastra, que fue condenado por no cumplir con un aborto legal a una chica que había sido violada y era menor de edad. “Vamos a vetar cualquier ley del aborto”, insistió. Recibir newsletter También tuvo un discurso duro contra las políticas de derechos humanos. “Vamos a terminar con el curro de los derechos humanos y vamos a terminar con el pago a delincuentes terroristas”, dijo en referencia a subsidios a familiares de desaparecidos. Y habló de los \"derechos a las víctimas de la subversión\". Tuvo otros momento erráticos como cuando repitió dos veces el mismo discurso en el cierre del tópico sobre Educación y Salud. Incluso sobre el cierre final, cuando tenía un minuto para terminar sus ideas, no logró cumplir con los tiempos que establecía el Debate presidencial."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/momentos-tensos-debate-presidencial_0_FjoAf6Ei.html","date":"13/10/2019 - 23:19","title":"Video: los momentos más tensos del debate presidencial","abstract":"Críticas cruzadas entre Mauricio Macri y Alberto Fernández; reclamos para todos desde la izquierda; y palos para Hugo Moyano y Roberto Baradel.","author":[],"key_words":"Mauricio MacriAlberto FernándezDebate PresidencialÚltimas Noticias","body":"A los pocos minutos de comenzado el debate presidencial se dio el primer momento tenso, cuando el candidato del Frente de Todos, Alberto Fernández, dijo sus primeras palabras y apuntó directo a Mauricio Macri: \"En el anterior debate alguien nos mintió mucho y el que mintió mucho es el Presidente\", sentenció el dirigente peronista. Otro pasaje fuerte de las intervenciones de Fernández fue cuando sostuvo que \"Venezuela tiene problemas, más problemas tienen los venezolanos\" y remarcó que \"este gobierno está esperando la ruptura de relaciones\" con ese país \"para intervenir\". Recibir newsletter \"Espero que ningún soldado argentino termine en tierra venezolanas\", remató el dirigente peronista, quien en otro momento del debate sostuvo que \"es hora que Macri le deje de mentir a los argentinos porque nos viene mintiendo desde hace cuatro años\". El presidente Mauricio Macri no se quedó atrás en los cruces. El varios pasajes del debate apuntó contra el candidato del Frente de Todos y el kirchnerismo. Las palabras más fuertes las expresó cuando cerraba sus treinta segundos del bloque de \"Economía y Finanzas\". \"Me alegra y me sorprende que ahora el Frente de Todos hable de corrupción y que me diga que yo destruí la economía cuando hace poco Alberto Fernández dijo que la presidenta Cristina Kirchner había destruido la economía\", sentenció el mandatario. Pero si dudas, uno de los pasajes más tensos se dio cuando hablaba de educación y cargó contra el candidato Axel Kicillof, quien días atrás dijo que un cura le comentó que \"ahora hay gente que se dedica a vender droga porque se quedó sin laburo”. A esta afirmación, el Presidente chicaneó en pleno debate: \"Me imagino que Axel Kicillof va a poner una anarcocapacitación en los colegios\". Este cruce se sostuvo hasta el momento de las conclusiones: cuando Macri afirmó: \"Volvió el dedito, el atril, la canchereada, el kirchnerismo no cambió\". Cuando hablaban de \"Relaciones internacionales\", el candidato del Frente de Izquierda, Nicolás del Caño, apuntó contra dirigentes de los espacios que más votos se llevaron en las PASO: el Frente de Todos y Juntos por el Cambio. Del Caño sostuvo que el presidente \"Mauricio Macri es un 'lamebotas' de (Donald) Trump y también lo es Sergio Massa\". En un tono fuerte, el candidato del Frente Despertar, José Luis Espert, también le pegó a todos. Hasta a algunos que no estaban en el debate: \"Basta (Hugo) Moyano de currar con los justicia social\", sentenció. Con una frase repetida, también apuntó contra el titular de Suteba: \"Basta de paros Baradel\", enfatizó Espert cuando hablaba de \"Educación y Salud\", quien remarcó que si llega a la Casa Rosa va a \"limitar el derecho a huelga\". Una de las principales banderas que levantó el candidato del Frente Nos, Juan José Gómez Centurión, fue la lucha contra el aborto legal, seguro y gratuito. Por eso, cuando le tocó hablar de derechos humanos, el ex funcionario habló de esta demanda y lo hizo dirigiéndose a Macri: \"Señor Presidente, la vida del niño por nacer no se plebiscita ni se debate\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-mejor-peor-mauricio-macri_0_LChDKPN3.html","date":"13/10/2019 - 23:14","title":"Debate presidencial: lo mejor y lo peor de Mauricio Macri","abstract":"El Presidente tardó en entrar en clima, pero terminó golpe por golpe con Alberto Fernández.","author":"Eduardo Paladini","key_words":"Debate PresidencialElecciones 2019Mauricio MacriJuntos Por El Cambio","body":"Eran las 21.51 cuando Mauricio Macri pareció entrar definitivamente en modo debate. Los moderadores le concedían su segunda tanda de 30 segundos para el segundo tema, las Relaciones Internacionales, y el Presidente buscó sacudir a su rival kirchnerista en el punto más sensible: primero habló de “corrupción” y luego recordó las críticas, durísimas, que Alberto Fernández le hacía a Cristina Kirchner hace unos pocos años, casi como un dirigente opositor. La acusaba, entre otras cosas, de haber destruido la economía y de haber malgastado las reservas, entre otras cosas. También, rememoró el candidato oficialista, se ocultaba la pobreza. Esa primera reacción de Macri también contuvo, en un punto, una debilidad del Presidente en el debate. Tardó más de media hora en mostrar una reacción ante un Alberto Fernández más activo. Mucho para un candidato que corre muy de atrás, según el resultado de las PASO, que lo dejó 16,56% abajo de su rival del Frente de Todos. En una comparación boxística, Macri llegó al debate perdiendo por demasiados puntos y con pocos rounds por delante como para no intentar, más temprano que tarde, algún golpe de nocaut. En ese punto pareció faltarle sorpresa y celeridad. Recibir newsletter Más allá de cierto nerviosismo inicial, que le hizo desperdiciar segundos en sus primeras intervenciones, con el correr del debate Macri mostró su gimnasia en este tipo de presentaciones. Es, por lejos, el candidato que más debatió de los que competirán por la Presidencia. Nunca se salió de eje pese a que por momentos soportaba un 5 contra 1. En esa línea, el candidato de Juntos por el Cambio eligió ir dejando una serie de palabras y frases asociadas a la propuesta de Juntos por el Cambio: verdad, decencia, respeto, libertad, equipo. Y en cada tema se iba diferenciando del pasado y procuraba recrear alguna expectativa. También buscó defenderse, con datos, en uno de los puntos más cuestionados de su gestión: la deuda. Y tuvo buen final, metiendo el dedo en el “dedito acusador” y la “canchereada”, en directa alusión al estilo que exhibió su rival K."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-mejor-peor-alberto-fernandez_0_USyDdSop.html","date":"13/10/2019 - 23:08","title":"Debate presidencial: Lo mejor y lo peor de Alberto Fernández","abstract":"El candidato más votado en las PASO se dedicó a castigar al Presidente con un discurso enérgico. Habló poco de sus planes y trató de seducir a los votantes de Roberto Lavagna.","author":"Ignacio Miri","key_words":"Debate PresidencialElecciones 2019Alberto FernándezFrente De Todos","body":"Con tono enérgico ya desde sus primeras frases de presentación, Alberto Fernández arrancó pegándole a Mauricio Macri, su principal rival en las elecciones del 27 de octubre. El candidato del Frente de Todos se había preparado con sus asesores durante la semana para difundir sus propuestas de Gobierno en el programa de mayor audiencia de toda la campaña, pero no hizo eso: desde el principio acusó al Presidente de mentir. La hizo en varias ocasiones, y en todas esas oportunidades le habló a su propio electorado. Por eso, en el balance de todo el primer tramo del debate, Fernández terminó hablando más tiempo de Macri que de sus propias ideas. Recibir newsletter En el tramo dedicado a las Relaciones Internacionales, luego de asegurar que su plan para integrarse al mundo globalizado es hacerlo \"de pie\" y de denunciar que el Mercosur está \"abandonado\", Fernández habló de Venezuela, el flanco que había elegido Macri para pegarle. En ese punto, se diferenció de la posición de Cambiemos para decir que no quería ver a la Argentina participando de una intervención militar en Caracas. Previsiblemente, se cuidó de considerar como una dictadura al régimen de Nicolás Maduro, algo que ya había hecho en la campaña. El candidato opositor tuvo su pasaje de mayor vehemencia cuando tocó hablar de Economía y Finanzas. Con el dedo derecho levantado y señalándolo una y otra vez -aunque sin mirarlo- le dijo a Macri que no sabía el daño que le había hecho al país su política económica. Al final, el Presidente aprovechó ese gesto para castigarlo por el \"dedito levantado\" y \"la canchereada del kirchnerismo\", dos cuestiones que habían saltado desde hacía varios minutos en las redes sociales. Fue, también, el momento en que se dedicó a hablarles a votantes que no están en el núcleo duro del kirchnerismo y el peronismo. \"Yo no soy dogmático\", avisó, y adelantó que tiene pensado apelar a la ortodoxia y a la heterodoxia para buscar salidas a la crisis económica. Allí dedicó también unos segundos a difundir su idea de convocar a un pacto social a \"la industria, el campo, los que trabajan y el Estado\". No mencionó a la oposición en ese punto -y desnudó así el costado corporativo que tienen esa clase de arreglos-, pero elogió en dos oportunidades a Roberto Lavagna. En varios tramos, Fernández se dedicó, ya sin disimulo, a seducir a los votantes del ex ministro de Economía, que en las PASO superó el 8 por ciento de los votos. Esa fue la clave de su participación en el programa: fidelizar el apoyo de sus votantes seguros y caminar sobre el electorado que tiene más cercano."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-mejor-peor-roberto-lavagna_0_6a9zs6gi.html","date":"13/10/2019 - 23:05","title":"Debate presidencial: lo mejor y lo peor de Roberto Lavagna","abstract":"Pese a que buscó diferenciarse de Macri y Alberto F., al economista le faltó carácter en sus intervenciones.","author":[],"key_words":"Últimas NoticiasRoberto Lavagna","body":"Roberto Lavagna señaló en sus 45 segundos de presentación del debate los tres ejes que caracterizan la campaña del referente de Consenso Federal: la reivindicación de su papel como ministro de Economía tras el 2001, la actual crisis económica y su llamamiento a un \"acuerdo\" desde su posición antigrieta. Ya desde el primer tramo, Lavagna se refirió al acuerdo entre Mercosur y Unión Europea con una de cal y una de arena: dijo que \"puede ser una oportunidad\" o algo que repita \"los periodos de sumisión de Argentina\". Recibir newsletter En esa tónica de la 'avenida del medio', Lavagna dijo que hay \"ocho años de estancamiento absoluto\" —en referencia los gobierno K y el gobierno de Mauricio Macri— de \"graves errores de política económica de dos gobiernos con políticas opuestas pero con el mismo resultado\". Así, el economista dijo que \"llegó el momento de poner en marcha la economía, defender el consumo y bajar impuestos a las Pymes\", en tanto apuntó a Mauricio Macri: le dijo que hay que terminar con \"las frases marketineras\" como \"lluvia de inversiones, brotes verdes\" ya que de sus cuatro años hay tres de caída del PBI y aumento de pobreza e indigencia\". Insistió con su línea económica en \"Derechos Humanos, Diversidad y Género\" donde dijo que \"si hay un derecho humano que está siendo violado es el hambre\" y añadió que es \"lamentable\" que los otros candidatos no hicieran este planteo en este bloque de debate. Jugó más fuerte cuando comparó a Macri con Domingo Cavallo al decir: \"Hace algunos años un alto responsable del Estado envió a los científicos a lavar los platos. En este caso no ocurrió lo mismo, simplemente se les cortó el Presupuesto. El resultado es el mismo\". Pese a que se diferenció de Alberto F. y Macri sin caer en chicanas, al candidato le faltó carácter en sus intervenciones y no pudo terminar de lucirse en el plano que más lo elevaba frente a los otros candidatos, la economía. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ranking-gobernadores-jorge-capitanich-quedo-afuera-top-ten_0_wqTYldEt.html","date":"14/10/2019 - 13:24","title":"El ranking de los gobernadores: Jorge Capitanich quedó afuera del top ten","abstract":"Este año ya se eligieron 17 mandatarios en comicios generales. El sorprendente misionero y Alicia Kirchner relegada. La tabla, uno por uno.","author":"Eduardo Paladini","key_words":"Elecciones 2019Jorge CapitanichAlicia Kirchner","body":"Jorge Capitanich aún debe estar festejando el triunfo de este domingo en Chaco. Lo eligieron por tercera vez para gobernar la provincia. Superó, con creces, las dos variables necesarias para ganar si balotaje: pasó los 45 puntos y le sacó más de 10 al segundo, el radical Carim Peche. Sin embargo, su 49,32% del recuento provisorio lo dejó afuera del top ten de sus colegas más votados. Quedó en la puerta, con el número 11. El calendario electoral 2019 llegó este fin de semana a su decimoséptima elección general para gobernador. Y el ranking de los más votados, teniendo en cuenta los porcentajes de votos positivos (sin blanco ni nulos), deja varias curiosidades. Recibir newsletter - El liderazgo lo tiene un misionero, Oscar Ahuad, de un partido provincial, que llegó al 72,81% de los votos. Representa al Frente Renovador de la Concordia, que responde al ex mandatario Carlos Rovira y gobierna la provincia desde hace varios períodos. - La menos votada fue Alicia Kirchner, que ganó en Santa Cruz con apenas el 22,83% de los votos. Con una salvedad: allí rige la ley de lemas y el Frente de Todos que la cobijaba, sumando los porcentajes de los otros postulantes K, sumó 58,59%. ¿Cuánto hubiese mejorado la cuñada de Cristina si hubiera ido sola? ¿También habría ganado? - El segundo en la tabla es el inoxidable Gildo Insfrán, con 70,66%. Pero lo suyo es récord por la continuidad: el 16 de junio consiguió su sexta reelección y en 2023 completará 28 años en el cargo. Formosa es una de las pocas provincias donde sobrevive la reelección indefinida. - El más votado, en cantidad de sufragios, es el cordobés Juan Schiaretti, el único que superó el millón (1.101.960). Si bien es cierto que tiene lógica por ser el segundo distrito electoral más grande del país, lo del gobernador igual fue muy meritorio: llegó al 57,38% y quedó cuarto en la tabla general. Lo superó por muy poco poco su compañero entrerriano, también reelecto, Gustavo Bordet (57,43%). - El top ten lo completan los otros seis mandatarios electos que superaron los 50 puntos: Sergio Uñac (San Juan, PJ, 55,84%); Sergio Ziliotto (La Pampa, PJ, 52,68%); Arabela Carreras (Río Negro, provincial, 52,63%); Juan Manzur (Tucumán, PJ, 51,86%); Rodolfo Suarez (Mendoza, UCR, 51,64%); y Gustavo Melella (Tierra del Fuego, radical K, 50,90%). - Melella tiene el mérito de ser uno de los dos opositores que logró romper la hegemonía de los oficialismos provinciales. Pero, aun con porcentaje más bajo, quizás es más importante el logro de Omar Perotti. El candidato peronista, aunque figura decimocuarto en la tabla (con 42,31%), logró desplazar al socialismo luego de 12 años en Santa Fe y así recuperó para el peronismo el tercer distrito electoral más grande. En lo que resta del año se completarán otras cinco elecciones para gobernador, teniendo en cuenta que Santiago del Estero y Corrientes, por sendas intervenciones federales, quedaron con sus calendarios desfasados y renuevan en 2021. Las que quedan son las dos Buenos Aires, Catamarca y La Rioja, donde se vota el 27 de octubre, junto con las nacionales; y Salta, que ya tuvo PASO el 6 de octubre y prevé su comicio general para el 10 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/candidatos-votados-aprovecharon-debate-presidencial-ganar-peso-redes_0_hhljWG9-.html","date":"14/10/2019 - 13:08","title":"Las candidatos menos votados aprovecharon el debate presidencial para ganar peso en las redes","abstract":"Un estudio indica que Lavagna, Del Caño, Gómez Centurión y Espert no quedaron tan lejos de Macri y Fernández en menciones como habían quedado en las urnas.","author":[],"key_words":"Debate PresidencialElecciones 2019Roberto LavagnaNicolás Del CañoJuan José Gómez CenturiónJose Luis Espert","body":"En la arena digital, se sabe, los jugadores más pequeños tienen la posibilidad de enfrentar casi de igual a igual a los peces gordos. Algo de eso pasó el domingo a la noche durante el debate presidencial para las elecciones del 27 de octubre, porque Roberto Lavagna, Nicolás del Caño, Juan José Gómez Centurión y José Luis Espert consiguieron quedar cerca de Mauricio Macri y Alberto Fernández en las menciones de las redes sociales. Según un estudio de Diego Corbalán, de la consultora Scidata, Alberto Fernández fue el que consiguió más apoyos en las redes, con el 32%, seguido por Macri, con 30%. El análisis del debate presidencial en las redes, de la consultora Scidata. Sin embargo, ese mismo relevamiento muestra que los otros cuatro candidatos no quedaron tan lejos en ese rubro. Nicolás del Caño obtuvo el 11% de los apoyos, mientras que Roberto Lavagna, que había quedado tercero en las PASO, quedó con el 10%, apenas por debajo del candidato del Frente de Izquierda. Recibir newsletter A su vez, José Luis Espert quedó quinto, con el 9% y Juan José Gómez Centurión sexto, con el 8%. Si se toman en cuenta no ya el apoyo sino las cuentas alcanzadas, según el trabajo hecho para Clarín, Nicolás del Caño dio una gran sorpresa, porque su nombre llegó a más de 14 millones de cuentas únicas. En segundo puesto quedó el Presidente, con 13 millones 657 mil. \"Tercero quedó Espert, cuarto Fernández y quinto Gómez Centurión (los tres con menos de 12 millones) y sexto Lavagna con poco más de 10 millones de cuentas alcanzadas\", postula el análisis. El análisis del debate presidencial en las redes, de la consultora Scidata. Por su parte, Espert consiguió quedar primero en otro aspecto: el de las valoraciones positivas de los usuarios en el diálogo en las redes que ocurrió entre las 21 y las 23, cuando se transmitió el debate. \"El candidato del Frente Despertar logró el mejor clima de diálogo, con el 72% de menciones positivas. Segundo se ubicó Del Caño con el 71%, tercero Alberto Fernández (70%), Macri (69%), luego Lavagna (67%) y último Gómez Centurión (65%)\", afirma el estudio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fopea-advierte-comision-provincial-memoria-considera-ilegal-tecnicas-periodismo-investigacion_0_pDjDICmi.html","date":"14/10/2019 - 12:59","title":"Fopea advierte que la Comisión Provincial de la Memoria considera “ilegal” las técnicas del periodismo de investigación","abstract":"Para la entidad las definiciones del organismo de Pérez Esquivel “son tan vagas” que “abarcaría la actividad de cualquier periodista de investigación” y no solo los señalados en su último informe.","author":[],"key_words":"Los Cuadernos De Las CoimasLibertad De Expresión","body":"El Foro de Periodismo Argentino (Fopea) advirtió una vez más sobre \"la gravedad institucional\" de los pasos que el juez federal de Dolores, Alejo Ramos Padilla, está dando hacia \"la criminalización del periodismo profesional en la Argentina a partir del trámite impuesto a la denominada causa D’Alessio\". En una decisión \"cuestionable por múltiples razones\", el magistrado había solicitado a la Comisión Provincial por la Memoria (CPM) -un organismo público bonaerense creado para la promoción de políticas públicas de memoria y derechos humanos- que determinase si, mediante los centenares de notas que escribió en los últimos años, el periodista Daniel Santoro -procesado en la causa- intentó ejercer “acción psicológica” sobre la población. Recibir newsletter Ahora, en un nuevo paso hacia la criminalización de una actividad que goza de la más amplia protección constitucional, la CPM envió a Ramos Padilla un escrito de 200 páginas en el que acusa a los periodistas Santoro, Jorge Lanata, Luis Majul, Gustavo Grabia, Nicolás Wiñazki, Rodrigo Alegre, Rolando Graña y Guillermo Laborda, entre otros, de participar con el falso abogado D’Alessio de una “posible interacción de inteligencia ilegal”. Así FOPEA <U+200B>-que es una asociación que reúne a más de 600 periodistas profesionales de todo el país- se sumó al repudio al último informe de la CPM que audita la relación del falso abogado con más de 20 periodistas y medios, en una medida sin precedentes en la justicia de la democracia. El informe ya fue rechazado por ADEPA y políticos de la oposición y el oficialismo. En el escrito, la CPM describe el modus operandi de D’Alessio, \"define de manera muy vaga el concepto de “inteligencia” y “contrainteligencia” -con un criterio tan amplio que abarcaría la actividad de cualquier periodista de investigación- y recurre al verbo condicional para atribuir actividades supuestamente ilegales a los periodistas, en especial a Santoro\". En esta causa, en la que la investigación sobre el accionar del principal sospechoso, Marcelo D’Alessio, \"quedó en segundo plano para centrarse en la actividad del periodismo, Ramos Padilla pretende aplicar la ley de inteligencia al ejercicio profesional de los periodistas. Y en esa dirección encargó ese análisis a la CPM, entidad que no reviste las características de un organismo técnico capaz de auxiliar a la justicia en la materia\". \"En el ejercicio periodístico el mero hecho de entrevistar en público a una fuente, o el intercambio de mensajes con una fuente informativa, no son “indicios de un nivel de coordinación” entre el periodista y el entrevistado para cometer un ilícito, como viene insistiendo el juez Ramos Padilla para criminalizar el oficio periodístico en sucesivas resoluciones referidas a Santoro\", agregó en un comunicado. Reafirmó la entidad que \"las entrevistas y el contacto con fuentes de toda naturaleza forman parte de la rutina diaria y permanente en los medios de comunicación. Atacar estas prácticas es alimentar la campaña de hostigamiento y persecución contra el periodismo profesional que se viene dando desde hace más de una década en nuestro país, impulsada desde sectores políticos que no comprenden la importancia y la necesidad de la sociedad de contar con periodistas comprometidos con la investigación de los hechos, profesionales y veraces en el tratamiento de la información\". Fopea \"seguirá denunciando estos hechos y advierte a la sociedad sobre una peligrosa escalada de consecuencias institucionales impredecibles\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/primera-vez-lazaro-baez-declarara-juicio-oral-ruta-dinero-k-_0_LynMwRc6.html","date":"14/10/2019 - 12:38","title":"Por primera vez, Lázaro Báez declarará en el juicio oral por “la ruta del dinero K”","abstract":"A más de un año del comienzo de las audiencias y en plena campaña electoral, el contratista pidió ser indagado. Hablará este miércoles. La sentencia se leerá en 2020.","author":"Lucía Salinas","key_words":"La Ruta Del Dinero KLázaro Báez","body":"El juicio oral por la \"ruta del dinero K\" comenzó hace más de un año, pero la voz del principal acusado, Lázaro Báez, se escuchará por primera vez esta semana. El contratista pidió declarar ante el Tribunal Oral Federal 4 (TOF 4) que lo está juzgado por haber lavado 60 millones de dólares. En plena campaña electoral, la indagatoria es parte del tramo final del proceso, ya que en noviembre comenzarán los alegatos para que recién en 2020 se conozca la sentencia del caso. La causa se acerca a su instancia final de alegatos, pero recién será en 2020 cuando se escuche la sentencia contra Báez, sus cuatro hijos, Leonardo Fariña, Fabián Rossi, Federico Elaskar y los demás acusados. Preso por lavado de dinero, el dueño del Grupo Austral pidió declarar cuanto terminen las declaraciones testimoniales, y su planteo se escuchará este miércoles. Lo escucharán los jueces Néstor Costabel, María Gabriela López Íñíguez y Adriana Pallioti, integrantes del TOF 4. Recibir newsletter Después de la del dueño de Austral Construcciones habrá diez indagatorias más, entre ellas la de su hijo Leandro Báez, quien ya declaró en el juicio y, distanciado de su padre, negó cualquier rol en sus negocios: \"era su empresa y la manejaba como quería. El tomaba las decisiones. Lázaro nos decía: 'yo manejo la caja'\", advirtió. También desconoció las cuentas en Suiza y Panamá de las que, según comprobó la justicia, era beneficiario junto a sus hermanos Martín, Melina y Luciana. \"Lázaro se reunió varias veces con Cristina luego de la muerte de Néstor\", admitió también cuando le preguntaron por esos encuentros. Pero pese a reconocer su firma en distintos papeles que le mostraron, Leandro repitió en varias ocasiones que no tenía injerencia en los negocios de su padre. Ahora Leandro Báez pidió ampliar su indagatoria después de que hable su padre, al igual que el contador Daniel Pérez Gadín y el abogado Jorge Chueco, entre otros. El calendario fijado por el Tribunal que preside el juez Costabel fijó para estas ampliaciones para los días 16, 23 y 30 de octubre. A este ritmo, el 20 de noviembre esperan iniciar con los alegatos finales y la sentencia se conocerá recién el próximo año. El TOF 4 busca que sea antes del 5 de abril, cuando Báez cumplirá cuatro años con prisión preventiva. Durante la instrucción de la causa, el juez Sebastián Casanello procesó tres veces al socio comercial de Cristina Kirchner por lavado de dinero, cuyo delito precedente fue considerado el dinero generado con la obra pública que recibió el empresario K durante el gobierno kirchnerista. Ese \"procesamiento conglobante\" por \"integrar una banda dedicada a lavar dinero entre 2010 y 2013, agravado por la habitualidad\", incluye el \"atesoramiento de fondos en Suiza\" de forma ilegal, que se suma a las acusaciones previas por la exteriorización de dinero y su reingreso al país. En esta causa Báez está preso hace más de tres años, y hace pocos meses también fue detenido su hijo Martín. Además, quedaron procesados sus otros hijos, Luciana, Leandro y Melina; también Leonardo Fariña, Federico Elaskar, Fabián Rossi, Jorge Chueco, Daniel Pérez Gadín, entre otros. En el expediente se dio por corroborada la existencia de una estructura de \"sociedades y cuentas bancarias en el exterior que permitieron el blanqueo de por lo menos unos sesenta millones de dólares\", por eso se les trabó un embargo a los procesados de 600 millones de dólares a cada uno, porque se aplicó la pena máximo: diez veces la suma de dinero que se lavó. La acusación que se leyó durante el juicio, formulada por el fiscal Guillermo Marijuan, sostiene que los acusados \"lograron esa finalidad a través de la adquisición de bienes por un valor de más de dos mil setecientos treinta y cuatro millones de pesos, equivalentes a unos ciento ochenta y seis millones de dólares\". Otra de las cosas que quedó confirmada para la justicia es que el origen \"ilegítimo de los fondos\" que se blanquearon está en los contratos de obra pública que se habrían direccionado irregularmente en favor de Báez, tal como se está juzgando ante el TOF 2."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-gesto-dedito-marco-mauricio-macri-debate-presidencial-acuso-nadie-_0_V5Y3Or7j.html","date":"14/10/2019 - 12:25","title":"Alberto Fernández y el gesto del “dedito” que le marcó Mauricio Macri en el debate presidencial: “Yo no acuso a nadie”","abstract":"El candidato del Frente de Todos había sido criticado por sus ademanes. “Volvió el atril, el dedito acusador, el canchereo”, había apuntado el Presidente.","author":[],"key_words":"Alberto FernándezMauricio MacriÚltimas Noticias","body":"Pasado ya el primer debate presidencial en Santa Fe, el candidato del Frente de Todos, Alberto Fernández, le respondió este lunes a Mauricio Macri, quien le había marcado el \"dedito acusador\" durante sus intervenciones: \"Yo no acuso a nadie\". Además, le pidió que deje las \"caravanas\" y siga gobernando hasta el 10 de diciembre. \"Yo no acuso a nadie. Cuando uno discute y habla, por ahí levanta el dedo, pero no es acusatorio\", se defendió el candidato del Frente de Todos, en diálogo con el canal América 24. Recibir newsletter Durante el debate, Fernández acusó al Presidente de mentir en varias oportunidades. \"Usted no sabe\", repitió el candidato K para contrastar los datos que Macri brindaba sobre su mandato. Las críticas se centraron en la gestión económica del Gobierno, mientras el candidato levantaba el dedo en señal de reprobación. Ese gesto le permitió a Macri recuperar la iniciativa sobre el final. \"Volvió el atril, el dedito acusador, el canchereo. El kirchnerismo no cambió\", dijo el jefe de Estado. Este lunes, Fernández minimizó el gesto y le reclamó a Macri que siga gobernando. \"Le pido que tenga presente que tiene que gobernar. Que pare con las caravanas y que sienta cabeza; está complicando a los argentinos, no a Alberto Fernández\", apuntó, en referencia a las marchas \"Sí, se puede\" que encabeza el Presidente en distintas provincias. El candidato más votado en las PASO hizo foco principalmente en las reservas del Banco Central. \"Lo único que le pedí a Macri es que cuidara las reservas. Parece que lo hiciera a propósito, no para de perderlas\", dijo. Y añadió: \"Lo que quedó claro es que los mercados al único que le tienen miedo es a él. Lo ideal sería que entendiera que tiene que gobernar hasta el 10 de diciembre\". Por último, Fernández fue irónico sobre las declaraciones de Macri contra Axel Kicillof, cuando dijo que \"va a poner una narco capacitación en las escuelas\". Y concluyó: \"Yo dije la verdad, Macri dio cifras falsas. Por lo menos le dijo gobernador a Axel\". JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/felipe-sola-polemica-dedito-acusador-alberto-fernandez-debate-presidencial-parte-pelotulandia-_0_VN9B0_Wo.html","date":"14/10/2019 - 11:55","title":"Felipe Solá y la polémica por el “dedito acusador” de Alberto Fernández en el debate presidencial: “Es parte de 'Pelotulandia'”","abstract":"El diputado minimizó las críticas del Presidente a la forma de debatir del candidato del Frente de Todos.","author":[],"key_words":"Felipe SoláAlberto FernándezDebate PresidencialÚltimas Noticias","body":"El diputado nacional Felipe Solá, uno de los dirigentes más cercanos a Alberto Fernández, se refirió a la polémica por el “dedo acusador” durante el debate del candidato presidencial K: minimizó las críticas y dijo que fueron “parte de 'Pelotulandia'”. “Una vez uno de ustedes retó a un chico en una de esas se les escapó un terrible dedito retando: vayan al psicoanalista o al cura y digan ‘una vez señalé con mi dedo a mi hijo’” ironizó en El Destape Radio. “Adjudicarle violencia o sangre, al dedo... Cada uno señala con el dedo, otros ponen muecas que son más feas, gestos sobradores. Yo uso el dedito desde que tengo 5 años. Eso sí, para acusar lo uso. Es parte de Pelotulandia”, argumentó el exgobernador bonaerense. Recibir newsletter Sucede que durante el debate, una de las principales conclusiones del presidente, Mauricio Macri, fue que \"volvió el dedito acusador\", en referencia a la forma de expresarse de Alberto Fernández. \"El kirchnerismo no cambió\", remató el candidato que busca la reelección. Respecto del debate, dijo que el espacio político del Frente de Todos, que lleva la fórmula de Fernández acompañado de la expresidenta Cristina Fernández de Kirchner, está “contento”. “El formato es muy complicado. Tuvimos que aceptarlo, que le den 30 segundos a uno, entonces la gente mira más el reloj que lo que dice, para explicar cosas complejas”, explicó, y dio a entender que Alberto Fernández salió mejor parado. Alberto Fernández y el gesto que generó los comentarios de Mauricio Macri. (Captura) “Lo que importa es no decir mentiras, mentiras gruesas. Ser honesto. Y segundo, mostrar quién es. Que cada candidato, en lugar de mostrar un libreto, muestre quien es, como si estuviese en una reunión social”, opinó. Para cerrar su análisis, trazó una analogía con el fútbol, en particular, con River. “Si fuese un partido de fútbol, la idea sería 'gané, pero además gané jugando como yo quiero jugar'. Alberto será de Argentinos, pero jugó como el River de Gallardo”. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/roberto-lavagna-admitio-sintio-comodo-debate-presidencial-afirmo-formato-mejor-_0_qLAy4I4K.html","date":"14/10/2019 - 11:32","title":"Roberto Lavagna admitió que no se sintió “cómodo” en el debate presidencial y afirmó: “El formato no es el mejor”","abstract":"El candidato de Consenso Federal dijo que la “grieta sigue instalada” y volvió a cuestionar a Mauricio Macri y Alberto Fernández.","author":[],"key_words":"Roberto LavagnaDebate PresidencialÚltimas Noticias","body":"Con críticas a Mauricio Macri y a Alberto Fernández en proporciones iguales, el candidato de Consenso Federal, Roberto Lavagna, analizó este lunes su participación en el primer debate presidencial realizado en Santa Fe y dijo que no se sintió \"cómodo\" por la \"grieta\", al tiempo que cuestionó el formato. \"No me sentí particularmente cómodo, porque me cuesta aceptar esta pelea permanente entre los dos extremos de la grieta, sin que asuman ninguno de los problemas que existen. Sentí que estaba metido en un juego que no conducía a lo que uno puede esperar, que es un cambio en Argentina\", reflexionó Lavagna, el tercer candidato más votado en las PASO, en declaraciones a C5N. Recibir newsletter El ex ministro de Economía insistió en que la grieta sigue \"instalada\" en el escenario político: \"Lo que dije en el cierre sobre los fracasos de uno y otro que no son asumidos conducen al mantenimiento de la grieta, en un país que ya lleva ocho años de estancamiento económico, con los últimos dos años de caída\". Sobre el formato del debate, en el que los candidatos pudieron exponer sus propuestas en un tiempo limitado y sin cruzarse con los otros postulantes, el economista aseguró: \"Cualquier debate siempre deja cosas positivas, agrega transparencia. Que el formato no es el mejor, es así. Éramos seis ayer y los tiempos fueron breves. Seguramente se puedan encontrar formas que permitan un análisis más en profundidad de las cosas\". Por lo pronto, el segundo capítulo tendrá lugar el próximo domingo en la la Facultad de Derecho de la UBA, una semana antes de las elecciones generales. En otro tramo de la entrevista, Lavagna también criticó los discursos sobre derechos humanos relacionados a la \"época militar\" y dijo que hay que hacer hincapié en \"la pobreza y el hambre\" actual. Y agregó: \"El ciudadano quiere mirar hacia adelante\". Por último, el economista volvió a descartar cualquier posibilidad de formar parte de un gabinete de Alberto Fernández. \"Yo soy solo candidato a Presidente. Agradezco los comentarios, pero estoy excluido que asuma cargos ejecutivos en un próximo gobierno, salvo que sea el mío propio\". JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-mauricio-macri-promete-llevar-internet-argentinos-_0_4Ztpc4si.html","date":"14/10/2019 - 11:18","title":"Tras el debate presidencial, Mauricio Macri promete “llevar internet a todos los argentinos”","abstract":"El Presidente publicó un nuevo hilo en Twitter, a pocos días de las elecciones generales.","author":[],"key_words":"Mauricio MacriElecciones 2019Últimas Noticias","body":"Tras el primer debate presidencial realizado en Santa Fe, y en la previa de una nueva marcha del “Sí, se puede”, el presidente Mauricio Macri <U+200B>volvió a publicar una serie de propuestas de campaña en las que promete “llevar internet a todos los argentinos”. Tal como viene ocurriendo en las últimas semanas, el mandatario publicó un hilo en su cuenta de Twitter en el que asegura que expandirá “la red de fibra óptica a 500 localidades más”, si es que resulta reelecto. Recibir newsletter “Vamos a desarrollar 5.000 km nuevos de la red de fibra óptica de ARSAT para llegar a más localidades pequeñas. Vamos a trabajar con las PyME locales para que llegue a los hogares y empresas”, afirmó. También, afirmó que buscará “asegurar que el Internet móvil llegue a 20.000 kilómetros más de rutas nacionales y provinciales” porque “es indispensable para los que viajan y para las empresas regionales que trabajan en logística y transporte”. En estos cuatro años, sumamos a 2 millones de hogares a Internet, cuadruplicamos la velocidad y llevamos 4G al 93% de los argentinos. Ahora vamos a sumar a 3 millones de hogares más y seguir trabajando para que todos puedan aprovechar los beneficios de la revolución digital. “También vamos a seguir impulsando la conectividad de localidades rurales con créditos y financiamiento para desarrollar infraestructura de conectividad. Esto es clave para que el campo pueda aprovechar las últimas innovaciones tecnológicas”, escribió el Presidente en su mensaje. En ese marco, también prometió “más herramientas para acceder a internet”, como incrementar los llamados “puntos digitales” y entregar “400 mil tablets a adultos mayores”, y anunció que creará “100.000 becas para estudiar programación, marketing digital y big data”. “Son áreas con gran salida laboral: cada vez son más demandadas y una oportunidad para el talento de los argentinos”, aseveró. 1. EXPANDIR LA RED DE FIBRA ÓPTICA A 500 LOCALIDADES MÁS. Vamos a desarrollar 5.000 km nuevos de la red de fibra óptica de ARSAT para llegar a más localidades pequeñas. Vamos a trabajar con las PyME locales para que llegue a los hogares y empresas. “En estos cuatro años, sumamos a 2 millones de hogares a Internet, cuadruplicamos la velocidad y llevamos 4G al 93% de los argentinos. Ahora vamos a sumar a 3 millones de hogares más y seguir trabajando para que todos puedan aprovechar los beneficios de la revolución digital”, cerró Macri su mensaje. El Presidente encabezará este lunes una nueva marcha del “Sí, se puede” en la ciudad entrerriana de Paraná, de cara a lo que será el cierre de esa modalidad de campaña (que implementó tras la derrota en las PASO), el próximo sábado en la Ciudad de Buenos Aires. JPE "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-alberto-fernandez-hablo-conicet-sandra-pitta-critico-twitter_0_19Wm_0TE.html","date":"14/10/2019 - 11:07","title":"Debate presidencial: Alberto Fernández habló del Conicet y Sandra Pitta lo criticó en Twitter","abstract":"La científica lo cruzó cuando el candidato del Frente de Todos exponía en la categoría Salud y Educación.","author":[],"key_words":"Debate PresidencialÚltimas NoticiasElecciones 2019","body":"Sandra Pitta, la doctora en Biotecnología e investigadora adjunta del Conicet que trascendió públicamente cuando tuvo un cruce con Alberto Fernández vía Twitter, volvió a usar esa red social para cuestionar al candidato presidencial por el Frente de Todos. Fue durante el debate presidencial realizado en Santa Fe, cuando el postulante kirchnerista exponía en la categoría Salud y Educación: “Cuando habló de maltratar a los científicos Conicet, hubiera subido el video donde me maltrata sutilmente. Hay formas de maltrato”, expresó la científica. Recibir newsletter El embate llegó en el contexto de una crítica que Fernández le hacía a la gestión del Presidente. “Explíqueme por qué trató tan mal a nuestros científicos del Conicet y a nuestros investigadores”, había disparado Alberto. Cdo hablo de maltratar a los científicos Conicet, hubiera subido el vídeo donde me maltrata sutilmente. Hay formas de maltrato. Además, Pitta aseguró que el presupuesto designado a las universidades fue más bajo durante el kirchnerismo. Mentira lo de las universidades. El presupuesto fue más bajo durante el kirchnerismo. También cargó contra el candidato del Frente de Todos y su exposición respecto de las enfermedades: en el transcurso de sus 2 minutos, Alberto Fernández aseguró que “volvieron a asomar enfermedades que creíamos desaparecidas” Que enfermedades volvieron a aparecer? Está crazy Albert? Durante el debate e, incluso, hasta este lunes, Pitta retuiteó una inmensa cantidad de publicaciones con críticas al candidato K. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-frente-mostraron-satisfechos-resultado_0_UXirNwHQ.html","date":"14/10/2019 - 9:50","title":"En el Gobierno y en el Frente de Todos se mostraron satisfechos por el resultado del debate presidencial","abstract":"Tanto Mauricio Macri como Alberto Fernández se adjudicaron el virtual triunfo en el encuentro.","author":"Guido Carelli Lynch","key_words":"Debate PresidencialMauricio MacriAlberto Fernández","body":"Como si fueran dos países distintos, como si fueran dos debates diferentes, dos realidades paralelas. Cerca de los dos principales candidatos, Mauricio Macri y Alberto Fernández, se adjudicaron el virtual triunfo del debate presidencial. En el Frente de Todos fueron más contundentes para hablar en términos futbolísticos de una goleada. Las dos partes se imaginaron un inicio distinto. En el entorno presidencial creían que Alberto Fernández optaría por un perfil más moderado para intentar seducir a una porción del electorado alejada del kirchnerismo. Ocurrió lo contrario. Desde que empezó a correr el reloj, el candidato del Frente de Todos cruzó al jefe de Estado. Recibir newsletter En la comitiva de Alberto Fernández, en cambio, se sorprendieron porque la estrategia presidencial fue menos dura de lo que esperaban. Macri tardó en reaccionar. Mientras promediaba el debate, ya desde el camarín del Presidente cuestionaron la táctica de Fernández. “Lo vimos un poco violento, con cifras erradas. Hizo mal en no prepararse”, ironizaron a propósito de los dichos del compañero de fórmula de Cristina Kirchner, que en la previa se jactó públicamente de que no era necesario prepararse. En el equipo del Presidente -que lleva media docena de debates entre la Ciudad y las presidenciales- jamás negaron las horas que le dedica a este tipo de encuentros. La estrategia de Fernández fue muy criticada por varios de los dirigentes del oficialismo que llegaron hasta el auditorio de la Universidad Nacional del Litoral en la capital santafesina. “Fue soberbio y altanero”, dijeron en el equipo que coordina el jefe de Gabinete Marcos Peña. El candidato a vicepresidente Miguel Angel Pichetto repitió exactamente la misma frase horas después. Hernán Lombardi, el titular del sistema Federal de Medios, aunque aclaraba que su análisis no sería objetivo, afirmó minutos después del final que el Presidente había sido mucho más positivo. Los cruces permanentes de Fernández y el tono que eligió para hablarle a Macri le abrieron la puerta al líder de Juntos por el Cambio de mostrarse más agresivo sobre el final. “Volvió el dedito acusador, el atril y la canchereada. El kirchnerismo no cambió, por más que se oculte y trate de mostrarnos algo distinto”, disparó Macri. Algunos dirigentes del Frente de Todos reconocían se equivocó en gestualizar demasiado. “El dedo estuvo de más”, reflexionaron. En el oficialismo barajaban otros posibles cierres, pero eligieron mostrarse más duros para exponer al candidato más votado en las PASO. Macri dio un indicio de la estrategia que podría mostrar en el próximo debate, el domingo que viene en la Facultad de Derecho de la UBA. “Me sorprende que el Frente de Todos hable de corrupción”, sostuvo antes de aludir al siguiente debate en el que se abordarán temas de transparencia. Algunos de los referentes de Juntos por el Cambio más duros juzgaron la actitud del Presidente como demasiado pasiva. Los más “optimistas” celebraron que mostrara una agenda más propositiva, pero también dejaron un balance confrontativo. \"A Alberto Fernández se le cayó la imagen de moderado\", insistieron. En el equipo de Fernández se mostraron más que satisfechos por el resultado del debate. Uno de los dirigentes que suena para ocupar un ministerio en un hipotético gabinete del candidato, comparó la contienda con una pelea de box. “A Macri no le servía ganar por puntos, tenía que salir a buscar el nocaut y nunca se encontró”, sostuvo. No fue la única parábola deportiva. Otro referente con posible destino ministerial comparó la contienda con un partido de fútbol. Suponía que el equipo de Macri debía dar vuelta un resultado tras las primarias, pero volvió a llevarse una derrota. En la previa, en la Casa Rosada también habían elegido el fútbol como metáfora. “Ellos están colgados del travesaño y alguna pelota va a entrar”, decían en algunos de los despachos más importantes. Ahora creen que el discurso final de Macri puede ser un gol inesperado. En el Frente de Todos justificaron la intensidad del candidato del Frente de Todos para no repetir el mismo error que Scioli hace 4 años: una actitud pasiva con la que cedió la iniciativa al otro candidato. Otros de los dirigentes más cercanos al candidato peronista señalaron que Fernández siguió al pie de la letra su propio libreto: contrastar los números y las cifras que proponía Macri, con los propios. Fernández insistió en mostrar a Macri como un hombre escindido de la realidad. Eduardo “Wado” de Pedro y Santiago Cafiero recordaron en sus redes sociales el debate de 2015 para poner sobre el tapete las “mentiras” del Presidente. Para eso también asistió Daniel Scioli, cuya presencia le dio el pie a Fernández para la primera chicana de la tarde. También, valoraron la velocidad del ex jefe de Gabinete de Néstor Kirchner para mostrarse receptivo con la visión de Roberto Lavagna, que había interpelado al resto de los candidatos por no haber hecho el énfasis necesario sobre la problemática del hambre. En el lavagnismo se mostraron satisfechos por una salida “por encima” de la grieta; aunque algunos lamentaron que no hubiera sido lo suficientemente enfático para insistir en Macri fracasó y en candidatearse como “el único candidato que puede vencer al kirchnerismo”. Su candidato bonarense Eduardo “Bali” Bucca aprovechó la ocasión para insistir con la organización de un debate presidencial. En privado, los colaboradores de Macri y Fernández coinciden en que los debates no son decisivos ni mucho menos, aunque el riesgo de una equivocación sea la mayor amenaza. Este lunes, los dos candidatos volverán a mostrarse cerca. Apenas los separarán los 200 kilómetros que dividen Rosario de Paraná. El domingo volverán a estar frente a frente. PDL"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-pichetto-ganador-debate-mauricio-macri-alberto-fernandez-agresivo-arrogante-_0_ojV-UYvZ.html","date":"14/10/2019 - 8:46","title":"Para Miguel Pichetto, el ganador del debate fue Mauricio Macri: “Alberto Fernández fue muy agresivo y arrogante”","abstract":"El candidato de vicepresidente por el oficialismo afirmó que el actual mandatario “dio una imagen de hombre sereno con una mirada de estadista”.","author":[],"key_words":"Elecciones 2019Mauricio MacriAlberto FernándezÚltimas Noticias","body":"A pocas horas de finalizado el primer debate presidencial previo a las elecciones generales del 27 de octubre, las miradas están puestas, principalmente, en cuál de los candidatos salió fortalecido del encuentro que se realizó en Santa Fe. Y, como era de esperar, en el oficialismo resaltaron el papel que cumplió Mauricio Macri<U+200B>. Uno de los primeros dirigentes de Juntos por el Cambio que habló en la mañana de este lunes fue el compañero de fórmula del Presidente, Miguel Ángel Pichetto, que resaltó la imagen que dejó el mandatario a diferencia de su rival del Frente de Todos, Alberto Fernández<U+200B>. Recibir newsletter \"El debate fue muy rígido, pero creo que hubo un ganador: Mauricio Macri dio una imagen de hombre sereno con una mirada de estadista; Alberto Fernández fue muy agresivo y arrogante, en contradicción con su propia publicidad de moderado”, afirmó. En declaraciones a radio Mitre, el actual senador peronista explicó que “un debate también es imagen”, y dijo que “la imagen de Macri quedó más estructurada y sólida”. En la noche del domingo, Alberto Fernández y Mauricio Macri, los candidatos que concentraron más del 82 por ciento de los votos en las PASO, fueron también los protagonistas excluyentes del primer debate obligatorio por ley en la historia del país, que se desarrolló sin grandes propuestas en el auditorio de la Universidad Nacional del Litoral, en Santa Fe. Según Pichetto, “el presidente Mauricio Macri fue bastante razonable, porque podría haber sido muy duro... podría haber dicho que Cristina Fernández se sigue reuniendo con Raúl Castro y Nicolás Maduro o que podemos llegar a romper el Mercosur con Brasil\". Según el senador, quien fue durante varios años el jefe de la bancada kirchnerista en la Cámara alta, la única que faltó “fue la candidata a vicepresidenta del Frente de Todos. Hace dos meses que está borrada y nadie la interroga ni da reportajes\". Por último, Pichetto se mostró confiado en crecer en la cantidad de votos respecto a las PASO y alcanzar el balotaje: \"Las cosas están cambiando porque el Presidente salió a la calle, mientras el candidato del Frente de Todos está metido en la telaraña del escenario interno\", subrayó. JPE "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/grieta-show-backstage-pura-frialdad-caras-largas-algun-cantito_0_4oAMQMpl.html","date":"14/10/2019 - 1:41","title":"El detrás de escena del debate presidencial: frialdad absoluta entre los rivales, caras largas y algún cantito","abstract":"Mauricio Macri y Alberto Fernández solo se saludaron en el escenario. Después casi ni se miraron. El auditorio, partido en dos.","author":"Pablo Ibáñez","key_words":"Elecciones 2019Debate PresidencialMauricio MacriAlberto Fernández","body":"Waldo Wolf, diputado del PRO, hipercrítico del PJ, cruzó la frontera imaginaria que dividía el Paraninfo y saludó, de lejos pero con una sonrisa, a Felipe Solá. De pie, al borde de las butacas, Wolf cruzó una palabras con Eduardo \"Bali\" Bucca<U+200B> y se fue. Wolf fue el único que saltó, solo por unos minutos, la grieta que además de política fue ambiental: de un lado, a la derecha del salón, mirado desde el escenario-, se apiñaron los ministros y funcionarios del macrismo; del otro, el variopinto scrum del PJ Recibir newsletter La distancia fue absoluta y replicó la gelidez que existió entre Alberto Fernández y Mauricio Macri<U+200B>. Lo que mostraron frente a cámaras no tuvo nada de márketing ni sobreactuación. En el escenario los rivales se saludaron, pero detrás de escena casi ni se dirigieron la palabra. Es, casi, un estado natural. Se malquieren hace años, tras las PASO de agosto hablaron en varias ocasiones por teléfono pero luego cortaron todo diálogo Ajenos, esquivándose con su principal duelista, Macri charló un poco con José Luis Espert mientras Fernández lo hizo con Roberto Lavagna<U+200B> a quien, al salir de un intervalo, acompañó con un brazo sobre el hombro. Hasta escaseó, salvo en algún instante del último minuto, el contacto visual entre los principales contendientes del debate. Cuando Fernández ametralló al Presidente con críticas y lo señaló con el dedo, Macri evitó mirarlo. Con la vista baja, anotó o en alguna ocasión hizo una mueca. En otro episodio, tomó agua. En el backstage previo a subir al escenario, hubo una foto de los seis candidatos juntos, que no se pudo repetir después del debate. Los fotógrafos gritaron, sin éxito, que se queden para una postal final y grupal. Pero no. Macri se perdió, primero y a paso rápido, tras bastidores mientras Fernández fue el último en abandonar el escenario. Se permitió, incluso, saludar. Daniel Scioli y Agustín Rossi en el debate. Segundos después, en su camarín Santiago Cafiero, Juan Courel y, entre otros, Juan Pablo Biondi recibieron al candidato con un coreo a modo de festejo agitado: \"Alberto presidente, Alberto presidente\". Fue su forma de declararse ganadores. La lejanía se blanqueó cuando Daniel Scioli apareció en el salón y se sentó en la primera fila. En el macrismo se enteraron de la presencia del ex candidato por Clarín y entrevieron la posible táctica de Fernández: apuntar a las \"mentiras\" de Macri en el debate del 2015. No adivinaron que la mención a Scioli sería el primer comentario del candidato peronista. Así y todo, al cierre, se mostraban sorprendidos por cómo encaró el debate el candidato del peronismo. Ese clima se extendió a los equipos. En un azar oportuno, de un lado quedaron Jorge Faurie<U+200B>, Miguel Pichetto, Hernán Lombardi y, entre otros, la vice Gabriela Michetti, reaparecida en escena. Durante los cruces más picantes, Michetti cuchicheaba con Lombardi y gesticulaba ante algunas frases de Fernández. Más al centro, Pichetto miraba recostado sobre la butaca, en silencio. Andrés Ibarra, a su lado, se sacabaselfies con Faurie. Al otro lado del corredor donde estaban los moderadores, se apiñaba el Frente de Todos (FdT) que se mezcló, sin culpa, con Consenso Federal. El salteño Juan Manuel Urtubey<U+200B>, vice de Lavagna, charló animadamente con el gobernador de Entre Rios Gustavo Bordet y el electo de Santa Fe, Omar Perotti. Solá, en los intervalos, se paraba y charlaba con Nicolás Trotta y Agustín Rossi. Todos tranquilos y sonrientes, y celebrando que Fernández haya tomado, de arranque, la iniciativa.  Marcos Peña, sentado en primera fila del debate presidencial. En una grada, estaban los quintetos que podían asistir a los candidatos en las pausas. En el de Macri, estaba Juliana Awada, protagonista en el final del debate de 2015,y que motivó un acuerdo: que apenas terminen de hablar, se corte la trasmisión para que nadie pueda subir al escenario. Fue uno de los ítems que debió administrar la Cámara Nacional Electoral (CNE), a cargo de la organización, y que buscó el equilibrio entre una puesta atractiva y evitar que sea una pelea de catch. Por momentos, tras alguna frase, hubo murmullos en el auditorio y los moderadores debieron recordar que el silencio debía ser pleno."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-kirchner-dijo-vio-debate-presidencial-entero-invitados-casa_0_QxbbIhwC.html","date":"14/10/2019 - 20:03","title":"Cristina Kirchner dijo que no vio el debate presidencial entero porque tenía invitados en su casa","abstract":"La candidata a vice del Frente de Todos tildó irónicamente a Macri de “chispita” y dijo que “el problema son sus políticas neoliberales”.","author":[],"key_words":"Últimas NoticiasCristina Kirchner","body":"En Calafate, \"su lugar en el mundo\", la candidata a vicepresidente del Frente de Todos, Cristina Fernández de Kirchner, presentó su libro \"Sinceramente\" en el microestadio de la ciudad santacruceña. Lo hizo casi 24 horas después del primer debate presidencial. Al respecto, dijo que no lo pudo ver entero porque \"justo había gente en casa\", pero que vio completa la parte de economía, lo que le dio pie para criticar duramente a Mauricio Macri en esta materia, quien había dicho, precisamente en el debate, que su gobierno se endeudó para pagar deuda del gobierno anterior. Recibir newsletter \"En cualquier país normal, después de las cosas que se dijeron anoche, tendría que ser un escándalo (...) Dicen que la economía crece, que le van a dar robótica, ¡pero si les sacaron las netbooks! La situación del país es muy grave, no se puede seguir blindando la realidad\", dijo CFK y tildó al gobierno de Macri como la \"tercera andanada neoliberal\". Y añadió : <U+200B>\"Hoy el nivel de la deuda es 100% del PBI; nosotros la dejamos en moneda extranjera en un 13%, las familias estaban endeudadas en un 5% de sus ingresos, —y todo esto lo dijo Dujovne —y las empresas en un tercio de su capital, y vos escuchás que tomaron deuda para tomar la deuda que tomamos nosotros...\". Seguidamente, para criticar al mandatario, la ex presidente apeló a la ironía: dijo que el problema no es \"chispita\" (en referencia a Macri), sino sus políticas. Utilizó esa formulación para señalar que, para ella, la crisis económica no responde a la \"impericia\" del líder de Cambiemos, sino a la aplicación de su programa económica. Y que, decir lo contrario, es para salvar el ideario neoliberal. Lo dijo así: \"Ahora resulta que todos le pegan al muñeco en el piso. Fueron las políticas que se aplicaron, mas allá que es cierto que no es de los más chispita para gobernar: no será chispita pero el problema no es ese. Están tratando de salvar el ideario neoliberal y culpar a la impericia de chispita, pero no es un problema de chispita sino de las políticas\". La ex presidente, así,<U+200B> hizo foco en sus críticas al endeudamiento del gobierno de Macri y consideró que, en la historia argentina, la desregulación total del mercado de cambios ha coincidido con los períodos de mayor endeudamiento y que estos últimos coincidieron, a su vez, con los de mayor fuga de capitales. \"No hace falta ser economista. No hay misterio\", apuntó al respecto. Y siguió: \"¿No será que los que quieren la libertad cambiaria es llevarse los dolares y fugarlos afuera del país?\". En su presentación de esta tarde, volvió sobra aquella idea de que la ciudad es su lugar en el mundo: \"A Calafate lo he definido como mi lugar en el mundo pero no fue amor a primera vista. La primera vez vine con Néstor (Kirchner) a afiliar con el PJ en un Peugeut 504 blanco\". Cuando CFK contó la tercera vez que estuvo en Calafate —ya con Néstor Kirchner como gobernador— se quebró al recordar que Florencia Kirchner, la hija de ambos, tenía 1 año y medio. Actualmente Florencia se encuentra en tratamiento médico en La Habana, Cuba, desde donde Cristina regresó recientemente. La primera presentación del libro \"Sinceramente\" fue en Río Gallegos antes de las elecciones primarias, abiertas, simultáneas y obligatorias (PASO)."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/avanza-causa-cristina-supuesto-espionaje-ilegal-ypf_0_p_65RZxc.html","date":"14/10/2019 - 19:52","title":"Avanza una causa contra Cristina por supuesto espionaje ilegal en YPF","abstract":"El año pasado, en un allanamiento a su casa de El Calafate, hallaron desgrabaciones de supuestas reuniones de Repsol. La justicia española ya comenzó a citar testigos.","author":"Lucía Salinas","key_words":"YPFRepsolCristina Kirchner","body":"Después que el juez federal Marcelo Martínez De Giorgi envió un exhorto a España en el marco de la causa donde investiga a Cristina Kirchner por el presunto delito de encubrimiento de actos de inteligencia ilegal a raíz de unos documentos secuestrados en su vivienda de El Calafate, la justicia española comenzó a citar a declaración testimonial para dar respuesta a lo solicitado por el juez federal, según confirmaron fuentes judiciales a Clarín. Las averiguaciones responden al hallazgo en una casa de Cristina de una carpeta con las desgrabaciones de unas reuniones de YPF cuando formaba parte de la firma petrolera Repsol. Después de varios meses desde que se dio inició a la investigación, avanza la causa en la que se busca dilucidar si existió \"actividad ilegal durante el gobierno de la ex Presidenta Cristina Kirchner vinculada a la utilización de distintas oficinas del Estado Nacional para investigar a personas determinadas\", dice la información judicial a la que accedió Clarín. La imputación contra la senadora y candidata a vicepresidenta, es a raíz de documentación con información reservada y transcripciones de conversaciones telefónicas, halladas en su residencia de El Calafate que fue allanada por orden del juez Claudio Bonadio en la causa de los cuadernos de las coimas. Recibir newsletter Cuando Bonadio obtuvo estas carpetas con desgrabaciones e informes, decidió realizar una extracción de testimonio para pedir que se investigue una serie de carpetas halladas en una suerte de bóveda, según describió el magistrado. Por sorteo, esta investigación recayó en el juzgado a cargo de Marcelo Martínez De Giorgi junto al fiscal Eduardo Taiano. A raíz del secuestro de dichos informes, Cristina Kirchner quedó imputada por los delitos de encubrimiento agravado y realización de tareas de inteligencia ilegal. Por eso, el juez envió un exhorto a la justicia española, que comenzó a activar algunas medidas para dar respuesta al pedido de Martínez De Giorgi. En principio se harán una serie de declaraciones testimoniales. Previo a esto, hubo dos declaraciones que confirmaron la existencia de unas conversaciones cuyas desgrabaciones se encontraban en la residencia de Cristina Kirchner, aunque los testigos aseguraron ante el magistrado que aquellas charlas \"nunca fueron grabadas\". En el exhorto se realizan consultas sobre la transcripción de la teleconferencia del 17 de abril de 2012, donde \"se advierte que uno de los interlocutores sería el señor Antonio Brufau, presidente de la empresa multinacional petrolera Repsol\". El juez Martínez De Giorgi busca determinar el origen de la desgrabación y la finalidad de la misma. Para ello envió un extenso cuestionario a las autoridades judiciales de España, con el objetivo de que Brufau responda, entre otras cuestiones, sobre el medio utilizado para realizar la teleconferencia -como algún número de abonado- y si conoce a todos los interlocutores detallados en la desgrabación que tenía Cristina Kirchner en su casa. Además, se pide que se le pregunte al presidente de Repsol si tenía conocimiento de que la conversación pudo haber estado intervenida o estaba siendo grabada, y si también tuvo conocimiento de esto con posterioridad. De ser así, cuánto tiempo después. Por otro lado se busca saber si en aquel entonces Repsol -y más específicamente el área donde se desenvolvía Brufau- grababa las conversaciones, y finalmente que si los tiene aporte datos para determinar el origen de la transcripción investigada. Entre los documentos secuestrados en El Calafate y que son objeto de esta investigación, también sobresalían informes sobre grupos empresariales: una transcripción de escuchas telefónicas de la minera Barrick Gold -la más importante en la explotación de oro en el país- e informes sobre el escándalo de las coimas vinculadas a Petrobras, firma en la que buscó hacer pie Cristóbal López. Además, la Policía Federal se encontró con movimientos bancarios de varias empresas. Había “planillas donde se sospecha controlaban sus gastos y ganancias”, informaron fuentes judiciales a Clarín. Del jefe de los espías que Cristina Kirchner echó en diciembre de 2014, Antonio \"Jaime\" Stiuso, también había un informe. Y otro sobre Pedro Tomás Viale, el “Lauchón”, agente de contrainteligencia que murió asesinado y era hombre de extrema confianza de Stiuso. Durante la instrucción, Martínez De Giorgi llamó a declaración testimonial a un alto directivo de la General Motors por una desgrabación que había entre los papeles. Este representante de la compañía admitió la existencia de una conferencia con otros referentes, pero señaló que \"nunca había sido grabada\". Respuesta similar obtuvo el juez cuando citó a declaración testimonial a Miguel Ángel Toma, ex secretario de Inteligencia del gobierno de Eduardo Duhalde, ya que había una desgrabación que lo implicaba. Admitió la existencia de esa conversación, pero señaló que nunca había sido grabada. Asimismo, la Agencia Federal de Inteligencia (AFI), remitió al juzgado un informe donde se explicó que los documentos bajo investigación \"no responden a ningún informe oficial del área de inteligencia\". El juez Martínez De Giorgi también tomó testimonio al personal que participó del operativo judicial en la casa de Cristina, para descartar que se hayan \"plantado pruebas falsas\", y se dio por corroborado que \"los documentos se encontraban con anterioridad al operativa en la residencia\". Otros documentos En la casa de El Calafate, también se encontró un \"dossier\" sobre Sandra Arroyo Salgado, jueza Federal y ex esposa del fallecido fiscal Alberto Nisman, a quien la Justicia determinó que fue asesinado tras haber denunciado a Cristina Kirchner por encubrimiento del atentado de la AMIA. Entre otros documentos, se retiraron de la propiedad de la senadora de Unidad Ciudadana, informes sobre Francisco De Narváez -el empresario y político que le ganó las elecciones a Néstor Kirchner en 2009- y sobre el senador santafesino Carlos Reutemann. En este entramado de nombres y empresas, dieron con una carpeta sobre Federico Elaskar, el empresario y ex dueño de La Rosadita, la financiera donde el hijo de Lázaro Báez, Martín, y su abogado Jorge Chueco aparecen contando más de cinco millones de dólares. Un dato anecdótico: entre los papeles secuestrados de la casa de la senadora de Unidad Ciudadana, había un informe sobre la denuncia que le hicieron por la sospecha de que no contaba con su título de abogada."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-campana-frente-concentrada-agredir-vio-debate-_0_SEXn4HTs.html","date":"14/10/2019 - 19:31","title":"María Eugenia Vidal: “La campaña del Frente de Todos estuvo muy concentrada en agredir y se vio en el debate”","abstract":"También cuestionó la presencia de Daniel Scioli en el debate: “Le recuerda a los bonaerenses cuál es la propuesta para la Provincia”.","author":[],"key_words":"María Eugenia VidalFrente De TodosAlberto FernándezMauricio MacriÚltimas Noticias","body":"La gobernadora bonaerense, María Eugenia Vidal, consideró este lunes que Mauricio Macri estuvo \"muy tranquilo, muy sereno y con seguridad\" durante el debate presidencial de este domingo y cruzó con dureza al Frente de Todos. \"Me parece que ha sido una campaña, especialmente del Frente de Todos, muy concentrada en agredir y eso se vio anoche en el debate. Estuvieron concentrados en agredir al Gobierno, en buscar responsables por los problemas, más que en buscar soluciones\", apuntó la mandataria. Recibir newsletter En este sentido, sostuvo, en declaraciones a radio Mitre, que \"lo que importa es debatir la Argentina para adelante\". \"Es un logro que haya un primer debate por ley, que no sea una decisión de cada candidato debatir o no. Lo vi a Mauricio muy tranquilo, muy sereno, con seguridad de lo que se avanzó y lo que se hizo y también con humildad para reconocer lo que falta\", sentenció Vidal. <U+200B> Y siguió: \"Las políticas equivocadas se pueden cambiar, lo que no se puede cambiar es lo que uno es. Uno es o no es respetuoso, uno es o no es honesto, uno es o no es democrático. Lo que uno es tiene que ver con valores\". Además, la gobernadora aseguró que \"no hay una campaña sucia\" desde el Gobierno, tal como cuestionaron desde el kirchnerismo, especialmente el candidato a gobernador del Frente de Todos, Axel Kicillof. En otro tramo de la entrevista, la gobernadora cuestionó la presencia del ex candidato presidencial y gobernador bonaerense del kirchnerismo, Daniel Scioli, durante el debate presidencial de este domingo. \"Scioli le recuerda a los bonaerenses cuál es la propuesta para la Provincia. Sentarlo en ese lugar trasmite una idea de provincia que los bonaerenses no quieren volver. Es un pasado al que no queremos volver y que yo no creo que vuelva mejor\", sentenció. \"Si Alberto es Scioli y Aníbal dice que Kicillof es como si fuera él, esa es una provincia que los bonaerenses dicen que no quieren más\", sentenció Vidal en referencia a una declaración que hizo Aníbal Fernández en junio pasado. Consultada sobre qué le generó la participación de la Iglesia en el plan del Frente de Todos contra el hambre, respondió: “Desde mi posición, no como política o gobernadora, sino como parte de la Iglesia, me gustaría que no participara de actos electorales\". Ya agregó: \"Creo que está bien el diálogo si es con todos los candidatos y sino creo que es mejor que la Iglesia siga siendo un lugar donde no haya banderas políticas”. No obstante, evitó vincular al papa Francisco con la campaña del kirchnerismo y defendió la tarea del Sumo Pontífice: “Con el Papa tengo una relación de respeto y de afecto que no viene de su tarea hoy como Papa sino mucho antes porque nos conocimos cuando era Bergoglio. Era una tarea muy comprometida con los cura villeros, la trata, acompañando a las madres de Cromañón y cualquier madre que sufriera una tragedia personal. Eso no quiere decir que esté de acuerdo con todo lo que haga”. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marucio-macri-cruce-alberto-fernandez-debate-abuelos-celulares-corazon-fuerza-_0_e70lvmVb.html","date":"14/10/2019 - 19:23","title":"Mauricio Macri, tras el cruce con Alberto Fernández en el debate: “Los abuelos tienen celulares, tienen corazón, tienen fuerza”","abstract":"“No les digo desde ningún atril qué es lo que tienen que pensar”, dijo durante un acto en Paraná, Entre Ríos.","author":[],"key_words":"Mauricio MacriElecciones 2019Últimas Noticias","body":"El presidente Mauricio Macri aseguró este lunes por la tarde que \"los abuelos tienen celulares, tienen corazón, tienen fuerza\". Fue después del cruce que mantuvo este domingo en el debate con el candidato del Frente de Todos, Alberto Fernández, quien había señalado que los jubilados no poseen aparatos de telefonía celular. Al encabezar una nueva marcha del \"Sí se puede\" en Paraná, Entre Ríos, Macri volvió a hacer referencia a los conceptos que planteó este lunes durante el debate presidencial. En el momento en que destacó algunas de las obras que hizo su gobierno, afirmó que ahora la tecnología 4G ya abarcaba el 70 por ciento del país: \"Incluido para que lo usen nuestros abuelos, porque ellos sí tienen celulares ¿o no?\", consultó. Recibir newsletter Es que durante el debate del domingo, cuando Macri tomó la palabra por última vez en el bloque que incluía Salud, quiso destacar el trabajo del PAMI y afirmó que los jubilados “tienen las recetas en los celulares”. Alberto Fernández, quien tuvo su turno enseguida, retomó los dichos del Presidente y respondió: “Los abuelos no tienen celulares, no pueden pagarlos. Hablemos en serio. Si le preocupa la salud, le cuento que el presupuesto en su gestión cayó un 23%\". En otro tramo del acto en Paraná, y en clara referencia al debate presidencial, el mandatario expresó: \"No les digo desde ningún atril qué es lo que tienen que pensar, o qué me tienen que preguntar los periodistas, o lo que los jueces tienen que decidir\". Tras lo cual agregó: \"Los dejo vivir con libertad, porque desde ahí se crea\". Por eso pidió a su electorado \"ir a votar\" el domingo 27 por \"el orgullo de ser argentinos, y llevar a nuestros abuelos a votar\".  En esa línea, afirmó que \"nuestros abuelos tienen celulares, corazón y fuerza. Todo eso tienen nuestros abuelos\". En ese sentido insistió, como ya lo hizo en las otras marchas del \"Sí se puede\" que pueden ganar las elecciones: \"Se puede dar vuelta\", afirmó. En base a eso, esta tarde Macri insistió en que los jubilados tienen telefonía celular y hasta les pidió que escriban en las redes sociales: \"Sin agresiones, pero dejen bien sentado lo que piensan\". Por otro lado, el Presidente hizo referencia a la situación económica de la clase media y admitió que \"la carga es mucha, especialmente desde abril del año pasado, cuando se combinaron la sequía y la pérdida de crédito para la región, y sé que ese peso mayor ha recaído sobre ustedes sé que el fin de mes se ha transformado para muchos en una pesadilla agobiante y angustiante\", añadió. Además,  comparó su mandato con el que tuvo como Presidente de Boca Juniors: \"Al principio me costó, mi amigo Ramon Díaz ganaba todo, pero después nosotros ganamos 17 campeonatos seguidos. En la Ciudad de Buenos Aires fue igual. por eso necesitamos tiempo, porque tenemos valores: verdad, honestidad y respeto\".  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/crisis-llego-cadena-supermercados-rival-kirchner_0_sFID69RL.html","date":"14/10/2019 - 19:00","title":"La crisis llegó a la cadena de supermercados de un rival de los Kirchner","abstract":"Se trata de Hipertehuelche que pertenece al senador de Cambiemos Eduardo Costa. Tiene 15 sucursales en toda la Patagonia.","author":"Claudio Andrade","key_words":"Santa Cruz","body":"La cadena Hipertehuelche, propiedad del senador de Cambiemos, Eduardo Costa presentó la solicitud de un Procedimiento Preventivo de Crisis (PPC). La firma especializada en la venta de materiales para la construcción tiene 15 sucursales en 13 localidades de la Patagonia, aunque la mayoría de ellas se encuentran ubicadas en Santa Cruz. Se estima que emplea a más de 350 trabajadores. Recibir newsletter En junio pasado corrió el rumor en el sur de que Hipertehuelche iba a ser vendida en 2020 a la empresa chilena Sodimac, que habría ofrecido US$ 150 millones por quedarse con la firma. El procedimiento fue presentado ante el Ministerio de Producción y Trabajo de la Nación hace unos dias y finalmente resultó aceptado por la Federación Argentina de Empleados de Comercio. La empresa no realizará despedidos al menos en esta instancia, aunque negoció ante las autoridades pagar en cuotas las cargas previsionales de sus empleados, según informó Daniel Rivarola, secretario adjunto del Centro de Empleados de Comercio de Río Grande. \"Tuvimos charlas con el gerente del local, de que iban a comunicar al personal lo sucedido, pero del acuerdo macro, que se hizo en Buenos Aires, se quedó establecido que el preventivo de crisis está autorizado, únicamente, para poder sentarse a negociar, para poder pagar en cuotas todo lo que es el 931, aportes previsionales, aportes de obra social y pago del seguro de ART, y fue dado exclusivamente para eso, dónde lo autoriza a pagar en cuotas cada vez que se liquidan sueldos\", indicó Rivarola a Radio Fueguina. \"Tiene que ver con razones estrictamente impositivas y administrativas\", confirmó por su lado el secretario gremial en Bariloche, Alberto Arabarco a El Cordillerano. Según pudo averiguar Clarín no todas las sucursales de la cadenas estaban al tanto de esta delicada situación que tomó por sorpresa a algunos dirigentes gremiales. Hasta ahora habían sido comunicados los representantes sindicales de La Pampa, Río Grande y Bariloche. \"Solo sé que tenían problemas financieros\", le indicó a este diario una persona cercana al senador. Clarín no pudo contactarlo. De origen radical, Costa fue candidato a gobernador en Santa Cruz en las últimas elecciones en su provincia en agosto pasado cuando quedó en tercer lugar por debajo de la actual gobernadora Alicia Kirchner y el intendente de Calafate, Javier Belloni. Costa es uno de los legisladores más acaudalados de la Argentina y la principal figura de Cambiemos en Santa Cruz. En 2018 su declaración patrimonial jurada llegaba a los 173 millones de pesos. El senador está siendo investigado por la Justicia por lavado de dinero y evasión impositiva. En julio de este año, su ex pareja Mariana Zuvic, dirigente de la Coalición Civica-ARI, lo denunció por \"violencia económica\". A fines de 2018 Costa ya había mostrado algunas distancias con el gobierno nacional al no presentarse a la sesión donde Cambiemos votó el presupuesto. El legislador se quejó de que no se incluían obras claves para su provincia al tiempo que eran disminuidos los recursos anuales de Yacimientos Carboniferos Río Turbio (YCRT)."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/kirchnerismo-volvio-bloquear-parlasur-debate-violaciones-derechos-humanos-venezuela_0_bzvAv3Zk.html","date":"14/10/2019 - 18:53","title":"El kirchnerismo volvió a bloquear en el Parlasur el debate sobre las violaciones a los derechos humanos en Venezuela","abstract":"Los parlamentarios del Frente para la Victoria se negaron a tratar el “informe Bachelet” que denuncia miles de presuntas ejecuciones extrajudiciales, torturas y abusos.","author":"Guido Braslavsky","key_words":"ParlasurCrisis En VenezuelaMichelle Bachelet","body":"El kirchnerismo volvió a bloquear hoy en el Parlamento del Mercosur el debate de un proyecto que pide que el organismo deliberativo haga propio el informe de la Alta Comisionada para los Derechos Humanos de Naciones Unidas, Michelle Bachelet, que denuncia las graves violaciones a los derechos humanos por parte del régimen de Nicolás Maduro en Venezuela. El Parlasur sesionó este lunes en Montevideo, y como pasó hace quince días, la representante argentina de Cambiemos, María Luisa Storani, volvió a reclamar la habilitación del debate del “informe Bachelet”. Fue luego de que el cuerpo aprobara sendas declaraciones sobre la situación de Ecuador, y del pueblo kurdo. Pero, al igual que sucedió hace dos semanas, los parlamentarios argentinos del bloque del Frente para la Victoria, junto a algunos uruguayos del Frente Amplio y brasileños del PT, bloquearon la iniciativa. Michelle Bachelet presenta el 5 de julio pasado en Ginebra Suiza, su informe sobre la situación humanitaria en Venezuela, durante la 41° Sesión del Consejo de Derechos Humanos de la ONU. Foto: EFE/EPA/Martial Trezzini Storani denunció la situación como “vergonzosa y una muestra del doble estándar del kirchnerismo. Una vez más volvieron a poner la reunión de Comisión de Derechos Humanos a las dos de la tarde cuando el cuerpo terminaba de sesionar. Rechazaron el proyecto (de resolución) por no tener despacho pero los otros temas tampoco lo tenían y se aprobaron. No pedí aprobarlo, sino simplemente habilitar el debate”, expresó la diputada a Clarín esta tarde, minutos antes de subirse al Buquebus para retornar a Buenos Aires. Recibir newsletter El presidente del Parlasur es el frenteamplista Daniel Caggiani. En la sesión de este lunes no participaron venezolanos. La mayoría son opositores a Maduro y fueron elegidos en 2015, “pero no los dejan salir del país y si lo consiguen tienen grandes dificultades para costearse los pasajes e ir a denunciar a Montevideo”, expresó Storani. El informe Bachelet es de junio pasado, luego de una visita que encabezó al país la dos veces presidenta socialista de Chile. En su misión entrevistó a más de 500 víctimas y testigos. Concluyó que en Venezuela se han cometido “numerosas violaciones a los derechos humanos”. Aunque no da por probados los supuestos homicidios perpetrados por las fuerzas de seguridad, el informe afirma que \"miles de personas, principalmente hombres jóvenes, han muerto en supuestos enfrentamientos con fuerzas estatales en los últimos años\". Sobre cifras del propio gobierno venezolano, menciona para 2018, 5.287 muertes, supuestamente por \"resistencia a la autoridad\". Y del 1° de enero al 19 de mayo de este año, otras 1.569 personas asesinadas. El presidente de Venezuela, Nicolás Maduro, recibe a la Alta Comisionada para los Derechos humanos de la ONU, Michelle Bachelet, en el Palacio Presidencial de Miraflores en Caracas, el 21 de junio pasado, durante su misión en el país. Foto: AFP “Existen motivos razonables para creer que muchas de esas muertes constituyen ejecuciones extrajudiciales perpetradas por las fuerzas de seguridad, en particular la FAES\", señaló la Alta Comisionada, que puso el foco en el rol de estas Fuerzas Especiales de la policía bolivariana. A comienzos de julio a Rufo Antonio Chacón, de 16 años, la policía lo dejó sin ojos por disparos de perdigones a quemarropa, cuando el adolescente protestaba por la falta de gas en su comunidad. Desde julio que presentó el proyecto, Storani viene insistiendo sin éxito en que el Parlamento del Mercosur haga propio -o al menos debata- el informe Bachelet. La cuestión Venezuela fue un punto de cruce en el debate presidencial de este domingo. El presidente Mauricio Macri sostuvo que frente a los que sucede, “la neutralidad es avalar la dictadura”, y acusó al candidato del Frente de Todos de tener “dobles discursos”. Alberto Fernández replicó advirtiendo que el Gobierno argentino “está preparando la ruptura de relaciones para poder intervenir” militarmente en el país caribeño."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/candidatos-preparan-revancha-debate-presidencial_0_qIiVm7sW.html","date":"14/10/2019 - 18:00","title":"Los seis candidatos se preparan para la revancha del debate presidencial","abstract":"Mauricio Macri hablará primero y confrontará en temas de seguridad y corrupción kirchnerista. Alberto Fernández priorizará los ejes de pobreza y empleo.","author":"Alejandro Alfie","key_words":"Elecciones 2019Debate Presidencial","body":"El segundo debate presidencial será el próximo domingo, en el salón de actos de la Facultad de Derecho de la UBA. Será una revancha, una semana antes de las elecciones generales, con temas diferentes a los que se plantearon en el primer debate. Eso permitirá que se profundice la confrontación entre los dos principales candidatos y se hable de cuestiones muy polémicas, como la seguridad y la corrupción, que serán los ejes del discurso del presidente Mauricio Macri; mientras que Alberto Fernández planea hacerse fuerte en los temas de empleo y pobreza, cuestiones que estuvieron ausentes en los planteos de los candidatos en la Universidad del Litoral. Es que Macri quedó muy conforme con el primer debate presidencial. Y lo entusiasma la posibilidad de debatir el próximo domingo sobre temas de transparencia y calidad institucional, donde planea enrostrarle a Fernández los hechos de corrupción de la gestión kirchnerista, así como los pedidos de prisión que tiene la Justicia respecto a su compañera de fórmula, Cristina Kirchner. En el campamento albertista planean preparar el próximo debate “igual que este, sin coacheo, sin promesas falsas, sin datos falsos”. Consultados sobre si le harán alguna recomendación sobre el “dedito acusador” de Fernández, que mencionó Macri, cerca del candidato del Frente de Todos dijeron que “Alberto no necesita que le digan qué decir ni qué hacer con las manos. A mi juicio no es algo que le importe a nadie”, aseguró uno de sus principales estrategas de la campaña electoral. Recibir newsletter Tal como ocurrió en el primer debate, Macri estará ubicado a la izquierda de la pantalla y será el encargado de dar el primer discurso de introducción. Pero esta vez tendrá a su lado a Alberto Fernández, quien ya no tendrá la palabra después de Macri, pues el sorteo estableció que Nicolás del Caño hable después del Presidente y le seguirán Roberto Lavagna, José Luis Espert, Fernández y Juan José Gómez Centurión, en ese orden. De todos modos, siempre irá rotando el primero que hable, así que el primer bloque temático, que será sobre Seguridad, tendrá como primer expositor a Del Caño, quien tendrá dos minutos para exponer, y luego habrá dos rondas de 30 segundos para agregar algo o hacerle una pregunta a otro candidato, tal como ocurrió este domingo (cuando ninguno quiso hacerle preguntas directas a otro candidato). El segundo eje temático será Empleo, Producción e Infraestructura. Luego será el turno de hablar sobre Federalismo, Calidad Institucional y Rol del Estado (ahí se incluye como subtema la corrupción). Para cerrar con Desarrollo Social, Ambiente y Vivienda. Al finalizar, cada candidato tendrá un minuto para dar sus conclusiones. Y esta vez el último en hablar será Alberto Fernández. En el Frente Despertar y en el Frente de Izquierda consideran que no hay nada que cambiar, ya que a Espert y a Del Caño les fue muy bien, según los asesores que trabajan con esos candidatos. En cambio, uno de los que sí planea mejorar su performance, es Gómez Centurión. “La preparación será similar, pero se trabajará para mejorar en cumplir con los tiempos pautados”, plantearon fuentes del Frente Nos. Es que fue el único candidato que estuvo muy errático con los tiempos preacordados para exponer en la Universidad del Litoral y varias veces le cortaron el micrófono. “No veo el cronómetro”, se justificó el candidato de la derecha durante ese primer debate presidencial. Desde el equipo de Roberto Lavagna también señalaron que el candidato de Consenso Federal va a \"capitalizar\" su experiencia con el cronómetro, ya que le costó plantear sus propuestas en tan poco tiempo y con un esquema en el que no se sintió cómodo. Pero, a la vez, destacaron que Lavagna \"no va a entrar en una riña de gallos\", para diferenciar su actitud de la que tienen Macri y Fernández. Por eso, planea mantener el mismo esquema de hacer diagnósticos y propuestas, \"sin decir cosas que sean mentira ni hacer propuestas fuera de lugar\". El próximo domingo los moderadores serán María O'Donnell, Marcelo Bonelli, Mónica Gutiérrez y Claudio Rígoli, que se rotarán en dos parejas mixtas para conducir el debate presidencial. Esos periodistas no podrán hacer ninguna pregunta ni salirse del libreto preestablecido, bajo pena de ser multados por la Cámara Nacional Electoral en $200.000. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/avanza-jury-fiscal-juan-ignacio-bidone-procurador-general-provincia-presento-acusacion_0_pbh8UpGh.html","date":"14/10/2019 - 17:58","title":"Avanza el jury contra el fiscal Juan Ignacio Bidone: el procurador general de la provincia presentó su acusación","abstract":"Julio Conte Grand sostiene que su subordinado, involucrado en el caso D'Alessio, abusó de su autoridad traficando informes personales que se usaban para extorsiones.","author":"Claudio Savoia","key_words":"Juicio PolíticoProvincia De Buenos Aires","body":"Procesado en varios expedientes por el abuso de su cargo para rastrear información confidencial en organismos públicos que luego era utilizada por el falso abogado Marcelo D'Alessio y sus cómplices para sus supuestas extorsiones, el fiscal de Mercedes Juan Inacio Bidone recibió ahora otro golpe: el Procurador General bonaerense Julio Conte-Grand presentó ante el Jurado de Enjuiciamiento su acusación contra él. Mientras avanza ese proceso, Bidone se encuentra de licencia forzosa en la fiscalía. El fiscal fue procesado por el juez Alejo Ramos Padilla y también por su colega Luis Rodríguez en Comodoro Py. Según se estableció en esos expedientes, abusando de su cargo Bidone obtenía información sobre personas que no estaban vinculadas con investigaciones de su fiscalía -fundamentalmente informes migratorios y de llamadas telefónicas- para servirse de ella con fines espúreos. Según aseguran en la procuración bonaerense, cuando esas maniobras irregulares se hicieron públicas, el fiscal que había investigado el triple crimen de la efedrina intentó eliminar los rastros, incorporando los informes ilegales a un legajo fiscal que iba a remitir a la Justicia Federal por un tema de competencia.\" Sin la pronta intervención de la Procuración, lo habría conseguido\", dicen en La Plata. Recibir newsletter En el orden local, su conducta es investigada por la fiscalía de delitos complejos de San Martín. En ese distrito, el 26 de marzo de 2019 la fiscal Verónica Pérez requirió el juicio político de Bidone, \"por existir elementos suficientes e indicios vehementes de que perpetró el delito de abuso de autoridad, reiterado en por lo menos dos oportunidades\", teniendo como víctimas a los empresarios Gabriel Traficante y Pedro Etchebest. La Procuración provincial remitió ese requerimiento al Tribunal de Enjuiciamiento, que inició las actuaciones SJ 496/19 y solicitó que Bidone fuera apartado preventivamente de su cargo. El 9 de abril, Conte Grand presentó otra denuncia ante ese jurado, en el mismo sentido pero bajo la óptica de la responsabilidad política, e incluyendo lo que había surgido de un procedimiento disciplinario interno. Esta denuncia dio lugar a la formación de otro proceso (SJ 500/19) que se acumuló a la acusación anterior. El 6 de junio, la fiscal Pérez resolvió ampliar el requerimiento de juicio político con dos nuevos hechos de supuesto abuso de autoridad, contra el empresario de medios Santiago Sautel y el fiscal general de Moreno-General Rodríguez Lucas Marcelo Oyhanarte. Un mes después, el 18 de julio, la Procuración General presentó una nueva denuncia contra Bidone ante el Jurado, incluyendo los hechos de los que fueron víctimas Sautel y Oyhanarte y los procesamientos dictados contra el fiscal en los tribunales federales. Eso alumbró otro expediente en el tribunal de enjuiciamiento, el SJ 517/19, que se acumuló a los anteriores. Hace tres semanas, el 26 de septiembre, el Jurado de Enjuiciamiento declaró que los hechos agregados a las causas contra el fiscal Juan Ignacio Bidone integraban su competencia y corrió traslado a la Procuración General y a la Comisión Bicameral, para que lo acusaran o solicitaran el archivo de las actuaciones. El jueves pasado, el procurador general Julio Conte-Grand presentó su acusación. El Jurado está presidido por el actual titular de la Corte Bonaerense Eduardo Julio Pettigiani, y lo integran los legisladores María Elena Torresi (Cambiemos), Ángel Manuel Mosca (Cambiemos), Julio Marcelo Dileo (Cambiemos), Maximiliano Abad (Cambiemos), Ricardo Lissalde (Frente Renovador). Los legisladoes suplentes son Rocío Soledad Antinori (Cambiemos), Gabriela Demaría (PJ Unidad y Renovación) e Ismael Santiago Passaglia (Cambiemos). Mientras el juicio político en su contra avanza, las causas penales contra Bidone se escindieron por cuestiones de competencia. Lo investigado respecto de los hechos que tuvieron como víctimas a Pedro Etchebest y Gabriel Traficante fue remitido a la Justicia Federal. Los hechos contra Santiago Sautel y Lucas Oyhanarte siguen siendo investigados por la fiscal Verónica Pérez."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/neuquina-lucila-crexell-justicia-reclama-encabezar-boleta-juntos-cambio_0_7lh1YsKS.html","date":"14/10/2019 - 17:52","title":"La neuquina Lucila Crexell fue a la Justicia: reclama encabezar la boleta de Juntos por el Cambio","abstract":"Tras la sorpresiva muerte del radical Horacio Pechi Quiroga, la actual senadora pide pasar a liderar la lista. El lugar se lo dieron a un hombre.","author":[],"key_words":"Elecciones 2019NeuquénLucila CrexellSenado De La Nación","body":"La senadora neuquina Lucila Crexell apeló este lunes la decisión de la Justicia Federal que confirmó que el empresario Pablo Cervi reemplace en la boleta de Juntos por el Cambio al fallecido Horacio \"Pechi\" Quiroga.<U+200B> Quiroga murió de manera sorpresiva el pasado sábado y encabezaba la boleta para el Senado de Juntos para el Cambio por Neuquén. Recibir newsletter Lucila Crexell figura en la boleta como segunda candidata y ahora reclama encabezar la lista. Pero la jueza Federal de Neuquén Carolina Pandolfi ordenó a la alianza política hacer el corrimiento de candidaturas en base al decreto que reglamentó la ley 27.412 de paridad de género. Según la norma, cuando un candidato muere antes de la elección debe ser reemplazado por el candidato de su mismo género que le sigue en la lista. Así, Pablo Cervi, que era suplente, pasó ahora a encabezar la boleta. A esto se resiste Crexell. \"En primer lugar quiero dejar expresamente que jamás hubiera querido llegar a esta instancia de hacer una presentación ante la Justicia, en un momento de dolor y tristeza por el fallecimiento de Pechi. Mi profundo respeto a su figura y un considerable afecto están intactos\", sostuvo este lunes la senadora. Y agregó: \"Llama la atención que una jueza mujer utilice una norma que fue dictada para resguardar y garantizar la participación de las mujeres en el ámbito parlamentario, para restringir ese acceso\". Lucila Crexell con el fallecido Horacio Pechi Quiroga y Miguel Pichetto. Según Crexell, el corrimiento que ella reclama (pasar de segunda a encabezar la boleta) \"está consagrado en el Código Nacional Electoral, y como ya en la lista existe una intercalación de candidatos entre mujeres y hombres, queda perfectamente resguardado el principio de igualdad de género\". Juntos por el Cambio, por otro lado, ya decidió que el domingo 27 en sus boletas estará \"Pechi\" Quiroga, aunque ya no sea candidato. Argumentaron cuestiones económicas y de falta de tiempo para reimprimir las boletas. El fallecido Quiroga era la figura más conocida de Juntos por el Cambio en Neuquén. Actualmente, Crexell es senadora por el Movimiento Popular Neuquino. Acercada por Miguel Ángel Pichetto, se sumó este año a Juntos por el Cambio. En las primarias de agosto, en la categoría para el Senado se impuso el Frente de Todos (lleva de candidatos a Oscar Parrilli y Silvia Sapag, tía segunda de Lucila Crexell). Segundos quedaron Pechi Quiroga y Crexell. Y tercero el MPN, que lleva de candidato al sindicalista petrolero Guillermo Pereyra. En medios neuquinos la incógnita es si el nuevo cuadro favorecerá justamente a Pereyra. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/festejos-alberto-fernandez-debate-presidencial-lectura-dedito-_0_VRp4U3gr.html","date":"14/10/2019 - 16:45","title":"Los festejos de Alberto Fernández tras el debate presidencial y su lectura sobre el “dedito”","abstract":"Hubo cánticos y pizza tras el debate con los candidatos. Cómo se prepara para el próximo domingo. Detalles del backstage.","author":"Pablo Ibáñez","key_words":"Elecciones 2019Debate PresidencialAlberto Fernández","body":"- Es el problema de estar tan coacheado: le dije lo de Daniel y lo saqué de libreto. Alberto Fernandez se envalentona, habla del debate, cuenta detalles, analiza el desenlace y se declara ganador. Recibir newsletter Está en el primer piso del hotel de ATE en Santa Fe, cena pizzas con el numeroso grupo que lo acompañó y ahora se sumó al festejo tras el primer debate presidencial. En las mesas se reparten gobernadores, intendentes y colaboradores que trabajaron en su campaña y lo asistieron. El candidato del Frente de Todos cree que la jugada de sentar a Daniel Scioli en primera fila y mencionarlo al inicio de la exposición fue eficaz. Evalúa que lo puso a la ofensiva cuando en la previa se esperaba que deje a Mauricio Macri en ese rol. Por eso, en la sobremesa de los festejos, Fernández repite que ese movimiento desacomodó a Macri que, según su mirada, no pudo volver a enfocarse. \"Eso le pasa también en la gestión como presidente. Es dramático\", completará, este lunes por la mañana, durante el desayuno en un hotel de Santa Fe. La noche anterior, luego del Paraninfo, su regreso al hotel fue entre cánticos y aplausos. \"Alberto presidente, Alberto presidente\", lo vivaron en el hall. En el tumulto apareció el gobernador electo de Santa Fe, Omar Perotti; el gobernador de Entre Ríos, Gustavo Bordet; el misionero, Oscar Herrera Ahuad; los diputados Felipe Sola y Daniel Scioli e intendentes como Gabriel Katopodis y Juan Zabaleta, entre otros. Unos minutos antes, en un festejo íntimo, el equipo más cercano del candidato del Frente de Todos que estuvo en la Universidad del Litoral donde se hizo el debate, eligió el mismo canto apenas Fernández bajó del escenario y entró al improvisado camarín. Parecía el vestuario de un equipo de fútbol cantando \"Alberto presidente\". Estaban Santiago Cafiero, Eduardo \"Wado\" De Pedro, Matías Kulfas, Juan Manuel Olmos, Juan Courel, Cecilia Todesca y el vocero Juan Pablo Biondi. Fernandez, sentado, los escuchaba y sonreía. El lunes, antes de partir a Rosario para un encuentro con intendentes donde se verá con el recientemente electo gobernador del Chaco, Jorge \"Coqui\" Capitanich, Alberto F. repasó las repercusiones y busco bajarle presión a las críticas por los gestos que tuvo en el debate por el dedo levantado. \"Hablan del dedito porque no tienen otro tema. ¿De verdad les parece algo grave que señale?\", comentó frente a su equipo e insistió con la \"gravedad de la crisis económica argentina\" en contraposición a sus gestos en el debate. El Presidente, en los segundos finales del debate, había aprovechado para criticar a Fernández por su actitud. \"Volvió el atril, el dedito acusador, el canchereo. El kirchnerismo no cambió\", le dijo Macri y pareció recuperar impulso en ese tramo del debate. Más allá de esas tensiones que dejó el debate, Fernández considera que la segunda parte, el próximo domingo en la Facultad de Derecho de la UBA, será más complicada. En este primer tramo estaba incluido el capítulo sobre la economía, el más duro para el Gobierno. Pero espera que con los temas de seguridad y corrupción, Macri salga más duro. A pesar de que el kirchnerismo tiene varias causa abiertas en los tribunales, el candidato del Frente de Todos contraataca. \"¿Macri va a hablar de corrupción? Tiene más de 100 causas\", dice casi como si ensayara. Fernández entiende que el debate no tiene impacto electoral, pero que, si lo tuviese, su objetivo es el de consolidar el voto de las PASO. El debate dejó varias escenas en el backstage. Fernandez saludó con frialdad a Macri, pero luego se abrazó con Roberto Lavagna. A la charla se sumaron José Luis Espert, Nicolás Del Caño y Juan José Gómez Centurión. Macri se quedó en su atril y luego los fue a saludar. \"Se apartó él, nadie lo dejó de lado\", le contó a su gente Roberto Lavagna que tuvo un intercambio con el Presidente sobre el escenario. - Te veo muy cerca de Alberto - le dijo Macri al regresar del segundo intervalo. - Sí, Mauricio, estamos sentados al lado - le dijo el ex ministro y se alejó sonriendo. En el equipo que acompañó a Fernández dicen que vieron a Macri mirar a Marcos Peña en dos ocasiones. Una de ellas cuando cuestionó a Axel Kicillof por su frase sobre que muchas personas que se quedaban sin trabajo en los barrios más bajos se volcaban a la venta de drogas. El jefe de Gabinete le respondió con un pulgar hacia arriba."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/respuesta-axel-kicillof-mauricio-macri-provocan-defensiva-perdamos-tiempo-_0_o1bM4huc.html","date":"14/10/2019 - 15:46","title":"La respuesta de Axel Kicillof a Mauricio Macri: “Nos provocan para que estemos a la defensiva y perdamos el tiempo”","abstract":"Durante el debate de este domingo, Macri había afirmado que \"Kicillof va a poner una narco-capacitación en las escuelas.","author":[],"key_words":"Axel KicillofSergio MassaDebate PresidencialÚltimas Noticias","body":"Un día después del debate de candidatos a presidente de cara a las elecciones generales del 27 de octubre, el postulante a gobernador del Frente de Todos, Axel Kicillof, sostuvo que \"a este Gobierno ya no se le cree más\". En contraposición con el slogan de campaña \"Sí, se puede\", de Juntos por el Cambio, Kicillof sostuvo que Mauricio Macri y María Eugenia Vidal demostraron que \"no pudieron\". Recibir newsletter En un acto de campaña en Junín, donde estuvo acompañado por el candidato a diputado Sergio Massa, el ex ministro de Economía advirtió: \"Quedan pocos días para las elecciones y en estos pocos días nos van a tirar con todo, nos van a acusar de todo\". Luego de que Macri dijo durante el debate presidencial que, de llegar a la gobernación, Kicillof \"va a poner una narco-capacitación en las escuelas”, el dirigente kirchnerista advirtió que no va a responder a lo que calificó como \"una campaña sucia\" y añadió: \"A este Gobierno ya no se le cree más\". \"Nos provocan para que estemos a la defensiva y perdamos el tiempo\", sentenció el dirigente. \"Como la economía anda mal, como no cumplieron nada, como no hicieron nada de lo prometido, por eso en las urnas le dijeron basta a una política que se ocupó durante la campaña del 2015 a prometer, a prometer y a prometer una mentira tras otras\", sentenció Kicillof. Axel Kicillof encabezó un acto en Junín, a dos semanas para las elecciones del 27 de octubre. \"Para llegar al 27 juntemos, no solo más votos, sino más voluntades, más fuerza, más energía, más ganas\", sentenció al final del acto, en el que también estuvo acompañado por el candidato a intendente de Junín, Mario Meoni. Antes del candidato a gobernador habló Sergio Massa, quien sostuvo que le pidió al Presidente que \"en la gira despedida que está haciendo por la Argentina en lugar de difamar a los candidatos que se fije en el desastre que está dejando\". \"La verdad que ese 'vamos a volver' que cantan en las calles, en los actos, en las reuniones, tiene un compromiso de cada uno de nosotros. Ayer, mientras había alguien mostrándole a los argentinos cómo poner de pie a la Argentina, que desnudaba las mentiras de este presidente que se va, había un presidente candidato atacando, agrediendo, haciendo campaña sucia, difamando a nuestro candidato a gobernador Axel Kicillof\", cuestionó Massa. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ranking-gobernadores-jorge-capitanich-quedo-afuera-top-ten_0_wqTYldEt.html","date":"14/10/2019 - 13:24","title":"El ranking de los gobernadores: Jorge Capitanich quedó afuera del top ten","abstract":"Este año ya se eligieron 17 mandatarios en comicios generales. El sorprendente misionero y Alicia Kirchner relegada. La tabla, uno por uno.","author":"Eduardo Paladini","key_words":"Elecciones 2019Jorge CapitanichAlicia Kirchner","body":"Jorge Capitanich aún debe estar festejando el triunfo de este domingo en Chaco. Lo eligieron por tercera vez para gobernar la provincia. Superó, con creces, las dos variables necesarias para ganar si balotaje: pasó los 45 puntos y le sacó más de 10 al segundo, el radical Carim Peche. Sin embargo, su 49,32% del recuento provisorio lo dejó afuera del top ten de sus colegas más votados. Quedó en la puerta, con el número 11. El calendario electoral 2019 llegó este fin de semana a su decimoséptima elección general para gobernador. Y el ranking de los más votados, teniendo en cuenta los porcentajes de votos positivos (sin blanco ni nulos), deja varias curiosidades. Recibir newsletter - El liderazgo lo tiene un misionero, Oscar Ahuad, de un partido provincial, que llegó al 72,81% de los votos. Representa al Frente Renovador de la Concordia, que responde al ex mandatario Carlos Rovira y gobierna la provincia desde hace varios períodos. - La menos votada fue Alicia Kirchner, que ganó en Santa Cruz con apenas el 22,83% de los votos. Con una salvedad: allí rige la ley de lemas y el Frente de Todos que la cobijaba, sumando los porcentajes de los otros postulantes K, sumó 58,59%. ¿Cuánto hubiese mejorado la cuñada de Cristina si hubiera ido sola? ¿También habría ganado? - El segundo en la tabla es el inoxidable Gildo Insfrán, con 70,66%. Pero lo suyo es récord por la continuidad: el 16 de junio consiguió su sexta reelección y en 2023 completará 28 años en el cargo. Formosa es una de las pocas provincias donde sobrevive la reelección indefinida. - El más votado, en cantidad de sufragios, es el cordobés Juan Schiaretti, el único que superó el millón (1.101.960). Si bien es cierto que tiene lógica por ser el segundo distrito electoral más grande del país, lo del gobernador igual fue muy meritorio: llegó al 57,38% y quedó cuarto en la tabla general. Lo superó por muy poco poco su compañero entrerriano, también reelecto, Gustavo Bordet (57,43%). - El top ten lo completan los otros seis mandatarios electos que superaron los 50 puntos: Sergio Uñac (San Juan, PJ, 55,84%); Sergio Ziliotto (La Pampa, PJ, 52,68%); Arabela Carreras (Río Negro, provincial, 52,63%); Juan Manzur (Tucumán, PJ, 51,86%); Rodolfo Suarez (Mendoza, UCR, 51,64%); y Gustavo Melella (Tierra del Fuego, radical K, 50,90%). - Melella tiene el mérito de ser uno de los dos opositores que logró romper la hegemonía de los oficialismos provinciales. Pero, aun con porcentaje más bajo, quizás es más importante el logro de Omar Perotti. El candidato peronista, aunque figura decimocuarto en la tabla (con 42,31%), logró desplazar al socialismo luego de 12 años en Santa Fe y así recuperó para el peronismo el tercer distrito electoral más grande. En lo que resta del año se completarán otras cinco elecciones para gobernador, teniendo en cuenta que Santiago del Estero y Corrientes, por sendas intervenciones federales, quedaron con sus calendarios desfasados y renuevan en 2021. Las que quedan son las dos Buenos Aires, Catamarca y La Rioja, donde se vota el 27 de octubre, junto con las nacionales; y Salta, que ya tuvo PASO el 6 de octubre y prevé su comicio general para el 10 de noviembre."}
