{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/interna-oficialista-vinculos-ministra-carolina-stanley-piquetero-juan-grabois_0_q9yb39_u.html","date":"05/10/2019 - 23:55","title":"Interna oficialista por los vínculos de la ministra Carolina Stanley con el piquetero Juan Grabois","abstract":"Es porque la agrupación que dirige el dirigente kirchnerista figura entre las más favorecidas en el reparto de subsidios.","author":"Guido Carelli Lynch","key_words":"Carolina StanleyJuan GraboisAyuda Social","body":"Durante más de la mitad de la gestión de Mauricio Macri, Carolina Stanley fue la ministra más valorada del Gobierno. El Presidente no tenía grandes resultados económicos para ofrecer, pero a través del Ministerio de Desarrollo Social se garantizó siempre el control de la calle. Stanley tenía llegada y diálogo a todos los actores sociales: las organizaciones, la Iglesia (incluido el papa Francisco) y, también, buen vínculo con todos los caciques del PRO. Con ellos convino, la ampliación de los planes sociales y el fin de las incompatibilidades entre muchos de ellos. Recibir newsletter Las acciones de la ministra subieron tanto que en la Casa Rosada pensaron en ella como la compañera de fórmula del Presidente, cuando la reelección parecía al alcance de la mano. Las devaluaciones de 2018 y 2019 y 18 meses de recesión generaron casi 5 millones de nuevos pobres. Las organizaciones sociales volvieron a salir a la calle e hicieron sentir su poder de movilización y de presión. Los referentes de la UCR, que se quejaban por lo bajo, levantaron su voz. Creían que el oficialismo había cedido millones en recursos sin nunca capitalizar esa asistencia políticamente. Estaban convencidos de que habían cedido ese botín a las organizaciones más grandes que al calor de la crisis se agruparon en las listas del Frente de Todos. Además de los aliados, Stanley escuchó de manera cada vez más fuerte las críticas internas a su gestión. Por derecha, Miguel Pichetto y Patricia Bullrich cuestionaron que el propio Gobierno financiara a las organizaciones que se movilizan en contra de Macri. La ministra de Seguridad erosionó la frágil tregua que Stanley había conseguido con el referente de la CTEP. El jefe de Gabinete, Marcos Peña -enfocado en seducir a la clase media desencantada con Macri-,avaló la estrategia del ala dura y por primera vez dejó afuera a Stanley de una reunión con la Conferencia Episcopal. Macri sumó 150 mil planes de empleo a los 350 mil que había dejado Cristina Kirchner. Ese detalle que antes le hizo sumar simpatía, aumentó la potencia de sus detractores, que se hacen notar por estos días."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/piqueteros-k-beneficiados-reparto-subsidios-comedores_0_5CUcSWvA.html","date":"05/10/2019 - 23:15","title":"Los piqueteros K son los más beneficiados con el reparto de subsidios del Gobierno a comedores","abstract":"El Ministerio de Desarrollo Social entregó en 2018 más de $2 mil millones para alimentos y otros planes. El grueso fue a ONG ligadas a Grabois y el Movimiento Evita. Lo mismo sucede este año.","author":[],"key_words":"Carolina StanleyAyuda SocialJuan GraboisMovimientos SocialesMovimiento Evita","body":"En 2018, el Ministerio de Desarrollo Social transfirió al sector privado (cooperativas y ONG) unos $ 2 mil millones. La mayor parte de esos fondos se destinaron a subsidiar comedores comunitarios y merenderos. Otra porción fue para la economía social. En todos esos casos, las agrupaciones vinculadas al kirchnerismo fueron las más favorecidas. El núcleo que conforma el Triunvirato de San Cayetano (CTEP-Barrios de Pie y la Corriente Clasista y Combativa) están al tope del ranking. Lo mismo ocurre con los 200 mil planes de empleo que administran los movimientos sociales, tal como consignó Clarín semanas atrás. Administran buena parte del 13% de los $ 23 mil millones que el Estado nacional transfiere a los privados. Recibir newsletter Esa conclusión se desprende de un informe extraoficial elaborado por dirigentes de Juntos por el Cambio. Las partidas provienen de diferentes programas de la cartera que conduce Carolina Stanley: el número 26, de Políticas Alimentarias, es por lejos el que reparte más fondos. Los otros son el 24, de Economía Social; y el 38, de Apoyo al Empleo. En 2019 ya se ejecutaron alrededor de $ 3 mil millones. La cooperativa más beneficiada es Confederación Nacional de Cooperativas de Trabajo (CNCT), que tiene como referente político al viceministro de Desarrollo Social de Alicia Kirchner, Carlos Castagneto. La organización que conduce el pejotista Christian Miño recibió en 2018 transferencias por más de $89 millones de pesos. El dirigente que supo tener diálogo fluido con Stanley al inicio del mandato de Macri, apoyó en 2017 a Cristina Kirchner y ahora -junto a toda a la CNCT- apoyó la candidatura del Frente de Todos. En Desarrollo Social afirman que el año pasado se saldó buena parte de una larga deuda, acumulada con los cooperativistas. Entre los 50 asociaciones que más recursos reciben, según el informe citado, se repiten varias que integran la CTEP, tanto el sector de Juan Grabois como el Movimiento Evita, que se referencia en Emilio Pérsico. La Asociación Civil 18 de Mayo, con sede en Villa Celina, recibió más de $ 77 millones en 2018, mientras que la Asociación Civil Ser. Cu. Po. fue beneficiada con $ 55,5 millones. La asociación El Amanecer de los Cartoneros, ligada de manera directa a Grabois, recibió $ 34,5 millones en 2018. En Tucumán, la cooperativa Voces de Barrio, que responde -como se aprecia en su perfil en las redes sociales- a Barrios de Pie, la agrupación que conduce Daniel Menéndez, se quedó con más de $ 19 millones. Entre las irregularidades de las que hablan en un sector del oficialismo destacan que los domicilios informados a la AFIP no son siempre correctos. En el de la Asociación Civil La Minka, de la localidad bonaerense de Berisso, funciona un local del Movimiento Evita. En el domicilio que informó la Asociación Civil 7 de Mayo, en la provincia de Santa Fe, hay un terreno baldío. En la realidad, funciona como centro comunitario en San Juan. Se le transfirieron $ 12,8 millones y su referente es Pablo Carricondo, del Evita. Por otra parte, varias de las asociaciones beneficiadas el año pasado con millones perdieron su personería en la AFIP. Es el caso de la Cooperativa de Trabajo Barrio Obrero Limitada, de Berisso, que recibió más de $ 12 millones. No todas las cooperativas responden a referentes sociales nucleados en la oposición. El líder de Identidad Vecinal, centro comunitario de González Catán donde se brindan talleres de empleabilidad para lo que se le transfirieron $ 21,2 millones, es Eduardo “Lalo” Creus. Se trata de un ex dirigente de la Corriente Clasista y Combativa, que gracias a las gestiones del ex vicejefe Mario Quintana se acercó a María Eugenia Vidal y hoy es candidato a concejal de La Matanza en la lista de Juntos por el Cambio. Fue el encargado de movilizar militantes a Morón durante el último cumpleaños de la gobernadora. En la cartera de Stanley le niegan validez al informe. \"Quieren manchar la gestión\", se defienden. \"Los fondos del programa alimentario corresponden a toda la asistencia que brinda el ministerio a comedores comunitarios, organizaciones barriales y sociales\", respondió Paula Pérez Marquina, secretaria de Protección Social.  <U+200B>1- Confederación Nacional de Cooperativas de Trabajo (PJ sector Castagneto): $89.749.756 2- Asociación Civil 18 de Mayo (Movimiento Evita): $77.052.328 3- Asociación Civil Ser. Cu. Po. (Movimiento Evita): $55.719.390 4- Asociación Civil El Amanecer de los Cartoneros (CTEP sector Grabois): $34.698.630 5- Néstor Vive-Florencio Varela (Movimiento Evita): $17.863.957 6- Asociación Civil Identidad Vecinal (Oficialista, Corriente Clasista y Combativa disidente): $21.207.141 7- Voces de Barrios Asociación Civil (Barrios de Pie): $19.590.628 8- Federación de Cooperativas de Trabajo Evita Ltda. (Evita-CTEP): $14.777.522 9- Asociación Civil 7 de Mayo (PJ-Godoy Cruz): $12.882.442 10- Cooperativa de Trabajo Los Obreros del Cartón (CTEP sector Grabois): $11.730.400"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juan-grabois-advirtio-ctep-calle-alla-presidente_0_hvAMvikm.html","date":"05/10/2019 - 21:24","title":"Juan Grabois advirtió que la CTEP seguirá “en la calle” más allá de quien sea el próximo presidente","abstract":"El dirigente elogió las “buenas intenciones” de Alberto Fernández pese a que, según deslizó, “no es un conocedor profundo de la realidad de las periferias”.","author":[],"key_words":"Juan GraboisAlberto FernándezFrente De TodosÚltimas Noticias","body":"El dirigente social y líder de la CTEP, Juan Grabois advirtió que ese movimiento estará \"en la calle\" en 2020 más allá de quién sea elegido presidente el 27 de octubre. \"No me cabe la menor duda de que va a ser así. Vamos a estar en la calle\", lanzó Grabois, dejando claro que ese también será un espacio de disputa de los sectores \"más vulnerados\" en una hipotética presidencia de Fernández. Recibir newsletter \"Algunas cosas se resuelven charlando y a algunos sectores más postergados, para que les den bolilla, en el país del tango, el que no llora no mama, y va a seguir así\", precisó Grabois en una entrevista con la Rock and Pop Cercano en los últimos tiempos a la ex presidenta Cristina Kirchner, Grabois consideró que trabajó y militó para gane el Frente de Todos y confió que bajó el perfil para evitarle problemas a la fórmula de los Fernández. Para Grabois, las críticas a él son parte de \"un hostigamiento\" que impide que se discutan cuestiones de fondo: \"(Miguel Ángel) Pichetto es senador, candidato a vice de la formula oficialista y dice que hay que dinamitar una villa. Qué hubieran dicho si yo decía que en Nordelta, que hay muchos narcos, debían dinamitar todo\", lanzó con ironía. Así se refirió a la polémica sobre su postura en relación con una posible reforma agraria, y sostuvo que \"es obvio que no está en el programa de los Fernandez, pero no se puede debatir porque hay un hostigamiento\". Consultado sobre su relación con Alberto Fernández, enfatizó: \"De lo que conocí, me parece un buen tipo, de buena leche y buenas intenciones. Quiere que al país le vaya bien, tiene sensibilidad social aunque no sea un conocedor profundo de la realidad de las periferias\". Y agregó: \"Veo una honestidad intelectual importante. A mí nunca me chamulló en que era un experto en economía popular o agricultura familiar\". Sin embargo, advirtió que considera \"un riesgo grave que en ese afán por diferenciarse y reafirmar su propia autoridad por sobre la figura de Cristina se mande la macana de no articular las partes. Pero creo que lo sabe hacer muy bien\". Además, y sobre la crisis económica, aseguró que peleará \"para que los platos rotos los paguen los que estuvieron en la fiesta\", en referencia a los \"poderes económicos concentrados\" que, según él, \"representan el 1%\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jose-ottavis-peregrinacion-lujan-agradezco-sanado-adiccion-volver-militar-transformar-realidad-_0_kb6i0KZK.html","date":"05/10/2019 - 20:44","title":"José Ottavis, en la Peregrinación a Luján: “Agradezco estar sanado de la adicción y volver a militar para transformar la realidad”","abstract":"El diputado bonaerense difundió un mensaje de video al participar en la movilización hacia la Basílica de Luján.","author":[],"key_words":"Elecciones 2019José OttavisÚltimas Noticias","body":"El exjefe de la agrupación kirchnerista La Cámpora José Ottavis difundió este sábado un video en las redes sociales en el que se lo escucha agradecer que \"el Rosario me haya sanado de la adicción y me haya permitido volver a militar y a transformar la realidad\". \"Hola, acá estamos como el año pasado, el día de Jesús misericordioso, de Sor Faustina, el día de nuestra peregrinación a la Virgen de Luján, con todo nuestro pueblo, nuestros jóvenes, yendo a decirle a la madre que la amamos, que la queremos y que le pedimos por la Argentina\", dijo Ottavis. Recibir newsletter En la grabación, que realizó con un teléfono celular que sostuvo con sus manos, se lo observa a Ottavis caminando entre la muchedumbre que participó de la tradicional peregrinación religiosa hasta la Basílica de Luján. \"Yo, particularmente, agradezco que el Rosario me haya sanado de la adicción y que me haya permitido revivir y que me haya permitido volver a militar, volver a transformar la realidad junto a todo nuestro pueblo\", remarcó el actual diputado bonaerense por el Frente Amplio Justicialista. Ottavis hizo público el mensaje a través de su cuenta de Twitter. \"Nuestra Señora de Luján, gracias por cuidar de nosotros, escuchar nuestras oraciones y envolvernos con tu amor\", fue el texto que redactó para acompañar el video. \"Un saludo a todos y pido que oren por todos nosotros para que lleguemos bien, con fuerza a saludar a la Virgen en su casa, la Basílica de Luján\", manifestó para cerrar el video. El diputado provincial y ex jefe de La Cámpora José Ottavis junto al senador Miguel Angel Pichetto Luego de romper con La Cámpora, el dirigente se sumó a fines del año pasado a Alternativa Federal, el frustrado espacio que impulsaron los gobernadores Juan Schiaretti (Córdoba), José Urtubey (Salta); el senador y ahora compañero de fórmula de Mauricio Macri, Miguel Angel Pichetto; el actual primer candidato a diputado nacional por el Frente de Todos, Sergio Massa.   "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/primera-foto-fernando-esteche-libertad-arenga-presos-k_0_NQGr6ygf.html","date":"05/10/2019 - 20:02","title":"La primera foto de Fernando Esteche en libertad y su arenga a los presos K","abstract":"El ex líder de Quebracho pidió ir “por todos los que faltan” para que la próxima sea una “navidad sin presos políticos”.","author":[],"key_words":"Fernando EstecheMemorándum Con IránÚltimas Noticias","body":"El ex líder de Quebracho, Fernando Esteche dejó el penal de Marcos Paz después de casi dos años y le envió un mensaje al resto de los presos K. Lo hizo apenas dejó la unidad penitenciaria, al compartir una foto junto a los integrantes del grupo denominado Foro por la Democracia y la Libertad de los presos políticos. \"Libre! Gracias a todxs!! Vamos por lxs que faltan. Por una #NavidadSinPresxsPolíticxs\", escribió, con lenguaje inclusivo, Esteche. Recibir newsletter Esteche fue excarcelado en la causa por la firma del Memorándum de Entendimiento entre Argentina e Irán por el atentado a la AMIA, y recuperó la libertad después de depositar una fienza de 400.000 pesos. La decisión fue del Tribunal Oral Federal 8, que prepara el juicio oral por este hecho. Uno de los dirigentes K que celebró la liberación de Esteche fue Luis D'Elía, quien continúa preso, condenado por la toma de una comisaría en La Boca en 2004. \"Saludamos con mucha alegría la liberación de Fernando Esteche y de Gerardo Ferreyra. Fernando estuvo un año y medio preso por el memorándum con Irán, memorándum que no votó y que no firmó. #PorUnaNavidadSinPresxsPolíticxs y sin perseguidos por la oligarquía macrista\", celebró D'Elia. Esteche tiene prohibido salir del país sin solicitar permiso y tendrá que presentarse del 1 al 15 de cada mes ante la autoridad judicial. \"Saludamos con mucha alegría la liberación de @estechefernando y de Gerardo Ferreyra. Fernando estuvo un año y medio preso por el memorándum con Irán, memorándum que no votó y que no firmó. #PorUnaNavidadSinPresxsPolíticxs y sin perseguidos por la oligarquía macrista\" Esteche estaba cerca de cumplir dos años de prisión preventiva luego de quedar detenido en diciembre de 2017 por orden del juez que investigó el caso, Claudio Bonadio. Ante ello, los magistrados del Tribunal Oral admitieron que en ese lapso es \"materialmente\" imposible comenzar con el debate y por eso lo excarcelaron. En tres ocasiones anteriores se le había rechazado el beneficio por considerar la existencia de \"riesgo de verse frustrada la celebración del juicio y de que la prueba producida de manera previa pudiera verse seriamente afectada\". Fernando Esteche y un grupo de militantes que lo esperaba fuera del penal de Marcos Paz El ex líder de Quebracho tenía dos condenas previas pero ya se dieron por cumplidas. Esteche está procesado en esta investigación junto a la ex presidenta Cristina Kirchner y otros ex funcionarios, como Carlos Zannini y el referente social Luis D'Elia, entre otros, y era el único detenido que quedaba. Todos están acusados por la firma del Memorándum con Irán a raíz de la denuncia presentada por el fallecido fiscal Alberto Nisman. Bonadio envió el caso a juicio oral en marzo de 2018, el Tribunal convocó a las partes a ofrecer prueba y ordenó una instrucción preliminar, pero todavía no puso fecha de inicio al debate."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/descristinizacion-alberto-fernandez-estrategia-campana-desafio-real-_0_JRjLEyKk.html","date":"05/10/2019 - 19:56","title":"La descristinización de Alberto Fernández: ¿estrategia de campaña o desafío real?","abstract":"Qué dicen en el entorno del candidato de “los fanáticos”. La grieta y el rol de Cristina. El regreso de Durán Barba.","author":"Santiago Fioriti","key_words":"Alberto FernándezMauricio MacriCristina KirchnerElecciones 2019Jaime Durán Barba","body":"Antes de cerrar la lista de candidatos en la provincia de Buenos Aires, Máximo Kirchner le llevó el borrador a Alberto Fernández y le preguntó si quería incluir algún nombre. “Ninguno”, dicen que respondió el candidato presidencial. No habría sido una reacción cándida frente a lo que, de todos modos, aparecía ante sus ojos como un hecho consumado. El ganador de las primarias quiere creer que los roles en la alianza con La Cámpora y con la propia Cristina están implícitamente definidos. Según esa lógica, la Provincia será el refugio de poder para los camporistas, que sueñan con acaparar la gobernación y un puñado de intendencias clave como Mar del Plata, Quilmes y La Plata, acaso como trampolín para pelear por el poder central en 2023; y el país para lo que ahora muchos empiezan a definir como el albertismo. Recibir newsletter Fernández hace planes como si sus socios no fueran a inmiscuirse en la conformación de su eventual Gabinete ni en el rumbo de su posible administración. Puede leerse, tal vez, como una cuestión de fe, pero esto es lo que le responde Fernández a sus colaboradores cuando le preguntan por su relación actual con Cristina: “Ella tendría derecho a pedirme un montón de cosas, muchas cosas, pero no me ha pedido nada”. PaMáximo Kirchner y Verónica Magario, en el acto de reunificación de la CGT, en Lanús. A medida que se acerca el final de la campaña, en el búnker opositor comienza a palparse un evidente esfuerzo por diferenciarse de la ex presidenta y lucir más moderados. “Una descristinización”, admite un hombre con despacho en la sede de la calle México. No es fácil, porque también hay imágenes que hablan: Alberto viene de posar con Máximo Kirchner, el martes en Lanús, durante el acto por la reunificación de la CGT. A su lado estaban Pablo y Hugo Moyano, Hugo Yasky y Roberto Baradel. La intromisión de Alberto en el conflicto aeronáutico apuntó a mostrar una de esas diferencias. Así como semanas atrás condenó la toma de los shoppings por parte de la agrupación que comanda Juan Grabois, ahora llamó a que se evitaran los paros para no causar malestar en los pasajeros, la mayoría de sectores de la clase media, la más enojada con Macri. El principal promotor de la protesta es el jefe de la Asociación de Pilotos de Líneas Aéreas, Pablo Biró, que llegó a ese sillón de la mano de La Cámpora. Alberto Fernández y un bombo con su cara. Fernández se refirió a esos hechos en una entrevista por TV, el viernes por la noche, que, en otro gesto nada inocente, compartió con Florencio Randazzo. Como si hiciera falta agregar algo: la entrevista se la concedió al canal TN y cuando conducía Nicolás Wiñazki, un periodista que investigó como pocos la corrupción kirchnerista y que originó, por ejemplo, la denuncia del caso Ciccone que hizo que Amado Boudou terminara entre rejas. Boudou, el vice de Cristina. La descristinización es parte de la estrategia electoral, desde luego, aunque hay quienes interpretan que forma parte del desafío que deberá encarar el albertismo el día después de las elecciones. “No vamos a dejar que gobiernen los fanáticos. Va a gobernar Alberto”, busca convencer un dirigente predestinado a ocupar un ministerio. La sola frase explica hasta qué punto la tensión existe y existirá. En el búnker albertista repiten una idea: la sociedad se cansó de la grieta y Alberto llega para hacerse cargo de ese reclamo, aun cuando eso implique ir corriendo de a poco a “los fanáticos”. Suena lindo. También Macri lo intentó y los resultados están a la vista. Quienes dieron el salto definitivo a las filas de Fernández se ilusionan con alcanzar un número mágico en las urnas. Hablan de superar el 54% y de quedar por encima de aquella marca histórica de Cristina en 2011. Otros consideran que esa meta es una sencilla estupidez. Creen que solo vale ganar y que la legitimidad de origen ya no importa. Citan a Zygmunt Bauman, el sociólogo de la liquidez. Para este grupo la legitimidad la dará el ejercicio diario del poder. Mauricio Macri, en Mendoza, donde fue como parte de la campaña \"sí, se puede\". Una encuesta que circula en ambientes de la política indaga sobre qué tiempos concederá el electorado al próximo gobierno para solucionar los temas más calientes. Solo el 38% dice que le daría más de un año. El resto pretende mejoras en menos de seis meses; casi un 30% habla de un plazo de menos de un año. Eso si el ganador resultara el Frente de Todos. Si se diera la continuidad macrista, la mayoría no otorgaría más de medio año. Fernández piensa en los primeros 120 días de mandato. Se concentrará en cuatro ejes: economía, Justicia, medios y jefatura de Gabinete. En esas áreas quiere dirigentes que le respondan y que lo dejen meterse en cada tema. De ahí que quienes más lo conocen advierten que, si es presidente, Fernández será su propio jefe de Gabinete. “Va a tener que aprender a delegar”, se inquieta uno de sus asesores. El candidato sigue manejando su celular como si no hubieran cambiado los tiempos. Intendentes y gobernadores de relevancia aseguran que él les pide un contacto personal. “A mí me insistió para que cuando quiera decirle algo le mande 10 mensajes seguidos iguales, con el mismo texto, para que no se pierdan y él pueda verlos en algún momento”, afirma uno de ellos. Fernández lee los mensajes en los viajes de un lugar a otro. Todavía tiene tres mil sin contestar. A sus principales adversarios electorales les sucede todo lo contrario. “Los teléfonos suenan menos y cuando suenan a veces es para reclamos”, confía un importante funcionario. Hay un cambio en el ánimo del oficialismo. Antes se hablaba de las elecciones en términos absolutos: “Ganamos o nos vamos a casa”. Hoy se empiezan a utilizar palabras menos drásticas. No está definido, pero, si perdiera, Macri no descartaría pelear por el liderazgo de la oposición. No es solo convicción. Podría verse como un instinto de supervivencia. La música que suena en los tribunales no auguraría buenas noticias: las excarcelaciones de personas implicadas en casos de corrupción son una prueba. En los últimos días, Marcos Peña y el mismo Macri han trabajado para contener a los radicales y a los integrantes de la Coalición Cívica de Elisa Carrió. Horacio Rodríguez Larreta se ocupa de Emilio Monzó, el presidente de la Cámara de Diputados, que en diciembre quedará sin cargo. Los peronistas huelen sangre. Este domingo al mediodía, en Nueva York, Sergio Massa almorzará con Nicolás Massot, uno de los macristas más críticos de Marcos Peña y de Jaime Durán Barba. Duran Bean en el aeropuerto internacional azúcele de La Ciudadela Quito Ecuador. Volverá a la Argentina la próxima semana. La esperanza en la resurrección electoral, según Peña, no se sostiene en números sino en sensaciones. “Yo no mido más”, confiesa en la intimidad. ¿Es posible creer en eso cuando su partido ha hecho un culto de las encuestas? Por lo pronto, Durán Barba no ha parado de medir. Su tracking sigue siendo diario. El consultor tenía previsto una reunión con Macri este fin de semana. No pudo viajar por la crisis del combustible que derivó en un paro de transporte en Ecuador, aunque el Presidente recibió mensajes y mails con devoluciones desde Quito. La dupla que Jaime conforma con Santiago Nieto aterrizará entre martes y miércoles y ya no volverá a irse hasta la ceremonia del cierre de campaña. Macri se aferra a los suyos, aunque ya nada parece ser lo que era."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/presos-k-empezaron-salir-carcel-aroma-venganza_0_bcBZm0kV.html","date":"05/10/2019 - 19:13","title":"Los presos K empezaron a salir de la cárcel con bronca y sed de venganza","abstract":"Luego de las PASO, una sala de la Cámara Federal anuló las prisiones preventivas y así fueron excarcelados los empresarios K Cristóbal Lopez y Gerardo Ferreyra y el ex líder de Quebracho, Fernando Esteche, entre otros.","author":"Nicolás Wiñazki","key_words":"Cristóbal LópezCorrupción K","body":"Hace un año, en octubre pasado, el ministro de Justicia, Germán Garavano, visitó uno de los pabellones de la cárcel de Ezeiza. En medio de su recorrida, rodeado de funcionarios del Servicio Penitenciario Federal (SPF), uno de los presos le gritó algo que él no escuchó. Sí lo hicieron algunas de las personas que lo acompañaban en ese camino intramuros. Una de las autoridades de la prisión paró su marcha, y retrocedió hasta el lugar exacto en el que se encontraba el grupo de reos del que había salido esa toreada verbal. El empresario K, ex Zar del Juego y líder del Grupo Indalo, Cristóbal López, había elevado su voz para que Garavano escuchase : “Vamos a volver, y él que va a estar adentro vas a ser vos”, le habría dicho, muy enojado. Frente a la pregunta de un penitenciario, Cristóbal admitió que había dicho lo que dijo. El suceso no produjo mayor consecuencia. Resume el sentimiento de revancha y bronca que tenían y tienen buena parte de los ex funcionarios o empresarios que fueron detenidos desde que el poder político cambió. Recibir newsletter Ese clima ahora parece haberse modificado en sentido contrario. La ola de votos que recibió en las PASO la fórmula Alberto Fernández-Cristina Fernández, muy por encima de la de Mauricio Macri-Miguel Ángel Pichetto, enfervorizó a los hombres y mujeres vinculados a la política K que padecían la cárcel por estar procesados con prisión preventiva. El kirchnerismo intentó instalar en la opinión pública que todos son “presos políticos”. Por razones que quizás no tengan que ver con azares generados por los tiempos judiciales, o que tal vez sí tengan que ver con el resultado de las PASO, muchos de esos miembros de la clase dirigente y empresarial que padecían preventiva, involucrados en casos de corrupción, lograron conseguir la libertad. La foto de Gerardo Ferreyra festejando su libertad (minutodecierre.com) Los juicios en su contra continúan, con desarrollo y velocidades diferentes. Cristóbal López es uno de los “liberados”. Hace dos días, la sala I de la Cámara Federal le otorgó a él y a su socio, Fabián De Sousa, las excarcelaciones que esperaban que se hagan efectiva hace un par de semanas. Saldrán de la cárcel en pocas horas o pocos días más, una vez que consigan juntar los $ 60 millones de caución que les impuso Claudio Bonadio, quien instruye la causa Cuadernos de las Coimas. Según un cálculo del portal Infobae, antes de las PASO, había setenta y cuatro “presos K” en los complejos penitenciarios de la Argentina. Hoy quedaron alrededor de diecinueve. El candidato a presidente del Frente de Todos, Alberto Fernández, criticó y critica a las prisiones preventivas dictadas en contra de presos K. Y defendió en forma puntual a López y De Sousa. Como se expresó en movilizaciones masivas, un sector de la sociedad considera que el triunfo electoral del Frente de Todos sería también el triunfo de la impunidad judicial de ex funcionarios K. Esta semana, además de las excarcelaciones de Cristóbal y De Sousa, también obtuvieron el mismo beneficio el empresario Gerardo Ferreyra, uno de los dueños de Electroingeniería, que ganó diversos contratos y concesiones estatales bajo las eras K. Ferreyra estaba preso en domiciliaria tras estar en un cárcel por estar procesado en la causa Cuadernos de las Coimas. Fernando Esteche y un grupo de militantes que lo esperaba fuera del penal de Marcos Paz ¿La “suelta de presos” de la política es una tendencia no azarosa? ¿O solo es producto de casualidades provocados por los tiempos procesales de una Justicia lacerada por diferentes motivos? Junto a Ferreyra, López y De Sousa, otro dirigente político K que consiguió su excarcelación fue el ex líder del grupo de choque callejero Quebracho, Fernando Esteche, quien permanecía detenido con preventiva por el caso del Memorando con Irán. Esteche tenía vínculos muy estrechos con los referentes radicalizados del Régimen de al República Islámica de Irán. El Tribunal federal número 8 lo liberó bajo fianza de 400 mil pesos. En prisión, trabó una amistad “inquebrantable” con uno de sus compañeros del pabellón 7 del módulo V de Marcos Paz. Es el ex súper ministro Julio De Vido. Compartieron mil horas de diálogos y debates políticos. Esteche prefirió quedarse a su lado cuando le dieron la chance de irse a un sitio penitenciario más cómodo. Ambos son lectores de libros de historia. Esteche leyó en prisión a filósofos como Friedrich Nietzsche, y a autores politizados como Raúl Scalabrini Ortiz. El ex ministro De Vido desistió de insistir con un pedido de prisión domiciliaria, dicen en su entorno, convencido de que el juez que lo detuvo por varios casos, Bonadio, no le permitó a adrede ser peritado o en su casa o en la cárcel. Ocurre que sufre mucho los “traslados” desde la cárcel a tribunales. Dice que en la Argentina no existe el Estado de Derecho. La excarcelación de los presos K marcó un quiebre a partir del fallo que le otorgó la libertad a uno de los detenidos del caso Cuadernos de las Coimas, el ex prófugo Oscar Thomas. Desde hace un tiempo indefinido, en los tribunales se instaló la idea, no siempre correcta, de que los presos K fueron detenidos bajo la “doctrina Irurzun”, por el nombre del camarista Martin Irurzun, quien en uno de sus fallos definió que un ex funcionario público tenía aun el poder para intentar obstruir la Justicia. El concepto está resumido. Según fuentes judiciales, y también de las defensas de los detenidos K, todo habría cambiado, a partir de la decisión de la Cámara Federal de excarcelar a Oscar Thomas, ex titular del Ente Binacional Yacyretá, en Cuadernos. El argumento, resumido: la causa Cuadernos ya fue elevada a juicio oral por lo que en la actualidad los procesados con preventiva en ese caso no pueden poner en riesgo la investigación. El viernes anterior a las PASO, otro preso “kirchnerista” que dejó la cárcel fue el ex jefe del Ejército detenido en una caso de lesa humanidad, César Milani. Fue sobreseído en el juicio por supuesto secuestro con torturas durante la dictadura que sufrió la familia Olivera, en La Rioja, quien denunció a Milani desde 1979 por ese hecho. Su sobreseimiento fue apelado por las querellas. Milani se filmó después en el casamiento de uno de sus abogados cantando que el kirchnerismo volvería al poder. Reía. Quedan aun más presos K. Algunos con prisión preventiva. Otros con sentencia firme en juicios orales y con apelaciones rechazadas por tribunales de alzada. El ex ministro Amado Boudou, condenado por adueñarse de modo ilegal de la imprenta de billetes Ciccone: según fuentes del penal de Ezeiza, se transformó en el pabellón C en una especie de moderador de grupos antagónicos que pujaban por poder interno. El ex vice fue trasladado a otro sector y se distrae limpiando el piso del pabellón. Es un gran lector de expedientes y de libros de economía. El ex constructor Lázaro Báez: espera hace meses ser excarcelado, desde que cayó preso por la causa de La Ruta del Dinero K. Casi no se hizo amigos en la cárcel. Apenas dialogaba con su ex gerente, Daniel Pérez Gadín, y jugaba fútbol con un narco colombiano conocido como Gato Seco. Éste último salió en libertad. Hoy no se separa de su hijo mayor, también detenido, Martin Báez. Lázaro lee mucho. Uno de los libros que más lo entretuvo fue “Doña Flor y sus dos maridos”, de Jorge Amado. El ex secretario de Transporte, Ricardo Jaime: se queja porque dice que la política lo olvidó. Hace ejercicio físico: es cinturón negro de karate. Pasa los días, generalmente, solo. Tal vez el preso más polémico y generador de mayores problemas es el ex secretario general de la UOCRA seccional La Plata, Juan Pablo “Pata” Medina. Desde que llegó a Ezeiza les gritaba a sus compañeros que él era un “preso político del régimen de Macri”. Y se enojaba con otros detenidos a quienes les negaba la condición de peronistas: “Los peronistas no robamos”. Solía molestar tanto a sus acompañantes, incluso debido al mal clima que generaban sus pesares internos que expulsaba del cuerpo, acciones esenciales en el ser humano, pero que él parecía generar adrede, que la noche del 13 de agosto del 2018 el SPF debió intervenir para evitar una gresca que se había generado en su contra. Fue alojado en otro pabellón. Cada preso es un mundo."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/izquierda-corto-9-julio-nicolas-cano-repartio-criticas-mauricio-macri-kirchnerismo_0_Izz162yK.html","date":"05/10/2019 - 19:10","title":"La Izquierda cortó la 9 de Julio y Nicolás del Caño repartió críticas a Mauricio Macri y el kirchnerismo","abstract":"El candidato a presidente del Frente de Izquierda Unidad apuntó contra Sergio Massa, a quien calificó como “el rey de los panqueques”. El corte de la principal avenida porteña seguirá hasta la medianoche.","author":[],"key_words":"Frente De Izquierda9 De JulioMetrobusÚltimas Noticias","body":"El Frente de Izquierda Unidad cortó este sábado la avenida 9 de julio y en un acto que contó con miles de personas su candidato a presidente, Nicolás del Caño, lanzó duras críticas a Mauricio Macri y al kirchnerismo. A tres semanas de las elecciones y a metros del emblemático Obelisco porteño, Del Caño acusó al presidente de gobernar \"para los ricos\" y dijo que Alberto Fernández y el Frente de Todos fue \"cómplice\" de ese \"desastre\". Recibir newsletter \"Somos la única fuerza política que dice que en esta realidad no perdimos todos, porque mientras la mayoría del pueblo se hunde en la desocupación y la miseria, unos pocos se la fugaron y obtuvieron ganancias millonarias. Por eso nuestro objetivo es que la crisis la paguen los capitalistas y no el pueblo trabajador\", remarcó del Caño, principal orador que tuvo la concentración. En una multitudinaria manifestación, en la que conjugaron las emblemáticas banderas rojas de la izquierda obrera con los pañuelos verdes, distintivos de las causas feministas, Del Caño sostuvo que \"Macri no hizo todo este desastre solo. Tuvo cómplices y colaboradores: los gobernadores y legisladores que hoy se encuadran en el Frente de Todos con Alberto Fernández, como Juan Manzur y Sergio Massa\". El actual diputado nacional insistió con la ruptura con el FMI, rechazó el pacto social planteado por Alberto Fernández y planteó \"suspender los despidos y el desconocimiento de la deuda externa\". Y el principal blanco de sus críticas cuando apuntó contra el Frente de Todos fue Sergio Massa, a quien calificó como \"el rey de los panqueques\". \"En esa fuerza política el que encabeza la lista de diputados es Massa, el que bancó a Macri en Davos, que le votó todas las leyes en su primer año de gobierno y ahora se habla de que va a ser el presidente de la cámara de Diputados\", insistió. <U+0001F399><U+FE0F>Gran acto del Frente de Izquierda Unidad en 9 de julio <U+0001F447>Esta tarde, el FITU realizó un acto en Obelisco con 25.000 personas. La apertura del acto estuvo a cargo de Pitrola y Bregman; el cierre, de Del Plá y Del Caño. https://t.co/ni8fQ1Yiw1 pic.twitter.com/UruXvIZhcn Previamente, la candidata a vicepresidenta por el Frente, Romina Del Plá fustigó a la conducción de la CGT y exigió la convocatoria a un paro general de 36 horas \"como inicio de un plan de lucha que termine con el régimen del FMI\". \"Nos plantean como salida negociar la deuda a la uruguaya y eso sólo significa más ajuste para la educación y la salud. Por eso llamamos a votar luchadores para cortar las ganancias para los ajustadores\", remarcó la diputada nacional y gremialista docente. También pronunciaron discursos Miriam Bregman, Néstor Pitrola, Vilma Ripoll (MST), Juan Carlos Giordano (IS), Celeste Fierro (MST) y Mónica Schlotthauer (IS), y se mostró un video con un mensaje de María del Carmen Verdú, histórica referente de la Coordinadora contra la Represión Policial e Institucional (CORREPI)."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/salta-empieza-definir-sucesor-juan-manuel-urtubey_0_0faaTXzW.html","date":"05/10/2019 - 18:43","title":"Salta empieza a definir el sucesor de Juan Manuel Urtubey","abstract":"Este domingo se hacen las PASO. Solo habrá internas en el Frente de Todos y la izquierda.","author":"Jazmín Bullorini","key_words":"Juan Manuel UrtubeySaltaElecciones 2019","body":"Después de 12 años de gestión de Juan Manuel Urtubey, Salta empieza el recorrido para elegir al sucesor. En las PASO de este domingo se definirán los candidatos a la gobernación, aunque sólo habrá internas en el Frente de Todos y en la Izquierda. En total, se presentan ocho postulantes entre los cinco frentes. El intendente de Salta, Gustavo Sáenz -quien supo ser el candidato a vice presidente de Sergio Massa en la elección de 2015- armó un frente que reúne a 14 partidos, entre ellos al Pro, detrás suyo. Su vice es Antonio Marocco, ex ministro de Gobierno de Urtubey. Recibir newsletter “Parece que este es el Frente de Todos, el otro el ‘frente de algunos’. Este es le frente salteño, plural. No buscamos cargos, queremos una Salta más justa, equitativa y solidaria”, chicaneó Sáenz en el cierre de campaña. Dentro del Frente de Todos se enfrenta el diputado nacional del FpV, Sergio “Oso” Leavy contra el actual vice de Urtubey en la gobernación, Miguel Isa. Leavy fue candidato a senador en las elecciones nacionales de agosto. Enganchado de la boleta presidencial de Alberto Fernández y Cristina Kirchner alcanzó el 50 % de los votos y lleva ventaja para imponerse en la interna. Para eso, contó con la bendición de Fernández, que grabó con él un video y viajó a respaldarlo a Salta cuando la ex mandataria canceló la presentación de su libro en esa provincia para viajar a Cuba. Isa, en cambio, logró competir en el frente con una presentación judicial mediante y debió conformarse con la foto junto a Fernández en el aeropuerto local, donde lo fue a recibir. A su vez, el excéntrico diputado nacional, Alfredo Olmedo -aliado en votaciones de Cambiemos- compite en alianza con la Unión Cívica Radical, que puso al vice de la fórmula, el también diputado Miguel Nanni. <U+200B>Por su parte, la kirchnerista Elías Fernández -que en agosto perdió contra Leavy la interna de senadores nacionales del Frente de Todos- armó el Frente Grande para poder competir por la gobernación. El Frente de Izquierda de los Trabajadores (FIT) es el otro espacio que dirimirá candidaturas. Se presentan tres candidatos: Pablo López, del PTS, Violeta Gil del Partido Obrero, y Andre Villegas, del MST. El gobernador salteño, Juan Manuel Urtubey, que acompaña en la boleta de Consenso Federal a Roberto Lavagna en la aventura presidencial, decidió desdoblar la elección provincial de la nacional pero se desentendió del armado local y dio \"vía libre\" a los suyos, que se mezclaron en distintos frentes. Además de gobernador, Salta elige este año también a 60 intendentes, 11 senadores y 30 diputados provinciales."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/sip-mostro-alarma-procesamiento-daniel-santoro-proyecto-k-conadep-periodismo-_0_4yKiN02i.html","date":"05/10/2019 - 18:30","title":"La SIP mostró su alarma por el procesamiento de Daniel Santoro y el proyecto K de “una CONADEP del periodismo”","abstract":"En un informe sobre la libertad de expresión en las Américas, la organización que nuclea a 1.500 medios también rechazó la orden del juez Ramos Padilla de investigar si notas del periodista constituyeron “operaciones de acción psicológica”.","author":[],"key_words":"Libertad De PrensaAgresiones A Periodistas","body":"El informe de la Sociedad Interamericana de Prensa (SIP) sobre la libertad de expresión en las Américas manifestó ayer su alarma por el procesamiento del periodista de Clarín Daniel Santoro por parte del juez federal de Dolores, Alejo Ramos Padilla, en la causa D'Alessio. Además, consideró “peligrosa” la orden del juez a la Comisión Provincial de la Memoria, que presidente el premio nobel de la Paz Adolfo Pérez Esquivel, para que determine si notas sobre casos de corrupción K de Santoro constituyeron operaciones de acción psicológica. También, el informe resaltó su preocupación por el proyecto kirchnerista, anunciado por el actor cómico Dady Brieva y luego confirmado por otros dirigentes, de crear “una CONADEP” del periodismo si ganan las elecciones presidenciales de este mes. El informe precisa que la libertad de prensa fue violada a través primero del asesinato de 18 periodistas y luego por leyes y resoluciones judiciales restrictivas, en todo el continente americano desde octubre del pasado año, según se constató este sábado en la asamblea general de la Sociedad Interamericana de Prensa (SIP) que delibera en Miami. El informe sobre la situación de la libertad de Prensa en las Américas fue leído por Roberto Rock, presidente de la Comisión de la Libertad de Prensa e Información. Recibir newsletter LA SIP es una organización que agrupa a unos 1.300 medios tradicionales, digitales y audiovisuales de todo el continente. Del acto participaron María Elvira Domínguez, presidenta saliente de la Sociedad Interamericana de Prensa (SIP) y directora del diario El País de Cali, Colombia. Entre los presentes también se encontraba el titular de ADEPA y director de Asuntos Corporativos de Clarín, Martín Etchevers. La lectura de los informes país a país sobre la situación de esa libertad fundamental, con la que se abrió la segunda jornada de la asamblea en la que la SIP celebra sus 75 años, presentó un panorama sombrío en la región. Desde la anterior asamblea, celebrada en octubre de 2018 en Salta, han sido asesinados en América 18 periodistas y contando solo los últimos seis meses, 13, de los cuales siete casos ocurrieron en México, el país que encabeza la \"lista negra\" en este aspecto. A la lectura de los informes precedió la proyección de un video con la imagen y nombres de los periodistas asesinados y además los asistentes guardaron un minuto de silencio puestos en pie. También fue interrumpida la lectura de este sábado por paneles, como uno para presentar el nuevo Índice de Chapultepec, que se está elaborando para medir la actuación de los poderes públicos, ejecutivo, legislativo y judicial, en cada país en relación con la libertad de prensa y expresión. En su informe, la SIP resaltó en el capítulo de la Argentina que “la labor de la prensa se siguió desarrollando en este período en un marco institucional de respeto a la libertad de expresión, sin represalias ni hostigamientos sistemáticos desde el Estado”. Pero “el contexto económico siguió configurando un riesgo cierto para la sustentabilidad de las empresas periodísticas”. Para la SIP, “el procesamiento del periodista Daniel Santoro, dictado en agosto, es el caso más alarmante del período. El juez federal de Dolores, Alejo Ramos Padilla, resolvió avanzar con esta medida en el marco de la denominada causa D'Alessio, en la que se investiga la comisión de una serie de extorsiones”. “No surgen del fallo elementos que vinculen al periodista con estos delitos. Organizaciones como la Asociación de Entidades Periodísticas Argentinas, el Foro de Periodismo Argentino, la Academia Nacional de Periodismo y la SIP manifestaron su preocupación por esta decisión judicial que criminaliza el oficio periodístico y desconoce la protección constitucional al secreto de las fuentes. El juez solicitó un registro de llamados telefónicos del periodista, lo que violaría el secreto mencionado”, aunque la semana pasada ordenó, finalmente, destruirlo por el respecto al derecho a la intimidad de Santoro, dijo. “Las advertencias de Ramos Padilla sobre el posible entorpecimiento de la investigación por la continuidad del trabajo del periodista actúan como una mordaza”, resaltó el informe. La decisión “más reñida con la tradición judicial argentina de las que tomó el juez fue solicitar a la \"Comisión Provincial de la Memoria\" que esta establezca si los artículos de Santoro configurarían una acción psicológica. Esto implica otorgarle una función improcedente a un órgano ajeno al ámbito judicial y abrir una peligrosa puerta que podría derivar en propuestas de auditorías informativas para analizar los criterios y la relevancia otorgada a ciertas noticias o la decisión de cubrir o no determinados hechos”. “La resolución en general se convierte, de este modo, en un peligroso antecedente para la libertad de prensa, que puede generar la expansión de la autocensura entre los periodistas. La decisión judicial es funcional al intento de desacreditar la llamada \"causa de los cuadernos\", derivada de una investigación de La Nación que expuso la mayor trama de corrupción en la historia argentina”, agregó el informe. Entre las declaraciones de figuras públicas sobre la prensa, “resultan preocupantes las del juez de la Corte Interamericana de Derechos Humanos y ex miembro de la Corte Suprema de Justicia argentina, Eugenio Zaffaroni, en las que propuso la reinstalación de la denominada \"Ley de Medios\", normativa que fue diseñada durante la gestión kirchnerista, esencialmente para desmembrar a un grupo de medios”. En campaña electoral, resalta el informe, “la polarización política alimentó conductas intolerantes que fueron sufridas por diversos sectores, entre ellos el periodístico. Esta afectación se constata en episodios que van desde agresiones verbales, como las sufridas por la periodista María Eugenia Duffard en la Feria del Libro de Buenos Aires a propuestas extremas”. Por ejemplo, destacó el proyecto kirchnerista de “instituir una suerte de Conadep del periodismo (la Conadep fue la Comisión destinada a investigar la desaparición de personas durante la dictadura militar), idea lanzada por un actor alineado con el kirchnerismo y no condenada con suficiente contundencia por algunos de sus mayores referentes” de la ex presidenta Cristina Kirchner. La “ausencia de un rechazo enfático frente a agravios contra periodistas o propuestas de medidas hostiles que afectan la libertad de expresión resulta doblemente preocupante ante la probabilidad de que la nueva gestión gubernamental esté integrada por muchos de los más destacados referentes del kirchnerismo”. Durante los gobiernos de Néstor y Cristina Kirchner “periodistas y medios sufrieron una embestida que hizo que el país integrara el lote de países con más intensos ataques contra la libertad de prensa. El candidato presidencial peronista (Alberto Fernández) ha sostenido que rechaza esas políticas y cualquier tipo de guerra contra el periodismo”, finaliza."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-hizo-simulacro-escrutinio-provisorio-criticas-oposicion_0_RTFR7zqF.html","date":"05/10/2019 - 17:09","title":"El Gobierno dijo que no habrá problemas con los resultados de las elecciones, pero la oposición insiste con las dudas sobre Smartmatic","abstract":"En el simulacro de escrutinio provisorio se procesaron correctamente casi todos los votos, aunque abrieron menos escuelas. La oposición insiste con sus cuestionamientos al sistema de difusión de resultados, que falló en las PASO.","author":"Alejandro Alfie","key_words":"Correo ArgentinoElecciones 2019Adrián Pérez","body":"El Gobierno hizo este sábado el único simulacro de escrutinio provisorio y dijo que no habrá problemas con la difusión de resultados de las elecciones generales del próximo 27 de octubre. Se transmitieron y procesaron con éxito 101.153 telegramas (6.447 más que en la prueba de las PASO), con el 99,6% de los votos, en menos de cinco horas, informaron fuentes oficiales. El proceso fue auditado por partidos políticos, ONG y medios periodísticos. Y se realizó en los establecimientos de votación, las sucursales digitales del Correo Argentino y sus dos centros de cómputos. Pero la oposición renovó sus críticas contra el Gobierno, que insiste en implementar el sistema de Smartmatic. Le cuestionaron que \"la puesta a cero\" de la base de datos no se hizo el mismo día del simulacro, que no hubo un flujo continuo de datos durante la transmisión y que no se permitió el acceso desde las sedes partidarias a la información original que se envió desde los centros de votación. Adrián Pérez expone en el simulacro de escrutinio provisorio, en el Correo Argentino. Foto: Rolando Andrade Stracuzzi. Adrián Pérez, secretario de Asuntos Políticos del Ministerio del Interior, expuso al inicio del simulacro ante los medios de prensa, en la sede de Barracas del Correo Argentino. Y luego señaló a Clarín que \"el balance del simulacro es muy positivo. Se pudieron transmitir y procesar la totalidad de los telegramas en muy buen tiempo, así que fue exitoso\". Recibir newsletter Jorge Landau, apoderado del Frente de Todos, que encabeza Alberto Fernández, hizo un balance diferente del simulacro. Dijo a Clarín que \"la puesta a cero fue defectuosa. La transmisión siguió igual. La parte de cómputos sigue defectuosa, porque ahora se interrumpe cada cinco minutos para refrescar la información, lo que impide el flujo continuo. Y no nos permiten el acceso remoto de la información tiff a las sedes partidarias\". En el mismo sentido se expresó Daniel Pires, apoderado de Consenso Federal, el frente que lidera Roberto Lavagna. \"La puesta a cero fue defectuosa, porque tenía como fecha el 2 de octubre. El sistema se refresca cada 5 minutos, así que ahí también tenemos un problema. Y los organizadores no nos dan el telegrama en formato tiff en las sedes partidarias, pese a lo resuelto por la Cámara Nacional Electoral\", dijo Pires. Y contó que Consenso Federal tiene planeado presentar el lunes un escrito ante la Justicia, para que el Gobierno le provea una aplicación para implementar en su sede del centro porteño, que le permita consultar los telegramas tal como se envían desde los centros de votación, sin la conversión que realiza Smartmatic. El simulacro de este sábado incluyó la apertura de 8.483 establecimientos de votación, de donde se lograron transmitir 66.085 telegramas, lo que representó 648 escuelas menos y 3.136 telegramas menos que en el simulacro de las PASO. A la vez, hubo 1.128 sucursales digitales del Correo Argentino, de donde se transmitieron 35.433 telegramas (9.948 más que en la prueba de las PASO). De todos modos, habrá que esperar al informe que elevará el veedor judicial, Juan Franchino, para ver cómo resultó el simulacro del escrutinio provisorio, donde se desplegaron 15.000 personas del Correo Argentino, 1.700 data entries y 1.000 personas más de apoyo logístico. Hace 40 días, Franchino fue muy duro en cuanto a la demora en la difusión de los resultados del escrutinio provisorio de las PASO. En ese informe judicial, afirmó que el sistema de transmisión de telegramas funcionó correctamente y se podían haber difundido los primeros resultados a las 21.15, de ese domingo de las PASO, ya que en ese horario \"se había superado la cantidad de telegramas exigidos por el juzgado\". Ese piso era del 10% de resultados en la Capital Federal y las provincias de Buenos Aires, Santa Fe y Córdoba. Sin embargo, como el sistema de recuento provisional de resultados \"funcionó de forma totalmente defectuosa\", \"a pesar de tener información suficiente a las 21.15 horas, no pudo dar información hasta las 22.30\", planteó el informe firmado por el veedor judicial, que además es director general de Tecnología del Consejo de la Magistratura. Adrián Pérez aseguró que este sábado esos módulos \"funcionaron bien\", relativizó los errores de las PASO y dijo que en esa ocasión \"se cumplió el objetivo de agilizar la transmisión de telegramas\". El funcionario del Ministerio del Interior dijo que ese 11 de agosto se divulgó el resultado del 46% de las mesas a las 22 horas; frente al 6,6% en ese mismo horario en las PASO presidenciales de 2015. \"Fue la elección más rápida que hemos tenido en la historia\", afirmó Pérez."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/matias-kulfas-salio-cruzar-titular-uia-argentina-necesita-reforma-laboral-_0_Doi5iHZe.html","date":"05/10/2019 - 15:56","title":"Matías Kulfas salió a cruzar al titular de la UIA: “La Argentina no necesita ninguna reforma laboral”","abstract":"El principal asesor económico de Alberto Fernández negó que exista voluntad para avanzar en ese tema. Miguel Acevedo había asegurado lo contrario.","author":[],"key_words":"Elecciones 2019Alberto FernándezUnión Industrial ArgentinaMiguel AcevedoÚltimas Noticias","body":"El economista Matías Kulfas salió este sábado a desmentir al presidente de la Unión Industrial Argentina (UIA), Miguel Acevedo, y negó que el aspirante presidencial del Frente de Todos, Alberto Fernández, evalúe avanzar con una reforma laboral amplia. \"La Argentina no necesita ninguna reforma laboral\", sentenció Kulfas, quien figura como el principal candidato para convertirse en el próximo ministro de Economía si el Frente de Todos se impone en los comicios presidenciales. Recibir newsletter En declaraciones a radio AM750, el exgerente general del Banco Central aclaró que la visión del albertismo es que \"lo que tiene que hacer es trabajar sector por sector, analizar dónde hay problemas para mejorar y poder trabajar en ese sentido\". \"Esto lo he conversado incluso con Miguel Acevedo, con gente de la de la Unión Industrial\", remarcó Kulfas tras las declaraciones que realizó el jefe de los industriales, en las que aseguró que Alberto Fernández \"ve como posible una reforma laboral\". Esa discusión no es menor, porque se produce en medio de las gestiones de Alberto Fernández con los representantes empresariales y sindicales para darle forma al Pacto Social con el que aspira, si llega a la Casa Rosada, a reactivar la economía y el consumo a través de mejoras salariales. \"El problema de la Argentina es cuando aparecen estas miradas en torno a soluciones mágicas. Enseguida, aparece alguien que dice 'tengo una solución mágica para esto, hagamos una reforma laboral, eliminemos el costo del despido y la economía empieza a ser competitiva y vuelve crecer'. Esto no tiene ningún asidero, no hay ninguna evidencia empírica que asegure que esto pueda ocurrir\", criticó. Sin embargo, admitió que existen situaciones particulares porque \"hay convenios laborales que tienen 40, 50 años de antigüedad y no han sido actualizados\" y \"hay actividades que son relativamente nuevas, que ameritan alguna revisión o marco específico\". El problema de la Argentina es cuando aparecen estas miradas en torno a soluciones mágicas \"Pero vuelvo a decir, es una discusión completamente distinta\", diferenció. El entredicho entre el principal asesor económico del Frente de Todos y el referente industrial se produjo tras la cumbre que Alberto Fernández mantuvo el martes pasado con la cúpula de la UIA. Allí, los industriales le manifestaron sus reclamos y pedidos frente a la economía en recesión, y le presentaron el \"Plan Productivo 2020-2023\" que diseñaron. Alberto Fernández concurrió a aquel encuentro escoltado por Kulfas y por otra de las referentes de sus equipos económicos, Cecilia Todesca Bocco."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/falso-juan-grabois-protesto-campo-mayo-pedir-expropiacion-tierras_0_vI3KzKF-.html","date":"06/10/2019 - 7:05","title":"Es falso que Juan Grabois protestó en Campo de Mayo para pedir por la expropiación de tierras","abstract":"Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a Clarín y más de 100 medios en la lucha contra la desinformación.","author":"Reverso","key_words":"ReversoFake NewsJuan GraboisDerechos Humanos","body":"Circulan en redes sociales publicaciones con fotos -de grupo de personas con banderas de organizaciones sociales y otras de colectivos escolares estacionados- con una leyenda que dice: “Campo de Mayo: hoy Grabois con show de gente ocupan tierra del ejército y exigen que les entreguen 200 has. El quilombo que se viene va a ser para alquilar balcones. Avisa a tus amigos que tengan algunas hectáreas de más” (sic). Otro agrega: “Campo de Mayo hoy. Gente de Grabois pidiendo 200 hectáreas. Esto va más en serio declo que pensamos. ALERTA: GRABOIS LLEVO CIENTOS DE VAGOS Y EXIGIO 200 TERRENOS EN CAMPO DE MAYO PARA USURPARLOS Y REPARTIRLOS CON VAGOS Y EXTRANJEROS” (sic). Los posteos -que se compartieron más de 4 mil veces en Facebook y en Twitter llegaron a 1,3 mil retuits- se hicieron virales un mes después de que el dirigente de la Central de Trabajadores de la Economía Popular (CTEP), Juan Grabois, propusiera, en un Facebook Live, la expropiación de 50 mil parcelas (acá y acá). También llegó al número de WhatsApp de Reverso (+54 9 11 3182-3655) para ser verificado. Pero lo que sostienen las publicaciones es falso: las fotos corresponden a un acto oficial en el que se inauguró un cartel de identificación de un centro clandestino de detención que existió en el predio militar Campo de Mayo durante la última dictadura, y que fue instalado por las Secretarías de Derechos Humanos nacional y bonaerense. No se trató de un acto organizado por Grabois para pedir por la expropiación de tierras. Recibir newsletter El domingo 29 de septiembre último se instaló frente al Polígono de Tiro de Campo de Mayo un cartel de identificación de “El Campito”, un centro clandestino que funcionó durante la última dictadura. En la señalización, colocada sobre la avenida General Ideoate, se lee: “A 1500 metros de aquí funcionó el centro clandestino de detención, tortura y exterminio ‘El Campito’ durante el terrorismo de estado (1976-1983)”. El sitio está ubicado casi en el centro del predio Campo de Mayo, partido de San Miguel, provincia de Buenos Aires Lorena Battistiol, integrante de la asociación Abuelas de Plaza de Mayo, cuyos padres fueron vistos por última vez en dicho predio, explicó a Reverso: “Se resolvió que se ponga en ese lugar para que tenga mayor visibilidad;es una calle pública, por ahí pasa mucha gente.  El cartel explica un poco lo que ocurrió en ese lugar: 5 mil desaparecidos detenidos y muy pocos sobrevivientes”. Foto del cartel inaugurado el domingo último en “El Campito”, un ex centro clandestino de detención (Crédito: Abuelas de Plaza de Mayo). El acto, convocado por Abuelas de Plaza de Mayo en sus redes sociales oficiales (ver acá y acá), fue organizado por la Secretaría de Derechos Humanos y Pluralismo Cultural de la Nación -que depende del Ministerio de Justicia y Derechos Humanos-, junto a la Secretaría de Derechos Humanos de la Provincia de Buenos Aires. Además, participaron autoridades estatales, sobrevivientes, familiares de detenidos-desaparecidos, organismos de derechos humanos y agrupaciones políticas y sociales locales, confirmaron a Reverso desde el sector de Prensa de la cartera que dirige el ministro Germán Garavano. #HOY 10.30hs se señaliza \"El Campito\", uno de los centros clandestinos que funcionó en #CampoDeMayo durante la última dictadura cívico militar. Allí permanecieron detenidas desaparecidas 5000 personas y decenas de mujeres dieron a luz. Nos encontramos en General Ideoate, frente al Polígono de Tiro, Campo de Mayo. #MemoriaVerdadyJusticia Foto: @paulita_sansone Una publicación compartida por  Abuelas de Plaza de Mayo (@abuelasdifusion) el 29 de Sep de 2019 a las 5:26 PDT Desde el sector de Prensa del Ejército, que depende del Ministerio de Defensa de la Nación, encabezado por Oscar Aguad, también confirmaron a este medio que “el acto fue programado por el Ministerio de Justicia y Derechos Humanos, con conocimiento del Ministerio de Defensa nacional y del Jefe del Estado Mayor General del Ejército”. Según explicó Battistiol, el pedido de señalización se hizo a la Dirección Nacional de Sitios de Memoria, dependiente del Archivo Nacional de la Memoria de la Secretaría de Derechos Humanos y Pluralismo Cultural. “Se hizo un pedido, se definió la fecha, armamos entre todos el texto y las dos fotos del cartel fueron elegidas por el Equipo de Antropología Forense”, contó. Por lo tanto, contrariamente a lo que dicen los posteos que se viralizaron, el acto no fue organizado por Grabois ni está relacionado con un pedido de expropiación de tierras. Ante la consulta de Reverso, el dirigente de la CTEP dijo que esas imágenes no tienen “nada que ver” con él y negó haber estado presente en el acto de derechos humanos del último domingo. Adriana Taboada, oradora en el acto por la Comisión por la Memoria, Verdad y Justicia Zona Norte, afirmó a este medio que es “completamente falso” que Grabois esté vinculado con el acto del domingo último, aseguró que el dirigente no participó del mismo y que la única organización política que estuvo presente fue “Peronismo 26 de Julio”, cuyo fundador, el dirigente peronista Juan Carlos “Cacho” Scarpatti, fue uno de los pocos sobrevivientes que logró fugarse de “El Campito”, y falleció en 2008. El falso posteo sobre Grabois y el pedido de expropiación de tierras. (Reverso) Además, participaron en el acto organizaciones sociales vinculadas con los derechos humanos, entre las que estaban la Comisión por la Recuperación de la Memoria de Campo de Mayo; Sobrevivientes, Familiares y Compañeros de Campo de Mayo y la Comisión Memoria, Verdad y Justicia Zona Norte. También estuvieron presentes la hermana de Lorena, Flavia Battistiol, que juntas buscan a su hermana o hermano desaparecido; Miguel Santucho, hijo de desaparecidos, y Victoria Montenegro, legisladora porteña por el Frente para la Victoria e hija de desaparecidos. No es la primera vez que se instala un cartel en las inmediaciones de Campo de Mayo. En 2008 fueron inaugurados tres pilares de hormigón armado de siete metros de altura con las palabras “Memoria, Verdad y Justicia” en el ingreso a la Puerta 4 de ese predio, ubicada sobre la ruta provincial N°8. La Ley N° 26.691 obliga a señalizar los sitios donde “se cometieron actos de tortura, exterminio, reducción a servidumbre, desaparición forzada de personas u otros vejámenes” y “disponer para cada uno de los sitios, una marca que lo determine como sitios acompañada de una leyenda alusiva de repudio de los hechos que allí sucedieron”. Por último, Taboada explicó a Reverso que aún faltan instalar en Campo de Mayo tres señalizaciones más que ya fueron pedidas: el centro clandestino conocido como “Las Casitas”, la prisión Militar de Encausados y el Hospital Militar, en el que se atendían partos de las mujeres embarazadas detenidas. --------------------------------------- Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a más de 100 medios y empresas de tecnología para intensificar la lucha contra la desinformación durante la campaña. Las vías de contacto para sumarse son: por mail a info@chequeado.com por WhatsApp y /ReversoAr en todas las redes. Autores: Rosario Marina y Lucía GardelEdición: Matías Di Santi, Laura Zommer, Cecilia Becaría PJB"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/matias-lammens-aseguro-tinelli-puede-colaborar-gestion-alberto-fernandez-_0_I6z1lmF0.html","date":"06/10/2019 - 3:27","title":"Matías Lammens aseguró que “Tinelli puede colaborar con la gestión de Alberto Fernández”","abstract":"El aspirante a Jefe de Gobierno ventiló detalles de una reunión entre él, el conductor televisivo y el candidato a Presidente.","author":[],"key_words":"Matías LammensMarcelo TinelliAlberto FernándezElecciones 2019","body":"Matías Lammens confirmó que hay serias posibilidades de que Marcelo Tinelli se involucre en el eventual gobierno de Alberto Fernández, en caso de que el Frente de Todos gane las elecciones presidenciales. \"Tinelli puede colaborar con la gestión de Alberto\", dijo el aspirante a Jefe de Gobierno porteño. El titular de San Lorenzo ventiló este sábado algunos detalles de una reunión que mantuvieron él, el conductor televisivo y Alberto F. Y hasta aventuró en qué puesto resultaría útil su compañero de San Lorenzo. Recibir newsletter \"Tinelli puede colaborar con la gestión de Alberto. No con un cargo, no como ministro, pero sí creo que puede colaborar. Constituir esa 'mesa contra el hambre' y dotarla de figuras con legitimidad, le va a dar peso específico a esa mesa\". Así, apuntó al proyecto para combatir la pobreza, que el candidato presidencial del Frente de Todos presentará este lunes. También Juan Carr y Facundo Manes aparecen entre las figuras que interesan para constituir ese espacio. Alberto Fernández y Matías Lammens, en su primer FB Live. (Captura) \"Nos juntamos el sábado pasado con Marcelo en la casa de Alberto. Yo tenía ganas de que se vieran. Alberto tiene un plan contra el hambre y quiere convocar a diferentes actores de la sociedad civil. Me parece que Marcelo en eso puede aportar, que es un gran comunicador, que tiene sensibilidad\", dijo Lammens, en una entrevista con el programa \"Fuera de Tiempo\" (FM Milenium). \"Históricamente, ellos habían tenido algunos cruces. Por eso, me parecía bueno que estén cerca\", agregó Lammens. El candidato a Jefe de Gobierno por el Frente de Todos cosechó el 31,36% de los votos en las PASO 2019, por detrás del 45,92% de la fórmula encabezada por Horacio Rodríguez Larreta."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/interna-oficialista-vinculos-ministra-carolina-stanley-piquetero-juan-grabois_0_q9yb39_u.html","date":"05/10/2019 - 23:55","title":"Interna oficialista por los vínculos de la ministra Carolina Stanley con el piquetero Juan Grabois","abstract":"Es porque la agrupación que dirige el dirigente kirchnerista figura entre las más favorecidas en el reparto de subsidios.","author":"Guido Carelli Lynch","key_words":"Carolina StanleyJuan GraboisAyuda Social","body":"Durante más de la mitad de la gestión de Mauricio Macri, Carolina Stanley fue la ministra más valorada del Gobierno. El Presidente no tenía grandes resultados económicos para ofrecer, pero a través del Ministerio de Desarrollo Social se garantizó siempre el control de la calle. Stanley tenía llegada y diálogo a todos los actores sociales: las organizaciones, la Iglesia (incluido el papa Francisco) y, también, buen vínculo con todos los caciques del PRO. Con ellos convino, la ampliación de los planes sociales y el fin de las incompatibilidades entre muchos de ellos. Recibir newsletter Las acciones de la ministra subieron tanto que en la Casa Rosada pensaron en ella como la compañera de fórmula del Presidente, cuando la reelección parecía al alcance de la mano. Las devaluaciones de 2018 y 2019 y 18 meses de recesión generaron casi 5 millones de nuevos pobres. Las organizaciones sociales volvieron a salir a la calle e hicieron sentir su poder de movilización y de presión. Los referentes de la UCR, que se quejaban por lo bajo, levantaron su voz. Creían que el oficialismo había cedido millones en recursos sin nunca capitalizar esa asistencia políticamente. Estaban convencidos de que habían cedido ese botín a las organizaciones más grandes que al calor de la crisis se agruparon en las listas del Frente de Todos. Además de los aliados, Stanley escuchó de manera cada vez más fuerte las críticas internas a su gestión. Por derecha, Miguel Pichetto y Patricia Bullrich cuestionaron que el propio Gobierno financiara a las organizaciones que se movilizan en contra de Macri. La ministra de Seguridad erosionó la frágil tregua que Stanley había conseguido con el referente de la CTEP. El jefe de Gabinete, Marcos Peña -enfocado en seducir a la clase media desencantada con Macri-,avaló la estrategia del ala dura y por primera vez dejó afuera a Stanley de una reunión con la Conferencia Episcopal. Macri sumó 150 mil planes de empleo a los 350 mil que había dejado Cristina Kirchner. Ese detalle que antes le hizo sumar simpatía, aumentó la potencia de sus detractores, que se hacen notar por estos días."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/piqueteros-k-beneficiados-reparto-subsidios-comedores_0_5CUcSWvA.html","date":"05/10/2019 - 23:15","title":"Los piqueteros K son los más beneficiados con el reparto de subsidios del Gobierno a comedores","abstract":"El Ministerio de Desarrollo Social entregó en 2018 más de $2 mil millones para alimentos y otros planes. El grueso fue a ONG ligadas a Grabois y el Movimiento Evita. Lo mismo sucede este año.","author":[],"key_words":"Carolina StanleyAyuda SocialJuan GraboisMovimientos SocialesMovimiento Evita","body":"En 2018, el Ministerio de Desarrollo Social transfirió al sector privado (cooperativas y ONG) unos $ 2 mil millones. La mayor parte de esos fondos se destinaron a subsidiar comedores comunitarios y merenderos. Otra porción fue para la economía social. En todos esos casos, las agrupaciones vinculadas al kirchnerismo fueron las más favorecidas. El núcleo que conforma el Triunvirato de San Cayetano (CTEP-Barrios de Pie y la Corriente Clasista y Combativa) están al tope del ranking. Lo mismo ocurre con los 200 mil planes de empleo que administran los movimientos sociales, tal como consignó Clarín semanas atrás. Administran buena parte del 13% de los $ 23 mil millones que el Estado nacional transfiere a los privados. Recibir newsletter Esa conclusión se desprende de un informe extraoficial elaborado por dirigentes de Juntos por el Cambio. Las partidas provienen de diferentes programas de la cartera que conduce Carolina Stanley: el número 26, de Políticas Alimentarias, es por lejos el que reparte más fondos. Los otros son el 24, de Economía Social; y el 38, de Apoyo al Empleo. En 2019 ya se ejecutaron alrededor de $ 3 mil millones. La cooperativa más beneficiada es Confederación Nacional de Cooperativas de Trabajo (CNCT), que tiene como referente político al viceministro de Desarrollo Social de Alicia Kirchner, Carlos Castagneto. La organización que conduce el pejotista Christian Miño recibió en 2018 transferencias por más de $89 millones de pesos. El dirigente que supo tener diálogo fluido con Stanley al inicio del mandato de Macri, apoyó en 2017 a Cristina Kirchner y ahora -junto a toda a la CNCT- apoyó la candidatura del Frente de Todos. En Desarrollo Social afirman que el año pasado se saldó buena parte de una larga deuda, acumulada con los cooperativistas. Entre los 50 asociaciones que más recursos reciben, según el informe citado, se repiten varias que integran la CTEP, tanto el sector de Juan Grabois como el Movimiento Evita, que se referencia en Emilio Pérsico. La Asociación Civil 18 de Mayo, con sede en Villa Celina, recibió más de $ 77 millones en 2018, mientras que la Asociación Civil Ser. Cu. Po. fue beneficiada con $ 55,5 millones. La asociación El Amanecer de los Cartoneros, ligada de manera directa a Grabois, recibió $ 34,5 millones en 2018. En Tucumán, la cooperativa Voces de Barrio, que responde -como se aprecia en su perfil en las redes sociales- a Barrios de Pie, la agrupación que conduce Daniel Menéndez, se quedó con más de $ 19 millones. Entre las irregularidades de las que hablan en un sector del oficialismo destacan que los domicilios informados a la AFIP no son siempre correctos. En el de la Asociación Civil La Minka, de la localidad bonaerense de Berisso, funciona un local del Movimiento Evita. En el domicilio que informó la Asociación Civil 7 de Mayo, en la provincia de Santa Fe, hay un terreno baldío. En la realidad, funciona como centro comunitario en San Juan. Se le transfirieron $ 12,8 millones y su referente es Pablo Carricondo, del Evita. Por otra parte, varias de las asociaciones beneficiadas el año pasado con millones perdieron su personería en la AFIP. Es el caso de la Cooperativa de Trabajo Barrio Obrero Limitada, de Berisso, que recibió más de $ 12 millones. No todas las cooperativas responden a referentes sociales nucleados en la oposición. El líder de Identidad Vecinal, centro comunitario de González Catán donde se brindan talleres de empleabilidad para lo que se le transfirieron $ 21,2 millones, es Eduardo “Lalo” Creus. Se trata de un ex dirigente de la Corriente Clasista y Combativa, que gracias a las gestiones del ex vicejefe Mario Quintana se acercó a María Eugenia Vidal y hoy es candidato a concejal de La Matanza en la lista de Juntos por el Cambio. Fue el encargado de movilizar militantes a Morón durante el último cumpleaños de la gobernadora. En la cartera de Stanley le niegan validez al informe. \"Quieren manchar la gestión\", se defienden. \"Los fondos del programa alimentario corresponden a toda la asistencia que brinda el ministerio a comedores comunitarios, organizaciones barriales y sociales\", respondió Paula Pérez Marquina, secretaria de Protección Social.  <U+200B>1- Confederación Nacional de Cooperativas de Trabajo (PJ sector Castagneto): $89.749.756 2- Asociación Civil 18 de Mayo (Movimiento Evita): $77.052.328 3- Asociación Civil Ser. Cu. Po. (Movimiento Evita): $55.719.390 4- Asociación Civil El Amanecer de los Cartoneros (CTEP sector Grabois): $34.698.630 5- Néstor Vive-Florencio Varela (Movimiento Evita): $17.863.957 6- Asociación Civil Identidad Vecinal (Oficialista, Corriente Clasista y Combativa disidente): $21.207.141 7- Voces de Barrios Asociación Civil (Barrios de Pie): $19.590.628 8- Federación de Cooperativas de Trabajo Evita Ltda. (Evita-CTEP): $14.777.522 9- Asociación Civil 7 de Mayo (PJ-Godoy Cruz): $12.882.442 10- Cooperativa de Trabajo Los Obreros del Cartón (CTEP sector Grabois): $11.730.400"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juan-grabois-advirtio-ctep-calle-alla-presidente_0_hvAMvikm.html","date":"05/10/2019 - 21:24","title":"Juan Grabois advirtió que la CTEP seguirá “en la calle” más allá de quien sea el próximo presidente","abstract":"El dirigente elogió las “buenas intenciones” de Alberto Fernández pese a que, según deslizó, “no es un conocedor profundo de la realidad de las periferias”.","author":[],"key_words":"Juan GraboisAlberto FernándezFrente De TodosÚltimas Noticias","body":"El dirigente social y líder de la CTEP, Juan Grabois advirtió que ese movimiento estará \"en la calle\" en 2020 más allá de quién sea elegido presidente el 27 de octubre. \"No me cabe la menor duda de que va a ser así. Vamos a estar en la calle\", lanzó Grabois, dejando claro que ese también será un espacio de disputa de los sectores \"más vulnerados\" en una hipotética presidencia de Fernández. Recibir newsletter \"Algunas cosas se resuelven charlando y a algunos sectores más postergados, para que les den bolilla, en el país del tango, el que no llora no mama, y va a seguir así\", precisó Grabois en una entrevista con la Rock and Pop Cercano en los últimos tiempos a la ex presidenta Cristina Kirchner, Grabois consideró que trabajó y militó para gane el Frente de Todos y confió que bajó el perfil para evitarle problemas a la fórmula de los Fernández. Para Grabois, las críticas a él son parte de \"un hostigamiento\" que impide que se discutan cuestiones de fondo: \"(Miguel Ángel) Pichetto es senador, candidato a vice de la formula oficialista y dice que hay que dinamitar una villa. Qué hubieran dicho si yo decía que en Nordelta, que hay muchos narcos, debían dinamitar todo\", lanzó con ironía. Así se refirió a la polémica sobre su postura en relación con una posible reforma agraria, y sostuvo que \"es obvio que no está en el programa de los Fernandez, pero no se puede debatir porque hay un hostigamiento\". Consultado sobre su relación con Alberto Fernández, enfatizó: \"De lo que conocí, me parece un buen tipo, de buena leche y buenas intenciones. Quiere que al país le vaya bien, tiene sensibilidad social aunque no sea un conocedor profundo de la realidad de las periferias\". Y agregó: \"Veo una honestidad intelectual importante. A mí nunca me chamulló en que era un experto en economía popular o agricultura familiar\". Sin embargo, advirtió que considera \"un riesgo grave que en ese afán por diferenciarse y reafirmar su propia autoridad por sobre la figura de Cristina se mande la macana de no articular las partes. Pero creo que lo sabe hacer muy bien\". Además, y sobre la crisis económica, aseguró que peleará \"para que los platos rotos los paguen los que estuvieron en la fiesta\", en referencia a los \"poderes económicos concentrados\" que, según él, \"representan el 1%\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jose-ottavis-peregrinacion-lujan-agradezco-sanado-adiccion-volver-militar-transformar-realidad-_0_kb6i0KZK.html","date":"05/10/2019 - 20:44","title":"José Ottavis, en la Peregrinación a Luján: “Agradezco estar sanado de la adicción y volver a militar para transformar la realidad”","abstract":"El diputado bonaerense difundió un mensaje de video al participar en la movilización hacia la Basílica de Luján.","author":[],"key_words":"Elecciones 2019José OttavisÚltimas Noticias","body":"El exjefe de la agrupación kirchnerista La Cámpora José Ottavis difundió este sábado un video en las redes sociales en el que se lo escucha agradecer que \"el Rosario me haya sanado de la adicción y me haya permitido volver a militar y a transformar la realidad\". \"Hola, acá estamos como el año pasado, el día de Jesús misericordioso, de Sor Faustina, el día de nuestra peregrinación a la Virgen de Luján, con todo nuestro pueblo, nuestros jóvenes, yendo a decirle a la madre que la amamos, que la queremos y que le pedimos por la Argentina\", dijo Ottavis. Recibir newsletter En la grabación, que realizó con un teléfono celular que sostuvo con sus manos, se lo observa a Ottavis caminando entre la muchedumbre que participó de la tradicional peregrinación religiosa hasta la Basílica de Luján. \"Yo, particularmente, agradezco que el Rosario me haya sanado de la adicción y que me haya permitido revivir y que me haya permitido volver a militar, volver a transformar la realidad junto a todo nuestro pueblo\", remarcó el actual diputado bonaerense por el Frente Amplio Justicialista. Ottavis hizo público el mensaje a través de su cuenta de Twitter. \"Nuestra Señora de Luján, gracias por cuidar de nosotros, escuchar nuestras oraciones y envolvernos con tu amor\", fue el texto que redactó para acompañar el video. \"Un saludo a todos y pido que oren por todos nosotros para que lleguemos bien, con fuerza a saludar a la Virgen en su casa, la Basílica de Luján\", manifestó para cerrar el video. El diputado provincial y ex jefe de La Cámpora José Ottavis junto al senador Miguel Angel Pichetto Luego de romper con La Cámpora, el dirigente se sumó a fines del año pasado a Alternativa Federal, el frustrado espacio que impulsaron los gobernadores Juan Schiaretti (Córdoba), José Urtubey (Salta); el senador y ahora compañero de fórmula de Mauricio Macri, Miguel Angel Pichetto; el actual primer candidato a diputado nacional por el Frente de Todos, Sergio Massa.   "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/primera-foto-fernando-esteche-libertad-arenga-presos-k_0_NQGr6ygf.html","date":"05/10/2019 - 20:02","title":"La primera foto de Fernando Esteche en libertad y su arenga a los presos K","abstract":"El ex líder de Quebracho pidió ir “por todos los que faltan” para que la próxima sea una “navidad sin presos políticos”.","author":[],"key_words":"Fernando EstecheMemorándum Con IránÚltimas Noticias","body":"El ex líder de Quebracho, Fernando Esteche dejó el penal de Marcos Paz después de casi dos años y le envió un mensaje al resto de los presos K. Lo hizo apenas dejó la unidad penitenciaria, al compartir una foto junto a los integrantes del grupo denominado Foro por la Democracia y la Libertad de los presos políticos. \"Libre! Gracias a todxs!! Vamos por lxs que faltan. Por una #NavidadSinPresxsPolíticxs\", escribió, con lenguaje inclusivo, Esteche. Recibir newsletter Esteche fue excarcelado en la causa por la firma del Memorándum de Entendimiento entre Argentina e Irán por el atentado a la AMIA, y recuperó la libertad después de depositar una fienza de 400.000 pesos. La decisión fue del Tribunal Oral Federal 8, que prepara el juicio oral por este hecho. Uno de los dirigentes K que celebró la liberación de Esteche fue Luis D'Elía, quien continúa preso, condenado por la toma de una comisaría en La Boca en 2004. \"Saludamos con mucha alegría la liberación de Fernando Esteche y de Gerardo Ferreyra. Fernando estuvo un año y medio preso por el memorándum con Irán, memorándum que no votó y que no firmó. #PorUnaNavidadSinPresxsPolíticxs y sin perseguidos por la oligarquía macrista\", celebró D'Elia. Esteche tiene prohibido salir del país sin solicitar permiso y tendrá que presentarse del 1 al 15 de cada mes ante la autoridad judicial. \"Saludamos con mucha alegría la liberación de @estechefernando y de Gerardo Ferreyra. Fernando estuvo un año y medio preso por el memorándum con Irán, memorándum que no votó y que no firmó. #PorUnaNavidadSinPresxsPolíticxs y sin perseguidos por la oligarquía macrista\" Esteche estaba cerca de cumplir dos años de prisión preventiva luego de quedar detenido en diciembre de 2017 por orden del juez que investigó el caso, Claudio Bonadio. Ante ello, los magistrados del Tribunal Oral admitieron que en ese lapso es \"materialmente\" imposible comenzar con el debate y por eso lo excarcelaron. En tres ocasiones anteriores se le había rechazado el beneficio por considerar la existencia de \"riesgo de verse frustrada la celebración del juicio y de que la prueba producida de manera previa pudiera verse seriamente afectada\". Fernando Esteche y un grupo de militantes que lo esperaba fuera del penal de Marcos Paz El ex líder de Quebracho tenía dos condenas previas pero ya se dieron por cumplidas. Esteche está procesado en esta investigación junto a la ex presidenta Cristina Kirchner y otros ex funcionarios, como Carlos Zannini y el referente social Luis D'Elia, entre otros, y era el único detenido que quedaba. Todos están acusados por la firma del Memorándum con Irán a raíz de la denuncia presentada por el fallecido fiscal Alberto Nisman. Bonadio envió el caso a juicio oral en marzo de 2018, el Tribunal convocó a las partes a ofrecer prueba y ordenó una instrucción preliminar, pero todavía no puso fecha de inicio al debate."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/descristinizacion-alberto-fernandez-estrategia-campana-desafio-real-_0_JRjLEyKk.html","date":"05/10/2019 - 19:56","title":"La descristinización de Alberto Fernández: ¿estrategia de campaña o desafío real?","abstract":"Qué dicen en el entorno del candidato de “los fanáticos”. La grieta y el rol de Cristina. El regreso de Durán Barba.","author":"Santiago Fioriti","key_words":"Alberto FernándezMauricio MacriCristina KirchnerElecciones 2019Jaime Durán Barba","body":"Antes de cerrar la lista de candidatos en la provincia de Buenos Aires, Máximo Kirchner le llevó el borrador a Alberto Fernández y le preguntó si quería incluir algún nombre. “Ninguno”, dicen que respondió el candidato presidencial. No habría sido una reacción cándida frente a lo que, de todos modos, aparecía ante sus ojos como un hecho consumado. El ganador de las primarias quiere creer que los roles en la alianza con La Cámpora y con la propia Cristina están implícitamente definidos. Según esa lógica, la Provincia será el refugio de poder para los camporistas, que sueñan con acaparar la gobernación y un puñado de intendencias clave como Mar del Plata, Quilmes y La Plata, acaso como trampolín para pelear por el poder central en 2023; y el país para lo que ahora muchos empiezan a definir como el albertismo. Recibir newsletter Fernández hace planes como si sus socios no fueran a inmiscuirse en la conformación de su eventual Gabinete ni en el rumbo de su posible administración. Puede leerse, tal vez, como una cuestión de fe, pero esto es lo que le responde Fernández a sus colaboradores cuando le preguntan por su relación actual con Cristina: “Ella tendría derecho a pedirme un montón de cosas, muchas cosas, pero no me ha pedido nada”. PaMáximo Kirchner y Verónica Magario, en el acto de reunificación de la CGT, en Lanús. A medida que se acerca el final de la campaña, en el búnker opositor comienza a palparse un evidente esfuerzo por diferenciarse de la ex presidenta y lucir más moderados. “Una descristinización”, admite un hombre con despacho en la sede de la calle México. No es fácil, porque también hay imágenes que hablan: Alberto viene de posar con Máximo Kirchner, el martes en Lanús, durante el acto por la reunificación de la CGT. A su lado estaban Pablo y Hugo Moyano, Hugo Yasky y Roberto Baradel. La intromisión de Alberto en el conflicto aeronáutico apuntó a mostrar una de esas diferencias. Así como semanas atrás condenó la toma de los shoppings por parte de la agrupación que comanda Juan Grabois, ahora llamó a que se evitaran los paros para no causar malestar en los pasajeros, la mayoría de sectores de la clase media, la más enojada con Macri. El principal promotor de la protesta es el jefe de la Asociación de Pilotos de Líneas Aéreas, Pablo Biró, que llegó a ese sillón de la mano de La Cámpora. Alberto Fernández y un bombo con su cara. Fernández se refirió a esos hechos en una entrevista por TV, el viernes por la noche, que, en otro gesto nada inocente, compartió con Florencio Randazzo. Como si hiciera falta agregar algo: la entrevista se la concedió al canal TN y cuando conducía Nicolás Wiñazki, un periodista que investigó como pocos la corrupción kirchnerista y que originó, por ejemplo, la denuncia del caso Ciccone que hizo que Amado Boudou terminara entre rejas. Boudou, el vice de Cristina. La descristinización es parte de la estrategia electoral, desde luego, aunque hay quienes interpretan que forma parte del desafío que deberá encarar el albertismo el día después de las elecciones. “No vamos a dejar que gobiernen los fanáticos. Va a gobernar Alberto”, busca convencer un dirigente predestinado a ocupar un ministerio. La sola frase explica hasta qué punto la tensión existe y existirá. En el búnker albertista repiten una idea: la sociedad se cansó de la grieta y Alberto llega para hacerse cargo de ese reclamo, aun cuando eso implique ir corriendo de a poco a “los fanáticos”. Suena lindo. También Macri lo intentó y los resultados están a la vista. Quienes dieron el salto definitivo a las filas de Fernández se ilusionan con alcanzar un número mágico en las urnas. Hablan de superar el 54% y de quedar por encima de aquella marca histórica de Cristina en 2011. Otros consideran que esa meta es una sencilla estupidez. Creen que solo vale ganar y que la legitimidad de origen ya no importa. Citan a Zygmunt Bauman, el sociólogo de la liquidez. Para este grupo la legitimidad la dará el ejercicio diario del poder. Mauricio Macri, en Mendoza, donde fue como parte de la campaña \"sí, se puede\". Una encuesta que circula en ambientes de la política indaga sobre qué tiempos concederá el electorado al próximo gobierno para solucionar los temas más calientes. Solo el 38% dice que le daría más de un año. El resto pretende mejoras en menos de seis meses; casi un 30% habla de un plazo de menos de un año. Eso si el ganador resultara el Frente de Todos. Si se diera la continuidad macrista, la mayoría no otorgaría más de medio año. Fernández piensa en los primeros 120 días de mandato. Se concentrará en cuatro ejes: economía, Justicia, medios y jefatura de Gabinete. En esas áreas quiere dirigentes que le respondan y que lo dejen meterse en cada tema. De ahí que quienes más lo conocen advierten que, si es presidente, Fernández será su propio jefe de Gabinete. “Va a tener que aprender a delegar”, se inquieta uno de sus asesores. El candidato sigue manejando su celular como si no hubieran cambiado los tiempos. Intendentes y gobernadores de relevancia aseguran que él les pide un contacto personal. “A mí me insistió para que cuando quiera decirle algo le mande 10 mensajes seguidos iguales, con el mismo texto, para que no se pierdan y él pueda verlos en algún momento”, afirma uno de ellos. Fernández lee los mensajes en los viajes de un lugar a otro. Todavía tiene tres mil sin contestar. A sus principales adversarios electorales les sucede todo lo contrario. “Los teléfonos suenan menos y cuando suenan a veces es para reclamos”, confía un importante funcionario. Hay un cambio en el ánimo del oficialismo. Antes se hablaba de las elecciones en términos absolutos: “Ganamos o nos vamos a casa”. Hoy se empiezan a utilizar palabras menos drásticas. No está definido, pero, si perdiera, Macri no descartaría pelear por el liderazgo de la oposición. No es solo convicción. Podría verse como un instinto de supervivencia. La música que suena en los tribunales no auguraría buenas noticias: las excarcelaciones de personas implicadas en casos de corrupción son una prueba. En los últimos días, Marcos Peña y el mismo Macri han trabajado para contener a los radicales y a los integrantes de la Coalición Cívica de Elisa Carrió. Horacio Rodríguez Larreta se ocupa de Emilio Monzó, el presidente de la Cámara de Diputados, que en diciembre quedará sin cargo. Los peronistas huelen sangre. Este domingo al mediodía, en Nueva York, Sergio Massa almorzará con Nicolás Massot, uno de los macristas más críticos de Marcos Peña y de Jaime Durán Barba. Duran Bean en el aeropuerto internacional azúcele de La Ciudadela Quito Ecuador. Volverá a la Argentina la próxima semana. La esperanza en la resurrección electoral, según Peña, no se sostiene en números sino en sensaciones. “Yo no mido más”, confiesa en la intimidad. ¿Es posible creer en eso cuando su partido ha hecho un culto de las encuestas? Por lo pronto, Durán Barba no ha parado de medir. Su tracking sigue siendo diario. El consultor tenía previsto una reunión con Macri este fin de semana. No pudo viajar por la crisis del combustible que derivó en un paro de transporte en Ecuador, aunque el Presidente recibió mensajes y mails con devoluciones desde Quito. La dupla que Jaime conforma con Santiago Nieto aterrizará entre martes y miércoles y ya no volverá a irse hasta la ceremonia del cierre de campaña. Macri se aferra a los suyos, aunque ya nada parece ser lo que era."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/presos-k-empezaron-salir-carcel-aroma-venganza_0_bcBZm0kV.html","date":"05/10/2019 - 19:13","title":"Los presos K empezaron a salir de la cárcel con bronca y sed de venganza","abstract":"Luego de las PASO, una sala de la Cámara Federal anuló las prisiones preventivas y así fueron excarcelados los empresarios K Cristóbal Lopez y Gerardo Ferreyra y el ex líder de Quebracho, Fernando Esteche, entre otros.","author":"Nicolás Wiñazki","key_words":"Cristóbal LópezCorrupción K","body":"Hace un año, en octubre pasado, el ministro de Justicia, Germán Garavano, visitó uno de los pabellones de la cárcel de Ezeiza. En medio de su recorrida, rodeado de funcionarios del Servicio Penitenciario Federal (SPF), uno de los presos le gritó algo que él no escuchó. Sí lo hicieron algunas de las personas que lo acompañaban en ese camino intramuros. Una de las autoridades de la prisión paró su marcha, y retrocedió hasta el lugar exacto en el que se encontraba el grupo de reos del que había salido esa toreada verbal. El empresario K, ex Zar del Juego y líder del Grupo Indalo, Cristóbal López, había elevado su voz para que Garavano escuchase : “Vamos a volver, y él que va a estar adentro vas a ser vos”, le habría dicho, muy enojado. Frente a la pregunta de un penitenciario, Cristóbal admitió que había dicho lo que dijo. El suceso no produjo mayor consecuencia. Resume el sentimiento de revancha y bronca que tenían y tienen buena parte de los ex funcionarios o empresarios que fueron detenidos desde que el poder político cambió. Recibir newsletter Ese clima ahora parece haberse modificado en sentido contrario. La ola de votos que recibió en las PASO la fórmula Alberto Fernández-Cristina Fernández, muy por encima de la de Mauricio Macri-Miguel Ángel Pichetto, enfervorizó a los hombres y mujeres vinculados a la política K que padecían la cárcel por estar procesados con prisión preventiva. El kirchnerismo intentó instalar en la opinión pública que todos son “presos políticos”. Por razones que quizás no tengan que ver con azares generados por los tiempos judiciales, o que tal vez sí tengan que ver con el resultado de las PASO, muchos de esos miembros de la clase dirigente y empresarial que padecían preventiva, involucrados en casos de corrupción, lograron conseguir la libertad. La foto de Gerardo Ferreyra festejando su libertad (minutodecierre.com) Los juicios en su contra continúan, con desarrollo y velocidades diferentes. Cristóbal López es uno de los “liberados”. Hace dos días, la sala I de la Cámara Federal le otorgó a él y a su socio, Fabián De Sousa, las excarcelaciones que esperaban que se hagan efectiva hace un par de semanas. Saldrán de la cárcel en pocas horas o pocos días más, una vez que consigan juntar los $ 60 millones de caución que les impuso Claudio Bonadio, quien instruye la causa Cuadernos de las Coimas. Según un cálculo del portal Infobae, antes de las PASO, había setenta y cuatro “presos K” en los complejos penitenciarios de la Argentina. Hoy quedaron alrededor de diecinueve. El candidato a presidente del Frente de Todos, Alberto Fernández, criticó y critica a las prisiones preventivas dictadas en contra de presos K. Y defendió en forma puntual a López y De Sousa. Como se expresó en movilizaciones masivas, un sector de la sociedad considera que el triunfo electoral del Frente de Todos sería también el triunfo de la impunidad judicial de ex funcionarios K. Esta semana, además de las excarcelaciones de Cristóbal y De Sousa, también obtuvieron el mismo beneficio el empresario Gerardo Ferreyra, uno de los dueños de Electroingeniería, que ganó diversos contratos y concesiones estatales bajo las eras K. Ferreyra estaba preso en domiciliaria tras estar en un cárcel por estar procesado en la causa Cuadernos de las Coimas. Fernando Esteche y un grupo de militantes que lo esperaba fuera del penal de Marcos Paz ¿La “suelta de presos” de la política es una tendencia no azarosa? ¿O solo es producto de casualidades provocados por los tiempos procesales de una Justicia lacerada por diferentes motivos? Junto a Ferreyra, López y De Sousa, otro dirigente político K que consiguió su excarcelación fue el ex líder del grupo de choque callejero Quebracho, Fernando Esteche, quien permanecía detenido con preventiva por el caso del Memorando con Irán. Esteche tenía vínculos muy estrechos con los referentes radicalizados del Régimen de al República Islámica de Irán. El Tribunal federal número 8 lo liberó bajo fianza de 400 mil pesos. En prisión, trabó una amistad “inquebrantable” con uno de sus compañeros del pabellón 7 del módulo V de Marcos Paz. Es el ex súper ministro Julio De Vido. Compartieron mil horas de diálogos y debates políticos. Esteche prefirió quedarse a su lado cuando le dieron la chance de irse a un sitio penitenciario más cómodo. Ambos son lectores de libros de historia. Esteche leyó en prisión a filósofos como Friedrich Nietzsche, y a autores politizados como Raúl Scalabrini Ortiz. El ex ministro De Vido desistió de insistir con un pedido de prisión domiciliaria, dicen en su entorno, convencido de que el juez que lo detuvo por varios casos, Bonadio, no le permitó a adrede ser peritado o en su casa o en la cárcel. Ocurre que sufre mucho los “traslados” desde la cárcel a tribunales. Dice que en la Argentina no existe el Estado de Derecho. La excarcelación de los presos K marcó un quiebre a partir del fallo que le otorgó la libertad a uno de los detenidos del caso Cuadernos de las Coimas, el ex prófugo Oscar Thomas. Desde hace un tiempo indefinido, en los tribunales se instaló la idea, no siempre correcta, de que los presos K fueron detenidos bajo la “doctrina Irurzun”, por el nombre del camarista Martin Irurzun, quien en uno de sus fallos definió que un ex funcionario público tenía aun el poder para intentar obstruir la Justicia. El concepto está resumido. Según fuentes judiciales, y también de las defensas de los detenidos K, todo habría cambiado, a partir de la decisión de la Cámara Federal de excarcelar a Oscar Thomas, ex titular del Ente Binacional Yacyretá, en Cuadernos. El argumento, resumido: la causa Cuadernos ya fue elevada a juicio oral por lo que en la actualidad los procesados con preventiva en ese caso no pueden poner en riesgo la investigación. El viernes anterior a las PASO, otro preso “kirchnerista” que dejó la cárcel fue el ex jefe del Ejército detenido en una caso de lesa humanidad, César Milani. Fue sobreseído en el juicio por supuesto secuestro con torturas durante la dictadura que sufrió la familia Olivera, en La Rioja, quien denunció a Milani desde 1979 por ese hecho. Su sobreseimiento fue apelado por las querellas. Milani se filmó después en el casamiento de uno de sus abogados cantando que el kirchnerismo volvería al poder. Reía. Quedan aun más presos K. Algunos con prisión preventiva. Otros con sentencia firme en juicios orales y con apelaciones rechazadas por tribunales de alzada. El ex ministro Amado Boudou, condenado por adueñarse de modo ilegal de la imprenta de billetes Ciccone: según fuentes del penal de Ezeiza, se transformó en el pabellón C en una especie de moderador de grupos antagónicos que pujaban por poder interno. El ex vice fue trasladado a otro sector y se distrae limpiando el piso del pabellón. Es un gran lector de expedientes y de libros de economía. El ex constructor Lázaro Báez: espera hace meses ser excarcelado, desde que cayó preso por la causa de La Ruta del Dinero K. Casi no se hizo amigos en la cárcel. Apenas dialogaba con su ex gerente, Daniel Pérez Gadín, y jugaba fútbol con un narco colombiano conocido como Gato Seco. Éste último salió en libertad. Hoy no se separa de su hijo mayor, también detenido, Martin Báez. Lázaro lee mucho. Uno de los libros que más lo entretuvo fue “Doña Flor y sus dos maridos”, de Jorge Amado. El ex secretario de Transporte, Ricardo Jaime: se queja porque dice que la política lo olvidó. Hace ejercicio físico: es cinturón negro de karate. Pasa los días, generalmente, solo. Tal vez el preso más polémico y generador de mayores problemas es el ex secretario general de la UOCRA seccional La Plata, Juan Pablo “Pata” Medina. Desde que llegó a Ezeiza les gritaba a sus compañeros que él era un “preso político del régimen de Macri”. Y se enojaba con otros detenidos a quienes les negaba la condición de peronistas: “Los peronistas no robamos”. Solía molestar tanto a sus acompañantes, incluso debido al mal clima que generaban sus pesares internos que expulsaba del cuerpo, acciones esenciales en el ser humano, pero que él parecía generar adrede, que la noche del 13 de agosto del 2018 el SPF debió intervenir para evitar una gresca que se había generado en su contra. Fue alojado en otro pabellón. Cada preso es un mundo."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/izquierda-corto-9-julio-nicolas-cano-repartio-criticas-mauricio-macri-kirchnerismo_0_Izz162yK.html","date":"05/10/2019 - 19:10","title":"La Izquierda cortó la 9 de Julio y Nicolás del Caño repartió críticas a Mauricio Macri y el kirchnerismo","abstract":"El candidato a presidente del Frente de Izquierda Unidad apuntó contra Sergio Massa, a quien calificó como “el rey de los panqueques”. El corte de la principal avenida porteña seguirá hasta la medianoche.","author":[],"key_words":"Frente De Izquierda9 De JulioMetrobusÚltimas Noticias","body":"El Frente de Izquierda Unidad cortó este sábado la avenida 9 de julio y en un acto que contó con miles de personas su candidato a presidente, Nicolás del Caño, lanzó duras críticas a Mauricio Macri y al kirchnerismo. A tres semanas de las elecciones y a metros del emblemático Obelisco porteño, Del Caño acusó al presidente de gobernar \"para los ricos\" y dijo que Alberto Fernández y el Frente de Todos fue \"cómplice\" de ese \"desastre\". Recibir newsletter \"Somos la única fuerza política que dice que en esta realidad no perdimos todos, porque mientras la mayoría del pueblo se hunde en la desocupación y la miseria, unos pocos se la fugaron y obtuvieron ganancias millonarias. Por eso nuestro objetivo es que la crisis la paguen los capitalistas y no el pueblo trabajador\", remarcó del Caño, principal orador que tuvo la concentración. En una multitudinaria manifestación, en la que conjugaron las emblemáticas banderas rojas de la izquierda obrera con los pañuelos verdes, distintivos de las causas feministas, Del Caño sostuvo que \"Macri no hizo todo este desastre solo. Tuvo cómplices y colaboradores: los gobernadores y legisladores que hoy se encuadran en el Frente de Todos con Alberto Fernández, como Juan Manzur y Sergio Massa\". El actual diputado nacional insistió con la ruptura con el FMI, rechazó el pacto social planteado por Alberto Fernández y planteó \"suspender los despidos y el desconocimiento de la deuda externa\". Y el principal blanco de sus críticas cuando apuntó contra el Frente de Todos fue Sergio Massa, a quien calificó como \"el rey de los panqueques\". \"En esa fuerza política el que encabeza la lista de diputados es Massa, el que bancó a Macri en Davos, que le votó todas las leyes en su primer año de gobierno y ahora se habla de que va a ser el presidente de la cámara de Diputados\", insistió. <U+0001F399><U+FE0F>Gran acto del Frente de Izquierda Unidad en 9 de julio <U+0001F447>Esta tarde, el FITU realizó un acto en Obelisco con 25.000 personas. La apertura del acto estuvo a cargo de Pitrola y Bregman; el cierre, de Del Plá y Del Caño. https://t.co/ni8fQ1Yiw1 pic.twitter.com/UruXvIZhcn Previamente, la candidata a vicepresidenta por el Frente, Romina Del Plá fustigó a la conducción de la CGT y exigió la convocatoria a un paro general de 36 horas \"como inicio de un plan de lucha que termine con el régimen del FMI\". \"Nos plantean como salida negociar la deuda a la uruguaya y eso sólo significa más ajuste para la educación y la salud. Por eso llamamos a votar luchadores para cortar las ganancias para los ajustadores\", remarcó la diputada nacional y gremialista docente. También pronunciaron discursos Miriam Bregman, Néstor Pitrola, Vilma Ripoll (MST), Juan Carlos Giordano (IS), Celeste Fierro (MST) y Mónica Schlotthauer (IS), y se mostró un video con un mensaje de María del Carmen Verdú, histórica referente de la Coordinadora contra la Represión Policial e Institucional (CORREPI)."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/salta-empieza-definir-sucesor-juan-manuel-urtubey_0_0faaTXzW.html","date":"05/10/2019 - 18:43","title":"Salta empieza a definir el sucesor de Juan Manuel Urtubey","abstract":"Este domingo se hacen las PASO. Solo habrá internas en el Frente de Todos y la izquierda.","author":"Jazmín Bullorini","key_words":"Juan Manuel UrtubeySaltaElecciones 2019","body":"Después de 12 años de gestión de Juan Manuel Urtubey, Salta empieza el recorrido para elegir al sucesor. En las PASO de este domingo se definirán los candidatos a la gobernación, aunque sólo habrá internas en el Frente de Todos y en la Izquierda. En total, se presentan ocho postulantes entre los cinco frentes. El intendente de Salta, Gustavo Sáenz -quien supo ser el candidato a vice presidente de Sergio Massa en la elección de 2015- armó un frente que reúne a 14 partidos, entre ellos al Pro, detrás suyo. Su vice es Antonio Marocco, ex ministro de Gobierno de Urtubey. Recibir newsletter “Parece que este es el Frente de Todos, el otro el ‘frente de algunos’. Este es le frente salteño, plural. No buscamos cargos, queremos una Salta más justa, equitativa y solidaria”, chicaneó Sáenz en el cierre de campaña. Dentro del Frente de Todos se enfrenta el diputado nacional del FpV, Sergio “Oso” Leavy contra el actual vice de Urtubey en la gobernación, Miguel Isa. Leavy fue candidato a senador en las elecciones nacionales de agosto. Enganchado de la boleta presidencial de Alberto Fernández y Cristina Kirchner alcanzó el 50 % de los votos y lleva ventaja para imponerse en la interna. Para eso, contó con la bendición de Fernández, que grabó con él un video y viajó a respaldarlo a Salta cuando la ex mandataria canceló la presentación de su libro en esa provincia para viajar a Cuba. Isa, en cambio, logró competir en el frente con una presentación judicial mediante y debió conformarse con la foto junto a Fernández en el aeropuerto local, donde lo fue a recibir. A su vez, el excéntrico diputado nacional, Alfredo Olmedo -aliado en votaciones de Cambiemos- compite en alianza con la Unión Cívica Radical, que puso al vice de la fórmula, el también diputado Miguel Nanni. <U+200B>Por su parte, la kirchnerista Elías Fernández -que en agosto perdió contra Leavy la interna de senadores nacionales del Frente de Todos- armó el Frente Grande para poder competir por la gobernación. El Frente de Izquierda de los Trabajadores (FIT) es el otro espacio que dirimirá candidaturas. Se presentan tres candidatos: Pablo López, del PTS, Violeta Gil del Partido Obrero, y Andre Villegas, del MST. El gobernador salteño, Juan Manuel Urtubey, que acompaña en la boleta de Consenso Federal a Roberto Lavagna en la aventura presidencial, decidió desdoblar la elección provincial de la nacional pero se desentendió del armado local y dio \"vía libre\" a los suyos, que se mezclaron en distintos frentes. Además de gobernador, Salta elige este año también a 60 intendentes, 11 senadores y 30 diputados provinciales."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/sip-mostro-alarma-procesamiento-daniel-santoro-proyecto-k-conadep-periodismo-_0_4yKiN02i.html","date":"05/10/2019 - 18:30","title":"La SIP mostró su alarma por el procesamiento de Daniel Santoro y el proyecto K de “una CONADEP del periodismo”","abstract":"En un informe sobre la libertad de expresión en las Américas, la organización que nuclea a 1.500 medios también rechazó la orden del juez Ramos Padilla de investigar si notas del periodista constituyeron “operaciones de acción psicológica”.","author":[],"key_words":"Libertad De PrensaAgresiones A Periodistas","body":"El informe de la Sociedad Interamericana de Prensa (SIP) sobre la libertad de expresión en las Américas manifestó ayer su alarma por el procesamiento del periodista de Clarín Daniel Santoro por parte del juez federal de Dolores, Alejo Ramos Padilla, en la causa D'Alessio. Además, consideró “peligrosa” la orden del juez a la Comisión Provincial de la Memoria, que presidente el premio nobel de la Paz Adolfo Pérez Esquivel, para que determine si notas sobre casos de corrupción K de Santoro constituyeron operaciones de acción psicológica. También, el informe resaltó su preocupación por el proyecto kirchnerista, anunciado por el actor cómico Dady Brieva y luego confirmado por otros dirigentes, de crear “una CONADEP” del periodismo si ganan las elecciones presidenciales de este mes. El informe precisa que la libertad de prensa fue violada a través primero del asesinato de 18 periodistas y luego por leyes y resoluciones judiciales restrictivas, en todo el continente americano desde octubre del pasado año, según se constató este sábado en la asamblea general de la Sociedad Interamericana de Prensa (SIP) que delibera en Miami. El informe sobre la situación de la libertad de Prensa en las Américas fue leído por Roberto Rock, presidente de la Comisión de la Libertad de Prensa e Información. Recibir newsletter LA SIP es una organización que agrupa a unos 1.300 medios tradicionales, digitales y audiovisuales de todo el continente. Del acto participaron María Elvira Domínguez, presidenta saliente de la Sociedad Interamericana de Prensa (SIP) y directora del diario El País de Cali, Colombia. Entre los presentes también se encontraba el titular de ADEPA y director de Asuntos Corporativos de Clarín, Martín Etchevers. La lectura de los informes país a país sobre la situación de esa libertad fundamental, con la que se abrió la segunda jornada de la asamblea en la que la SIP celebra sus 75 años, presentó un panorama sombrío en la región. Desde la anterior asamblea, celebrada en octubre de 2018 en Salta, han sido asesinados en América 18 periodistas y contando solo los últimos seis meses, 13, de los cuales siete casos ocurrieron en México, el país que encabeza la \"lista negra\" en este aspecto. A la lectura de los informes precedió la proyección de un video con la imagen y nombres de los periodistas asesinados y además los asistentes guardaron un minuto de silencio puestos en pie. También fue interrumpida la lectura de este sábado por paneles, como uno para presentar el nuevo Índice de Chapultepec, que se está elaborando para medir la actuación de los poderes públicos, ejecutivo, legislativo y judicial, en cada país en relación con la libertad de prensa y expresión. En su informe, la SIP resaltó en el capítulo de la Argentina que “la labor de la prensa se siguió desarrollando en este período en un marco institucional de respeto a la libertad de expresión, sin represalias ni hostigamientos sistemáticos desde el Estado”. Pero “el contexto económico siguió configurando un riesgo cierto para la sustentabilidad de las empresas periodísticas”. Para la SIP, “el procesamiento del periodista Daniel Santoro, dictado en agosto, es el caso más alarmante del período. El juez federal de Dolores, Alejo Ramos Padilla, resolvió avanzar con esta medida en el marco de la denominada causa D'Alessio, en la que se investiga la comisión de una serie de extorsiones”. “No surgen del fallo elementos que vinculen al periodista con estos delitos. Organizaciones como la Asociación de Entidades Periodísticas Argentinas, el Foro de Periodismo Argentino, la Academia Nacional de Periodismo y la SIP manifestaron su preocupación por esta decisión judicial que criminaliza el oficio periodístico y desconoce la protección constitucional al secreto de las fuentes. El juez solicitó un registro de llamados telefónicos del periodista, lo que violaría el secreto mencionado”, aunque la semana pasada ordenó, finalmente, destruirlo por el respecto al derecho a la intimidad de Santoro, dijo. “Las advertencias de Ramos Padilla sobre el posible entorpecimiento de la investigación por la continuidad del trabajo del periodista actúan como una mordaza”, resaltó el informe. La decisión “más reñida con la tradición judicial argentina de las que tomó el juez fue solicitar a la \"Comisión Provincial de la Memoria\" que esta establezca si los artículos de Santoro configurarían una acción psicológica. Esto implica otorgarle una función improcedente a un órgano ajeno al ámbito judicial y abrir una peligrosa puerta que podría derivar en propuestas de auditorías informativas para analizar los criterios y la relevancia otorgada a ciertas noticias o la decisión de cubrir o no determinados hechos”. “La resolución en general se convierte, de este modo, en un peligroso antecedente para la libertad de prensa, que puede generar la expansión de la autocensura entre los periodistas. La decisión judicial es funcional al intento de desacreditar la llamada \"causa de los cuadernos\", derivada de una investigación de La Nación que expuso la mayor trama de corrupción en la historia argentina”, agregó el informe. Entre las declaraciones de figuras públicas sobre la prensa, “resultan preocupantes las del juez de la Corte Interamericana de Derechos Humanos y ex miembro de la Corte Suprema de Justicia argentina, Eugenio Zaffaroni, en las que propuso la reinstalación de la denominada \"Ley de Medios\", normativa que fue diseñada durante la gestión kirchnerista, esencialmente para desmembrar a un grupo de medios”. En campaña electoral, resalta el informe, “la polarización política alimentó conductas intolerantes que fueron sufridas por diversos sectores, entre ellos el periodístico. Esta afectación se constata en episodios que van desde agresiones verbales, como las sufridas por la periodista María Eugenia Duffard en la Feria del Libro de Buenos Aires a propuestas extremas”. Por ejemplo, destacó el proyecto kirchnerista de “instituir una suerte de Conadep del periodismo (la Conadep fue la Comisión destinada a investigar la desaparición de personas durante la dictadura militar), idea lanzada por un actor alineado con el kirchnerismo y no condenada con suficiente contundencia por algunos de sus mayores referentes” de la ex presidenta Cristina Kirchner. La “ausencia de un rechazo enfático frente a agravios contra periodistas o propuestas de medidas hostiles que afectan la libertad de expresión resulta doblemente preocupante ante la probabilidad de que la nueva gestión gubernamental esté integrada por muchos de los más destacados referentes del kirchnerismo”. Durante los gobiernos de Néstor y Cristina Kirchner “periodistas y medios sufrieron una embestida que hizo que el país integrara el lote de países con más intensos ataques contra la libertad de prensa. El candidato presidencial peronista (Alberto Fernández) ha sostenido que rechaza esas políticas y cualquier tipo de guerra contra el periodismo”, finaliza."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/interna-oficialista-vinculos-ministra-carolina-stanley-piquetero-juan-grabois_0_q9yb39_u.html","date":"05/10/2019 - 23:55","title":"Interna oficialista por los vínculos de la ministra Carolina Stanley con el piquetero Juan Grabois","abstract":"Es porque la agrupación que dirige el dirigente kirchnerista figura entre las más favorecidas en el reparto de subsidios.","author":"Guido Carelli Lynch","key_words":"Carolina StanleyJuan GraboisAyuda Social","body":"Durante más de la mitad de la gestión de Mauricio Macri, Carolina Stanley fue la ministra más valorada del Gobierno. El Presidente no tenía grandes resultados económicos para ofrecer, pero a través del Ministerio de Desarrollo Social se garantizó siempre el control de la calle. Stanley tenía llegada y diálogo a todos los actores sociales: las organizaciones, la Iglesia (incluido el papa Francisco) y, también, buen vínculo con todos los caciques del PRO. Con ellos convino, la ampliación de los planes sociales y el fin de las incompatibilidades entre muchos de ellos. Recibir newsletter Las acciones de la ministra subieron tanto que en la Casa Rosada pensaron en ella como la compañera de fórmula del Presidente, cuando la reelección parecía al alcance de la mano. Las devaluaciones de 2018 y 2019 y 18 meses de recesión generaron casi 5 millones de nuevos pobres. Las organizaciones sociales volvieron a salir a la calle e hicieron sentir su poder de movilización y de presión. Los referentes de la UCR, que se quejaban por lo bajo, levantaron su voz. Creían que el oficialismo había cedido millones en recursos sin nunca capitalizar esa asistencia políticamente. Estaban convencidos de que habían cedido ese botín a las organizaciones más grandes que al calor de la crisis se agruparon en las listas del Frente de Todos. Además de los aliados, Stanley escuchó de manera cada vez más fuerte las críticas internas a su gestión. Por derecha, Miguel Pichetto y Patricia Bullrich cuestionaron que el propio Gobierno financiara a las organizaciones que se movilizan en contra de Macri. La ministra de Seguridad erosionó la frágil tregua que Stanley había conseguido con el referente de la CTEP. El jefe de Gabinete, Marcos Peña -enfocado en seducir a la clase media desencantada con Macri-,avaló la estrategia del ala dura y por primera vez dejó afuera a Stanley de una reunión con la Conferencia Episcopal. Macri sumó 150 mil planes de empleo a los 350 mil que había dejado Cristina Kirchner. Ese detalle que antes le hizo sumar simpatía, aumentó la potencia de sus detractores, que se hacen notar por estos días."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/piqueteros-k-beneficiados-reparto-subsidios-comedores_0_5CUcSWvA.html","date":"05/10/2019 - 23:15","title":"Los piqueteros K son los más beneficiados con el reparto de subsidios del Gobierno a comedores","abstract":"El Ministerio de Desarrollo Social entregó en 2018 más de $2 mil millones para alimentos y otros planes. El grueso fue a ONG ligadas a Grabois y el Movimiento Evita. Lo mismo sucede este año.","author":[],"key_words":"Ayuda SocialMovimientos SocialesKirchnerismo","body":"En 2018, el Ministerio de Desarrollo Social transfirió al sector privado (cooperativas y ONG) unos $2 mil millones. La mayor parte de esos fondos se destinaron a subsidiar comedores comunitarios y merenderos, al margen de los planes. Otra porción fue para la economía social. En todos esos casos, las agrupaciones vinculadas al kirchnerismo fueron las más favorecidas. El núcleo que conforma el Triunvirato de San Cayetano (CTEP-Barrios de Pie y la Corriente Clasista y Combativa) están al tope del ranking. Lo mismo ocurre con los 200 mil planes de empleo que administran los movimientos sociales, tal como consignó Clarín semanas atrás. Administran buena parte del 13% de los $ 23 mil millones que el Estado nacional transfiere a los privados. Recibir newsletter Esa conclusión se desprende de un informe extraoficial elaborado por dirigentes de Juntos por el Cambio. Las partidas provienen de diferentes programas de la cartera que conduce Carolina Stanley: el número 26, de Políticas Alimentarias, es por lejos el que reparte más fondos. Los otros son el 24, de Economía Social; y el 38, de Apoyo al Empleo. En 2019 ya se ejecutaron alrededor de $ 3 mil millones. La cooperativa más beneficiada es Confederación Nacional de Cooperativas de Trabajo (CNCT), que tiene como referente político al viceministro de Desarrollo Social de Alicia Kirchner, Carlos Castagneto. La organización que conduce el pejotista Christian Miño recibió en 2018 transferencias por más de $89 millones de pesos. El dirigente que supo tener diálogo fluido con Stanley al inicio del mandato de Macri, apoyó en 2017 a Cristina Kirchner y ahora -junto a toda a la CNCT- apoyó la candidatura del Frente de Todos. En Desarrollo Social afirman que el año pasado se saldó buena parte de una larga deuda, acumulada con los cooperativistas. Entre los 50 asociaciones que más recursos reciben, según el informe citado, se repiten varias que integran la CTEP, tanto el sector de Juan Grabois como el Movimiento Evita, que se referencia en Emilio Pérsico. La Asociación Civil 18 de Mayo, con sede en Villa Celina, recibió más de $ 77 millones en 2018, mientras que la Asociación Civil Ser. Cu. Po. fue beneficiada con $ 55,5 millones. La asociación El Amanecer de los Cartoneros, ligada de manera directa a Grabois, recibió $ 34,5 millones en 2018. En Tucumán, la cooperativa Voces de Barrio, que responde -como se aprecia en su perfil en las redes sociales- a Barrios de Pie, la agrupación que conduce Daniel Menéndez, se quedó con más de $ 19 millones. Entre las irregularidades de las que hablan en un sector del oficialismo destacan que los domicilios informados a la AFIP no son siempre correctos. En el de la Asociación Civil La Minka, de la localidad bonaerense de Berisso, funciona un local del Movimiento Evita. En el domicilio que informó la Asociación Civil 7 de Mayo, en la provincia de Santa Fe, hay un terreno baldío. En la realidad, funciona como centro comunitario en San Juan. Se le transfirieron $ 12,8 millones y su referente es Pablo Carricondo, del Evita. Por otra parte, varias de las asociaciones beneficiadas el año pasado con millones perdieron su personería en la AFIP. Es el caso de la Cooperativa de Trabajo Barrio Obrero Limitada, de Berisso, que recibió más de $ 12 millones. No todas las cooperativas responden a referentes sociales nucleados en la oposición. El líder de Identidad Vecinal, centro comunitario de González Catán donde se brindan talleres de empleabilidad para lo que se le transfirieron $ 21,2 millones, es Eduardo “Lalo” Creus. Se trata de un ex dirigente de la Corriente Clasista y Combativa, que gracias a las gestiones del ex vicejefe Mario Quintana se acercó a María Eugenia Vidal y hoy es candidato a concejal de La Matanza en la lista de Juntos por el Cambio. Fue el encargado de movilizar militantes a Morón durante el último cumpleaños de la gobernadora. En la cartera de Stanley le niegan validez al informe. \"Quieren manchar la gestión\", se defienden. \"Los fondos del programa alimentario corresponden a toda la asistencia que brinda el ministerio a comedores comunitarios, organizaciones barriales y sociales\", respondió Paula Pérez Marquina, secretaria de Protección Social.  <U+200B>1- Confederación Nacional de Cooperativas de Trabajo (PJ sector Castagneto): $89.749.756 2- Asociación Civil 18 de Mayo (Movimiento Evita): $77.052.328 3- Asociación Civil Ser. Cu. Po. (Movimiento Evita): $55.719.390 4- Asociación Civil El Amanecer de los Cartoneros (CTEP sector Grabois): $34.698.630 5- Néstor Vive-Florencio Varela (Movimiento Evita): $17.863.957 6- Asociación Civil Identidad Vecinal (Oficialista, Corriente Clasista y Combativa disidente): $21.207.141 7- Voces de Barrios Asociación Civil (Barrios de Pie): $19.590.628 8- Federación de Cooperativas de Trabajo Evita Ltda. (Evita-CTEP): $14.777.522 9- Asociación Civil 7 de Mayo (PJ-Godoy Cruz): $12.882.442 10- Cooperativa de Trabajo Los Obreros del Cartón (CTEP sector Grabois): $11.730.400"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juan-grabois-advirtio-ctep-calle-alla-presidente_0_hvAMvikm.html","date":"05/10/2019 - 21:24","title":"Juan Grabois advirtió que la CTEP seguirá “en la calle” más allá de quien sea el próximo presidente","abstract":"El dirigente elogió las “buenas intenciones” de Alberto Fernández pese a que, según deslizó, “no es un conocedor profundo de la realidad de las periferias”.","author":[],"key_words":"Juan GraboisAlberto FernándezFrente De TodosÚltimas Noticias","body":"El dirigente social y líder de la CTEP, Juan Grabois advirtió que ese movimiento estará \"en la calle\" en 2020 más allá de quién sea elegido presidente el 27 de octubre. \"No me cabe la menor duda de que va a ser así. Vamos a estar en la calle\", lanzó Grabois, dejando claro que ese también será un espacio de disputa de los sectores \"más vulnerados\" en una hipotética presidencia de Fernández. Recibir newsletter \"Algunas cosas se resuelven charlando y a algunos sectores más postergados, para que les den bolilla, en el país del tango, el que no llora no mama, y va a seguir así\", precisó Grabois en una entrevista con la Rock and Pop Cercano en los últimos tiempos a la ex presidenta Cristina Kirchner, Grabois consideró que trabajó y militó para gane el Frente de Todos y confió que bajó el perfil para evitarle problemas a la fórmula de los Fernández. Para Grabois, las críticas a él son parte de \"un hostigamiento\" que impide que se discutan cuestiones de fondo: \"(Miguel Ángel) Pichetto es senador, candidato a vice de la formula oficialista y dice que hay que dinamitar una villa. Qué hubieran dicho si yo decía que en Nordelta, que hay muchos narcos, debían dinamitar todo\", lanzó con ironía. Así se refirió a la polémica sobre su postura en relación con una posible reforma agraria, y sostuvo que \"es obvio que no está en el programa de los Fernandez, pero no se puede debatir porque hay un hostigamiento\". Consultado sobre su relación con Alberto Fernández, enfatizó: \"De lo que conocí, me parece un buen tipo, de buena leche y buenas intenciones. Quiere que al país le vaya bien, tiene sensibilidad social aunque no sea un conocedor profundo de la realidad de las periferias\". Y agregó: \"Veo una honestidad intelectual importante. A mí nunca me chamulló en que era un experto en economía popular o agricultura familiar\". Sin embargo, advirtió que considera \"un riesgo grave que en ese afán por diferenciarse y reafirmar su propia autoridad por sobre la figura de Cristina se mande la macana de no articular las partes. Pero creo que lo sabe hacer muy bien\". Además, y sobre la crisis económica, aseguró que peleará \"para que los platos rotos los paguen los que estuvieron en la fiesta\", en referencia a los \"poderes económicos concentrados\" que, según él, \"representan el 1%\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jose-ottavis-peregrinacion-lujan-agradezco-sanado-adiccion-volver-militar-transformar-realidad-_0_kb6i0KZK.html","date":"05/10/2019 - 20:44","title":"José Ottavis, en la Peregrinación a Luján: “Agradezco estar sanado de la adicción y volver a militar para transformar la realidad”","abstract":"El diputado bonaerense difundió un mensaje de video al participar en la movilización hacia la Basílica de Luján.","author":[],"key_words":"Elecciones 2019José OttavisÚltimas Noticias","body":"El exjefe de la agrupación kirchnerista La Cámpora José Ottavis difundió este sábado un video en las redes sociales en el que se lo escucha agradecer que \"el Rosario me haya sanado de la adicción y me haya permitido volver a militar y a transformar la realidad\". \"Hola, acá estamos como el año pasado, el día de Jesús misericordioso, de Sor Faustina, el día de nuestra peregrinación a la Virgen de Luján, con todo nuestro pueblo, nuestros jóvenes, yendo a decirle a la madre que la amamos, que la queremos y que le pedimos por la Argentina\", dijo Ottavis. Recibir newsletter En la grabación, que realizó con un teléfono celular que sostuvo con sus manos, se lo observa a Ottavis caminando entre la muchedumbre que participó de la tradicional peregrinación religiosa hasta la Basílica de Luján. \"Yo, particularmente, agradezco que el Rosario me haya sanado de la adicción y que me haya permitido revivir y que me haya permitido volver a militar, volver a transformar la realidad junto a todo nuestro pueblo\", remarcó el actual diputado bonaerense por el Frente Amplio Justicialista. Ottavis hizo público el mensaje a través de su cuenta de Twitter. \"Nuestra Señora de Luján, gracias por cuidar de nosotros, escuchar nuestras oraciones y envolvernos con tu amor\", fue el texto que redactó para acompañar el video. \"Un saludo a todos y pido que oren por todos nosotros para que lleguemos bien, con fuerza a saludar a la Virgen en su casa, la Basílica de Luján\", manifestó para cerrar el video. El diputado provincial y ex jefe de La Cámpora José Ottavis junto al senador Miguel Angel Pichetto Luego de romper con La Cámpora, el dirigente se sumó a fines del año pasado a Alternativa Federal, el frustrado espacio que impulsaron los gobernadores Juan Schiaretti (Córdoba), José Urtubey (Salta); el senador y ahora compañero de fórmula de Mauricio Macri, Miguel Angel Pichetto; el actual primer candidato a diputado nacional por el Frente de Todos, Sergio Massa.   "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/primera-foto-fernando-esteche-libertad-arenga-presos-k_0_NQGr6ygf.html","date":"05/10/2019 - 20:02","title":"La primera foto de Fernando Esteche en libertad y su arenga a los presos K","abstract":"El ex líder de Quebracho pidió ir “por todos los que faltan” para que la próxima sea una “navidad sin presos políticos”.","author":[],"key_words":"Fernando EstecheMemorándum Con IránÚltimas Noticias","body":"El ex líder de Quebracho, Fernando Esteche dejó el penal de Marcos Paz después de casi dos años y le envió un mensaje al resto de los presos K. Lo hizo apenas dejó la unidad penitenciaria, al compartir una foto junto a los integrantes del grupo denominado Foro por la Democracia y la Libertad de los presos políticos. \"Libre! Gracias a todxs!! Vamos por lxs que faltan. Por una #NavidadSinPresxsPolíticxs\", escribió, con lenguaje inclusivo, Esteche. Recibir newsletter Esteche fue excarcelado en la causa por la firma del Memorándum de Entendimiento entre Argentina e Irán por el atentado a la AMIA, y recuperó la libertad después de depositar una fienza de 400.000 pesos. La decisión fue del Tribunal Oral Federal 8, que prepara el juicio oral por este hecho. Uno de los dirigentes K que celebró la liberación de Esteche fue Luis D'Elía, quien continúa preso, condenado por la toma de una comisaría en La Boca en 2004. \"Saludamos con mucha alegría la liberación de Fernando Esteche y de Gerardo Ferreyra. Fernando estuvo un año y medio preso por el memorándum con Irán, memorándum que no votó y que no firmó. #PorUnaNavidadSinPresxsPolíticxs y sin perseguidos por la oligarquía macrista\", celebró D'Elia. Esteche tiene prohibido salir del país sin solicitar permiso y tendrá que presentarse del 1 al 15 de cada mes ante la autoridad judicial. \"Saludamos con mucha alegría la liberación de @estechefernando y de Gerardo Ferreyra. Fernando estuvo un año y medio preso por el memorándum con Irán, memorándum que no votó y que no firmó. #PorUnaNavidadSinPresxsPolíticxs y sin perseguidos por la oligarquía macrista\" Esteche estaba cerca de cumplir dos años de prisión preventiva luego de quedar detenido en diciembre de 2017 por orden del juez que investigó el caso, Claudio Bonadio. Ante ello, los magistrados del Tribunal Oral admitieron que en ese lapso es \"materialmente\" imposible comenzar con el debate y por eso lo excarcelaron. En tres ocasiones anteriores se le había rechazado el beneficio por considerar la existencia de \"riesgo de verse frustrada la celebración del juicio y de que la prueba producida de manera previa pudiera verse seriamente afectada\". Fernando Esteche y un grupo de militantes que lo esperaba fuera del penal de Marcos Paz El ex líder de Quebracho tenía dos condenas previas pero ya se dieron por cumplidas. Esteche está procesado en esta investigación junto a la ex presidenta Cristina Kirchner y otros ex funcionarios, como Carlos Zannini y el referente social Luis D'Elia, entre otros, y era el único detenido que quedaba. Todos están acusados por la firma del Memorándum con Irán a raíz de la denuncia presentada por el fallecido fiscal Alberto Nisman. Bonadio envió el caso a juicio oral en marzo de 2018, el Tribunal convocó a las partes a ofrecer prueba y ordenó una instrucción preliminar, pero todavía no puso fecha de inicio al debate."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/descristinizacion-alberto-fernandez-estrategia-campana-desafio-real-_0_JRjLEyKk.html","date":"05/10/2019 - 19:56","title":"La descristinización de Alberto Fernández: ¿estrategia de campaña o desafío real?","abstract":"Qué dicen en el entorno del candidato de “los fanáticos”. La grieta y el rol de Cristina. El regreso de Durán Barba.","author":"Santiago Fioriti","key_words":"Alberto FernándezMauricio MacriCristina KirchnerElecciones 2019Jaime Durán Barba","body":"Antes de cerrar la lista de candidatos en la provincia de Buenos Aires, Máximo Kirchner le llevó el borrador a Alberto Fernández y le preguntó si quería incluir algún nombre. “Ninguno”, dicen que respondió el candidato presidencial. No habría sido una reacción cándida frente a lo que, de todos modos, aparecía ante sus ojos como un hecho consumado. El ganador de las primarias quiere creer que los roles en la alianza con La Cámpora y con la propia Cristina están implícitamente definidos. Según esa lógica, la Provincia será el refugio de poder para los camporistas, que sueñan con acaparar la gobernación y un puñado de intendencias clave como Mar del Plata, Quilmes y La Plata, acaso como trampolín para pelear por el poder central en 2023; y el país para lo que ahora muchos empiezan a definir como el albertismo. Recibir newsletter Fernández hace planes como si sus socios no fueran a inmiscuirse en la conformación de su eventual Gabinete ni en el rumbo de su posible administración. Puede leerse, tal vez, como una cuestión de fe, pero esto es lo que le responde Fernández a sus colaboradores cuando le preguntan por su relación actual con Cristina: “Ella tendría derecho a pedirme un montón de cosas, pero no me ha pedido nada”. PaMáximo Kirchner y Verónica Magario, en el acto de reunificación de la CGT, en Lanús. A medida que se acerca el final de la campaña, en el búnker opositor comienza a palparse un evidente esfuerzo por diferenciarse de la ex presidenta y lucir más moderados. “Una descristinización”, admite un hombre con despacho en la sede de la calle México. No es fácil, porque también hay imágenes que hablan: Alberto viene de posar con Máximo Kirchner, el jueves en Lanús, durante el acto por la reunificación de la CGT. A su lado estaban Pablo y Hugo Moyano, Hugo Yasky y Roberto Baradel. La intromisión de Alberto en el conflicto aeronáutico apuntó a mostrar una de esas diferencias. Así como semanas atrás condenó la toma de los shoppings por parte de la agrupación que comanda Juan Grabois, ahora llamó a que se evitaran los paros para no causar malestar en los pasajeros, la mayoría de sectores de la clase media, la más enojada con Macri. El principal promotor de la protesta es el jefe de la Asociación de Pilotos de Líneas Aéreas, Pablo Biró, que llegó a ese sillón de la mano de La Cámpora. Alberto Fernández y un bombo con su cara. Fernández se refirió a esos hechos en una entrevista por TV, el viernes por la noche, que, en otro gesto nada inocente, compartió con Florencio Randazzo. Como si hiciera falta agregar algo: la entrevista se la concedió al canal TN y cuando conducía Nicolás Wiñazki, un periodista que investigó como pocos la corrupción kirchnerista y que originó, por ejemplo, la denuncia del caso Ciccone que hizo que Amado Boudou terminara entre rejas. Boudou, el vice de Cristina. La descristinización es parte de la estrategia electoral, desde luego, aunque hay quienes interpretan que forma parte del desafío que deberá encarar el albertismo el día después de las elecciones. “No vamos a dejar que gobiernen los fanáticos. Va a gobernar Alberto”, busca convencer un dirigente predestinado a ocupar un ministerio. La sola frase explica hasta qué punto la tensión existe y existirá. En el búnker albertista repiten una idea: la sociedad se cansó de la grieta y Alberto llega para hacerse cargo de ese reclamo, aun cuando eso implique ir corriendo de a poco a “los fanáticos”. Suena lindo. También Macri lo intentó y los resultados están a la vista. Quienes dieron el salto definitivo a las filas de Fernández se ilusionan con alcanzar un número mágico en las urnas. Hablan de superar el 54% y de quedar por encima de aquella marca histórica de Cristina en 2011. Otros consideran que esa meta es una sencilla estupidez. Creen que solo vale ganar y que la legitimidad de origen ya no importa. Citan a Zygmunt Bauman, el sociólogo de la liquidez. Para este grupo la legitimidad la dará el ejercicio diario del poder. Mauricio Macri, en Mendoza, donde fue como parte de la campaña \"sí, se puede\". Una encuesta que circula en ambientes de la política indaga sobre qué tiempos concederá el electorado al próximo gobierno para solucionar los temas más calientes. Solo el 38% dice que le daría más de un año. El resto pretende mejoras en menos de seis meses; casi un 30% habla de un plazo de menos de un año. Eso si el ganador resultara el Frente de Todos. Si se diera la continuidad macrista, la mayoría no otorgaría más de medio año. Fernández piensa en los primeros 120 días de mandato. Se concentrará en cuatro ejes: economía, Justicia, medios y jefatura de Gabinete. En esas áreas quiere dirigentes que le respondan y que lo dejen meterse en cada tema. De ahí que quienes más lo conocen advierten que, si es presidente, Fernández será su propio jefe de Gabinete. “Va a tener que aprender a delegar”, se inquieta uno de sus asesores. El candidato sigue manejando su celular como si no hubieran cambiado los tiempos. Intendentes y gobernadores de relevancia aseguran que él les pide un contacto personal. “A mí me insistió para que cuando quiera decirle algo le mande 10 mensajes seguidos iguales, con el mismo texto, para que no se pierdan y él pueda verlos en algún momento”, afirma uno de ellos. Fernández lee los mensajes en los viajes de un lugar a otro. Todavía tiene tres mil sin contestar. A sus principales adversarios electorales les sucede todo lo contrario. “Los teléfonos suenan menos y cuando suenan a veces es para reclamos”, confía un importante funcionario. Hay un cambio en el ánimo del oficialismo. Antes se hablaba de las elecciones en términos absolutos: “Ganamos o nos vamos a casa”. Hoy se empiezan a utilizar palabras menos drásticas. No está definido, pero, si perdiera, Macri no descartaría pelear por el liderazgo de la oposición. No es solo convicción. Podría verse como un instinto de supervivencia. La música que suena en los tribunales no auguraría buenas noticias: las excarcelaciones de personas implicadas en casos de corrupción son una prueba. En los últimos días, Marcos Peña y el mismo Macri han trabajado para contener a los radicales y a los integrantes de la Coalición Cívica de Elisa Carrió. Horacio Rodríguez Larreta se ocupa de Emilio Monzó, el presidente de la Cámara de Diputados, que en diciembre quedará sin cargo. Los peronistas huelen sangre. Este domingo al mediodía, en Nueva York, Sergio Massa almorzará con Nicolás Massot, uno de los macristas más críticos de Marcos Peña y de Jaime Durán Barba. Duran Bean en el aeropuerto internacional azúcele de La Ciudadela Quito Ecuador. Volverá a la Argentina la próxima semana. La esperanza en la resurrección electoral, según Peña, no se sostiene en números sino en sensaciones. “Yo no mido más”, confiesa en la intimidad. ¿Es posible creer en eso cuando su partido ha hecho un culto de las encuestas? Por lo pronto, Durán Barba no ha parado de medir. Su tracking sigue siendo diario. El consultor tenía previsto una reunión con Macri este fin de semana. No pudo viajar por la crisis del combustible que derivó en un paro de transporte en Ecuador, aunque el Presidente recibió mensajes y mails con devoluciones desde Quito. La dupla que Jaime conforma con Santiago Nieto aterrizará entre martes y miércoles y ya no volverá a irse hasta la ceremonia del cierre de campaña. Macri se aferra a los suyos, aunque ya nada parece ser lo que era."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/presos-k-empezaron-salir-carcel-aroma-venganza_0_bcBZm0kV.html","date":"05/10/2019 - 19:13","title":"Los presos K empezaron a salir de la cárcel con bronca y sed de venganza","abstract":"Luego de las PASO, una sala de la Cámara Federal anuló las prisiones preventivas y así fueron excarcelados los empresarios K Cristóbal Lopez y Gerardo Ferreyra y el ex líder de Quebracho, Fernando Esteche, entre otros.","author":"Nicolás Wiñazki","key_words":"Cristóbal LópezCorrupción KServicio Penitenciario FederalFabián De SousaKirchnerismo","body":"Hace un año, en octubre pasado, el ministro de Justicia, Germán Garavano, visitó uno de los pabellones de la cárcel de Ezeiza. En medio de su recorrida, rodeado de funcionarios del Servicio Penitenciario Federal (SPF), uno de los presos le gritó algo que él no escuchó. Sí lo hicieron algunas de las personas que lo acompañaban en ese camino intramuros. Una de las autoridades de la prisión paró su marcha, y retrocedió hasta el lugar exacto en el que se encontraba el grupo de reos del que había salido esa toreada verbal. El empresario K, ex Zar del Juego y líder del Grupo Indalo, Cristóbal López, había elevado su voz para que Garavano escuchase : “Vamos a volver, y él que va a estar adentro vas a ser vos”, le habría dicho, muy enojado. Frente a la pregunta de un penitenciario, Cristóbal admitió que había dicho lo que dijo. El suceso no produjo mayor consecuencia. Resume el sentimiento de revancha y bronca que tenían y tienen buena parte de los ex funcionarios o empresarios que fueron detenidos desde que el poder político cambió. Recibir newsletter Ese clima ahora parece haberse modificado en sentido contrario. La ola de votos que recibió en las PASO la fórmula Alberto Fernández-Cristina Fernández, muy por encima de la de Mauricio Macri-Miguel Ángel Pichetto, enfervorizó a los hombres y mujeres vinculados a la política K que padecían la cárcel por estar procesados con prisión preventiva. El kirchnerismo intentó instalar en la opinión pública que todos son “presos políticos”. Por razones que quizás no tengan que ver con azares generados por los tiempos judiciales, o que tal vez sí tengan que ver con el resultado de las PASO, muchos de esos miembros de la clase dirigente y empresarial que padecían preventiva, involucrados en casos de corrupción, lograron conseguir la libertad. La foto de Gerardo Ferreyra festejando su libertad (minutodecierre.com) Los juicios en su contra continúan, con desarrollo y velocidades diferentes. Cristóbal López es uno de los “liberados”. Hace dos días, la sala I de la Cámara Federal le otorgó a él y a su socio, Fabián De Sousa, las excarcelaciones que esperaban que se hagan efectiva hace un par de semanas. Saldrán de la cárcel en pocas horas o pocos días más, una vez que consigan juntar los $ 60 millones de caución que les impuso Claudio Bonadio, quien instruye la causa Cuadernos de las Coimas. Según un cálculo del portal Infobae, antes de las PASO, había setenta y cuatro “presos K” en los complejos penitenciarios de la Argentina. Hoy quedaron alrededor de diecinueve. El candidato a presidente del Frente de Todos, Alberto Fernández, criticó y critica a las prisiones preventivas dictadas en contra de presos K. Y defendió en forma puntual a López y De Sousa. Como se expresó en movilizaciones masivas, un sector de la sociedad considera que el triunfo electoral del Frente de Todos sería también el triunfo de la impunidad judicial de ex funcionarios K. Esta semana, además de las excarcelaciones de Cristóbal y De Sousa, también obtuvieron el mismo beneficio el empresario Gerardo Ferreyra, uno de los dueños de Electroingeniería, que ganó diversos contratos y concesiones estatales bajo las eras K. Ferreyra estaba preso en domiciliaria tras estar en un cárcel por estar procesado en la causa Cuadernos de las Coimas. Fernando Esteche y un grupo de militantes que lo esperaba fuera del penal de Marcos Paz ¿La “suelta de presos” de la política es una tendencia no azarosa? ¿O solo es producto de casualidades provocados por los tiempos procesales de una Justicia lacerada por diferentes motivos? Junto a Ferreyra, López y De Sousa, otro dirigente político K que consiguió su excarcelación fue el ex líder del grupo de choque callejero Quebracho, Fernando Esteche, quien permanecía detenido con preventiva por el caso del Memorando con Irán. Esteche tenía vínculos muy estrechos con los referentes radicalizados del Régimen de al República Islámica de Irán. El Tribunal federal número 8 lo liberó bajo fianza de 400 mil pesos. En prisión, trabó una amistad “inquebrantable” con uno de sus compañeros del pabellón 7 del módulo V de Marcos Paz. Es el ex súper ministro Julio De Vido. Compartieron mil horas de diálogos y debates políticos. Esteche prefirió quedarse a su lado cuando le dieron la chance de irse a un sitio penitenciario más cómodo. Ambos son lectores de libros de historia. Esteche leyó en prisión a filósofos como Friedrich Nietzsche, y a autores politizados como Raúl Scalabrini Ortiz. El ex ministro De Vido desistió de insistir con un pedido de prisión domiciliaria, dicen en su entorno, convencido de que el juez que lo detuvo por varios casos, Bonadio, no le permitió a adrede ser peritado o en su casa o en la cárcel. Ocurre que sufre mucho los “traslados” desde la cárcel a tribunales. Dice que en la Argentina no existe el Estado de Derecho. La excarcelación de los presos K marcó un quiebre a partir del fallo que le otorgó la libertad a uno de los detenidos del caso Cuadernos de las Coimas, el ex prófugo Oscar Thomas. Desde hace un tiempo indefinido, en los tribunales se instaló la idea, no siempre correcta, de que los presos K fueron detenidos bajo la “doctrina Irurzun”, por el nombre del camarista Martin Irurzun, quien en uno de sus fallos definió que un ex funcionario público tenía aun el poder para intentar obstruir la Justicia. El concepto está resumido. Según fuentes judiciales, y también de las defensas de los detenidos K, todo habría cambiado, a partir de la decisión de la Cámara Federal de excarcelar a Oscar Thomas, ex titular del Ente Binacional Yacyretá, en Cuadernos. El argumento, resumido: la causa Cuadernos ya fue elevada a juicio oral por lo que en la actualidad los procesados con preventiva en ese caso no pueden poner en riesgo la investigación. El viernes anterior a las PASO, otro preso “kirchnerista” que dejó la cárcel fue el ex jefe del Ejército detenido en una caso de lesa humanidad, César Milani. Fue sobreseído en el juicio por supuesto secuestro con torturas durante la dictadura que sufrió la familia Olivera, en La Rioja, quien denunció a Milani desde 1979 por ese hecho. Su sobreseimiento fue apelado por las querellas. Milani se filmó después en el casamiento de uno de sus abogados cantando que el kirchnerismo volvería al poder. Reía. Quedan aun más presos K. Algunos con prisión preventiva. Otros con sentencia firme en juicios orales y con apelaciones rechazadas por tribunales de alzada. El ex ministro Amado Boudou, condenado por adueñarse de modo ilegal de la imprenta de billetes Ciccone: según fuentes del penal de Ezeiza, se transformó en el pabellón C en una especie de moderador de grupos antagónicos que pujaban por poder interno. El ex vice fue trasladado a otro sector y se distrae limpiando el piso del pabellón. Es un gran lector de expedientes y de libros de economía. El ex constructor Lázaro Báez: espera hace meses ser excarcelado, desde que cayó preso por la causa de La Ruta del Dinero K. Casi no se hizo amigos en la cárcel. Apenas dialogaba con su ex gerente, Daniel Pérez Gadín, y jugaba fútbol con un narco colombiano conocido como Gato Seco. Éste último salió en libertad. Hoy no se separa de su hijo mayor, también detenido, Martin Báez. Lázaro lee mucho. Uno de los libros que más lo entretuvo fue “Doña Flor y sus dos maridos”, de Jorge Amado. El ex secretario de Transporte, Ricardo Jaime: se queja porque dice que la política lo olvidó. Hace ejercicio físico: es cinturón negro de karate. Pasa los días, generalmente, solo. Tal vez el preso más polémico y generador de mayores problemas es el ex secretario general de la UOCRA seccional La Plata, Juan Pablo “Pata” Medina. Desde que llegó a Ezeiza les gritaba a sus compañeros que él era un “preso político del régimen de Macri”. Y se enojaba con otros detenidos a quienes les negaba la condición de peronistas: “Los peronistas no robamos”. Solía molestar tanto a sus acompañantes, incluso debido al mal clima que generaban sus pesares internos que expulsaba del cuerpo, acciones esenciales en el ser humano, pero que él parecía generar adrede, que la noche del 13 de agosto del 2018 el SPF debió intervenir para evitar una gresca que se había generado en su contra. Fue alojado en otro pabellón. Cada preso es un mundo."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/izquierda-corto-9-julio-nicolas-cano-repartio-criticas-mauricio-macri-kirchnerismo_0_Izz162yK.html","date":"05/10/2019 - 19:10","title":"La Izquierda cortó la 9 de Julio y Nicolás del Caño repartió críticas a Mauricio Macri y el kirchnerismo","abstract":"El candidato a presidente del Frente de Izquierda Unidad apuntó contra Sergio Massa, a quien calificó como “el rey de los panqueques”. El corte de la principal avenida porteña seguirá hasta la medianoche.","author":[],"key_words":"Frente De Izquierda9 De JulioMetrobusÚltimas Noticias","body":"El Frente de Izquierda Unidad cortó este sábado la avenida 9 de julio y en un acto que contó con miles de personas su candidato a presidente, Nicolás del Caño, lanzó duras críticas a Mauricio Macri y al kirchnerismo. A tres semanas de las elecciones y a metros del emblemático Obelisco porteño, Del Caño acusó al presidente de gobernar \"para los ricos\" y dijo que Alberto Fernández y el Frente de Todos fue \"cómplice\" de ese \"desastre\". Recibir newsletter \"Somos la única fuerza política que dice que en esta realidad no perdimos todos, porque mientras la mayoría del pueblo se hunde en la desocupación y la miseria, unos pocos se la fugaron y obtuvieron ganancias millonarias. Por eso nuestro objetivo es que la crisis la paguen los capitalistas y no el pueblo trabajador\", remarcó del Caño, principal orador que tuvo la concentración. En una multitudinaria manifestación, en la que conjugaron las emblemáticas banderas rojas de la izquierda obrera con los pañuelos verdes, distintivos de las causas feministas, Del Caño sostuvo que \"Macri no hizo todo este desastre solo. Tuvo cómplices y colaboradores: los gobernadores y legisladores que hoy se encuadran en el Frente de Todos con Alberto Fernández, como Juan Manzur y Sergio Massa\". El actual diputado nacional insistió con la ruptura con el FMI, rechazó el pacto social planteado por Alberto Fernández y planteó \"suspender los despidos y el desconocimiento de la deuda externa\". Y el principal blanco de sus críticas cuando apuntó contra el Frente de Todos fue Sergio Massa, a quien calificó como \"el rey de los panqueques\". \"En esa fuerza política el que encabeza la lista de diputados es Massa, el que bancó a Macri en Davos, que le votó todas las leyes en su primer año de gobierno y ahora se habla de que va a ser el presidente de la cámara de Diputados\", insistió. <U+0001F399><U+FE0F>Gran acto del Frente de Izquierda Unidad en 9 de julio <U+0001F447>Esta tarde, el FITU realizó un acto en Obelisco con 25.000 personas. La apertura del acto estuvo a cargo de Pitrola y Bregman; el cierre, de Del Plá y Del Caño. https://t.co/ni8fQ1Yiw1 pic.twitter.com/UruXvIZhcn Previamente, la candidata a vicepresidenta por el Frente, Romina Del Plá fustigó a la conducción de la CGT y exigió la convocatoria a un paro general de 36 horas \"como inicio de un plan de lucha que termine con el régimen del FMI\". \"Nos plantean como salida negociar la deuda a la uruguaya y eso sólo significa más ajuste para la educación y la salud. Por eso llamamos a votar luchadores para cortar las ganancias para los ajustadores\", remarcó la diputada nacional y gremialista docente. También pronunciaron discursos Miriam Bregman, Néstor Pitrola, Vilma Ripoll (MST), Juan Carlos Giordano (IS), Celeste Fierro (MST) y Mónica Schlotthauer (IS), y se mostró un video con un mensaje de María del Carmen Verdú, histórica referente de la Coordinadora contra la Represión Policial e Institucional (CORREPI)."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/salta-empieza-definir-sucesor-juan-manuel-urtubey_0_0faaTXzW.html","date":"05/10/2019 - 18:43","title":"Salta empieza a definir el sucesor de Juan Manuel Urtubey","abstract":"Este domingo se hacen las PASO. Solo habrá internas en el Frente de Todos y la izquierda.","author":"Jazmín Bullorini","key_words":"SaltaElecciones 2019PASO 2019","body":"Después de 12 años de gestión de Juan Manuel Urtubey, Salta empieza el recorrido para elegir al sucesor. En las PASO de este domingo se definirán los candidatos a la gobernación, aunque sólo habrá internas en el Frente de Todos y en la Izquierda. En total, se presentan ocho postulantes entre los cinco frentes. El intendente de Salta, Gustavo Sáenz -quien supo ser el candidato a vice presidente de Sergio Massa en la elección de 2015- armó un frente que reúne a 14 partidos, entre ellos al Pro, detrás suyo. Su vice es Antonio Marocco, ex ministro de Gobierno de Urtubey. Recibir newsletter “Parece que este es el Frente de Todos, el otro el ‘frente de algunos’. Este es le frente salteño, plural. No buscamos cargos, queremos una Salta más justa, equitativa y solidaria”, chicaneó Sáenz en el cierre de campaña. Dentro del Frente de Todos se enfrenta el diputado nacional del FpV, Sergio “Oso” Leavy contra el actual vice de Urtubey en la gobernación, Miguel Isa. Leavy fue candidato a senador en las elecciones nacionales de agosto. Enganchado de la boleta presidencial de Alberto Fernández y Cristina Kirchner alcanzó el 50 % de los votos y lleva ventaja para imponerse en la interna. Para eso, contó con la bendición de Fernández, que grabó con él un video y viajó a respaldarlo a Salta cuando la ex mandataria canceló la presentación de su libro en esa provincia para viajar a Cuba. Isa, en cambio, logró competir en el frente con una presentación judicial mediante y debió conformarse con la foto junto a Fernández en el aeropuerto local, donde lo fue a recibir. A su vez, el excéntrico diputado nacional, Alfredo Olmedo -aliado en votaciones de Cambiemos- compite en alianza con la Unión Cívica Radical, que puso al vice de la fórmula, el también diputado Miguel Nanni. <U+200B>Por su parte, la kirchnerista Elías Fernández -que en agosto perdió contra Leavy la interna de senadores nacionales del Frente de Todos- armó el Frente Grande para poder competir por la gobernación. El Frente de Izquierda de los Trabajadores (FIT) es el otro espacio que dirimirá candidaturas. Se presentan tres candidatos: Pablo López, del PTS, Violeta Gil del Partido Obrero, y Andre Villegas, del MST. El gobernador salteño, Juan Manuel Urtubey, que acompaña en la boleta de Consenso Federal a Roberto Lavagna en la aventura presidencial, decidió desdoblar la elección provincial de la nacional pero se desentendió del armado local y dio \"vía libre\" a los suyos, que se mezclaron en distintos frentes. Además de gobernador, Salta elige este año también a 60 intendentes, 11 senadores y 30 diputados provinciales."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/sip-mostro-alarma-procesamiento-daniel-santoro-proyecto-k-conadep-periodismo-_0_4yKiN02i.html","date":"05/10/2019 - 18:30","title":"La SIP mostró su alarma por el procesamiento de Daniel Santoro y el proyecto K de “una CONADEP del periodismo”","abstract":"En un informe sobre la libertad de expresión en las Américas, la organización que nuclea a 1.500 medios también rechazó la orden del juez Ramos Padilla de investigar si notas del periodista constituyeron “operaciones de acción psicológica”.","author":[],"key_words":"Libertad De PrensaAgresiones A Periodistas","body":"El informe de la Sociedad Interamericana de Prensa (SIP) sobre la libertad de expresión en las Américas manifestó ayer su alarma por el procesamiento del periodista de Clarín Daniel Santoro por parte del juez federal de Dolores, Alejo Ramos Padilla, en la causa D'Alessio. Además, consideró “peligrosa” la orden del juez a la Comisión Provincial de la Memoria, que presidente el premio nobel de la Paz Adolfo Pérez Esquivel, para que determine si notas sobre casos de corrupción K de Santoro constituyeron operaciones de acción psicológica. También, el informe resaltó su preocupación por el proyecto kirchnerista, anunciado por el actor cómico Dady Brieva y luego confirmado por otros dirigentes, de crear “una CONADEP” del periodismo si ganan las elecciones presidenciales de este mes. El informe precisa que la libertad de prensa fue violada a través primero del asesinato de 18 periodistas y luego por leyes y resoluciones judiciales restrictivas, en todo el continente americano desde octubre del pasado año, según se constató este sábado en la asamblea general de la Sociedad Interamericana de Prensa (SIP) que delibera en Miami. El informe sobre la situación de la libertad de Prensa en las Américas fue leído por Roberto Rock, presidente de la Comisión de la Libertad de Prensa e Información. Recibir newsletter LA SIP es una organización que agrupa a unos 1.300 medios tradicionales, digitales y audiovisuales de todo el continente. Del acto participaron María Elvira Domínguez, presidenta saliente de la Sociedad Interamericana de Prensa (SIP) y directora del diario El País de Cali, Colombia. Entre los presentes también se encontraba el titular de ADEPA y director de Asuntos Corporativos de Clarín, Martín Etchevers. La lectura de los informes país a país sobre la situación de esa libertad fundamental, con la que se abrió la segunda jornada de la asamblea en la que la SIP celebra sus 75 años, presentó un panorama sombrío en la región. Desde la anterior asamblea, celebrada en octubre de 2018 en Salta, han sido asesinados en América 18 periodistas y contando solo los últimos seis meses, 13, de los cuales siete casos ocurrieron en México, el país que encabeza la \"lista negra\" en este aspecto. A la lectura de los informes precedió la proyección de un video con la imagen y nombres de los periodistas asesinados y además los asistentes guardaron un minuto de silencio puestos en pie. También fue interrumpida la lectura de este sábado por paneles, como uno para presentar el nuevo Índice de Chapultepec, que se está elaborando para medir la actuación de los poderes públicos, ejecutivo, legislativo y judicial, en cada país en relación con la libertad de prensa y expresión. En su informe, la SIP resaltó en el capítulo de la Argentina que “la labor de la prensa se siguió desarrollando en este período en un marco institucional de respeto a la libertad de expresión, sin represalias ni hostigamientos sistemáticos desde el Estado”. Pero “el contexto económico siguió configurando un riesgo cierto para la sustentabilidad de las empresas periodísticas”. Para la SIP, “el procesamiento del periodista Daniel Santoro, dictado en agosto, es el caso más alarmante del período. El juez federal de Dolores, Alejo Ramos Padilla, resolvió avanzar con esta medida en el marco de la denominada causa D'Alessio, en la que se investiga la comisión de una serie de extorsiones”. “No surgen del fallo elementos que vinculen al periodista con estos delitos. Organizaciones como la Asociación de Entidades Periodísticas Argentinas, el Foro de Periodismo Argentino, la Academia Nacional de Periodismo y la SIP manifestaron su preocupación por esta decisión judicial que criminaliza el oficio periodístico y desconoce la protección constitucional al secreto de las fuentes. El juez solicitó un registro de llamados telefónicos del periodista, lo que violaría el secreto mencionado”, aunque la semana pasada ordenó, finalmente, destruirlo por el respecto al derecho a la intimidad de Santoro, dijo. “Las advertencias de Ramos Padilla sobre el posible entorpecimiento de la investigación por la continuidad del trabajo del periodista actúan como una mordaza”, resaltó el informe. La decisión “más reñida con la tradición judicial argentina de las que tomó el juez fue solicitar a la \"Comisión Provincial de la Memoria\" que esta establezca si los artículos de Santoro configurarían una acción psicológica. Esto implica otorgarle una función improcedente a un órgano ajeno al ámbito judicial y abrir una peligrosa puerta que podría derivar en propuestas de auditorías informativas para analizar los criterios y la relevancia otorgada a ciertas noticias o la decisión de cubrir o no determinados hechos”. “La resolución en general se convierte, de este modo, en un peligroso antecedente para la libertad de prensa, que puede generar la expansión de la autocensura entre los periodistas. La decisión judicial es funcional al intento de desacreditar la llamada \"causa de los cuadernos\", derivada de una investigación de La Nación que expuso la mayor trama de corrupción en la historia argentina”, agregó el informe. Entre las declaraciones de figuras públicas sobre la prensa, “resultan preocupantes las del juez de la Corte Interamericana de Derechos Humanos y ex miembro de la Corte Suprema de Justicia argentina, Eugenio Zaffaroni, en las que propuso la reinstalación de la denominada \"Ley de Medios\", normativa que fue diseñada durante la gestión kirchnerista, esencialmente para desmembrar a un grupo de medios”. En campaña electoral, resalta el informe, “la polarización política alimentó conductas intolerantes que fueron sufridas por diversos sectores, entre ellos el periodístico. Esta afectación se constata en episodios que van desde agresiones verbales, como las sufridas por la periodista María Eugenia Duffard en la Feria del Libro de Buenos Aires a propuestas extremas”. Por ejemplo, destacó el proyecto kirchnerista de “instituir una suerte de Conadep del periodismo (la Conadep fue la Comisión destinada a investigar la desaparición de personas durante la dictadura militar), idea lanzada por un actor alineado con el kirchnerismo y no condenada con suficiente contundencia por algunos de sus mayores referentes” de la ex presidenta Cristina Kirchner. La “ausencia de un rechazo enfático frente a agravios contra periodistas o propuestas de medidas hostiles que afectan la libertad de expresión resulta doblemente preocupante ante la probabilidad de que la nueva gestión gubernamental esté integrada por muchos de los más destacados referentes del kirchnerismo”. Durante los gobiernos de Néstor y Cristina Kirchner “periodistas y medios sufrieron una embestida que hizo que el país integrara el lote de países con más intensos ataques contra la libertad de prensa. El candidato presidencial peronista (Alberto Fernández) ha sostenido que rechaza esas políticas y cualquier tipo de guerra contra el periodismo”, finaliza."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-hizo-simulacro-escrutinio-provisorio-criticas-oposicion_0_RTFR7zqF.html","date":"05/10/2019 - 17:09","title":"El Gobierno dijo que no habrá problemas con los resultados de las elecciones, pero la oposición insiste con las dudas sobre Smartmatic","abstract":"En el simulacro de escrutinio provisorio se procesaron correctamente casi todos los votos, aunque abrieron menos escuelas. La oposición insiste con sus cuestionamientos al sistema de difusión de resultados, que falló en las PASO.","author":"Alejandro Alfie","key_words":"Correo ArgentinoElecciones 2019Adrián Pérez","body":"El Gobierno hizo este sábado el único simulacro de escrutinio provisorio y dijo que no habrá problemas con la difusión de resultados de las elecciones generales del próximo 27 de octubre. Se transmitieron y procesaron con éxito 101.153 telegramas (6.447 más que en la prueba de las PASO), con el 99,6% de los votos, en menos de cinco horas, informaron fuentes oficiales. El proceso fue auditado por partidos políticos, ONG y medios periodísticos. Y se realizó en los establecimientos de votación, las sucursales digitales del Correo Argentino y sus dos centros de cómputos. Pero la oposición renovó sus críticas contra el Gobierno, que insiste en implementar el sistema de Smartmatic. Le cuestionaron que \"la puesta a cero\" de la base de datos no se hizo el mismo día del simulacro, que no hubo un flujo continuo de datos durante la transmisión y que no se permitió el acceso desde las sedes partidarias a la información original que se envió desde los centros de votación. Adrián Pérez expone en el simulacro de escrutinio provisorio, en el Correo Argentino. Foto: Rolando Andrade Stracuzzi. Adrián Pérez, secretario de Asuntos Políticos del Ministerio del Interior, expuso al inicio del simulacro ante los medios de prensa, en la sede de Barracas del Correo Argentino. Y luego señaló a Clarín que \"el balance del simulacro es muy positivo. Se pudieron transmitir y procesar la totalidad de los telegramas en muy buen tiempo, así que fue exitoso\". Recibir newsletter Jorge Landau, apoderado del Frente de Todos, que encabeza Alberto Fernández, hizo un balance diferente del simulacro. Dijo a Clarín que \"la puesta a cero fue defectuosa. La transmisión siguió igual. La parte de cómputos sigue defectuosa, porque ahora se interrumpe cada cinco minutos para refrescar la información, lo que impide el flujo continuo. Y no nos permiten el acceso remoto de la información tiff a las sedes partidarias\". En el mismo sentido se expresó Daniel Pires, apoderado de Consenso Federal, el frente que lidera Roberto Lavagna. \"La puesta a cero fue defectuosa, porque tenía como fecha el 2 de octubre. El sistema se refresca cada 5 minutos, así que ahí también tenemos un problema. Y los organizadores no nos dan el telegrama en formato tiff en las sedes partidarias, pese a lo resuelto por la Cámara Nacional Electoral\", dijo Pires. Y contó que Consenso Federal tiene planeado presentar el lunes un escrito ante la Justicia, para que el Gobierno le provea una aplicación para implementar en su sede del centro porteño, que le permita consultar los telegramas tal como se envían desde los centros de votación, sin la conversión que realiza Smartmatic. El simulacro de este sábado incluyó la apertura de 8.483 establecimientos de votación, de donde se lograron transmitir 66.085 telegramas, lo que representó 648 escuelas menos y 3.136 telegramas menos que en el simulacro de las PASO. A la vez, hubo 1.128 sucursales digitales del Correo Argentino, de donde se transmitieron 35.433 telegramas (9.948 más que en la prueba de las PASO). De todos modos, habrá que esperar al informe que elevará el veedor judicial, Juan Franchino, para ver cómo resultó el simulacro del escrutinio provisorio, donde se desplegaron 15.000 personas del Correo Argentino, 1.700 data entries y 1.000 personas más de apoyo logístico. Hace 40 días, Franchino fue muy duro en cuanto a la demora en la difusión de los resultados del escrutinio provisorio de las PASO. En ese informe judicial, afirmó que el sistema de transmisión de telegramas funcionó correctamente y se podían haber difundido los primeros resultados a las 21.15, de ese domingo de las PASO, ya que en ese horario \"se había superado la cantidad de telegramas exigidos por el juzgado\". Ese piso era del 10% de resultados en la Capital Federal y las provincias de Buenos Aires, Santa Fe y Córdoba. Sin embargo, como el sistema de recuento provisional de resultados \"funcionó de forma totalmente defectuosa\", \"a pesar de tener información suficiente a las 21.15 horas, no pudo dar información hasta las 22.30\", planteó el informe firmado por el veedor judicial, que además es director general de Tecnología del Consejo de la Magistratura. Adrián Pérez aseguró que este sábado esos módulos \"funcionaron bien\", relativizó los errores de las PASO y dijo que en esa ocasión \"se cumplió el objetivo de agilizar la transmisión de telegramas\". El funcionario del Ministerio del Interior dijo que ese 11 de agosto se divulgó el resultado del 46% de las mesas a las 22 horas; frente al 6,6% en ese mismo horario en las PASO presidenciales de 2015. \"Fue la elección más rápida que hemos tenido en la historia\", afirmó Pérez."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/matias-kulfas-salio-cruzar-titular-uia-argentina-necesita-reforma-laboral-_0_Doi5iHZe.html","date":"05/10/2019 - 15:56","title":"Matías Kulfas salió a cruzar al titular de la UIA: “La Argentina no necesita ninguna reforma laboral”","abstract":"El principal asesor económico de Alberto Fernández negó que exista voluntad para avanzar en ese tema. Miguel Acevedo había asegurado lo contrario.","author":[],"key_words":"Elecciones 2019Alberto FernándezUnión Industrial ArgentinaMiguel AcevedoÚltimas Noticias","body":"El economista Matías Kulfas salió este sábado a desmentir al presidente de la Unión Industrial Argentina (UIA), Miguel Acevedo, y negó que el aspirante presidencial del Frente de Todos, Alberto Fernández, evalúe avanzar con una reforma laboral amplia. \"La Argentina no necesita ninguna reforma laboral\", sentenció Kulfas, quien figura como el principal candidato para convertirse en el próximo ministro de Economía si el Frente de Todos se impone en los comicios presidenciales. Recibir newsletter En declaraciones a radio AM750, el exgerente general del Banco Central aclaró que la visión del albertismo es que \"lo que tiene que hacer es trabajar sector por sector, analizar dónde hay problemas para mejorar y poder trabajar en ese sentido\". \"Esto lo he conversado incluso con Miguel Acevedo, con gente de la de la Unión Industrial\", remarcó Kulfas tras las declaraciones que realizó el jefe de los industriales, en las que aseguró que Alberto Fernández \"ve como posible una reforma laboral\". Esa discusión no es menor, porque se produce en medio de las gestiones de Alberto Fernández con los representantes empresariales y sindicales para darle forma al Pacto Social con el que aspira, si llega a la Casa Rosada, a reactivar la economía y el consumo a través de mejoras salariales. \"El problema de la Argentina es cuando aparecen estas miradas en torno a soluciones mágicas. Enseguida, aparece alguien que dice 'tengo una solución mágica para esto, hagamos una reforma laboral, eliminemos el costo del despido y la economía empieza a ser competitiva y vuelve crecer'. Esto no tiene ningún asidero, no hay ninguna evidencia empírica que asegure que esto pueda ocurrir\", criticó. Sin embargo, admitió que existen situaciones particulares porque \"hay convenios laborales que tienen 40, 50 años de antigüedad y no han sido actualizados\" y \"hay actividades que son relativamente nuevas, que ameritan alguna revisión o marco específico\". El problema de la Argentina es cuando aparecen estas miradas en torno a soluciones mágicas \"Pero vuelvo a decir, es una discusión completamente distinta\", diferenció. El entredicho entre el principal asesor económico del Frente de Todos y el referente industrial se produjo tras la cumbre que Alberto Fernández mantuvo el martes pasado con la cúpula de la UIA. Allí, los industriales le manifestaron sus reclamos y pedidos frente a la economía en recesión, y le presentaron el \"Plan Productivo 2020-2023\" que diseñaron. Alberto Fernández concurrió a aquel encuentro escoltado por Kulfas y por otra de las referentes de sus equipos económicos, Cecilia Todesca Bocco."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/falso-juan-grabois-protesto-campo-mayo-pedir-expropiacion-tierras_0_vI3KzKF-.html","date":"06/10/2019 - 7:05","title":"Es falso que Juan Grabois protestó en Campo de Mayo para pedir por la expropiación de tierras","abstract":"Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a Clarín y más de 100 medios en la lucha contra la desinformación.","author":"Reverso","key_words":"ReversoFake NewsJuan GraboisDerechos Humanos","body":"Circulan en redes sociales publicaciones con fotos -de grupo de personas con banderas de organizaciones sociales y otras de colectivos escolares estacionados- con una leyenda que dice: “Campo de Mayo: hoy Grabois con show de gente ocupan tierra del ejército y exigen que les entreguen 200 has. El quilombo que se viene va a ser para alquilar balcones. Avisa a tus amigos que tengan algunas hectáreas de más” (sic). Otro agrega: “Campo de Mayo hoy. Gente de Grabois pidiendo 200 hectáreas. Esto va más en serio declo que pensamos. ALERTA: GRABOIS LLEVO CIENTOS DE VAGOS Y EXIGIO 200 TERRENOS EN CAMPO DE MAYO PARA USURPARLOS Y REPARTIRLOS CON VAGOS Y EXTRANJEROS” (sic). Los posteos -que se compartieron más de 4 mil veces en Facebook y en Twitter llegaron a 1,3 mil retuits- se hicieron virales un mes después de que el dirigente de la Central de Trabajadores de la Economía Popular (CTEP), Juan Grabois, propusiera, en un Facebook Live, la expropiación de 50 mil parcelas (acá y acá). También llegó al número de WhatsApp de Reverso (+54 9 11 3182-3655) para ser verificado. Pero lo que sostienen las publicaciones es falso: las fotos corresponden a un acto oficial en el que se inauguró un cartel de identificación de un centro clandestino de detención que existió en el predio militar Campo de Mayo durante la última dictadura, y que fue instalado por las Secretarías de Derechos Humanos nacional y bonaerense. No se trató de un acto organizado por Grabois para pedir por la expropiación de tierras. Recibir newsletter El domingo 29 de septiembre último se instaló frente al Polígono de Tiro de Campo de Mayo un cartel de identificación de “El Campito”, un centro clandestino que funcionó durante la última dictadura. En la señalización, colocada sobre la avenida General Ideoate, se lee: “A 1500 metros de aquí funcionó el centro clandestino de detención, tortura y exterminio ‘El Campito’ durante el terrorismo de estado (1976-1983)”. El sitio está ubicado casi en el centro del predio Campo de Mayo, partido de San Miguel, provincia de Buenos Aires Lorena Battistiol, integrante de la asociación Abuelas de Plaza de Mayo, cuyos padres fueron vistos por última vez en dicho predio, explicó a Reverso: “Se resolvió que se ponga en ese lugar para que tenga mayor visibilidad;es una calle pública, por ahí pasa mucha gente.  El cartel explica un poco lo que ocurrió en ese lugar: 5 mil desaparecidos detenidos y muy pocos sobrevivientes”. Foto del cartel inaugurado el domingo último en “El Campito”, un ex centro clandestino de detención (Crédito: Abuelas de Plaza de Mayo). El acto, convocado por Abuelas de Plaza de Mayo en sus redes sociales oficiales (ver acá y acá), fue organizado por la Secretaría de Derechos Humanos y Pluralismo Cultural de la Nación -que depende del Ministerio de Justicia y Derechos Humanos-, junto a la Secretaría de Derechos Humanos de la Provincia de Buenos Aires. Además, participaron autoridades estatales, sobrevivientes, familiares de detenidos-desaparecidos, organismos de derechos humanos y agrupaciones políticas y sociales locales, confirmaron a Reverso desde el sector de Prensa de la cartera que dirige el ministro Germán Garavano. #HOY 10.30hs se señaliza \"El Campito\", uno de los centros clandestinos que funcionó en #CampoDeMayo durante la última dictadura cívico militar. Allí permanecieron detenidas desaparecidas 5000 personas y decenas de mujeres dieron a luz. Nos encontramos en General Ideoate, frente al Polígono de Tiro, Campo de Mayo. #MemoriaVerdadyJusticia Foto: @paulita_sansone Una publicación compartida por  Abuelas de Plaza de Mayo (@abuelasdifusion) el 29 de Sep de 2019 a las 5:26 PDT Desde el sector de Prensa del Ejército, que depende del Ministerio de Defensa de la Nación, encabezado por Oscar Aguad, también confirmaron a este medio que “el acto fue programado por el Ministerio de Justicia y Derechos Humanos, con conocimiento del Ministerio de Defensa nacional y del Jefe del Estado Mayor General del Ejército”. Según explicó Battistiol, el pedido de señalización se hizo a la Dirección Nacional de Sitios de Memoria, dependiente del Archivo Nacional de la Memoria de la Secretaría de Derechos Humanos y Pluralismo Cultural. “Se hizo un pedido, se definió la fecha, armamos entre todos el texto y las dos fotos del cartel fueron elegidas por el Equipo de Antropología Forense”, contó. Por lo tanto, contrariamente a lo que dicen los posteos que se viralizaron, el acto no fue organizado por Grabois ni está relacionado con un pedido de expropiación de tierras. Ante la consulta de Reverso, el dirigente de la CTEP dijo que esas imágenes no tienen “nada que ver” con él y negó haber estado presente en el acto de derechos humanos del último domingo. Adriana Taboada, oradora en el acto por la Comisión por la Memoria, Verdad y Justicia Zona Norte, afirmó a este medio que es “completamente falso” que Grabois esté vinculado con el acto del domingo último, aseguró que el dirigente no participó del mismo y que la única organización política que estuvo presente fue “Peronismo 26 de Julio”, cuyo fundador, el dirigente peronista Juan Carlos “Cacho” Scarpatti, fue uno de los pocos sobrevivientes que logró fugarse de “El Campito”, y falleció en 2008. El falso posteo sobre Grabois y el pedido de expropiación de tierras. (Reverso) Además, participaron en el acto organizaciones sociales vinculadas con los derechos humanos, entre las que estaban la Comisión por la Recuperación de la Memoria de Campo de Mayo; Sobrevivientes, Familiares y Compañeros de Campo de Mayo y la Comisión Memoria, Verdad y Justicia Zona Norte. También estuvieron presentes la hermana de Lorena, Flavia Battistiol, que juntas buscan a su hermana o hermano desaparecido; Miguel Santucho, hijo de desaparecidos, y Victoria Montenegro, legisladora porteña por el Frente para la Victoria e hija de desaparecidos. No es la primera vez que se instala un cartel en las inmediaciones de Campo de Mayo. En 2008 fueron inaugurados tres pilares de hormigón armado de siete metros de altura con las palabras “Memoria, Verdad y Justicia” en el ingreso a la Puerta 4 de ese predio, ubicada sobre la ruta provincial N°8. La Ley N° 26.691 obliga a señalizar los sitios donde “se cometieron actos de tortura, exterminio, reducción a servidumbre, desaparición forzada de personas u otros vejámenes” y “disponer para cada uno de los sitios, una marca que lo determine como sitios acompañada de una leyenda alusiva de repudio de los hechos que allí sucedieron”. Por último, Taboada explicó a Reverso que aún faltan instalar en Campo de Mayo tres señalizaciones más que ya fueron pedidas: el centro clandestino conocido como “Las Casitas”, la prisión Militar de Encausados y el Hospital Militar, en el que se atendían partos de las mujeres embarazadas detenidas. --------------------------------------- Esta nota es parte de Reverso, el proyecto periodístico colaborativo que une a más de 100 medios y empresas de tecnología para intensificar la lucha contra la desinformación durante la campaña. Las vías de contacto para sumarse son: por mail a info@chequeado.com por WhatsApp y /ReversoAr en todas las redes. Autores: Rosario Marina y Lucía GardelEdición: Matías Di Santi, Laura Zommer, Cecilia Becaría PJB"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/matias-lammens-aseguro-tinelli-puede-colaborar-gestion-alberto-fernandez-_0_I6z1lmF0.html","date":"06/10/2019 - 3:27","title":"Matías Lammens aseguró que “Tinelli puede colaborar con la gestión de Alberto Fernández”","abstract":"El aspirante a Jefe de Gobierno ventiló detalles de una reunión entre él, el conductor televisivo y el candidato a Presidente.","author":[],"key_words":"Matías LammensMarcelo TinelliAlberto FernándezElecciones 2019","body":"Matías Lammens confirmó que hay serias posibilidades de que Marcelo Tinelli se involucre en el eventual gobierno de Alberto Fernández, en caso de que el Frente de Todos gane las elecciones presidenciales. \"Tinelli puede colaborar con la gestión de Alberto\", dijo el aspirante a Jefe de Gobierno porteño. El titular de San Lorenzo ventiló este sábado algunos detalles de una reunión que mantuvieron él, el conductor televisivo y Alberto F. Y hasta aventuró en qué puesto resultaría útil su compañero de San Lorenzo. Recibir newsletter \"Tinelli puede colaborar con la gestión de Alberto. No con un cargo, no como ministro, pero sí creo que puede colaborar. Constituir esa 'mesa contra el hambre' y dotarla de figuras con legitimidad, le va a dar peso específico a esa mesa\". Así, apuntó al proyecto para combatir la pobreza, que el candidato presidencial del Frente de Todos presentará este lunes. También Juan Carr y Facundo Manes aparecen entre las figuras que interesan para constituir ese espacio. Alberto Fernández y Matías Lammens, en su primer FB Live. (Captura) \"Nos juntamos el sábado pasado con Marcelo en la casa de Alberto. Yo tenía ganas de que se vieran. Alberto tiene un plan contra el hambre y quiere convocar a diferentes actores de la sociedad civil. Me parece que Marcelo en eso puede aportar, que es un gran comunicador, que tiene sensibilidad\", dijo Lammens, en una entrevista con el programa \"Fuera de Tiempo\" (FM Milenium). \"Históricamente, ellos habían tenido algunos cruces. Por eso, me parecía bueno que estén cerca\", agregó Lammens. El candidato a Jefe de Gobierno por el Frente de Todos cosechó el 31,36% de los votos en las PASO 2019, por detrás del 45,92% de la fórmula encabezada por Horacio Rodríguez Larreta."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/interna-oficialista-vinculos-ministra-carolina-stanley-piquetero-juan-grabois_0_q9yb39_u.html","date":"05/10/2019 - 23:55","title":"Interna oficialista por los vínculos de la ministra Carolina Stanley con el piquetero Juan Grabois","abstract":"Es porque la agrupación que dirige el dirigente kirchnerista figura entre las más favorecidas en el reparto de subsidios.","author":"Guido Carelli Lynch","key_words":"Carolina StanleyJuan GraboisAyuda Social","body":"Durante más de la mitad de la gestión de Mauricio Macri, Carolina Stanley fue la ministra más valorada del Gobierno. El Presidente no tenía grandes resultados económicos para ofrecer, pero a través del Ministerio de Desarrollo Social se garantizó siempre el control de la calle. Stanley tenía llegada y diálogo a todos los actores sociales: las organizaciones, la Iglesia (incluido el papa Francisco) y, también, buen vínculo con todos los caciques del PRO. Con ellos convino, la ampliación de los planes sociales y el fin de las incompatibilidades entre muchos de ellos. Recibir newsletter Las acciones de la ministra subieron tanto que en la Casa Rosada pensaron en ella como la compañera de fórmula del Presidente, cuando la reelección parecía al alcance de la mano. Las devaluaciones de 2018 y 2019 y 18 meses de recesión generaron casi 5 millones de nuevos pobres. Las organizaciones sociales volvieron a salir a la calle e hicieron sentir su poder de movilización y de presión. Los referentes de la UCR, que se quejaban por lo bajo, levantaron su voz. Creían que el oficialismo había cedido millones en recursos sin nunca capitalizar esa asistencia políticamente. Estaban convencidos de que habían cedido ese botín a las organizaciones más grandes que al calor de la crisis se agruparon en las listas del Frente de Todos. Además de los aliados, Stanley escuchó de manera cada vez más fuerte las críticas internas a su gestión. Por derecha, Miguel Pichetto y Patricia Bullrich cuestionaron que el propio Gobierno financiara a las organizaciones que se movilizan en contra de Macri. La ministra de Seguridad erosionó la frágil tregua que Stanley había conseguido con el referente de la CTEP. El jefe de Gabinete, Marcos Peña -enfocado en seducir a la clase media desencantada con Macri-,avaló la estrategia del ala dura y por primera vez dejó afuera a Stanley de una reunión con la Conferencia Episcopal. Macri sumó 150 mil planes de empleo a los 350 mil que había dejado Cristina Kirchner. Ese detalle que antes le hizo sumar simpatía, aumentó la potencia de sus detractores, que se hacen notar por estos días."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/piqueteros-k-beneficiados-reparto-subsidios-comedores_0_5CUcSWvA.html","date":"05/10/2019 - 23:15","title":"Los piqueteros K son los más beneficiados con el reparto de subsidios del Gobierno a comedores","abstract":"El Ministerio de Desarrollo Social entregó en 2018 más de $2 mil millones para alimentos y otros planes. El grueso fue a ONG ligadas a Grabois y el Movimiento Evita. Lo mismo sucede este año.","author":[],"key_words":"Ayuda SocialMovimientos SocialesKirchnerismo","body":"En 2018, el Ministerio de Desarrollo Social transfirió al sector privado (cooperativas y ONG) unos $2 mil millones. La mayor parte de esos fondos se destinaron a subsidiar comedores comunitarios y merenderos, al margen de los planes. Otra porción fue para la economía social. En todos esos casos, las agrupaciones vinculadas al kirchnerismo fueron las más favorecidas. El núcleo que conforma el Triunvirato de San Cayetano (CTEP-Barrios de Pie y la Corriente Clasista y Combativa) están al tope del ranking. Lo mismo ocurre con los 200 mil planes de empleo que administran los movimientos sociales, tal como consignó Clarín semanas atrás. Administran buena parte del 13% de los $ 23 mil millones que el Estado nacional transfiere a los privados. Recibir newsletter Esa conclusión se desprende de un informe extraoficial elaborado por dirigentes de Juntos por el Cambio. Las partidas provienen de diferentes programas de la cartera que conduce Carolina Stanley: el número 26, de Políticas Alimentarias, es por lejos el que reparte más fondos. Los otros son el 24, de Economía Social; y el 38, de Apoyo al Empleo. En 2019 ya se ejecutaron alrededor de $ 3 mil millones. La cooperativa más beneficiada es Confederación Nacional de Cooperativas de Trabajo (CNCT), que tiene como referente político al viceministro de Desarrollo Social de Alicia Kirchner, Carlos Castagneto. La organización que conduce el pejotista Christian Miño recibió en 2018 transferencias por más de $89 millones de pesos. El dirigente que supo tener diálogo fluido con Stanley al inicio del mandato de Macri, apoyó en 2017 a Cristina Kirchner y ahora -junto a toda a la CNCT- apoyó la candidatura del Frente de Todos. En Desarrollo Social afirman que el año pasado se saldó buena parte de una larga deuda, acumulada con los cooperativistas. Entre los 50 asociaciones que más recursos reciben, según el informe citado, se repiten varias que integran la CTEP, tanto el sector de Juan Grabois como el Movimiento Evita, que se referencia en Emilio Pérsico. La Asociación Civil 18 de Mayo, con sede en Villa Celina, recibió más de $ 77 millones en 2018, mientras que la Asociación Civil Ser. Cu. Po. fue beneficiada con $ 55,5 millones. La asociación El Amanecer de los Cartoneros, ligada de manera directa a Grabois, recibió $ 34,5 millones en 2018. En Tucumán, la cooperativa Voces de Barrio, que responde -como se aprecia en su perfil en las redes sociales- a Barrios de Pie, la agrupación que conduce Daniel Menéndez, se quedó con más de $ 19 millones. Entre las irregularidades de las que hablan en un sector del oficialismo destacan que los domicilios informados a la AFIP no son siempre correctos. En el de la Asociación Civil La Minka, de la localidad bonaerense de Berisso, funciona un local del Movimiento Evita. En el domicilio que informó la Asociación Civil 7 de Mayo, en la provincia de Santa Fe, hay un terreno baldío. En la realidad, funciona como centro comunitario en San Juan. Se le transfirieron $ 12,8 millones y su referente es Pablo Carricondo, del Evita. Por otra parte, varias de las asociaciones beneficiadas el año pasado con millones perdieron su personería en la AFIP. Es el caso de la Cooperativa de Trabajo Barrio Obrero Limitada, de Berisso, que recibió más de $ 12 millones. No todas las cooperativas responden a referentes sociales nucleados en la oposición. El líder de Identidad Vecinal, centro comunitario de González Catán donde se brindan talleres de empleabilidad para lo que se le transfirieron $ 21,2 millones, es Eduardo “Lalo” Creus. Se trata de un ex dirigente de la Corriente Clasista y Combativa, que gracias a las gestiones del ex vicejefe Mario Quintana se acercó a María Eugenia Vidal y hoy es candidato a concejal de La Matanza en la lista de Juntos por el Cambio. Fue el encargado de movilizar militantes a Morón durante el último cumpleaños de la gobernadora. En la cartera de Stanley le niegan validez al informe. \"Quieren manchar la gestión\", se defienden. \"Los fondos del programa alimentario corresponden a toda la asistencia que brinda el ministerio a comedores comunitarios, organizaciones barriales y sociales\", respondió Paula Pérez Marquina, secretaria de Protección Social.  <U+200B>1- Confederación Nacional de Cooperativas de Trabajo (PJ sector Castagneto): $89.749.756 2- Asociación Civil 18 de Mayo (Movimiento Evita): $77.052.328 3- Asociación Civil Ser. Cu. Po. (Movimiento Evita): $55.719.390 4- Asociación Civil El Amanecer de los Cartoneros (CTEP sector Grabois): $34.698.630 5- Néstor Vive-Florencio Varela (Movimiento Evita): $17.863.957 6- Asociación Civil Identidad Vecinal (Oficialista, Corriente Clasista y Combativa disidente): $21.207.141 7- Voces de Barrios Asociación Civil (Barrios de Pie): $19.590.628 8- Federación de Cooperativas de Trabajo Evita Ltda. (Evita-CTEP): $14.777.522 9- Asociación Civil 7 de Mayo (PJ-Godoy Cruz): $12.882.442 10- Cooperativa de Trabajo Los Obreros del Cartón (CTEP sector Grabois): $11.730.400"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juan-grabois-advirtio-ctep-calle-alla-presidente_0_hvAMvikm.html","date":"05/10/2019 - 21:24","title":"Juan Grabois advirtió que la CTEP seguirá “en la calle” más allá de quien sea el próximo presidente","abstract":"El dirigente elogió las “buenas intenciones” de Alberto Fernández pese a que, según deslizó, “no es un conocedor profundo de la realidad de las periferias”.","author":[],"key_words":"Juan GraboisAlberto FernándezFrente De TodosÚltimas Noticias","body":"El dirigente social y líder de la CTEP, Juan Grabois advirtió que ese movimiento estará \"en la calle\" en 2020 más allá de quién sea elegido presidente el 27 de octubre. \"No me cabe la menor duda de que va a ser así. Vamos a estar en la calle\", lanzó Grabois, dejando claro que ese también será un espacio de disputa de los sectores \"más vulnerados\" en una hipotética presidencia de Fernández. Recibir newsletter \"Algunas cosas se resuelven charlando y a algunos sectores más postergados, para que les den bolilla, en el país del tango, el que no llora no mama, y va a seguir así\", precisó Grabois en una entrevista con la Rock and Pop Cercano en los últimos tiempos a la ex presidenta Cristina Kirchner, Grabois consideró que trabajó y militó para gane el Frente de Todos y confió que bajó el perfil para evitarle problemas a la fórmula de los Fernández. Para Grabois, las críticas a él son parte de \"un hostigamiento\" que impide que se discutan cuestiones de fondo: \"(Miguel Ángel) Pichetto es senador, candidato a vice de la formula oficialista y dice que hay que dinamitar una villa. Qué hubieran dicho si yo decía que en Nordelta, que hay muchos narcos, debían dinamitar todo\", lanzó con ironía. Así se refirió a la polémica sobre su postura en relación con una posible reforma agraria, y sostuvo que \"es obvio que no está en el programa de los Fernandez, pero no se puede debatir porque hay un hostigamiento\". Consultado sobre su relación con Alberto Fernández, enfatizó: \"De lo que conocí, me parece un buen tipo, de buena leche y buenas intenciones. Quiere que al país le vaya bien, tiene sensibilidad social aunque no sea un conocedor profundo de la realidad de las periferias\". Y agregó: \"Veo una honestidad intelectual importante. A mí nunca me chamulló en que era un experto en economía popular o agricultura familiar\". Sin embargo, advirtió que considera \"un riesgo grave que en ese afán por diferenciarse y reafirmar su propia autoridad por sobre la figura de Cristina se mande la macana de no articular las partes. Pero creo que lo sabe hacer muy bien\". Además, y sobre la crisis económica, aseguró que peleará \"para que los platos rotos los paguen los que estuvieron en la fiesta\", en referencia a los \"poderes económicos concentrados\" que, según él, \"representan el 1%\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jose-ottavis-peregrinacion-lujan-agradezco-sanado-adiccion-volver-militar-transformar-realidad-_0_kb6i0KZK.html","date":"05/10/2019 - 20:44","title":"José Ottavis, en la Peregrinación a Luján: “Agradezco estar sanado de la adicción y volver a militar para transformar la realidad”","abstract":"El diputado bonaerense difundió un mensaje de video al participar en la movilización hacia la Basílica de Luján.","author":[],"key_words":"Elecciones 2019José OttavisÚltimas Noticias","body":"El exjefe de la agrupación kirchnerista La Cámpora José Ottavis difundió este sábado un video en las redes sociales en el que se lo escucha agradecer que \"el Rosario me haya sanado de la adicción y me haya permitido volver a militar y a transformar la realidad\". \"Hola, acá estamos como el año pasado, el día de Jesús misericordioso, de Sor Faustina, el día de nuestra peregrinación a la Virgen de Luján, con todo nuestro pueblo, nuestros jóvenes, yendo a decirle a la madre que la amamos, que la queremos y que le pedimos por la Argentina\", dijo Ottavis. Recibir newsletter En la grabación, que realizó con un teléfono celular que sostuvo con sus manos, se lo observa a Ottavis caminando entre la muchedumbre que participó de la tradicional peregrinación religiosa hasta la Basílica de Luján. \"Yo, particularmente, agradezco que el Rosario me haya sanado de la adicción y que me haya permitido revivir y que me haya permitido volver a militar, volver a transformar la realidad junto a todo nuestro pueblo\", remarcó el actual diputado bonaerense por el Frente Amplio Justicialista. Ottavis hizo público el mensaje a través de su cuenta de Twitter. \"Nuestra Señora de Luján, gracias por cuidar de nosotros, escuchar nuestras oraciones y envolvernos con tu amor\", fue el texto que redactó para acompañar el video. \"Un saludo a todos y pido que oren por todos nosotros para que lleguemos bien, con fuerza a saludar a la Virgen en su casa, la Basílica de Luján\", manifestó para cerrar el video. El diputado provincial y ex jefe de La Cámpora José Ottavis junto al senador Miguel Angel Pichetto Luego de romper con La Cámpora, el dirigente se sumó a fines del año pasado a Alternativa Federal, el frustrado espacio que impulsaron los gobernadores Juan Schiaretti (Córdoba), José Urtubey (Salta); el senador y ahora compañero de fórmula de Mauricio Macri, Miguel Angel Pichetto; el actual primer candidato a diputado nacional por el Frente de Todos, Sergio Massa.   "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/primera-foto-fernando-esteche-libertad-arenga-presos-k_0_NQGr6ygf.html","date":"05/10/2019 - 20:02","title":"La primera foto de Fernando Esteche en libertad y su arenga a los presos K","abstract":"El ex líder de Quebracho pidió ir “por todos los que faltan” para que la próxima sea una “navidad sin presos políticos”.","author":[],"key_words":"Fernando EstecheMemorándum Con IránÚltimas Noticias","body":"El ex líder de Quebracho, Fernando Esteche dejó el penal de Marcos Paz después de casi dos años y le envió un mensaje al resto de los presos K. Lo hizo apenas dejó la unidad penitenciaria, al compartir una foto junto a los integrantes del grupo denominado Foro por la Democracia y la Libertad de los presos políticos. \"Libre! Gracias a todxs!! Vamos por lxs que faltan. Por una #NavidadSinPresxsPolíticxs\", escribió, con lenguaje inclusivo, Esteche. Recibir newsletter Esteche fue excarcelado en la causa por la firma del Memorándum de Entendimiento entre Argentina e Irán por el atentado a la AMIA, y recuperó la libertad después de depositar una fienza de 400.000 pesos. La decisión fue del Tribunal Oral Federal 8, que prepara el juicio oral por este hecho. Uno de los dirigentes K que celebró la liberación de Esteche fue Luis D'Elía, quien continúa preso, condenado por la toma de una comisaría en La Boca en 2004. \"Saludamos con mucha alegría la liberación de Fernando Esteche y de Gerardo Ferreyra. Fernando estuvo un año y medio preso por el memorándum con Irán, memorándum que no votó y que no firmó. #PorUnaNavidadSinPresxsPolíticxs y sin perseguidos por la oligarquía macrista\", celebró D'Elia. Esteche tiene prohibido salir del país sin solicitar permiso y tendrá que presentarse del 1 al 15 de cada mes ante la autoridad judicial. \"Saludamos con mucha alegría la liberación de @estechefernando y de Gerardo Ferreyra. Fernando estuvo un año y medio preso por el memorándum con Irán, memorándum que no votó y que no firmó. #PorUnaNavidadSinPresxsPolíticxs y sin perseguidos por la oligarquía macrista\" Esteche estaba cerca de cumplir dos años de prisión preventiva luego de quedar detenido en diciembre de 2017 por orden del juez que investigó el caso, Claudio Bonadio. Ante ello, los magistrados del Tribunal Oral admitieron que en ese lapso es \"materialmente\" imposible comenzar con el debate y por eso lo excarcelaron. En tres ocasiones anteriores se le había rechazado el beneficio por considerar la existencia de \"riesgo de verse frustrada la celebración del juicio y de que la prueba producida de manera previa pudiera verse seriamente afectada\". Fernando Esteche y un grupo de militantes que lo esperaba fuera del penal de Marcos Paz El ex líder de Quebracho tenía dos condenas previas pero ya se dieron por cumplidas. Esteche está procesado en esta investigación junto a la ex presidenta Cristina Kirchner y otros ex funcionarios, como Carlos Zannini y el referente social Luis D'Elia, entre otros, y era el único detenido que quedaba. Todos están acusados por la firma del Memorándum con Irán a raíz de la denuncia presentada por el fallecido fiscal Alberto Nisman. Bonadio envió el caso a juicio oral en marzo de 2018, el Tribunal convocó a las partes a ofrecer prueba y ordenó una instrucción preliminar, pero todavía no puso fecha de inicio al debate."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/descristinizacion-alberto-fernandez-estrategia-campana-desafio-real-_0_JRjLEyKk.html","date":"05/10/2019 - 19:56","title":"La descristinización de Alberto Fernández: ¿estrategia de campaña o desafío real?","abstract":"Qué dicen en el entorno del candidato de “los fanáticos”. La grieta y el rol de Cristina. El regreso de Durán Barba.","author":"Santiago Fioriti","key_words":"Alberto FernándezMauricio MacriCristina KirchnerElecciones 2019Jaime Durán Barba","body":"Antes de cerrar la lista de candidatos en la provincia de Buenos Aires, Máximo Kirchner le llevó el borrador a Alberto Fernández y le preguntó si quería incluir algún nombre. “Ninguno”, dicen que respondió el candidato presidencial. No habría sido una reacción cándida frente a lo que, de todos modos, aparecía ante sus ojos como un hecho consumado. El ganador de las primarias quiere creer que los roles en la alianza con La Cámpora y con la propia Cristina están implícitamente definidos. Según esa lógica, la Provincia será el refugio de poder para los camporistas, que sueñan con acaparar la gobernación y un puñado de intendencias clave como Mar del Plata, Quilmes y La Plata, acaso como trampolín para pelear por el poder central en 2023; y el país para lo que ahora muchos empiezan a definir como el albertismo. Recibir newsletter Fernández hace planes como si sus socios no fueran a inmiscuirse en la conformación de su eventual Gabinete ni en el rumbo de su posible administración. Puede leerse, tal vez, como una cuestión de fe, pero esto es lo que le responde Fernández a sus colaboradores cuando le preguntan por su relación actual con Cristina: “Ella tendría derecho a pedirme un montón de cosas, pero no me ha pedido nada”. PaMáximo Kirchner y Verónica Magario, en el acto de reunificación de la CGT, en Lanús. A medida que se acerca el final de la campaña, en el búnker opositor comienza a palparse un evidente esfuerzo por diferenciarse de la ex presidenta y lucir más moderados. “Una descristinización”, admite un hombre con despacho en la sede de la calle México. No es fácil, porque también hay imágenes que hablan: Alberto viene de posar con Máximo Kirchner, el jueves en Lanús, durante el acto por la reunificación de la CGT. A su lado estaban Pablo y Hugo Moyano, Hugo Yasky y Roberto Baradel. La intromisión de Alberto en el conflicto aeronáutico apuntó a mostrar una de esas diferencias. Así como semanas atrás condenó la toma de los shoppings por parte de la agrupación que comanda Juan Grabois, ahora llamó a que se evitaran los paros para no causar malestar en los pasajeros, la mayoría de sectores de la clase media, la más enojada con Macri. El principal promotor de la protesta es el jefe de la Asociación de Pilotos de Líneas Aéreas, Pablo Biró, que llegó a ese sillón de la mano de La Cámpora. Alberto Fernández y un bombo con su cara. Fernández se refirió a esos hechos en una entrevista por TV, el viernes por la noche, que, en otro gesto nada inocente, compartió con Florencio Randazzo. Como si hiciera falta agregar algo: la entrevista se la concedió al canal TN y cuando conducía Nicolás Wiñazki, un periodista que investigó como pocos la corrupción kirchnerista y que originó, por ejemplo, la denuncia del caso Ciccone que hizo que Amado Boudou terminara entre rejas. Boudou, el vice de Cristina. La descristinización es parte de la estrategia electoral, desde luego, aunque hay quienes interpretan que forma parte del desafío que deberá encarar el albertismo el día después de las elecciones. “No vamos a dejar que gobiernen los fanáticos. Va a gobernar Alberto”, busca convencer un dirigente predestinado a ocupar un ministerio. La sola frase explica hasta qué punto la tensión existe y existirá. En el búnker albertista repiten una idea: la sociedad se cansó de la grieta y Alberto llega para hacerse cargo de ese reclamo, aun cuando eso implique ir corriendo de a poco a “los fanáticos”. Suena lindo. También Macri lo intentó y los resultados están a la vista. Quienes dieron el salto definitivo a las filas de Fernández se ilusionan con alcanzar un número mágico en las urnas. Hablan de superar el 54% y de quedar por encima de aquella marca histórica de Cristina en 2011. Otros consideran que esa meta es una sencilla estupidez. Creen que solo vale ganar y que la legitimidad de origen ya no importa. Citan a Zygmunt Bauman, el sociólogo de la liquidez. Para este grupo la legitimidad la dará el ejercicio diario del poder. Mauricio Macri, en Mendoza, donde fue como parte de la campaña \"sí, se puede\". Una encuesta que circula en ambientes de la política indaga sobre qué tiempos concederá el electorado al próximo gobierno para solucionar los temas más calientes. Solo el 38% dice que le daría más de un año. El resto pretende mejoras en menos de seis meses; casi un 30% habla de un plazo de menos de un año. Eso si el ganador resultara el Frente de Todos. Si se diera la continuidad macrista, la mayoría no otorgaría más de medio año. Fernández piensa en los primeros 120 días de mandato. Se concentrará en cuatro ejes: economía, Justicia, medios y jefatura de Gabinete. En esas áreas quiere dirigentes que le respondan y que lo dejen meterse en cada tema. De ahí que quienes más lo conocen advierten que, si es presidente, Fernández será su propio jefe de Gabinete. “Va a tener que aprender a delegar”, se inquieta uno de sus asesores. El candidato sigue manejando su celular como si no hubieran cambiado los tiempos. Intendentes y gobernadores de relevancia aseguran que él les pide un contacto personal. “A mí me insistió para que cuando quiera decirle algo le mande 10 mensajes seguidos iguales, con el mismo texto, para que no se pierdan y él pueda verlos en algún momento”, afirma uno de ellos. Fernández lee los mensajes en los viajes de un lugar a otro. Todavía tiene tres mil sin contestar. A sus principales adversarios electorales les sucede todo lo contrario. “Los teléfonos suenan menos y cuando suenan a veces es para reclamos”, confía un importante funcionario. Hay un cambio en el ánimo del oficialismo. Antes se hablaba de las elecciones en términos absolutos: “Ganamos o nos vamos a casa”. Hoy se empiezan a utilizar palabras menos drásticas. No está definido, pero, si perdiera, Macri no descartaría pelear por el liderazgo de la oposición. No es solo convicción. Podría verse como un instinto de supervivencia. La música que suena en los tribunales no auguraría buenas noticias: las excarcelaciones de personas implicadas en casos de corrupción son una prueba. En los últimos días, Marcos Peña y el mismo Macri han trabajado para contener a los radicales y a los integrantes de la Coalición Cívica de Elisa Carrió. Horacio Rodríguez Larreta se ocupa de Emilio Monzó, el presidente de la Cámara de Diputados, que en diciembre quedará sin cargo. Los peronistas huelen sangre. Este domingo al mediodía, en Nueva York, Sergio Massa almorzará con Nicolás Massot, uno de los macristas más críticos de Marcos Peña y de Jaime Durán Barba. Duran Bean en el aeropuerto internacional azúcele de La Ciudadela Quito Ecuador. Volverá a la Argentina la próxima semana. La esperanza en la resurrección electoral, según Peña, no se sostiene en números sino en sensaciones. “Yo no mido más”, confiesa en la intimidad. ¿Es posible creer en eso cuando su partido ha hecho un culto de las encuestas? Por lo pronto, Durán Barba no ha parado de medir. Su tracking sigue siendo diario. El consultor tenía previsto una reunión con Macri este fin de semana. No pudo viajar por la crisis del combustible que derivó en un paro de transporte en Ecuador, aunque el Presidente recibió mensajes y mails con devoluciones desde Quito. La dupla que Jaime conforma con Santiago Nieto aterrizará entre martes y miércoles y ya no volverá a irse hasta la ceremonia del cierre de campaña. Macri se aferra a los suyos, aunque ya nada parece ser lo que era."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/presos-k-empezaron-salir-carcel-aroma-venganza_0_bcBZm0kV.html","date":"05/10/2019 - 19:13","title":"Los presos K empezaron a salir de la cárcel con bronca y sed de venganza","abstract":"Luego de las PASO, una sala de la Cámara Federal anuló las prisiones preventivas y así fueron excarcelados los empresarios K Cristóbal Lopez y Gerardo Ferreyra y el ex líder de Quebracho, Fernando Esteche, entre otros.","author":"Nicolás Wiñazki","key_words":"Cristóbal LópezCorrupción KServicio Penitenciario FederalFabián De SousaKirchnerismo","body":"Hace un año, en octubre pasado, el ministro de Justicia, Germán Garavano, visitó uno de los pabellones de la cárcel de Ezeiza. En medio de su recorrida, rodeado de funcionarios del Servicio Penitenciario Federal (SPF), uno de los presos le gritó algo que él no escuchó. Sí lo hicieron algunas de las personas que lo acompañaban en ese camino intramuros. Una de las autoridades de la prisión paró su marcha, y retrocedió hasta el lugar exacto en el que se encontraba el grupo de reos del que había salido esa toreada verbal. El empresario K, ex Zar del Juego y líder del Grupo Indalo, Cristóbal López, había elevado su voz para que Garavano escuchase : “Vamos a volver, y él que va a estar adentro vas a ser vos”, le habría dicho, muy enojado. Frente a la pregunta de un penitenciario, Cristóbal admitió que había dicho lo que dijo. El suceso no produjo mayor consecuencia. Resume el sentimiento de revancha y bronca que tenían y tienen buena parte de los ex funcionarios o empresarios que fueron detenidos desde que el poder político cambió. Recibir newsletter Ese clima ahora parece haberse modificado en sentido contrario. La ola de votos que recibió en las PASO la fórmula Alberto Fernández-Cristina Fernández, muy por encima de la de Mauricio Macri-Miguel Ángel Pichetto, enfervorizó a los hombres y mujeres vinculados a la política K que padecían la cárcel por estar procesados con prisión preventiva. El kirchnerismo intentó instalar en la opinión pública que todos son “presos políticos”. Por razones que quizás no tengan que ver con azares generados por los tiempos judiciales, o que tal vez sí tengan que ver con el resultado de las PASO, muchos de esos miembros de la clase dirigente y empresarial que padecían preventiva, involucrados en casos de corrupción, lograron conseguir la libertad. La foto de Gerardo Ferreyra festejando su libertad (minutodecierre.com) Los juicios en su contra continúan, con desarrollo y velocidades diferentes. Cristóbal López es uno de los “liberados”. Hace dos días, la sala I de la Cámara Federal le otorgó a él y a su socio, Fabián De Sousa, las excarcelaciones que esperaban que se hagan efectiva hace un par de semanas. Saldrán de la cárcel en pocas horas o pocos días más, una vez que consigan juntar los $ 60 millones de caución que les impuso Claudio Bonadio, quien instruye la causa Cuadernos de las Coimas. Según un cálculo del portal Infobae, antes de las PASO, había setenta y cuatro “presos K” en los complejos penitenciarios de la Argentina. Hoy quedaron alrededor de diecinueve. El candidato a presidente del Frente de Todos, Alberto Fernández, criticó y critica a las prisiones preventivas dictadas en contra de presos K. Y defendió en forma puntual a López y De Sousa. Como se expresó en movilizaciones masivas, un sector de la sociedad considera que el triunfo electoral del Frente de Todos sería también el triunfo de la impunidad judicial de ex funcionarios K. Esta semana, además de las excarcelaciones de Cristóbal y De Sousa, también obtuvieron el mismo beneficio el empresario Gerardo Ferreyra, uno de los dueños de Electroingeniería, que ganó diversos contratos y concesiones estatales bajo las eras K. Ferreyra estaba preso en domiciliaria tras estar en un cárcel por estar procesado en la causa Cuadernos de las Coimas. Fernando Esteche y un grupo de militantes que lo esperaba fuera del penal de Marcos Paz ¿La “suelta de presos” de la política es una tendencia no azarosa? ¿O solo es producto de casualidades provocados por los tiempos procesales de una Justicia lacerada por diferentes motivos? Junto a Ferreyra, López y De Sousa, otro dirigente político K que consiguió su excarcelación fue el ex líder del grupo de choque callejero Quebracho, Fernando Esteche, quien permanecía detenido con preventiva por el caso del Memorando con Irán. Esteche tenía vínculos muy estrechos con los referentes radicalizados del Régimen de al República Islámica de Irán. El Tribunal federal número 8 lo liberó bajo fianza de 400 mil pesos. En prisión, trabó una amistad “inquebrantable” con uno de sus compañeros del pabellón 7 del módulo V de Marcos Paz. Es el ex súper ministro Julio De Vido. Compartieron mil horas de diálogos y debates políticos. Esteche prefirió quedarse a su lado cuando le dieron la chance de irse a un sitio penitenciario más cómodo. Ambos son lectores de libros de historia. Esteche leyó en prisión a filósofos como Friedrich Nietzsche, y a autores politizados como Raúl Scalabrini Ortiz. El ex ministro De Vido desistió de insistir con un pedido de prisión domiciliaria, dicen en su entorno, convencido de que el juez que lo detuvo por varios casos, Bonadio, no le permitió a adrede ser peritado o en su casa o en la cárcel. Ocurre que sufre mucho los “traslados” desde la cárcel a tribunales. Dice que en la Argentina no existe el Estado de Derecho. La excarcelación de los presos K marcó un quiebre a partir del fallo que le otorgó la libertad a uno de los detenidos del caso Cuadernos de las Coimas, el ex prófugo Oscar Thomas. Desde hace un tiempo indefinido, en los tribunales se instaló la idea, no siempre correcta, de que los presos K fueron detenidos bajo la “doctrina Irurzun”, por el nombre del camarista Martin Irurzun, quien en uno de sus fallos definió que un ex funcionario público tenía aun el poder para intentar obstruir la Justicia. El concepto está resumido. Según fuentes judiciales, y también de las defensas de los detenidos K, todo habría cambiado, a partir de la decisión de la Cámara Federal de excarcelar a Oscar Thomas, ex titular del Ente Binacional Yacyretá, en Cuadernos. El argumento, resumido: la causa Cuadernos ya fue elevada a juicio oral por lo que en la actualidad los procesados con preventiva en ese caso no pueden poner en riesgo la investigación. El viernes anterior a las PASO, otro preso “kirchnerista” que dejó la cárcel fue el ex jefe del Ejército detenido en una caso de lesa humanidad, César Milani. Fue sobreseído en el juicio por supuesto secuestro con torturas durante la dictadura que sufrió la familia Olivera, en La Rioja, quien denunció a Milani desde 1979 por ese hecho. Su sobreseimiento fue apelado por las querellas. Milani se filmó después en el casamiento de uno de sus abogados cantando que el kirchnerismo volvería al poder. Reía. Quedan aun más presos K. Algunos con prisión preventiva. Otros con sentencia firme en juicios orales y con apelaciones rechazadas por tribunales de alzada. El ex ministro Amado Boudou, condenado por adueñarse de modo ilegal de la imprenta de billetes Ciccone: según fuentes del penal de Ezeiza, se transformó en el pabellón C en una especie de moderador de grupos antagónicos que pujaban por poder interno. El ex vice fue trasladado a otro sector y se distrae limpiando el piso del pabellón. Es un gran lector de expedientes y de libros de economía. El ex constructor Lázaro Báez: espera hace meses ser excarcelado, desde que cayó preso por la causa de La Ruta del Dinero K. Casi no se hizo amigos en la cárcel. Apenas dialogaba con su ex gerente, Daniel Pérez Gadín, y jugaba fútbol con un narco colombiano conocido como Gato Seco. Éste último salió en libertad. Hoy no se separa de su hijo mayor, también detenido, Martin Báez. Lázaro lee mucho. Uno de los libros que más lo entretuvo fue “Doña Flor y sus dos maridos”, de Jorge Amado. El ex secretario de Transporte, Ricardo Jaime: se queja porque dice que la política lo olvidó. Hace ejercicio físico: es cinturón negro de karate. Pasa los días, generalmente, solo. Tal vez el preso más polémico y generador de mayores problemas es el ex secretario general de la UOCRA seccional La Plata, Juan Pablo “Pata” Medina. Desde que llegó a Ezeiza les gritaba a sus compañeros que él era un “preso político del régimen de Macri”. Y se enojaba con otros detenidos a quienes les negaba la condición de peronistas: “Los peronistas no robamos”. Solía molestar tanto a sus acompañantes, incluso debido al mal clima que generaban sus pesares internos que expulsaba del cuerpo, acciones esenciales en el ser humano, pero que él parecía generar adrede, que la noche del 13 de agosto del 2018 el SPF debió intervenir para evitar una gresca que se había generado en su contra. Fue alojado en otro pabellón. Cada preso es un mundo."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/izquierda-corto-9-julio-nicolas-cano-repartio-criticas-mauricio-macri-kirchnerismo_0_Izz162yK.html","date":"05/10/2019 - 19:10","title":"La Izquierda cortó la 9 de Julio y Nicolás del Caño repartió críticas a Mauricio Macri y el kirchnerismo","abstract":"El candidato a presidente del Frente de Izquierda Unidad apuntó contra Sergio Massa, a quien calificó como “el rey de los panqueques”. El corte de la principal avenida porteña seguirá hasta la medianoche.","author":[],"key_words":"Frente De Izquierda9 De JulioMetrobusÚltimas Noticias","body":"El Frente de Izquierda Unidad cortó este sábado la avenida 9 de julio y en un acto que contó con miles de personas su candidato a presidente, Nicolás del Caño, lanzó duras críticas a Mauricio Macri y al kirchnerismo. A tres semanas de las elecciones y a metros del emblemático Obelisco porteño, Del Caño acusó al presidente de gobernar \"para los ricos\" y dijo que Alberto Fernández y el Frente de Todos fue \"cómplice\" de ese \"desastre\". Recibir newsletter \"Somos la única fuerza política que dice que en esta realidad no perdimos todos, porque mientras la mayoría del pueblo se hunde en la desocupación y la miseria, unos pocos se la fugaron y obtuvieron ganancias millonarias. Por eso nuestro objetivo es que la crisis la paguen los capitalistas y no el pueblo trabajador\", remarcó del Caño, principal orador que tuvo la concentración. En una multitudinaria manifestación, en la que conjugaron las emblemáticas banderas rojas de la izquierda obrera con los pañuelos verdes, distintivos de las causas feministas, Del Caño sostuvo que \"Macri no hizo todo este desastre solo. Tuvo cómplices y colaboradores: los gobernadores y legisladores que hoy se encuadran en el Frente de Todos con Alberto Fernández, como Juan Manzur y Sergio Massa\". El actual diputado nacional insistió con la ruptura con el FMI, rechazó el pacto social planteado por Alberto Fernández y planteó \"suspender los despidos y el desconocimiento de la deuda externa\". Y el principal blanco de sus críticas cuando apuntó contra el Frente de Todos fue Sergio Massa, a quien calificó como \"el rey de los panqueques\". \"En esa fuerza política el que encabeza la lista de diputados es Massa, el que bancó a Macri en Davos, que le votó todas las leyes en su primer año de gobierno y ahora se habla de que va a ser el presidente de la cámara de Diputados\", insistió. <U+0001F399><U+FE0F>Gran acto del Frente de Izquierda Unidad en 9 de julio <U+0001F447>Esta tarde, el FITU realizó un acto en Obelisco con 25.000 personas. La apertura del acto estuvo a cargo de Pitrola y Bregman; el cierre, de Del Plá y Del Caño. https://t.co/ni8fQ1Yiw1 pic.twitter.com/UruXvIZhcn Previamente, la candidata a vicepresidenta por el Frente, Romina Del Plá fustigó a la conducción de la CGT y exigió la convocatoria a un paro general de 36 horas \"como inicio de un plan de lucha que termine con el régimen del FMI\". \"Nos plantean como salida negociar la deuda a la uruguaya y eso sólo significa más ajuste para la educación y la salud. Por eso llamamos a votar luchadores para cortar las ganancias para los ajustadores\", remarcó la diputada nacional y gremialista docente. También pronunciaron discursos Miriam Bregman, Néstor Pitrola, Vilma Ripoll (MST), Juan Carlos Giordano (IS), Celeste Fierro (MST) y Mónica Schlotthauer (IS), y se mostró un video con un mensaje de María del Carmen Verdú, histórica referente de la Coordinadora contra la Represión Policial e Institucional (CORREPI)."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/salta-empieza-definir-sucesor-juan-manuel-urtubey_0_0faaTXzW.html","date":"05/10/2019 - 18:43","title":"Salta empieza a definir el sucesor de Juan Manuel Urtubey","abstract":"Este domingo se hacen las PASO. Solo habrá internas en el Frente de Todos y la izquierda.","author":"Jazmín Bullorini","key_words":"SaltaElecciones 2019PASO 2019","body":"Después de 12 años de gestión de Juan Manuel Urtubey, Salta empieza el recorrido para elegir al sucesor. En las PASO de este domingo se definirán los candidatos a la gobernación, aunque sólo habrá internas en el Frente de Todos y en la Izquierda. En total, se presentan ocho postulantes entre los cinco frentes. El intendente de Salta, Gustavo Sáenz -quien supo ser el candidato a vice presidente de Sergio Massa en la elección de 2015- armó un frente que reúne a 14 partidos, entre ellos al Pro, detrás suyo. Su vice es Antonio Marocco, ex ministro de Gobierno de Urtubey. Recibir newsletter “Parece que este es el Frente de Todos, el otro el ‘frente de algunos’. Este es le frente salteño, plural. No buscamos cargos, queremos una Salta más justa, equitativa y solidaria”, chicaneó Sáenz en el cierre de campaña. Dentro del Frente de Todos se enfrenta el diputado nacional del FpV, Sergio “Oso” Leavy contra el actual vice de Urtubey en la gobernación, Miguel Isa. Leavy fue candidato a senador en las elecciones nacionales de agosto. Enganchado de la boleta presidencial de Alberto Fernández y Cristina Kirchner alcanzó el 50 % de los votos y lleva ventaja para imponerse en la interna. Para eso, contó con la bendición de Fernández, que grabó con él un video y viajó a respaldarlo a Salta cuando la ex mandataria canceló la presentación de su libro en esa provincia para viajar a Cuba. Isa, en cambio, logró competir en el frente con una presentación judicial mediante y debió conformarse con la foto junto a Fernández en el aeropuerto local, donde lo fue a recibir. A su vez, el excéntrico diputado nacional, Alfredo Olmedo -aliado en votaciones de Cambiemos- compite en alianza con la Unión Cívica Radical, que puso al vice de la fórmula, el también diputado Miguel Nanni. <U+200B>Por su parte, la kirchnerista Elías Fernández -que en agosto perdió contra Leavy la interna de senadores nacionales del Frente de Todos- armó el Frente Grande para poder competir por la gobernación. El Frente de Izquierda de los Trabajadores (FIT) es el otro espacio que dirimirá candidaturas. Se presentan tres candidatos: Pablo López, del PTS, Violeta Gil del Partido Obrero, y Andre Villegas, del MST. El gobernador salteño, Juan Manuel Urtubey, que acompaña en la boleta de Consenso Federal a Roberto Lavagna en la aventura presidencial, decidió desdoblar la elección provincial de la nacional pero se desentendió del armado local y dio \"vía libre\" a los suyos, que se mezclaron en distintos frentes. Además de gobernador, Salta elige este año también a 60 intendentes, 11 senadores y 30 diputados provinciales."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/sip-mostro-alarma-procesamiento-daniel-santoro-proyecto-k-conadep-periodismo-_0_4yKiN02i.html","date":"05/10/2019 - 18:30","title":"La SIP mostró su alarma por el procesamiento de Daniel Santoro y el proyecto K de “una CONADEP del periodismo”","abstract":"En un informe sobre la libertad de expresión en las Américas, la organización que nuclea a 1.500 medios también rechazó la orden del juez Ramos Padilla de investigar si notas del periodista constituyeron “operaciones de acción psicológica”.","author":[],"key_words":"Libertad De PrensaAgresiones A Periodistas","body":"El informe de la Sociedad Interamericana de Prensa (SIP) sobre la libertad de expresión en las Américas manifestó ayer su alarma por el procesamiento del periodista de Clarín Daniel Santoro por parte del juez federal de Dolores, Alejo Ramos Padilla, en la causa D'Alessio. Además, consideró “peligrosa” la orden del juez a la Comisión Provincial de la Memoria, que presidente el premio nobel de la Paz Adolfo Pérez Esquivel, para que determine si notas sobre casos de corrupción K de Santoro constituyeron operaciones de acción psicológica. También, el informe resaltó su preocupación por el proyecto kirchnerista, anunciado por el actor cómico Dady Brieva y luego confirmado por otros dirigentes, de crear “una CONADEP” del periodismo si ganan las elecciones presidenciales de este mes. El informe precisa que la libertad de prensa fue violada a través primero del asesinato de 18 periodistas y luego por leyes y resoluciones judiciales restrictivas, en todo el continente americano desde octubre del pasado año, según se constató este sábado en la asamblea general de la Sociedad Interamericana de Prensa (SIP) que delibera en Miami. El informe sobre la situación de la libertad de Prensa en las Américas fue leído por Roberto Rock, presidente de la Comisión de la Libertad de Prensa e Información. Recibir newsletter LA SIP es una organización que agrupa a unos 1.300 medios tradicionales, digitales y audiovisuales de todo el continente. Del acto participaron María Elvira Domínguez, presidenta saliente de la Sociedad Interamericana de Prensa (SIP) y directora del diario El País de Cali, Colombia. Entre los presentes también se encontraba el titular de ADEPA y director de Asuntos Corporativos de Clarín, Martín Etchevers. La lectura de los informes país a país sobre la situación de esa libertad fundamental, con la que se abrió la segunda jornada de la asamblea en la que la SIP celebra sus 75 años, presentó un panorama sombrío en la región. Desde la anterior asamblea, celebrada en octubre de 2018 en Salta, han sido asesinados en América 18 periodistas y contando solo los últimos seis meses, 13, de los cuales siete casos ocurrieron en México, el país que encabeza la \"lista negra\" en este aspecto. A la lectura de los informes precedió la proyección de un video con la imagen y nombres de los periodistas asesinados y además los asistentes guardaron un minuto de silencio puestos en pie. También fue interrumpida la lectura de este sábado por paneles, como uno para presentar el nuevo Índice de Chapultepec, que se está elaborando para medir la actuación de los poderes públicos, ejecutivo, legislativo y judicial, en cada país en relación con la libertad de prensa y expresión. En su informe, la SIP resaltó en el capítulo de la Argentina que “la labor de la prensa se siguió desarrollando en este período en un marco institucional de respeto a la libertad de expresión, sin represalias ni hostigamientos sistemáticos desde el Estado”. Pero “el contexto económico siguió configurando un riesgo cierto para la sustentabilidad de las empresas periodísticas”. Para la SIP, “el procesamiento del periodista Daniel Santoro, dictado en agosto, es el caso más alarmante del período. El juez federal de Dolores, Alejo Ramos Padilla, resolvió avanzar con esta medida en el marco de la denominada causa D'Alessio, en la que se investiga la comisión de una serie de extorsiones”. “No surgen del fallo elementos que vinculen al periodista con estos delitos. Organizaciones como la Asociación de Entidades Periodísticas Argentinas, el Foro de Periodismo Argentino, la Academia Nacional de Periodismo y la SIP manifestaron su preocupación por esta decisión judicial que criminaliza el oficio periodístico y desconoce la protección constitucional al secreto de las fuentes. El juez solicitó un registro de llamados telefónicos del periodista, lo que violaría el secreto mencionado”, aunque la semana pasada ordenó, finalmente, destruirlo por el respecto al derecho a la intimidad de Santoro, dijo. “Las advertencias de Ramos Padilla sobre el posible entorpecimiento de la investigación por la continuidad del trabajo del periodista actúan como una mordaza”, resaltó el informe. La decisión “más reñida con la tradición judicial argentina de las que tomó el juez fue solicitar a la \"Comisión Provincial de la Memoria\" que esta establezca si los artículos de Santoro configurarían una acción psicológica. Esto implica otorgarle una función improcedente a un órgano ajeno al ámbito judicial y abrir una peligrosa puerta que podría derivar en propuestas de auditorías informativas para analizar los criterios y la relevancia otorgada a ciertas noticias o la decisión de cubrir o no determinados hechos”. “La resolución en general se convierte, de este modo, en un peligroso antecedente para la libertad de prensa, que puede generar la expansión de la autocensura entre los periodistas. La decisión judicial es funcional al intento de desacreditar la llamada \"causa de los cuadernos\", derivada de una investigación de La Nación que expuso la mayor trama de corrupción en la historia argentina”, agregó el informe. Entre las declaraciones de figuras públicas sobre la prensa, “resultan preocupantes las del juez de la Corte Interamericana de Derechos Humanos y ex miembro de la Corte Suprema de Justicia argentina, Eugenio Zaffaroni, en las que propuso la reinstalación de la denominada \"Ley de Medios\", normativa que fue diseñada durante la gestión kirchnerista, esencialmente para desmembrar a un grupo de medios”. En campaña electoral, resalta el informe, “la polarización política alimentó conductas intolerantes que fueron sufridas por diversos sectores, entre ellos el periodístico. Esta afectación se constata en episodios que van desde agresiones verbales, como las sufridas por la periodista María Eugenia Duffard en la Feria del Libro de Buenos Aires a propuestas extremas”. Por ejemplo, destacó el proyecto kirchnerista de “instituir una suerte de Conadep del periodismo (la Conadep fue la Comisión destinada a investigar la desaparición de personas durante la dictadura militar), idea lanzada por un actor alineado con el kirchnerismo y no condenada con suficiente contundencia por algunos de sus mayores referentes” de la ex presidenta Cristina Kirchner. La “ausencia de un rechazo enfático frente a agravios contra periodistas o propuestas de medidas hostiles que afectan la libertad de expresión resulta doblemente preocupante ante la probabilidad de que la nueva gestión gubernamental esté integrada por muchos de los más destacados referentes del kirchnerismo”. Durante los gobiernos de Néstor y Cristina Kirchner “periodistas y medios sufrieron una embestida que hizo que el país integrara el lote de países con más intensos ataques contra la libertad de prensa. El candidato presidencial peronista (Alberto Fernández) ha sostenido que rechaza esas políticas y cualquier tipo de guerra contra el periodismo”, finaliza."}
