{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/kempes-maracana-libertadores-copa-sede_0_jcngUgkA.html","date":"14/10/2019 - 22:37","title":"Ilusión en Córdoba: la final de la Libertadores 2020, ¿al Kempes?","abstract":"El estadio de Córdoba compite con el Maracaná y otros seis.","author":[],"key_words":"Estadio Unico De La PlataCopa LibertadoresCopa Sudamericana","body":"La Conmebol anunciará este jueves los estadios que serán sedes de las finales de las Copas Libertadores y Sudamericana del 2020. Para el torneo principal, por Argentina está candidateado el Kempes de Córdoba. Pero compite con varios pesados. El más importante es el Maracaná de Río de Janeiro. Otros: Mineirao de Belo Horizonte, Arena de Gremio, Beira Río de Porto Alegre, Morumbí de San Pablo, Arena de Corinthians y Nacional de Lima. ¿Qué chances tiene el Kempes? El estadio ya fue inspeccionado por veedores de la Conmebol, a quienes los integrantes de la Agencia Córdoba Deportes, organismo gubernamental, les mostraron los progresos en iluminación y otros requisitos para la Copa América. Se presentó un escrito por duplicado en el que además se argumenta el progreso de la ciudad desde lo deportivo. Recibir newsletter Pero en Brasil están muy confiados al punto que el gobernador de Río de Janeiro, Wilson Witze, viajará a Asunción, sede de la Conmebol, para estar en el anuncio. Apuntan a que Brasil necesita asegurarse un acontecimiento deportivo importante en el año, ya que la Copa América será en Colombia y Argentina. El Kempes, de no ser electo en la Libertadores, también se anotó para la Sudamericana, junto al Único de La Plata, el Mané Garrincha de Brasilia y el Nacional de Lima. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/san-lorenzo-perdio-pieza-importante-huracan-sufre-clasico_0_HuGwPYSv.html","date":"14/10/2019 - 22:24","title":"San Lorenzo perdió una pieza importante, pero Huracán también sufre antes del clásico","abstract":"Pizzi padece por otra baja en la defensa, a pocos días de visitar Parque de los Patricios. Y el Globo perdió a un delantero.","author":"Nahuel Lanzillotta","key_words":"San LorenzoClub Atlético HuracánSuperliga Argentina","body":"En el entrenamiento previo al amistoso de la Sub-23 ante México, Andrés Herrera había sufrido una lesión muscular y restaba determinar la gravedad. Los estudios finalmente arrojaron que el lateral derecho tiene un desgarro grado 3 en el recto anterior del muslo izquierdo y quedó afuera del clásico con Huracán. Mientras Gino Peruzzi se perfila para ocupar ese puesto, Juan Antonio Pizzi aguarda el regreso de los hermanos Romero, que se reincorporarán este martes luego de jugar dos amistosos con la selección de Paraguay. Si bien no le cortaría la posibilidad de vestir la camiseta de la Argentina, a JAP no le había resultado cómoda la citación de Herrera a estos amistosos de preparación del equipo de Fernando Batista con miras al Preolímpico de enero. Es que la defensa es la que más bajas padeció en el club de Boedo: Marcos Senesi fue vendido a Holanda, Víctor Salazar se rompió el ligamento cruzado de la rodilla, Fabricio Coloccini estuvo cuatro partidos ausente por un desgarro... Por eso, el DT imploraba que Herrera volviera sano. Pero justamente ocurrió todo lo contrario. Andrés Herrera se desgarró y no jugará ante Huracán. (Foto: Reuters) La buena noticia es que Coloccini se muestra totalmente repuesto y, de no mediar nada inesperado en la semana, volverá a la zaga central. Por la derecha, Gino Peruzzi es quien se perfila para ingresar. Recibir newsletter Por su parte, Oscar y Ángel Romero se sumarán por estas horas y de estar en condiciones son número puesto para estar desde el arranque. Un interrogante se abre arriba: ¿llega Nicolás Blandi? El delantero se sigue sometiendo a los kinesiólogos por traumatismos y se aguarda por su evolución en la semana. La semana no comenzó con buenas noticias para Néstor Apuzzo y Huracán. Se confirmó que Cristian Chávez sufrió una distensión en el isquiotibial izquierdo. De este modo, el delantero quedó descartado para jugar el clásico con San Lorenzo, que será en el Tomás Adolfo Ducó el domingo a las 15.30. Andrés Chávez también será baja en Huracán. (Foto: EFE) Pensando en el marco, la dirigencia pretende un estadio poblado y para ello determinó que también podrán estar los no socios. Podrán ir hasta dos “invitados” por un carnet de asociado. El valor de las entradas irá desde los 600 hasta los 1.200 pesos. Se venden en la web oficial o en la sede desde mañana a las 10."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/racismo-bulgaria-inglaterra-euro-2020_0_wbx5kNoo.html","date":"15/10/2019 - 7:34","title":"El presidente de Bulgaria exigió renuncias tras el escándalo racista ante Inglaterra","abstract":"Tras la xenofobia y la discriminación que sufrió el plantel de Harry Kane y compañía.","author":[],"key_words":"EurocopaRacismoXenofobiaHarry Kane","body":"Inglaterra goleó a Bulgaria en su propia casa con un contundente 6-0, dio un gran paso rumbo a la Eurocopa 2020, pero el resultado y los goles de Rashford, Barkley (2), Sterling (2) y Harry Kane quedaron de lado por los insultos racistas de un grupo de hinchas locales dirigidos al plantel de Gareth Southgate. Horas después del partido, el gobierno búlgaro pidió explicaciones y se armó un escándalo en el fútbol de ese país, que incluye un pedido de renuncia. El primer ministro Boiko Borissov pidió este martes la \"dimisión inmediata\" de Borislav Mihaylov, presidente de la Federación de Fútbol. \"Es inadmisible que Bulgaria, uno de los países más tolerantes, esté asociado al racismo y a la xenofobia, cuando personas de etnias y religiones diferentes viven aquí en paz\", escribió el jefe de gobierno en su página de Facebook. Y luego, el ministro de deportes, Krasen Kralev, dio más detalles. Boyko Borissov, primer ministro de Bulgaria. REUTERS/Francois Lenoir/File Photo \"Borissov me llamó urgentemente. Sabemos que en los últimos cuatro años, el gobierno ha hecho mucho por el desarrollo del fútbol búlgaro. Pero después de los recientes acontecimientos, teniendo en cuenta los incidentes que recorrieron el mundo, me ordenó suspender cualquier relación con la Federación, <U+200B><U+200B>incluidos los financieros, hasta la renuncia de Borislav Mikhailov\", aseguró. Mientras tanto, Sterling bancó la decisión de Borissov en su cuenta de Twitter. <U+0001F91D> a good move credits to you M. Borissov https://t.co/28dikRPhTE El encuentro correspondiente a la clasificación de la Euro 2020 estuvo parado dos veces, Harry Kane, el capitán, amenazó con retirar a sus compañeros de la cancha y finalmente se reanudaron las acciones. Recibir newsletter Los jugadores ingleses habían hablado en la previa que no permitirían este tipo de actos y una de las tribunas del estadio Vasil Levski de Sofía había sido cerrada por gritos racistas en los duelos de junio ante Kosovo y República Checa. Los jugadores de Inglaterra van a protestar tras escuchar los cánticos racistas. Mientras tanto, la Federación Inglesa de Fútbol (FA) anunció que pedirá a la UEFA una investigación. \"Podemos confirmar que varios jugadores ingleses fueron objeto de abominables cánticos racistas durante el partido clasificatorio para la Eurocopa-2020 ante Bulgaria. Es inaceptable en cualquier nivel de la competición\", dijo. Escándalo en Bulgaria por los actos racistas de varios hinchas. (Photo by NIKOLAY DOYCHINOV / AFP)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-cascini-river-semifinal_0_nihlf15l.html","date":"15/10/2019 - 7:15","title":"El fuerte mensaje de Raúl Cascini para los jugadores de Boca","abstract":"El ex volante habló del compromiso que deben tener para el partido contra River.","author":[],"key_words":"Boca JuniorsRiver PlateCopa LibertadoresSuperclásico","body":"Fue uno de los grandes referentes en el segundo ciclo de Carlos Bianchi, convirtió el gol del triunfo en la serie de penales ante Milan en Japón y levantó la Intercontinental 2003. Por eso, cada vez que Raúl Cascini habla no pasa de largo. Y eso hizo antes de la semifinal con River por la Copa Libertadores. “Los jugadores de Boca tienen que tener un día brillante. Deben ser conscientes de que tiene que ser el mejor partido de sus vidas. Hay que estar unidos y concentrados. Si se tienen que putear o agarrarse a piñas, hay que hacerlo. Es ‘el’ partido. Termina el primer tiempo y si no se hace esto o aquello bien, hay que discutir porque vamos todos en cana después de este encuentro. Acá no se salva nadie, vamos todos para allá o para acá; nos quedamos todos adentro de una bolsa o salimos”, dijo en 90 Minutos, programa del que forma parte. \"TODOS TIENEN QUE ESTAR EN EL MEJOR DÍA DE SUS VIDAS\"#90MinutosFOX | \"Si hay que agarrarse a trompadas, se agarran a trompadas. No se salva nadie, es el partido\", señaló @RaulCascini05 y remarcó: \"Si no sos inteligente y te equivocas, te vacunaron\". pic.twitter.com/vAdOtRjLJa Tal vez su expresión no haya sido la mejor, ya que luego fue criticado en las redes sociales y en algunos medios por incitar a la violencia. Pero seguramente a lo que se refería Cascini es al compromiso que deben tener los jugadores de Boca, siempre en el marco de una charla futbolera. Recibir newsletter “Seguro estarán hablando todos los días y debe haber muchachos en el plantel que deben estar manejando todo. Al que sabés que es medio dormilón, hay que empezar a despertarlo. Quiero pensar que es así”, agregó quien jugó 130 partidos en Boca (dos goles) y ganó cuatro títulos. Además, avisó: “En este partido, primero tenés que ser inteligente. Si te dejás llevar o entrás a la cancha diciendo ‘hay que meter un gol antes de los 15’, no va”. Y agregó: “River alguna chance va a tener y ahí tenés que estar atento, ser bicho”. En el 2004, Cascini fue uno de los protagonistas de la batalla campal entre Boca y River en la semifinal de la Libertadores, el día que Gallardo arañó a Abbondanzieri. Ahora, a una semana de la revancha en la Bombonera, el ex volante central también le dio su consejo a Marcone. “El 5 debe saber leer el partido y tiene que ser el mejor de su vida. Además, los centrales deberán hablarle. Si él juega por delante de la línea de Salvio, Mac Allister o la pelota, está al horno”, cerró."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lebron-james-mete-disputa-china-nba_0_02rsl3uB.html","date":"15/10/2019 - 3:57","title":"LeBron James se mete en la disputa entre China y la NBA","abstract":"El jugador de los Lakers expresó su descontento por el incidente que provocó el tuit del gerente general de Houston sobre las protestas en Hong Kong.","author":[],"key_words":"NBAChinaLeBron James","body":"LeBron James criticó este lunes al gerente general de Houston Rockets, Daryl Morey, autor de un tuit sobre las protestas en Hong Kong en el centro de una disputa entre la NBA y China, estimando que no conocía suficiente la situación. \"No quiero entrar en una disputa de palabras o frases con Daryl Morey. Pero creo que no sabía lo suficiente de la situación en cuestión y habló (...) o estaba mal informado o no sabía suficiente de la situación\", dijo James antes del partido de pretemporada de los Lakers contra los Golden State Warriors. Recibir newsletter \"Muchas personas podrían haber sido perjudicadas no solo financieramente sino también física, emocional y espiritualmente, así que cuidado con lo que tuiteamos, decimos y hacemos\". \"Sí, tenemos libertad de expresión, pero también puede haber muchas cosas negativas que vienen con eso\", añadió una de las máximas estrellas de la liga. Minutos después de sus declaraciones, James hizo una aclaratoria en Twitter: \"No creo que se hayan considerado las consecuencias y ramificaciones del tuit. No discuto el contenido. Otros pueden hablar de eso\". Por el escándalo, varias actividades con los jugadores también fueron canceladas, al igual que la disponibilidad de prensa con los equipos y algunos patrocinios chinos. /HECTOR RETAMAL / AFP/ \"Mi equipo y la liga acaban de atravesar una semana difícil. Las personas deben entender las consecuencias que un tuit pude causar en los demás. Y pienso que nadie se detuvo y consideró lo que pasaría. Pudo haber esperado una semana para escribirlo\", escribió James. Hong Kong, una antigua colonia británica que pasó bajo control chino en 1997 y es un territorio autónomo, ha sido sacudido desde junio por protestas cada vez más violentas que piden más libertades democráticas. James dijo que Morey estaba pensando en sí mismo cuando hizo su comentario. \"Hay ramificaciones negativas que pueden suceder cuando no piensas en los demás, cuando solo piensas en ti mismo\", dijo el jugador que tiene un acuerdo de respaldo de por vida por valor de decenas de millones de dólares con Nike, y ha realizado una docena de viajes a China con la empresa. El gobierno y muchos internautas chinos han expresado su rechazo al tuit de Morey, visto como un desafío a la integridad territorial del país. Pero el comisionado de la NBA, Adam Silver, se negó a disculparse por el tuit. \"No vengo aquí, ni como comisionado de la NBA ni como estadounidense, para decirles a otros cómo deben dirigir sus gobiernos\", dijo Silver. El mercado chino es el más importante que tiene la NBA en el extranjero, con más de 500 millones de telespectadores, que vieron al menos un partido durante la pasada temporada. /REUTERS/Aly Song/Archivo/ \"No nos estamos disculpando por Daryl ejerciendo su libertad de expresión\". En cuanto a las transmisiones de la NBA desde la televisión china, Silver dijo: \"Es desafortunado, pero si esas son las consecuencias de adherirnos a nuestros valores, aún sentimos que es de vital importancia que nos adhiramos a esos valores\". De acuerdo a varias fuentes periodísticas, incluida la cadena de televisión ESPN, Silver sostuvo una tensa reunión con jugadores de los Lakers y Brooklyn Nets  cuando llegó a Shanghai procedente de Japón, donde hizo las primeras declaraciones sobre el asunto. Durante la reunión varios jugadores prominentes expresaron su frustración al haber percibido que estaban siendo involucrados en medio de la disputa entre la NBA y China, y dijeron que no estaban contentos de que en China los periodistas les pidieran dar su opinión, sin que en realidad conozcan a fondo el asunto. Fuente: FP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/kempes-maracana-libertadores-copa-sede_0_jcngUgkA.html","date":"14/10/2019 - 22:37","title":"Ilusión en Córdoba: la final de la Libertadores 2020, ¿al Kempes?","abstract":"El estadio de Córdoba compite con el Maracaná y otros seis.","author":[],"key_words":"Estadio Unico De La PlataCopa LibertadoresCopa Sudamericana","body":"La Conmebol anunciará este jueves los estadios que serán sedes de las finales de las Copas Libertadores y Sudamericana del 2020. Para el torneo principal, por Argentina está candidateado el Kempes de Córdoba. Pero compite con varios pesados. El más importante es el Maracaná de Río de Janeiro. Otros: Mineirao de Belo Horizonte, Arena de Gremio, Beira Río de Porto Alegre, Morumbí de San Pablo, Arena de Corinthians y Nacional de Lima. ¿Qué chances tiene el Kempes? El estadio ya fue inspeccionado por veedores de la Conmebol, a quienes los integrantes de la Agencia Córdoba Deportes, organismo gubernamental, les mostraron los progresos en iluminación y otros requisitos para la Copa América. Se presentó un escrito por duplicado en el que además se argumenta el progreso de la ciudad desde lo deportivo. Recibir newsletter Pero en Brasil están muy confiados al punto que el gobernador de Río de Janeiro, Wilson Witze, viajará a Asunción, sede de la Conmebol, para estar en el anuncio. Apuntan a que Brasil necesita asegurarse un acontecimiento deportivo importante en el año, ya que la Copa América será en Colombia y Argentina. El Kempes, de no ser electo en la Libertadores, también se anotó para la Sudamericana, junto al Único de La Plata, el Mané Garrincha de Brasilia y el Nacional de Lima. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/san-lorenzo-perdio-pieza-importante-huracan-sufre-clasico_0_HuGwPYSv.html","date":"14/10/2019 - 22:24","title":"San Lorenzo perdió una pieza importante, pero Huracán también sufre antes del clásico","abstract":"Pizzi padece por otra baja en la defensa, a pocos días de visitar Parque de los Patricios. Y el Globo perdió a un delantero.","author":"Nahuel Lanzillotta","key_words":"San LorenzoClub Atlético HuracánSuperliga Argentina","body":"En el entrenamiento previo al amistoso de la Sub-23 ante México, Andrés Herrera había sufrido una lesión muscular y restaba determinar la gravedad. Los estudios finalmente arrojaron que el lateral derecho tiene un desgarro grado 3 en el recto anterior del muslo izquierdo y quedó afuera del clásico con Huracán. Mientras Gino Peruzzi se perfila para ocupar ese puesto, Juan Antonio Pizzi aguarda el regreso de los hermanos Romero, que se reincorporarán este martes luego de jugar dos amistosos con la selección de Paraguay. Si bien no le cortaría la posibilidad de vestir la camiseta de la Argentina, a JAP no le había resultado cómoda la citación de Herrera a estos amistosos de preparación del equipo de Fernando Batista con miras al Preolímpico de enero. Es que la defensa es la que más bajas padeció en el club de Boedo: Marcos Senesi fue vendido a Holanda, Víctor Salazar se rompió el ligamento cruzado de la rodilla, Fabricio Coloccini estuvo cuatro partidos ausente por un desgarro... Por eso, el DT imploraba que Herrera volviera sano. Pero justamente ocurrió todo lo contrario. Andrés Herrera se desgarró y no jugará ante Huracán. (Foto: Reuters) La buena noticia es que Coloccini se muestra totalmente repuesto y, de no mediar nada inesperado en la semana, volverá a la zaga central. Por la derecha, Gino Peruzzi es quien se perfila para ingresar. Recibir newsletter Por su parte, Oscar y Ángel Romero se sumarán por estas horas y de estar en condiciones son número puesto para estar desde el arranque. Un interrogante se abre arriba: ¿llega Nicolás Blandi? El delantero se sigue sometiendo a los kinesiólogos por traumatismos y se aguarda por su evolución en la semana. La semana no comenzó con buenas noticias para Néstor Apuzzo y Huracán. Se confirmó que Cristian Chávez sufrió una distensión en el isquiotibial izquierdo. De este modo, el delantero quedó descartado para jugar el clásico con San Lorenzo, que será en el Tomás Adolfo Ducó el domingo a las 15.30. Andrés Chávez también será baja en Huracán. (Foto: EFE) Pensando en el marco, la dirigencia pretende un estadio poblado y para ello determinó que también podrán estar los no socios. Podrán ir hasta dos “invitados” por un carnet de asociado. El valor de las entradas irá desde los 600 hasta los 1.200 pesos. Se venden en la web oficial o en la sede desde mañana a las 10."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/claves-gallardo-river-subestima_0_uDxoFcXL.html","date":"14/10/2019 - 21:43","title":"Las cuatro claves de Gallardo en un River que no subestima","abstract":"El DT tiene todo claro con respecto al equipo y repetiría la formación, aunque algunos recuerdan los tres centrales que utilizó el año pasado en la Bombonera. Quintero, el plus.","author":"Daniel Avellaneda","key_words":"River Plate","body":"La figura de la playa paradisíaca, esa definición de José María Aguilar en los tiempos menos tormentosos de su gobierno, cuadra en este equipo que todo lo puede. Si en algún momento se dijo “River es Aruba”, ahora también. Potenciado por una supremacía a nivel continental en el último lustro. Y con mucho crédito ante Boca, ni más ni menos. Como nunca ocurrió a lo largo de la historia. Así y todo, Marcelo Gallardo no quiere hablar de su rival azul y oro. Se lo recalcó a los periodistas partidarios después del triunfo ante Patronato. “No me pregunten por Boca. Hasta dentro de 10 o 12 días no voy a hablar”, dijo. Y los obedientes cumplieron tras el triunfo ante Almagro, el viernes en Mendoza. “Los felicito”, bromeó el Muñeco, que apunta a cuatro claves para que sigan los buenos vientos. Recibir newsletter Mientras en Boca fluye la presión sobre el entrenador, los jugadores, el mánager y los dirigentes, River sigue su camino a bordo de triunfos: por primera vez en su historia consiguió ganar cuatro partidos consecutivos por 2 a 0, entre ellos el duelo de ida de la semifinal de la Libertadores, nada menos. Solo el viaje de Leonardo Ponzio a España para comparecer ante la Justicia española generó alguna inquietud. Después, hay confianza y serenidad. Como describió una persona que camina los pasillos en Núñez, “después de los 45 días previos a la final que se terminó jugando en Madrid, esto es un juego de niños”. Y por si hacía falta un mayor impulso anímico, la Subcomisión del Hincha organizó un banderazo, tal cual sucedió antes del Boca-River del 11 de noviembre del año pasado. Eso sí: de ninguna manera se subestima la situación. El antecedente de la semi de 2016, cuando River venció 2 a 0 a Lanús y perdió 4 a 2 en la Fortaleza, está fresco. Enzo Pérez, autor de la célebre frase “inventaron el VAR”, jugó aquel partido. Hay otros cuatro sobrevivientes: Gonzalo Montiel, Javier Pinola, Milton Casco y Nacho Fernández. Los árbitros generan desconfianza. Sobre todo, después de las quejas que se multiplicaron a orillas del Riachuelo. Puertas adentro, de todos modos, no se menciona a Boca. La mente está enfocada en Arsenal, el viernes en Sarandí. <U+200B>En el tiempo en que el técnico adversario está buscando la fórmula para revertir el resultado, el laureado entrenador millonario reservará todo para el martes 22. Boca utilizará el clásico ante Racing para probar algunas variantes; River, en cambio, prescindirá de los titulares contra Arsenal. Es más, hasta descansará Franco Armani. El arquero volverá a ser Enrique Bologna, como pasó hace dos fechas en el Bosque de La Plata ante Gimnasia. Elías López, Robert Rojas, Paulo Díaz, Nahuel Gallardo, Fabricio Angileri, Jorge Carrascal, Ignacio Scocco y Lucas Pratto también serían de la partida. Resta saber si estará disponible Bruno Zuculini, quien sufrió una distensión en el recto anterior de la pierna derecha ante el Lobo de Diego Maradona. El alta estaba prevista para el sábado, día en el que se había programado originalmente el partido. Si no se recupera a tiempo, jugará Santiago Sosa. El lunes, en la vuelta a los entrenamientos, Gallardo contó con las presencias de Díaz, a quien Reinaldo Rueda liberó tras el partido de la Selección chilena ante Colombia, y de Jorge Carrascal, quien disputó 23 minutos frente a Perú. Ambos llegaron desde España. Este martes se reincorporará Rojas, quien no participó del amistoso de Paraguay con Eslovenia. Gallardo no tocaría el equipo <U+200B>que ganó 2 a 0 en el Monumental. Es decir: Armani; Montiel, Lucas Martínez Quarta, Pinola, Casco; Enzo Pérez; Nacho Fernández, Exequiel Palacios, De La Cruz; Matías Suárez y Rafael Santos Borré. Un 4-1-3-2 que ya empieza a ser el equipo de memoria. ¿Hay posibilidades de que haga algún retoque teniendo en cuenta la formación que presentará Boca? Por ahora, no está evaluando modificaciones. Así y todo, la inclusión de un tercer marcador central, como ocurrió en la primera final del año pasado, la que se disputó en la Bombonera, no está descartada. Es difusa, eso sí, por ahora. Juan Fernando Quintero tiene el peso específico de un refuerzo. El colombiano regresó a la actividad después de 208 días. Una rotura de ligamentos lo había dejado fuera de la escena. Ingresó en el segundo tiempo del partido contra Almagro y mostró su talento intacto. “Necesitaba jugar, volver a sentir el cariño de la gente y el apoyo de sus compañeros, por eso nos vamos muy contentos por él. Verlo en la cancha otra vez nos llenó de felicidad”, declaró el Muñeco. Aunque aclaró: “Todavía no está para ser titular”. Juanfer le abrió el camino a la victoria en Madrid. Puede ser un as en la manga de un técnico que es un experto en el mano a mano."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/wilson-seneme-arbitraje-river-boca-copa_0_eGXPILgk.html","date":"14/10/2019 - 21:15","title":"Confirmaron que el VAR estará en la Bombonera","abstract":"Wilson Seneme contó que todo el dispositivo del VAR será dentro de la cancha. Y calificó a Vigliano como “uno de los mejores del mundo”.","author":[],"key_words":"VARSuperclásicoCopa Libertadores","body":"De a poco se genera el clima de Superclásico. Después de haberse generado polémica en el triunfo del equipo de Gallardo por 2 a 0 en el Monumental por diversas situaciones y el penal determinado a través del VAR, la Conmebol designó al brasileño Wilton Sampaio como juez central de la revancha, con el argentino Mauro Vigliano en la cabina del VAR. Wilson Seneme, presidente de la Comisión de Árbitros de Conmebol, se refirió en una entrevista en Radio Continental a las cuestiones arbitrales en la Bombonera. \"No tengo ningún miedo de decir que todos los que han sido designados para el Boca-River están absolutamente preparados para los partidos trascendentales que les fueron asignados\". Recibir newsletter Además, el árbitro elogió y resaltó el nivel de Mauro Vigliano: \"Es uno de los mejores del mundo por la FIFA y a nivel VAR el mejor en Sudamérica y por la geografía bajar el nivel técnico no me parece seguro. ¿Sería justo para Boca o para River no tener al mejor árbitro de VAR de Sudamérica?\". Ante la consulta sobre dónde estará la cabina del VAR, Seneme aclaró: \"Estará en la cancha y la seguridad está garantizada. Ojalá no pase nada. Lo único que queremos es que los jugadores jueguen al fútbol\". Consultado sobre los cuestionamientos por la designación de Wilton Sampaio y el equipo que estará en la cabina del VAR, el juez argumentó: \"Es imposible que un árbitro no tenga errores en su carrera, o antecedentes con tal o cual equipo. Para evitar eso tendríamos que traer un árbitro de otro planeta\". También puntualizó: \"Los que se vienen son los dos partidos más importantes del año, no sería justo tener designados quienes no son los mejores\". \"Siempre va a haber errores en el VAR, porque los que están detrás de eso son seres humanos\", explicó Seneme. Y aseguró: \"No recibimos ningún pedido, de ningún dirigente, para las designaciones\". También aclaró: \"En las cámaras lentas se muestran los puntos de contacto, la intensidad se muestra con cámara normal\". Esto está en el protocolo del instructivo que les dan a todos los referís cuando inician la etapa formativa para el VAR. <U+200B>\"Ojalá no tenga que utilizarse el VAR en ninguna de las semifinales. Publicar los audios del VAR es darle transparencia a su uso y cuidar a los árbitros\", señaló Seneme."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pep-guardiola-grabo-duro-mensaje-gobierno-espanol-independencia-cataluna_0_QbQ968sE.html","date":"14/10/2019 - 20:40","title":"Pep Guardiola grabó un duro mensaje hacia el Gobierno español sobre la independencia de Cataluña","abstract":"“España, siéntate y habla”, reclamó el entrenador del Manchester City, favorable a la convocatoria de un referéndum sobre la autodeterminación.","author":[],"key_words":"Pep GuardiolaCataluña","body":"Pep Guardiola volvió a demostrar con firmeza su posición sobre la independencia de Cataluña. El entrenador del Manchester City afirmó este lunes en un mensaje grabado en video que el movimiento independentista catalán continuará hasta que España acepte un referéndum sobre la eventual autodeterminación para esa región. \"Esta lucha no violenta continuará hasta que termine la represión y se respete el derecho a la autodeterminación, como en Quebec y Escocia\", expresó Guardiola. Escocia en 2014 y Quebec en 1995 celebraron referendos en los que la mayoría de su población rechazó la idea de separarse del Reino Unido, en un caso, y de Canadá, en el otro. Por su parte, los gobiernos españoles se han negado a permitir un referendo para Cataluña porque la Constitución no lo prevé. Recibir newsletter \"Ningún gobierno español ha sido lo suficientemente valiente como para enfrentar este conflicto a través del diálogo y el respeto\", dijo el entrenador, conocido por sus convicciones separatistas. En su mensaje, Guardiola consideró que las pesadas condenas a líderes del intento independentista de Cataluña en 2017 constituyen \"un ataque directo a los derechos humanos\". Y agregó: \"Este es un hecho inaceptable en la Europa del Siglo XXI\". Guardiola se expresó en un video publicado por la plataforma de activistas Tsunami Democrático, que coordinó movilizaciones contra la condena de líderes independentistas por su papel en el intento de secesión de octubre de 2017. Esa plataforma pidió el bloqueo del aeropuerto de Barcelona, donde se produjeron enfrentamientos entre manifestantes y las fuerzas policiales el lunes. (Fuente: AFP)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/san-lorenzo-sat-maca-sanchez_0_xyb0vYQI.html","date":"14/10/2019 - 19:46","title":"Maca Sánchez volvió y clavó un doblete para la goleada del San Lorenzo puntero","abstract":"Le ganó 6-0 a S.A.T y lidera el torneo femenino con puntaje ideal.","author":[],"key_words":"Fútbol FemeninoSan Lorenzo","body":"Por la cuarta fecha del torneo femenino de Primera División, San Lorenzo ganó, gustó y goleó en Ciudad Deportiva. Fue 6-0 al S.A.T. (Sindicato Argentino de Televisión), con su cuarto triunfo al hilo y, a la espera de que juegue Boca (tiene tres puntos menos), es único líder y con puntaje ideal. Las Santitas contaron con el regreso de Macarena Sánchez, quien había visto la roja ante Gimnasia y cumplió la fecha de suspensión frente a Villa San Carlos. Maca volvió con todo: convirtió un doblete y ya suma cinco goles en el campeonato. Recibir newsletter <U+200B>El partido, que se iba a jugar el sábado pero fue postergado hasta el lunes por las intensas lluvias que castigaron a la Ciudad de Buenos Aires, fue dominado por el local desde el principio hasta el final. A los 7', la capitana Eliana Medina, con la 10 en la espalda, abrió el marcador con un penal. Sobre el final del primer tiempo (44'), Débora Molina desbordó por izquierda, tiró el centro y Sánchez la mandó a guardar. En la segunda etapa, San Lorenzo no sacó el pie del acelerador y Maca, luego de una linda jugada individual, puso el 3-0 (15'). Más tarde, otra vez Medina (35'), Rocío Correa (38') y Ferrari en contra (41') establecieron el marcador final. El Ciclón tiene puntaje ideal, con 18 goles a favor y apenas uno en contra. Este miércoles, si Boca, su próximo rival, derrota a Huracán, lo alcanzará en lo más alto. #TorneoRexona <U+0001F3C6><U+0001F51D> ¡Las Santitas siguen a paso firme!4<U+20E3> Partidos4<U+20E3> Triunfos1<U+20E3>8<U+20E3> Goles a favor1<U+20E3> Gol en contra<U+0001F51C> El clásico <U+0001F19A> @BocaJrsOficial#VamosCiclón <U+0001F535><U+0001F4AA><U+0001F534>#VamosLasSantitas <U+0001F607>#FútbolFemeninoProfesional <U+26BD> pic.twitter.com/z1VIlZGiMk <U+0001F4AA> ¡GANÓ #SANLORENZO!<U+26BD><U+FE0F> En Ciudad Deportiva, el Ciclón goleó 6-0 a S.A.T con goles de Medina -2-, Sánchez -2-, Correa y uno e/c y es el único puntero del #TorneoRexona de @afa <U+0001F64C>#VamosCiclón <U+0001F535><U+0001F534>#VamosLasSantitas <U+0001F607>#FútbolFemeninoProfesional <U+26BD> pic.twitter.com/Pt4AqtSajn"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/portugal-cristiano-ronaldo-patino-ucrania-clasifico-eurocopa_0_xIqYlndph.html","date":"14/10/2019 - 19:11","title":"El Portugal de Cristiano Ronaldo patinó con Ucrania, que se clasificó a la Eurocopa","abstract":"Los de Europa del Este sorprendieron a los portugueses. Francia no pudo con Turquía de local.","author":[],"key_words":"Selección De Fútbol De PortugalCristiano RonaldoUcrania","body":"El grupo B de las Eliminatorias para la Eurocopa 2020 quedó en llamas. Ucrania le ganó por 2-1 a Portugal y logró la clasificación a la fase final que se jugará entre el 12 de junio y el 12 de julio de 2020 en 12 ciudades europeas. Los de Cristiano Ronaldo, segundos con 11 unidades, ahora tienen apenas un punto de ventaja sobre Serbia, que le ganó a Lituania 2-1. Este lunes se jugaron además otros cinco encuentros, entre los que se destacó la victoria de Inglaterra por 6-0 a Bulgaria como visitante, donde el partido tuvo que ser suspendido por varios minutos dos veces a raíz de insultos racistas de los hinchas búlgaros hacia algunos jugadores ingleses. En el Estadio Olímpico de Kiev, iban menos de 25 minutos y Ucrania ya ganaba 2-0 con goles de Román Yaremchuk y Andriy Yarmolenko. En el segundo tiempo descontó Cristiano Ronaldo, de penal, en lo que fue para muchos medios en el mundo el gol 700 de su carrera deportiva. Portugal casi lo empata sobre el final con un cabezazo de CR7, pero se quedó sin nada. Ahora los lusitanos necesitan ganar los próximos dos partidos (Lituania y Luxemburgo, los últimos del grupo) para asegurarse un lugar en la fase final. Si no, dependerán de otros resultados. El gol que marca la diferencia entre diferentes medios sobre si Cristiano llegó este lunes al gol 700 o no es uno del Real Madrid en 2000 ante Valladolid. Cristiano ejecutó un tiro libre, pegó en la espalda de su compañero Pepe y se metió en el arco rival. El árbitro del encuentro dejó sentado que el gol fue de Pepe, que luego del partido afirmó que en realidad fue de CR7, porque había lanzado el remate originalmente. Lo concreto es que no hay unanimidad sobre si el portugués logró 450 o 451 goles en el club merengue. Por otra parte, con su gol ante Ucrania, Cristiano llegó a los 95 goles para Portugal y se acerca cada vez más al récord en selecciones, que posee Ali Daei, de Irán, con 109. El primer gol de CR7 fue en junio de 2004 en el partido inaugural de la Eurocopa 2004, cuando Grecia venció a Portugal 2-1. Recibir newsletter En el mismo grupo, Serbia venció como visitante a Lituania 2-1 con dos goles de Mitrovic (Kazlauskas descontó para el local) y renovó sus sueños de llegar a la próxima instancia. Contundente fue la victoria de Inglaterra sobre Bulgaria como visitante por 6-0, con dos goles de Barkley, dos de Sterling, y uno de Rashford y Kane. Los ingleses ahora lideran el Grupo A con 15 puntos. Tres más que República Checa, que tuvo fecha libre, y cuatro más que Kosovo, que venció 2-0 a Montenegro (Rahmani y Murigi). En la próxima fecha, Inglaterra recibe a Montenegro y República Checa a Kosovo. En el Grupo H, Francia y Turquía siguen siendo los líderes, ahora con 19 puntos, luego del empate 1-1 en el Stade de France. Giroud marcó el primer tanto y a ocho minutos del final igualó Ayhan. El tercero, con 15 puntos, es Islandia, que este lunes venció 2-0 a Andorra (Sigurdsson y Sigthorsson). En tanto, Albania venció 4-0 a Moldavia como visitante, con goles de Cikalleshi, Bare, Trashi y Manaj. En la próxima fecha, Francia recibe a Moldavia, Turquía a Islandia y Albania a Andorra."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/bulgaria-insultos-racistas-inglaterra_0_Es0i_U10.html","date":"14/10/2019 - 18:35","title":"Inglaterra respondió a las agresiones racistas con una goleada espectacular","abstract":"El conjunto británico se despachó con un tremendo 6-0 contra Bulgaria en Sofía. Muchos hinchas locales tuvieron un comportamiento lamentable.","author":[],"key_words":"Selección De Fútbol De InglaterraBulgaria","body":"Durante la caída de Bulgaria frente a Inglaterra en Sofía por 6-0, varios hinchas búlgaros lanzaron insultos racistas contra jugadores británicos hasta que el árbitro, por pedido del goleador Harry Kane, paró el partido. En la previa ya se sabía que no era un partido más, y el clima estaba bastante caldeado. Los mismos jugadores ingleses se habían juramentado no aguantar estas situaciones y, en caso de que ocurrieran, abandonar la cancha ante el primer insulto. Recibir newsletter Lamentablemente, lo que se esperaba ocurrió. Cada vez que Sterling o Rashford tocaban la pelota, llovían los abucheos y los insultos desde las tribunas. Una actitud lamentable. Kane habla con el árbitro. Cerca del final del primer tiempo, la situación no dio para más y el delantero y capitán del seleccionado inglés habló con el árbitro, quien paró el partido hasta que la situación terminara: varios hinchas búlgaros terminaron abandonando el estadio, encapuchados ellos, para que pudiera finalmente reanudarse el encuentro. La UEFA cuenta con un protocolo de tres pasos para tratar estos incidentes. En primer término, la voz del estadio debe exigir que se detenga el comportamiento racista. Si esto continúa, el árbitro puede llevar a los jugadores fuera del campo por un período de tiempo. Si sigue, el encuentro debe ser suspendido. La Federación inglesa de fútbol (FA) confirmó que los jugadores ingleses tuvieron que aguantar \"aborrecibles cánticos racistas\" y emitió un duro comunicado en el que anticipó que se pedirá una investigación sobre este incidente a la UEFA. \"Esto es inaceptable en cualquier nivel del deporte y nuestra atención está en apoyar a los jugadores y al cuerpo técnico afectado\", señaló la FA. Dentro del campo de juego, Inglaterra respondió a las muestras de mal gusto con una exhibición espectacular de fútbol. Rashford abrió la cuenta a los 7 minutos y después llegó un doblete de Ross Barkley a los 20 y a los 32. Ya a los 49, Sterling cerró la primera etapa con el cuarto inglés. En el complemento, otra vez Sterling a los 24 y finalmente Kane a los 40 sellaron el 6-0 para el equipo que dirige Gareth Southgate, que con este triunfo quedó muy cerca de conseguir la clasificación para la Eurocopa 2020. El triunfo de Kosovo ante Montenegro por 2 a 0 pospuso hasta el momento la clasificación directa de los ingleses, punteros con 15 unidades en el grupo A."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pella-vence-gojowczyk-amberes_0_esigeFie.html","date":"14/10/2019 - 18:03","title":"En un partido dramático, Guido Pella volvió a ganar después de más de dos meses","abstract":"El bahiense derrotó al alemán Peter Gojowczyk y salió airoso de su debut en Amberes.","author":[],"key_words":"Guido PellaJuan Ignacio LonderoTenis","body":"Guido Pella (20º) consiguió una valiosa y dramática victoria ante el alemán Peter Gojowczyk (111º) por 5-7, 6-4 y 7-6 (7-2) en la primera ronda del ATP 250 de Amberes, Bélgica. Su rival de octavos de final saldrá del duelo entre el francés Richard Gasquet (57º) y el surcoreano Soonwoo Kwon (88º). El argentino tuvo que esperar 63 días, un poco más de dos meses. Todo ese tiempo pasó para que se reencontrara con el triunfo. De hecho, desde su éxito ante el noruego Casper Ruud en la primera de Cincinnati había acumulado cuatro caídas al hilo. Recibir newsletter A pesar de haber cedido el set inicial, el actual 20 del ranking mundial (y quinto preclasificado en el torneo) logró recuperarse a partir de su servicio. En el tiebreak definitivo, aceleró y no le dio ninguna oportunidad a su rival. Federico Delbonis (77°) buscará este martes sumarse a Pella en segunda ronda. El de Azul, que no gana en el circuito grande desde que en julio superó a Marco Cecchinato por la primera ronda del ATP 500 de Hamburgo -después de eso sumó tres derrotas-, chocará contra el rumano Marius Copil (92°). El vencedor enfrentará por los octavos de final a Diego Schwartzman (15°), tercer preclasificado y que quedó libre en primera ronda. Estuvo a un punto de llevarse el partido en el segundo set, pero no pudo. Juan Ignacio Londero (51°) cayó por 6-7 (4-7), 7-6 (9-7) y 6-3 ante el checo Lukas Rosol (152°) en la primera ronda del ATP 250 de Moscú, donde era el único argentino participante. Con esta derrota, el Topo suma cuatro despedidas en primeras rondas: en Chengdu, Tokio, el Masters 1000 de Shanghai y ahora en la Kremlin Cup. Londero (<U+0001F3A5>@TennisTV ) pic.twitter.com/IcOqAjGTvU Londero empezó bien y se quedó con el primer set en el tie-break. En el cierre del segundo parcial, dejó pasar la chance de cerrar el encuentro y cedió el tie break con un 9-7. El último capítulo fue del checo, que con un quiebre se llevó la victoria y en octavos se enfrentará con el serbio Dusan Lajovic. Rosol, que venía de la qualy, marcó la diferencia con su servicio: 20 aces contra nueve del argentino, sumado con un 80% de puntos obtenidos con su servicio frente al 70% del cordobés. De todas maneras, este mal momento no empaña la gran temporada del Topo, quien pasó de ganar su primer partido ATP a salir campeón en Córdoba y después a ser sorpresa en Roland Garros, donde arribó a octavos de final."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/delbonis-out-amberes_0_aF0aZzTh.html","date":"15/10/2019 - 12:38","title":"Federico Delbonis no levanta","abstract":"El de Azul perdió contra Marius Copil en sets corridos y otra vez dijo adiós en primera ronda.","author":[],"key_words":"Federico Delbonis","body":"Federico Delbonis no logra cortar su racha negativa. El azuleño (77° del ranking mundial) cayó contra Marius Copil (92°) por 6-4 y 7-6 (7-3) en la primera ronda del ATP 250 de Amberes <U+200B>y llegó así a su cuarto debut consecutivo con derrota en el circuito grande. Delbo no está pasando por su mejor momento,y en su primer compromiso en Bélgica no pudo marcar la diferencia y sucumbió ante el rumano, que ahora se medirá ante Diego Schwartzman en la próxima ronda. Recibir newsletter Así, la última victoria de Delbonis en cuadros principales de torneos de categoría ATP (en el camino superó al estadounidense John McNally en la qualy de Cincinnati y al italiano Gian Marco Moroni en el challenger de Santo Domingo) se remonta a julio pasado, ante el italiano Marco Cecchinato por la primera ronda del ATP 500 de Hamburgo. Además de Schwartzman, otro argentino que se mantiene con vida en el torneo es Guido Pella, que venció este lunes a Peter Gojowczyk por 5-7, 6-4 y 7-6 (7-2) y se enfrentará al vencedor del partido entre Richard Gasquet y Soon Woo Kwon."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/menotti-messi-cristiano-mal-futbol_0_QXJyrEJH.html","date":"15/10/2019 - 12:08","title":"El Flaco Menotti no duda: “Comparar a Messi con Cristiano Ronaldo le hace mal al fútbol”","abstract":"Remarcó que “son diferentes”. También habló de los momentos del Pipita Higuaín y Dybala.","author":[],"key_words":"César Luis MenottiLionel MessiCristiano Ronaldo","body":"Una de las voces más autorizadas para hablar de fútbol es la de César Luis Menotti, campeón del mundo con Argentina en 1978 y actual manager de la Selección. En una entrevista con La Gazzetta dello Sport de Italia, el Flaco se refirió a la habitual comparación que se da entre Cristiano Ronaldo y Lionel Messi. También habló de la Juventus <U+200B>y de los dos delanteros argentinos del conjunto turinés. \"Son comparaciones que no me gustan, le hacen mal al fútbol. Hay que disfrutarlos y nada más, porque son diferentes\", comenzó el Flaco. Y continuó: \"Cristiano es un enorme delantero en el área, Messi es más completo\". De todas maneras, se encargó de puntualizar que a la hora de elegir no tiene dudas: \"Para mí Leo siempre será el mejor porque es argentino, pero Cristiano es increíble\". Recibir newsletter Luego habló sobre la dupla que forman Paulo Dybala y Gonzalo Higuaín en Juventus: \"Lo mejor que podía pasarles es este entrenador. Es una bendición para ellos\", dijo en referencia a Maurizio Sarri. \"Él recuperará definitivamente a Higuaín, es un goleador terrible. Dicen que no tiene personalidad, pero al contrario, siempre acepta los desafíos, aunque lo critiquen\". En cuanto al ex Instituto, puntualizó: \"Tiene un talento excelente, pero todavía es un chico. A este nivel cada partido es una lucha contra uno mismo, no podés relajarte jamás\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alfaro-probo-equipo-river_0_pXy4ln2r.html","date":"15/10/2019 - 12:05","title":"Una nueva prueba de Gustavo Alfaro en Boca: con Agustín Almendra y sin Carlos Tevez","abstract":"El entrenador sigue con los ensayos para la revancha de la Libertadores.","author":[],"key_words":"Gustavo AlfaroBoca JuniorsRiver PlateSuperclásicoCopa Libertadores","body":"Gustavo Alfaro se tomó dos semanas sin fecha de Superliga para probar. Pero no para el próximo partido de Boca frente a Racing, el viernes, en la Bombonera, por la décima fecha. La cabeza está puesta en la revancha ante River por las semifinales de la Copa Libertadores. Y este martes, en el primer ensayo de fútbol de la semana, el entrenador paró un equipo con varias novedades. En la formación que probó en la cancha principal de Casa Amarilla, se mantuvo la defensa de los dos ensayos de la semana pasada, con Andrada, Buffarini, López, Izquierdoz y Mas, por lo que esos cinco se perfilan para ser titulares dentro de una semana frente a River. Con respecto a la ida, el ausente es el juvenil Weigandt. En el mediocampo, se mantuvieron Salvio, Marcone y Mac Allister, aunque apareció Agustín Almendra por el centro del campo y Alexis se paró más a la izquierda. En comparación con la semana pasada, en una prueba había estado Zárate entre los volantes y en otra, el juvenil Adrián Sánchez. Mientras que en el ataque, cuando en las pruebas anteriores siempre habían estado Tevez y Soldano, en esta ocasión estuvieron Zárate y Hurtado, quien se reincorporó tras jugar con Venezuela en la fecha FIFA. Recibir newsletter Nada es definitivo aún, pero las pruebas continuarán..."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/champions-league-italia-turquia-estambul_0_qzlfr2ju.html","date":"15/10/2019 - 11:47","title":"Conflicto en puerta: Italia no quiere que la final de la Champions League sea en Turquía","abstract":"Le pidió a la UEFA que reconsidere la decisión de jugar en Estambul el partido decisivo.","author":[],"key_words":"EurocopaTurquía","body":"Aunque recién está comenzando la fase de grupos de la Champions League 2019/20 y todavía hay muchísimo camino para recorrer antes de conocer al campeón, la final del 30 de mayo en el Estadio Olímpico de Estambul ya generó un conflicto. Es que Italia no quiere que la definición de la Liga de Campeones se lleve a cabo en Turquía. El ministro de Deportes, Vincenzo Spadafora, le sugirió a la UEFA que modifique su decisión debido a la reciente invasión de ese país contra el pueblo kurdo en el norte de Siria. Spadafora le escribió al presidente del organismo, el esloveno Aleksander Ceferin, solicitándole \"considerar si es apropiado\" mantener al Estadio Atatürk como sede de la final, por los \"muy graves actos contra la población civil kurda\". Recibir newsletter En la carta, que fue publicada por la agencia de noticias ANSA, el político se refirió a la condena por parte de la Unión Europea de las acciones del ejército turco y además les hizo un pedido al resto de los países que integran el Viejo Continente: \"Hay que tomar la decisión más valiente y mostrar, una vez más, que el fútbol es un lugar de paz\". El Estadio Olímpico Atatürk, en Estambul. El italiano Michele Uva, vicepresidente de la UEFA, consideró prematuro considerar la quita a Estambul de la sede de la final. \"Revocar una final es un acto fuerte. Creo que ahora no estamos siquiera en condiciones de discutir esa posibilidad -afirmó en diálogo con Radio anch'io Sport-. Es claro que el Comité Ejecutivo y el presidente evaluarán las situaciones, pero me parece absolutamente prematuro hablar de sanciones a este nivel\". Aleksander Ceferin, presidente de la UEFA Mientras tanto, la UEFA aseguró que investigará el gesto de algunos jugadores de la Selección de Turquía, quienes celebraron con un saludo militar un gol de Cenk Tosun contra Albania, mientras el país lanzaba su ofensiva en Siria. \"¿Prohíbe el reglamento las referencias a la política y la religión? Sí, y puedo garantizarles que vamos a examinar e esta situación. Déjenme verificar\", declaró Philip Townsend, jefe de prensa de la Unión de Asociaciones Europeas de Fútbol<U+200B>."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-river-superclasico-libertadores_0_1cCItiFA.html","date":"15/10/2019 - 11:22","title":"Las nueve series que Boca pudo dar vuelta después de perder el partido de ida","abstract":"En competencias internacionales, cuatro veces lo consiguió en la Copa Libertadores. ¿Podrá con River como en 2000?","author":"Oscar Barnade","key_words":"Copa LibertadoresBoca JuniorsRiver Plate","body":"La tarea para Boca no es sencilla: dar vuelta la semifinal de la Copa Libertadores ante River. Perdió 2-0 la ida y el martes, en la Bombonera, intentará torcer la historia. Un 2-0 le permitirá ir a penales y un 3-0 lo pondrá directamente en la final. De las once series de Libertadores en las que perdió el partido de ida, en cuatro logró superar a su rival. En tanto, en otras competencias internacionales, hubo cinco remontadas más. ¿Qué pasó y cómo hizo para superar la derrota inicial en otros momentos de la historia? El primer mano a mano en el que Boca perdió el partido de ida fue en la Libertadores de 1991, ante Flamengo, por los cuartos de final. El 1° de mayo, cayó en Río de de Janeiro por 2-1. “Va a ser un partido difícil, quizá mucho más difícil de lo que la gente supone”, dijo Oscar Tabárez, técnico xeneize, en la previa. Recibir newsletter Una semana después, fue más fácil de lo que suponía el entrenador. Boca ganó 3-0 con dos goles de Diego Latorre y uno de Gabriel Batistuta, de penal, y se clasificó a las semifinales. Tres años después, por la Supercopa 1994, fue la segunda remontada. Había perdido 1-0 con Peñarol en Montevideo, el 14 de septiembre, por los octavos de final. La revancha se jugó dos semanas después. César Luis Menotti era el técnico y el uruguayo Sergio Martínez, el goleador. “Peñarol es un equipo difícil, que seguramente planteará el partido de otra manera a como lo hace en Montevideo. Tiene dos puntas muy rápidos, pero yo confío a muerte en Boca”, afirmó Manteca, antes del partido, en el que reaparecería después de un mes tras una lesión. Boca arrancó perdiendo, pero luego fue imparable y goleó 4-1, con tantos de Rubén Da Silva, Alberto Carranza, Walter Pico y Néstor Fabbri. Martín Palermo llora después del 3-0 de la Libertadores 2000, con un gol suyo. En la Libertadores 2000, se vivió una situación similar a la actual. En la ida de los cuartos de final, Boca perdió 2-1 con River en el Monumental, el 17 de mayo. Una semana después, la revancha era en la Bombonera. En la previa, los protagonistas dejaron parte de las frases más picantes y folclóricas de la historia. Carlos Bianchi había anunciado el retorno de Martín Palermo tras seis meses de inactividad. “Si lo ponen a Palermo, yo lo pongo a Enzo”, dijo irónicamente Américo Gallego. Boca ganó 3-0 con goles de Marcelo Delgado, Juan Román Riquelme, de penal, y el recién ingresado Titán en el minuto final. Boca ese año ganó la Libertadores. Los jugadores de River se fueron derrotados de la Bombonera en la Libertadores 2000. Paysandú sorprendió a Boca en la Bombonera en los octavos de final de la Libertadores 2003: ganó 1-0 con gol de Pedro Iarley, el 24 de abril. La revancha se disputó el 15 de mayo en Belem. “Boca es un equipo que permanentemente debe estar capacitado para superar obstáculos. Y ya hemos salido delante de situaciones complicadas”, anunció Guillermo Barros Schelotto en la previa. El equipo de Bianchi volvió a sacar chapa de ganador en Brasil. Venció 4-2, con tres goles del Mellizo y uno de Delgado. Ese año también fue campeón. Boca conquistó la Copa Sudamericana en 2004, ya con la dirección técnica de Jorge Benítez. En esa edición, en dos partidos perdió la ida e igual festejó. Primero fue en los octavos de final, ante San Lorenzo. En el Nuevo Gasómetro, el 16 de septiembre, cayó 1-0. En la revancha, el 29, se impuso 2-1. Para definir la llave se necesitaron patear penales y Boca ganó 4-1. Ya en la final, cayó 1-0 en La Paz ante Bolívar, el 8 de diciembre. Para la revancha, el Chino metió tres delanteros: Guillermo, Palermo y Tevez. Y hubo vuelta olímpica en la Bombonera el 17 de diciembre, tras vencer 2-0, con goles del Titán y el Apache. Al año siguiente, defendiendo el título y ya con Alfio Basile como entrenador, Boca perdió la ida de los cuartos de final con Inter, en Porto Alegre, por 1-0, el 19 de octubre. La revancha se disputó el 10 de noviembre. “Tenemos confianza en darlo vuelta. No es una gran ventaja la que tienen ellos, pero Inter es un buen equipo”, decía Palermo en la previa. Y lo hizo: ganó 4-1, con tres goles de Rodrigo Palacio<U+200B> y uno del Titán. La semifinal de ida de 2007 tiene un punto en común con la actual: Boca perdió por dos goles de diferencia -3-1 ante Cúcuta, en Colombia- el 31 de mayo. La revancha, en la Bombonera, se disputó el 7 de junio. Juan Román Riquelme celebra su gol ante Cúcuta en 2007.\nFoto: AFP Riquelme, la gran figura de esa Copa, decía en la previa del choque de vuelta: “Acá también los jugadores más chicos deben entender que no se juega todos los días una semifinal de Libertadores. No es algo común y corriente, igual que jugar una semifinal de Champions League<U+200B>. Estamos ante un ante una gran oportunidad y no hay que desperdiciarla”. Boca ganó 3-0, con goles de Román, Palermo y Battaglia, fue finalista y campeón. El último antecedente, el noveno de la historia, es de la Sudamericana 2014. En los octavos de final, Boca perdió la ida por 1-0 en la Bombonera con Capiatá, el 15 de octubre. El jueves 23, en Asunción, se disputó la revancha. “Tenemos que ser pacientes para poder encontrar espacios. Si nos desesperamos, no nos va a servir de nada”, anunció Andrés Chávez en la previa. Jonathan Calleri marcó el único gol del partido. Y en los penales, se impuso Boca 4-3. HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/empate-corea-pyongyang_0_Y0scTKAw.html","date":"15/10/2019 - 11:21","title":"Las dos Coreas empataron en un partido histórico y rodeado de misterio","abstract":"Tras 29 años se volvieron a enfrentar en Corea del Norte. El encuentro no tuvo público ni transmisión televisiva.","author":[],"key_words":"Mundial Qatar 2022Corea Del NorteSelección De Fútbol De Corea Del SurCorea Del Sur","body":"El histórico encuentro entre Corea del Norte y Corea del Sur, que generó muchas expectativas en la previa, finalizó sin goles. El equipo visitante no sufrió ningún incidente en su díficil visita al país \"enemigo\". La realidad es que desde 1950, a pesar de haber firmado un armisticio, ambas naciones se encuentran en guerra y por ahora no planean firmar la paz. Luego del sorteo que ubicó a los países en el mismo grupo de las Eliminatorias Asiáticas rumbo al Mundial de Qatar, la Federación de Corea del Norte tardó en notificar a sus rivales dónde se jugaría el partido. En septiembre de este año, fue anunciada Pyongyang como sede por primera vez en 29 años. Hasta entonces, todos los partidos posteriores entre ambos seleccionados se habían jugado fuera de territorio norcoreano, donde el jefe de Estado es el polémico Kim Jong-un. Recibir newsletter El presidente de FIFA, Gianni Infantino<U+200B>, fue espectador de un 0-0 sin mucha emoción, en el que el estadio Kim Il Sung, que tiene una capacidad de 40.000 espectadores, se encontraba sin público. Tampoco se acreditó a periodistas ni se les dio visa a personas que no pertenecieran al plantel o al cuerpo técnico de Corea del Sur. ¿Otro dato curioso? Los surcoreanos no cruzaron por tierra la frontera entre ambas naciones: primero tuvieron que viajar a Beijing, China, para pedir los permisos correspondientes, y luego se trasladaron a Norcorea. Gianni Infantino estuvo presente en Pyongyang. (Photo by Kim Won-Jin / AFP) El único momento destacable del partido fue un breve tumulto entre jugadores de ambos equipos que derivó en una amonestación. El choque no fue transmitido en ninguna parte del planeta y no habrá imágenes hasta que la Asociación de Fútbol de Corea del Norte no entregue un DVD con el partido a su par del Sur. Así se jugó el partido entre las dos Coreas. (Foto: AFP) Con este resultado, ambas naciones marchan primeras en el grupo H, con 7 unidades, aunque los del Sur poseen una mejor diferencia de gol. En la próxima fecha, a disputarse en noviembre, los del Norte visitarán Turkmenistán, otro país sumido en una dictadura, mientras que sus vecinos del Sur viajarán al Líbano."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/formula-1-mercedes-quebro-record-ferrari_0_OMfgRmPn.html","date":"15/10/2019 - 9:45","title":"Fórmula 1: Mercedes quebró un récord que era de Ferrari","abstract":"La escudería alemana logró en Japón su sexto título de constructores consecutivo y dejó atrás una marca del fabricante italiano.","author":[],"key_words":"AutomovilismoFórmula 1MercedesLewis HamiltonFerrari","body":"El Gran Premio de Japón fue más que especial para la escudería Mercedes, ya que trepó a lo más alto del podio con Valtteri Bottas y además consiguió su sexto título seguido de constructores dentro de la Fórmula 1 y batió un récord que estaba en manos de Ferrari. Con el 17° Gran Premio del año ya finalizado, solamente Bottas, ganador en Suzuka, tiene chances matemáticas de robarle el campeonato a Hamilton, aunque esto sea casi imposible, por lo que Mercedes se aseguró su sexto campeonato consecutivo de pilotos el mismo día en que le bajó la persiana al de constructores. Scoring a sixth = new look at the factory <U+0001F44F> #ATeamComeTrue pic.twitter.com/1WhiQoPOCH La marca de Mercedes superó la mejor seguidilla de un equipo, logrando de forma consecutiva los títulos de pilotos y constructores, que estaba en manos de Ferrari gracias a su contundente dominio entre 2000 y 2004 junto a Michael Schumacher y Rubens Barrichello como compañeros de equipo. Recibir newsletter Pero Ferrari todavía tiene junto con Mercedes el récord de títulos seguidos de constructores, ya que previamente también fue campeón en 1999, año en que el campeonato de pilotos quedó para Mika Hakkinen, de McLaren. Looking back on a simply magical weekend for #PETRONASmotorsports <U+0001F60D>Formulated for #6reatness, hard work, dedication & a heap of talent makes #ATeamComeTrue <U+0001F44A>@MercedesAMGF1 #JapaneseGP <U+0001F1EF><U+0001F1F5> pic.twitter.com/8kCeyExYL6 "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/plan-perfecto-nba-expandirse-facturar-miles-millones-dolares_0_vWIRA5BD.html","date":"15/10/2019 - 8:53","title":"El plan perfecto de la NBA para expandirse y facturar miles de millones de dólares","abstract":"Del valor de las franquicias y los contratos de los jugadores a su internacionalización y los eSports.","author":"Mauricio Codocea","key_words":"NBABásquetJames HardenRussell WestbrookLeBron James","body":"Fundada en 1946, la NBA echó a rodar un mínimo de 26 años después de las otras tres fuertes ligas estadounidenses: la NFL de fútbol americano, la MLB de béisbol y la NHL de hóckey sobre hielo. Eso la puso en el aprieto de seducir a un público que ya tenía para entonces una oferta deportiva más que suficiente. El resultado está a la vista: no sólo logró cautivar sino que se convirtió en la más disfrutada mundialmente. Al margen de lo que mueve el Super Bowl, la final de la NFL que se erige cada año como el evento deportivo más visto en el planeta, el básquetbol estadounidense supo amalgamar el deporte más popular de aquellos cuatro -ninguno de los otros se practica tanto puertas afuera- con un espectáculo único que lo ha convertido en una máquina de facturación. Según la revista especializada Forbes, el valor promedio actual de una franquicia de la NBA bordea los 2 mil millones de dólares. Es un incremento del 13 por ciento respecto a 2018 y el triple de lo que valían hace tres temporadas. Recibir newsletter Un ejemplo cabal es Milwaukee Bucks. La franquicia ni siquiera jugó una final de campeonato en los últimos años (recién llegó a la final de Conferencia en 2019), pero cuenta en sus filas con el Jugador Más Valioso, Giannis Antetokounmpo, y está valuada en 1.350 millones de dólares, 145% por encima de los 550 millones que el equipo les costó a sus propietarios hace cinco años. Giannis Antetokounmpo, MVP de la NBA.\nFoto: AP La NBA acumuló ingresos por ocho mil millones de dólares en la temporada 2018/19, una suba del 8,5% respecto a la campaña anterior. Una de cada cinco gacetillas de prensa de la liga tienen que ver con la difusión de un nuevo producto, la firma de un nuevo contrato con algún sponsor o algún acuerdo de comercialización de derechos. Actualmente hay casi una treintena de anunciantes \"oficiales\" y el sponsoreo corporativo le da a la liga algo más de mil millones de dólares al año. Entre las principales marcas que tienen acuerdos fijos con la NBA están Gatorade, Tissot, Coca Cola, KIA, Uber y McDonald's. No se cuenta aquí el acuerdo para la vestimenta oficial firmado con Nike, que comenzó en 2017 y le significó a la liga mil millones de dólares, casi un 245% superior al vínculo anterior con Adidas. Las formas de generar ingresos no se detienen en esa maquinaria de la mejor liga de básquetbol del planeta. En 2017 se dio un paso enorme en términos tradicionalistas: se autorizó por primera vez a incluir anunciantes en las camisetas a través de pequeños parches ubicados cerca del hombro. Esta movida la adoptaron de inmediato 29 de los 30 equipos y 20 de esas marcas fueron anunciantes que se involucraron con la NBA por primera vez. Los parches de publicidad que rompieron la tradición impoluta de las camisetas están ya instalados y no son pocos los fans que piden que sean vendidas tal como las usan los jugadores (en las tiendas por lo general van sin logo). (Foto: AP) Hace una década, la mitad de las franquicias de la liga perdían dinero. En esta última temporada, apenas quedó en negativo Cleveland Cavaliers, todavía en reconstrucción tras la salida de LeBron James y los gastos que demandó  la búsqueda del primer título de la franquicia, obtenido en 2016. El impacto internacional de la liga también se incrementa cada año. Son cada vez más los países con jugadores en la NBA: 42 naciones tuvieron algún basquetbolista y las 30 franquicias contaron con extranjeros en la temporada que finalizó con los Raptors canadienses ganando el primer título para un equipo no estadounidense. El serbio Nikola Jokic (a la izquierda) y el griego Giannis Antetokounmpo (derecha) son dos de los mejores de la NBA y claros ejemplos del talento internacional. (Foto: Reuters) Los NBA Global Games son cada vez más frecuentes. Ya no es noticia que se jueguen partidos de temporada regular en Londres o México, así como tampoco que haya juegos de pretemporada en Japón o India (en este último caso, por primera vez), como sucedió en las últimas semanas. Apuntando a divulgar el juego entre los chicos, pero también a fanatizar desde tempranas edades, el programa Jr. NBA está dirigido a jóvenes en edad escolar. En Argentina se realizará por tercer año consecutivo e involucrará a unos 3.000 chicos y chicas de 11 y 12 años en el marco de un acuerdo entre la NBA y la Confederación Argentina de Básquetbol. Para la CABB es un espaldarazo no menor, porque permite acercar el básquetbol a chicos que en esa etapa se pueden ver seducidos por otros deportes. Adam Silver, comisionado de la NBA, y el CEO de Take-Two, Strauss Zelnick, cuando se firmó el convenio que dio origen a la liga de videojuegos oficial. Ahora, los \"gamers\" tienen la chance de competir por un título de la NBA y ganar dinero de parte de los mismos que les pagan a LeBron James o Stephen Curry. Es la primera de las cuatro grandes ligas de EE.UU. que hace algo por el estilo.\n(Foto: AP) La expansión tiene también un aliado de lujo en ese universo que borra las fronteras: los eSports. La Liga NBA 2K (llamada así por el juego NBA insignia de consolas y, claro, sponsor de la asociación) tiene a 21 franquicias representadas por un equipo virtual \"afiliado\" y para 2020 incorporará al primer equipo extranjero, que será chino. El progreso es permanente y las ideas surgen en forma de torbellino. Así como se van planteando novedades dentro de la cancha, tales como el Coaches' Challenge (una oportunidad para los entrenadores de pedir la revisión de un fallo arbitral) o el cambio en el formato de los tiros libres, que se pondrá en marcha en la Liga de Desarrollo (en vez de tirar una, dos o tres veces, se lanzará una sola vez y la canasta equivaldrá uno, dos o tres puntos), afuera de la cancha también hay propuestas revolucionarias. Y siempre suelen dar réditos económicos de los grandes.  James Harden y Russell Westbrook son dos de los mejores pagos de la NBA y jugarán juntos en Houston. (Foto: AFP) El tope salarial se ha ido incrementando permanentemente, en especial luego del grueso acuerdo televisivo que la NBA firmó con ESPN, ABC y Turner en 2016 y reportará 24 mil millones de dólares (un contrato similar al de la Premier League y sólo por debajo de la NFL) por nueve temporadas. Entre aquella firma y el nuevo convenio colectivo que firmó la liga con la Asociación de Jugadores (NBPA, por sus siglas en inglés) y dio origen a nuevas posibilidades contractuales para los basquetbolistas, se firmaron recientemente varios de los mejores contratos de la historia. En el arranque de la temporada 2019-2020, Stephen Curry será el único jugador que tocará los 40 millones de dólares (40.231.758), pero lo seguirán muy cerca Russell Westbrook y Chris Paul (38.506.482), Kevin Durant, James Harden y John Wall (38.199.000) y LeBron James (37.436.858).  Es el porcentaje de incremento que sufrió una familia tipo de 4 personas para asistir a la NBA respecto al año pasado, de acuerdo a un informe de Team Marketing Report: subió 12,44 dólares y pasó a costar un promedio de 420,65. Ir a ver a New York Knicks es lo más costoso, mientras que ver a Charlotte Hornets es la chance más \"barata\".  HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/racismo-bulgaria-inglaterra-euro-2020_0_wbx5kNoo.html","date":"15/10/2019 - 7:34","title":"El presidente de Bulgaria exigió renuncias tras el escándalo racista ante Inglaterra","abstract":"Tras la xenofobia y la discriminación que sufrió el plantel de Harry Kane y compañía.","author":[],"key_words":"EurocopaRacismoXenofobiaHarry Kane","body":"Inglaterra goleó a Bulgaria en su propia casa con un contundente 6-0, dio un gran paso rumbo a la Eurocopa 2020, pero el resultado y los goles de Rashford, Barkley (2), Sterling (2) y Harry Kane quedaron de lado por los insultos racistas de un grupo de hinchas locales dirigidos al plantel de Gareth Southgate. Horas después del partido, el gobierno búlgaro pidió explicaciones y se armó un escándalo en el fútbol de ese país, que incluye un pedido de renuncia. El primer ministro Boiko Borissov pidió este martes la \"dimisión inmediata\" de Borislav Mihaylov, presidente de la Federación de Fútbol. \"Es inadmisible que Bulgaria, uno de los países más tolerantes, esté asociado al racismo y a la xenofobia, cuando personas de etnias y religiones diferentes viven aquí en paz\", escribió el jefe de gobierno en su página de Facebook. Y luego, el ministro de deportes, Krasen Kralev, dio más detalles. Boyko Borissov, primer ministro de Bulgaria. REUTERS/Francois Lenoir/File Photo \"Borissov me llamó urgentemente. Sabemos que en los últimos cuatro años, el gobierno ha hecho mucho por el desarrollo del fútbol búlgaro. Pero después de los recientes acontecimientos, teniendo en cuenta los incidentes que recorrieron el mundo, me ordenó suspender cualquier relación con la Federación, <U+200B><U+200B>incluidos los financieros, hasta la renuncia de Borislav Mikhailov\", aseguró. Mientras tanto, Sterling bancó la decisión de Borissov en su cuenta de Twitter. <U+0001F91D> a good move credits to you M. Borissov https://t.co/28dikRPhTE El encuentro correspondiente a la clasificación de la Euro 2020 estuvo parado dos veces, Harry Kane, el capitán, amenazó con retirar a sus compañeros de la cancha y finalmente se reanudaron las acciones. Recibir newsletter Los jugadores ingleses habían hablado en la previa que no permitirían este tipo de actos y una de las tribunas del estadio Vasil Levski de Sofía había sido cerrada por gritos racistas en los duelos de junio ante Kosovo y República Checa. Los jugadores de Inglaterra van a protestar tras escuchar los cánticos racistas. Mientras tanto, la Federación Inglesa de Fútbol (FA) anunció que pedirá a la UEFA una investigación. \"Podemos confirmar que varios jugadores ingleses fueron objeto de abominables cánticos racistas durante el partido clasificatorio para la Eurocopa-2020 ante Bulgaria. Es inaceptable en cualquier nivel de la competición\", dijo. Escándalo en Bulgaria por los actos racistas de varios hinchas. (Photo by NIKOLAY DOYCHINOV / AFP)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-cascini-river-semifinal_0_nihlf15l.html","date":"15/10/2019 - 7:15","title":"El fuerte mensaje de Raúl Cascini para los jugadores de Boca","abstract":"El ex volante habló del compromiso que deben tener para el partido contra River.","author":[],"key_words":"Boca JuniorsRiver PlateCopa LibertadoresSuperclásico","body":"Fue uno de los grandes referentes en el segundo ciclo de Carlos Bianchi, convirtió el gol del triunfo en la serie de penales ante Milan en Japón y levantó la Intercontinental 2003. Por eso, cada vez que Raúl Cascini habla no pasa de largo. Y eso hizo antes de la semifinal con River por la Copa Libertadores. “Los jugadores de Boca tienen que tener un día brillante. Deben ser conscientes de que tiene que ser el mejor partido de sus vidas. Hay que estar unidos y concentrados. Si se tienen que putear o agarrarse a piñas, hay que hacerlo. Es ‘el’ partido. Termina el primer tiempo y si no se hace esto o aquello bien, hay que discutir porque vamos todos en cana después de este encuentro. Acá no se salva nadie, vamos todos para allá o para acá; nos quedamos todos adentro de una bolsa o salimos”, dijo en 90 Minutos, programa del que forma parte. Recibir newsletter Tal vez su expresión no haya sido la mejor, ya que luego fue criticado en las redes sociales y en algunos medios por incitar a la violencia. Pero seguramente a lo que se refería Cascini es al compromiso que deben tener los jugadores de Boca, siempre en el marco de una charla futbolera. “Seguro estarán hablando todos los días y debe haber muchachos en el plantel que deben estar manejando todo. Al que sabés que es medio dormilón, hay que empezar a despertarlo. Quiero pensar que es así”, agregó quien jugó 130 partidos en Boca (dos goles) y ganó cuatro títulos. Además, avisó: “En este partido, primero tenés que ser inteligente. Si te dejás llevar o entrás a la cancha diciendo ‘hay que meter un gol antes de los 15’, no va”. Y agregó: “River alguna chance va a tener y ahí tenés que estar atento, ser bicho”. En el 2004, Cascini fue uno de los protagonistas de la batalla campal entre Boca y River en la semifinal de la Libertadores, el día que Gallardo arañó a Abbondanzieri. Ahora, a una semana de la revancha en la Bombonera, el ex volante central también le dio su consejo a Marcone. “El 5 debe saber leer el partido y tiene que ser el mejor de su vida. Además, los centrales deberán hablarle. Si él juega por delante de la línea de Salvio, Mac Allister o la pelota, está al horno”, cerró."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lebron-james-mete-disputa-china-nba_0_02rsl3uB.html","date":"15/10/2019 - 3:57","title":"LeBron James se mete en la disputa entre China y la NBA","abstract":"El jugador de los Lakers expresó su descontento por el incidente que provocó el tuit del gerente general de Houston sobre las protestas en Hong Kong.","author":[],"key_words":"NBAChinaLeBron James","body":"LeBron James criticó este lunes al gerente general de Houston Rockets, Daryl Morey, autor de un tuit sobre las protestas en Hong Kong en el centro de una disputa entre la NBA y China, estimando que no conocía suficiente la situación. \"No quiero entrar en una disputa de palabras o frases con Daryl Morey. Pero creo que no sabía lo suficiente de la situación en cuestión y habló (...) o estaba mal informado o no sabía suficiente de la situación\", dijo James antes del partido de pretemporada de los Lakers contra los Golden State Warriors. \"Muchas personas podrían haber sido perjudicadas no solo financieramente sino también física, emocional y espiritualmente, así que cuidado con lo que tuiteamos, decimos y hacemos\". Recibir newsletter \"Sí, tenemos libertad de expresión, pero también puede haber muchas cosas negativas que vienen con eso\", añadió una de las máximas estrellas de la liga. Minutos después de sus declaraciones, James hizo una aclaratoria en Twitter: \"No creo que se hayan considerado las consecuencias y ramificaciones del tuit. No discuto el contenido. Otros pueden hablar de eso\". Por el escándalo, varias actividades con los jugadores también fueron canceladas, al igual que la disponibilidad de prensa con los equipos y algunos patrocinios chinos. /HECTOR RETAMAL / AFP/ \"Mi equipo y la liga acaban de atravesar una semana difícil. Las personas deben entender las consecuencias que un tuit pude causar en los demás. Y pienso que nadie se detuvo y consideró lo que pasaría. Pudo haber esperado una semana para escribirlo\", escribió James. Hong Kong, una antigua colonia británica que pasó bajo control chino en 1997 y es un territorio autónomo, ha sido sacudido desde junio por protestas cada vez más violentas que piden más libertades democráticas. James dijo que Morey estaba pensando en sí mismo cuando hizo su comentario. \"Hay ramificaciones negativas que pueden suceder cuando no piensas en los demás, cuando solo piensas en ti mismo\", dijo el jugador que tiene un acuerdo de respaldo de por vida por valor de decenas de millones de dólares con Nike, y ha realizado una docena de viajes a China con la empresa. El gobierno y muchos internautas chinos han expresado su rechazo al tuit de Morey, visto como un desafío a la integridad territorial del país. Pero el comisionado de la NBA, Adam Silver, se negó a disculparse por el tuit. \"No vengo aquí, ni como comisionado de la NBA ni como estadounidense, para decirles a otros cómo deben dirigir sus gobiernos\", dijo Silver. El mercado chino es el más importante que tiene la NBA en el extranjero, con más de 500 millones de telespectadores, que vieron al menos un partido durante la pasada temporada. /REUTERS/Aly Song/Archivo/ \"No nos estamos disculpando por Daryl ejerciendo su libertad de expresión\". En cuanto a las transmisiones de la NBA desde la televisión china, Silver dijo: \"Es desafortunado, pero si esas son las consecuencias de adherirnos a nuestros valores, aún sentimos que es de vital importancia que nos adhiramos a esos valores\". De acuerdo a varias fuentes periodísticas, incluida la cadena de televisión ESPN, Silver sostuvo una tensa reunión con jugadores de los Lakers y Brooklyn Nets  cuando llegó a Shanghai procedente de Japón, donde hizo las primeras declaraciones sobre el asunto. Durante la reunión varios jugadores prominentes expresaron su frustración al haber percibido que estaban siendo involucrados en medio de la disputa entre la NBA y China, y dijeron que no estaban contentos de que en China los periodistas les pidieran dar su opinión, sin que en realidad conozcan a fondo el asunto. Fuente: FP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/kempes-maracana-libertadores-copa-sede_0_jcngUgkA.html","date":"14/10/2019 - 22:37","title":"Ilusión en Córdoba: la final de la Libertadores 2020, ¿al Kempes?","abstract":"El estadio de Córdoba compite con el Maracaná y otros seis.","author":[],"key_words":"Estadio Unico De La PlataCopa LibertadoresCopa Sudamericana","body":"La Conmebol anunciará este jueves los estadios que serán sedes de las finales de las Copas Libertadores y Sudamericana del 2020. Para el torneo principal, por Argentina está candidateado el Kempes de Córdoba. Pero compite con varios pesados. El más importante es el Maracaná de Río de Janeiro. Otros: Mineirao de Belo Horizonte, Arena de Gremio, Beira Río de Porto Alegre, Morumbí de San Pablo, Arena de Corinthians y Nacional de Lima. ¿Qué chances tiene el Kempes? El estadio ya fue inspeccionado por veedores de la Conmebol, a quienes los integrantes de la Agencia Córdoba Deportes, organismo gubernamental, les mostraron los progresos en iluminación y otros requisitos para la Copa América. Se presentó un escrito por duplicado en el que además se argumenta el progreso de la ciudad desde lo deportivo. Recibir newsletter Pero en Brasil están muy confiados al punto que el gobernador de Río de Janeiro, Wilson Witze, viajará a Asunción, sede de la Conmebol, para estar en el anuncio. Apuntan a que Brasil necesita asegurarse un acontecimiento deportivo importante en el año, ya que la Copa América será en Colombia y Argentina. El Kempes, de no ser electo en la Libertadores, también se anotó para la Sudamericana, junto al Único de La Plata, el Mané Garrincha de Brasilia y el Nacional de Lima. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/delbonis-out-amberes_0_aF0aZzTh.html","date":"15/10/2019 - 12:38","title":"Federico Delbonis no levanta","abstract":"El de Azul perdió contra Marius Copil en sets corridos y otra vez dijo adiós en primera ronda.","author":[],"key_words":"Federico Delbonis","body":"Federico Delbonis no logra cortar su racha negativa. El azuleño (77° del ranking mundial) cayó contra Marius Copil (92°) por 6-4 y 7-6 (7-3) en la primera ronda del ATP 250 de Amberes <U+200B>y llegó así a su cuarto debut consecutivo con derrota en el circuito grande. Delbo no está pasando por su mejor momento,y en su primer compromiso en Bélgica no pudo marcar la diferencia y sucumbió ante el rumano, que ahora se medirá ante Diego Schwartzman en la próxima ronda. Recibir newsletter Así, la última victoria de Delbonis en cuadros principales de torneos de categoría ATP (en el camino superó al estadounidense John McNally en la qualy de Cincinnati y al italiano Gian Marco Moroni en el challenger de Santo Domingo) se remonta a julio pasado, ante el italiano Marco Cecchinato por la primera ronda del ATP 500 de Hamburgo. Además de Schwartzman, otro argentino que se mantiene con vida en el torneo es Guido Pella, que venció este lunes a Peter Gojowczyk por 5-7, 6-4 y 7-6 (7-2) y se enfrentará al vencedor del partido entre Richard Gasquet y Soon Woo Kwon."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/menotti-messi-cristiano-mal-futbol_0_QXJyrEJH.html","date":"15/10/2019 - 12:08","title":"El Flaco Menotti no duda: “Comparar a Messi con Cristiano Ronaldo le hace mal al fútbol”","abstract":"Remarcó que “son diferentes”. También habló de los momentos del Pipita Higuaín y Dybala.","author":[],"key_words":"César Luis MenottiLionel MessiCristiano Ronaldo","body":"Una de las voces más autorizadas para hablar de fútbol es la de César Luis Menotti, campeón del mundo con Argentina en 1978 y actual manager de la Selección. En una entrevista con La Gazzetta dello Sport de Italia, el Flaco se refirió a la habitual comparación que se da entre Cristiano Ronaldo y Lionel Messi. También habló de la Juventus <U+200B>y de los dos delanteros argentinos del conjunto turinés. \"Son comparaciones que no me gustan, le hacen mal al fútbol. Hay que disfrutarlos y nada más, porque son diferentes\", comenzó el Flaco. Y continuó: \"Cristiano es un enorme delantero en el área, Messi es más completo\". De todas maneras, se encargó de puntualizar que a la hora de elegir no tiene dudas: \"Para mí Leo siempre será el mejor porque es argentino, pero Cristiano es increíble\". Recibir newsletter Luego habló sobre la dupla que forman Paulo Dybala y Gonzalo Higuaín en Juventus: \"Lo mejor que podía pasarles es este entrenador. Es una bendición para ellos\", dijo en referencia a Maurizio Sarri. \"Él recuperará definitivamente a Higuaín, es un goleador terrible. Dicen que no tiene personalidad, pero al contrario, siempre acepta los desafíos, aunque lo critiquen\". En cuanto al ex Instituto, puntualizó: \"Tiene un talento excelente, pero todavía es un chico. A este nivel cada partido es una lucha contra uno mismo, no podés relajarte jamás\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alfaro-probo-equipo-river_0_pXy4ln2r.html","date":"15/10/2019 - 12:05","title":"Una nueva prueba de Gustavo Alfaro en Boca: con Agustín Almendra y sin Carlos Tevez","abstract":"El entrenador sigue con los ensayos para la revancha de la Libertadores.","author":[],"key_words":"Gustavo AlfaroBoca JuniorsRiver PlateSuperclásicoCopa Libertadores","body":"Gustavo Alfaro se tomó dos semanas sin fecha de Superliga para probar. Pero no para el próximo partido de Boca frente a Racing, el viernes, en la Bombonera, por la décima fecha. La cabeza está puesta en la revancha ante River por las semifinales de la Copa Libertadores. Y este martes, en el primer ensayo de fútbol de la semana, el entrenador paró un equipo con varias novedades. En la formación que probó en la cancha principal de Casa Amarilla, se mantuvo la defensa de los dos ensayos de la semana pasada, con Andrada, Buffarini, López, Izquierdoz y Mas, por lo que esos cinco se perfilan para ser titulares dentro de una semana frente a River. Con respecto a la ida, el ausente es el juvenil Weigandt. En el mediocampo, se mantuvieron Salvio, Marcone y Mac Allister, aunque apareció Agustín Almendra por el centro del campo y Alexis se paró más a la izquierda. En comparación con la semana pasada, en una prueba había estado Zárate entre los volantes y en otra, el juvenil Adrián Sánchez. Mientras que en el ataque, cuando en las pruebas anteriores siempre habían estado Tevez y Soldano, en esta ocasión estuvieron Zárate y Hurtado, quien se reincorporó tras jugar con Venezuela en la fecha FIFA. Recibir newsletter Nada es definitivo aún, pero las pruebas continuarán..."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/champions-league-italia-turquia-estambul_0_qzlfr2ju.html","date":"15/10/2019 - 11:47","title":"Conflicto en puerta: Italia no quiere que la final de la Champions League sea en Turquía","abstract":"Le pidió a la UEFA que reconsidere la decisión de jugar en Estambul el partido decisivo.","author":[],"key_words":"EurocopaTurquía","body":"Aunque recién está comenzando la fase de grupos de la Champions League 2019/20 y todavía hay muchísimo camino para recorrer antes de conocer al campeón, la final del 30 de mayo en el Estadio Olímpico de Estambul ya generó un conflicto. Es que Italia no quiere que la definición de la Liga de Campeones se lleve a cabo en Turquía. El ministro de Deportes, Vincenzo Spadafora, le sugirió a la UEFA que modifique su decisión debido a la reciente invasión de ese país contra el pueblo kurdo en el norte de Siria. Spadafora le escribió al presidente del organismo, el esloveno Aleksander Ceferin, solicitándole \"considerar si es apropiado\" mantener al Estadio Atatürk como sede de la final, por los \"muy graves actos contra la población civil kurda\". Recibir newsletter En la carta, que fue publicada por la agencia de noticias ANSA, el político se refirió a la condena por parte de la Unión Europea de las acciones del ejército turco y además les hizo un pedido al resto de los países que integran el Viejo Continente: \"Hay que tomar la decisión más valiente y mostrar, una vez más, que el fútbol es un lugar de paz\". El Estadio Olímpico Atatürk, en Estambul. El italiano Michele Uva, vicepresidente de la UEFA, consideró prematuro considerar la quita a Estambul de la sede de la final. \"Revocar una final es un acto fuerte. Creo que ahora no estamos siquiera en condiciones de discutir esa posibilidad -afirmó en diálogo con Radio anch'io Sport-. Es claro que el Comité Ejecutivo y el presidente evaluarán las situaciones, pero me parece absolutamente prematuro hablar de sanciones a este nivel\". Aleksander Ceferin, presidente de la UEFA Mientras tanto, la UEFA aseguró que investigará el gesto de algunos jugadores de la Selección de Turquía, quienes celebraron con un saludo militar un gol de Cenk Tosun contra Albania, mientras el país lanzaba su ofensiva en Siria. \"¿Prohíbe el reglamento las referencias a la política y la religión? Sí, y puedo garantizarles que vamos a examinar e esta situación. Déjenme verificar\", declaró Philip Townsend, jefe de prensa de la Unión de Asociaciones Europeas de Fútbol<U+200B>."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-river-superclasico-libertadores_0_1cCItiFA.html","date":"15/10/2019 - 11:22","title":"Las nueve series que Boca pudo dar vuelta después de perder el partido de ida","abstract":"En competencias internacionales, cuatro veces lo consiguió en la Copa Libertadores. ¿Podrá con River como en 2000?","author":"Oscar Barnade","key_words":"Copa LibertadoresBoca JuniorsRiver Plate","body":"La tarea para Boca no es sencilla: dar vuelta la semifinal de la Copa Libertadores ante River. Perdió 2-0 la ida y el martes, en la Bombonera, intentará torcer la historia. Un 2-0 le permitirá ir a penales y un 3-0 lo pondrá directamente en la final. De las once series de Libertadores en las que perdió el partido de ida, en cuatro logró superar a su rival. En tanto, en otras competencias internacionales, hubo cinco remontadas más. ¿Qué pasó y cómo hizo para superar la derrota inicial en otros momentos de la historia? El primer mano a mano en el que Boca perdió el partido de ida fue en la Libertadores de 1991, ante Flamengo, por los cuartos de final. El 1° de mayo, cayó en Río de de Janeiro por 2-1. “Va a ser un partido difícil, quizá mucho más difícil de lo que la gente supone”, dijo Oscar Tabárez, técnico xeneize, en la previa. Recibir newsletter Una semana después, fue más fácil de lo que suponía el entrenador. Boca ganó 3-0 con dos goles de Diego Latorre y uno de Gabriel Batistuta, de penal, y se clasificó a las semifinales. Tres años después, por la Supercopa 1994, fue la segunda remontada. Había perdido 1-0 con Peñarol en Montevideo, el 14 de septiembre, por los octavos de final. La revancha se jugó dos semanas después. César Luis Menotti era el técnico y el uruguayo Sergio Martínez, el goleador. “Peñarol es un equipo difícil, que seguramente planteará el partido de otra manera a como lo hace en Montevideo. Tiene dos puntas muy rápidos, pero yo confío a muerte en Boca”, afirmó Manteca, antes del partido, en el que reaparecería después de un mes tras una lesión. Boca arrancó perdiendo, pero luego fue imparable y goleó 4-1, con tantos de Rubén Da Silva, Alberto Carranza, Walter Pico y Néstor Fabbri. Martín Palermo llora después del 3-0 de la Libertadores 2000, con un gol suyo. En la Libertadores 2000, se vivió una situación similar a la actual. En la ida de los cuartos de final, Boca perdió 2-1 con River en el Monumental, el 17 de mayo. Una semana después, la revancha era en la Bombonera. En la previa, los protagonistas dejaron parte de las frases más picantes y folclóricas de la historia. Carlos Bianchi había anunciado el retorno de Martín Palermo tras seis meses de inactividad. “Si lo ponen a Palermo, yo lo pongo a Enzo”, dijo irónicamente Américo Gallego. Boca ganó 3-0 con goles de Marcelo Delgado, Juan Román Riquelme, de penal, y el recién ingresado Titán en el minuto final. Boca ese año ganó la Libertadores. Los jugadores de River se fueron derrotados de la Bombonera en la Libertadores 2000. Paysandú sorprendió a Boca en la Bombonera en los octavos de final de la Libertadores 2003: ganó 1-0 con gol de Pedro Iarley, el 24 de abril. La revancha se disputó el 15 de mayo en Belem. “Boca es un equipo que permanentemente debe estar capacitado para superar obstáculos. Y ya hemos salido delante de situaciones complicadas”, anunció Guillermo Barros Schelotto en la previa. El equipo de Bianchi volvió a sacar chapa de ganador en Brasil. Venció 4-2, con tres goles del Mellizo y uno de Delgado. Ese año también fue campeón. Boca conquistó la Copa Sudamericana en 2004, ya con la dirección técnica de Jorge Benítez. En esa edición, en dos partidos perdió la ida e igual festejó. Primero fue en los octavos de final, ante San Lorenzo. En el Nuevo Gasómetro, el 16 de septiembre, cayó 1-0. En la revancha, el 29, se impuso 2-1. Para definir la llave se necesitaron patear penales y Boca ganó 4-1. Ya en la final, cayó 1-0 en La Paz ante Bolívar, el 8 de diciembre. Para la revancha, el Chino metió tres delanteros: Guillermo, Palermo y Tevez. Y hubo vuelta olímpica en la Bombonera el 17 de diciembre, tras vencer 2-0, con goles del Titán y el Apache. Al año siguiente, defendiendo el título y ya con Alfio Basile como entrenador, Boca perdió la ida de los cuartos de final con Inter, en Porto Alegre, por 1-0, el 19 de octubre. La revancha se disputó el 10 de noviembre. “Tenemos confianza en darlo vuelta. No es una gran ventaja la que tienen ellos, pero Inter es un buen equipo”, decía Palermo en la previa. Y lo hizo: ganó 4-1, con tres goles de Rodrigo Palacio<U+200B> y uno del Titán. La semifinal de ida de 2007 tiene un punto en común con la actual: Boca perdió por dos goles de diferencia -3-1 ante Cúcuta, en Colombia- el 31 de mayo. La revancha, en la Bombonera, se disputó el 7 de junio. Juan Román Riquelme celebra su gol ante Cúcuta en 2007.\nFoto: AFP Riquelme, la gran figura de esa Copa, decía en la previa del choque de vuelta: “Acá también los jugadores más chicos deben entender que no se juega todos los días una semifinal de Libertadores. No es algo común y corriente, igual que jugar una semifinal de Champions League<U+200B>. Estamos ante un ante una gran oportunidad y no hay que desperdiciarla”. Boca ganó 3-0, con goles de Román, Palermo y Battaglia, fue finalista y campeón. El último antecedente, el noveno de la historia, es de la Sudamericana 2014. En los octavos de final, Boca perdió la ida por 1-0 en la Bombonera con Capiatá, el 15 de octubre. El jueves 23, en Asunción, se disputó la revancha. “Tenemos que ser pacientes para poder encontrar espacios. Si nos desesperamos, no nos va a servir de nada”, anunció Andrés Chávez en la previa. Jonathan Calleri marcó el único gol del partido. Y en los penales, se impuso Boca 4-3. HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/empate-corea-pyongyang_0_Y0scTKAw.html","date":"15/10/2019 - 11:21","title":"Las dos Coreas empataron en un partido histórico y rodeado de misterio","abstract":"Tras 29 años se volvieron a enfrentar en Corea del Norte. El encuentro no tuvo público ni transmisión televisiva.","author":[],"key_words":"Mundial Qatar 2022Corea Del NorteSelección De Fútbol De Corea Del SurCorea Del Sur","body":"El histórico encuentro entre Corea del Norte y Corea del Sur, que generó muchas expectativas en la previa, finalizó sin goles. El equipo visitante no sufrió ningún incidente en su díficil visita al país \"enemigo\". La realidad es que desde 1950, a pesar de haber firmado un armisticio, ambas naciones se encuentran en guerra y por ahora no planean firmar la paz. Luego del sorteo que ubicó a los países en el mismo grupo de las Eliminatorias Asiáticas rumbo al Mundial de Qatar, la Federación de Corea del Norte tardó en notificar a sus rivales dónde se jugaría el partido. En septiembre de este año, fue anunciada Pyongyang como sede por primera vez en 29 años. Hasta entonces, todos los partidos posteriores entre ambos seleccionados se habían jugado fuera de territorio norcoreano, donde el jefe de Estado es el polémico Kim Jong-un. Recibir newsletter El presidente de FIFA, Gianni Infantino<U+200B>, fue espectador de un 0-0 sin mucha emoción, en el que el estadio Kim Il Sung, que tiene una capacidad de 40.000 espectadores, se encontraba sin público. Tampoco se acreditó a periodistas ni se les dio visa a personas que no pertenecieran al plantel o al cuerpo técnico de Corea del Sur. ¿Otro dato curioso? Los surcoreanos no cruzaron por tierra la frontera entre ambas naciones: primero tuvieron que viajar a Beijing, China, para pedir los permisos correspondientes, y luego se trasladaron a Norcorea. Gianni Infantino estuvo presente en Pyongyang. (Photo by Kim Won-Jin / AFP) El único momento destacable del partido fue un breve tumulto entre jugadores de ambos equipos que derivó en una amonestación. El choque no fue transmitido en ninguna parte del planeta y no habrá imágenes hasta que la Asociación de Fútbol de Corea del Norte no entregue un DVD con el partido a su par del Sur. Así se jugó el partido entre las dos Coreas. (Foto: AFP) Con este resultado, ambas naciones marchan primeras en el grupo H, con 7 unidades, aunque los del Sur poseen una mejor diferencia de gol. En la próxima fecha, a disputarse en noviembre, los del Norte visitarán Turkmenistán, otro país sumido en una dictadura, mientras que sus vecinos del Sur viajarán al Líbano."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/formula-1-mercedes-quebro-record-ferrari_0_OMfgRmPn.html","date":"15/10/2019 - 9:45","title":"Fórmula 1: Mercedes quebró un récord que era de Ferrari","abstract":"La escudería alemana logró en Japón su sexto título de constructores consecutivo y dejó atrás una marca del fabricante italiano.","author":[],"key_words":"AutomovilismoFórmula 1MercedesLewis HamiltonFerrari","body":"El Gran Premio de Japón fue más que especial para la escudería Mercedes, ya que trepó a lo más alto del podio con Valtteri Bottas y además consiguió su sexto título seguido de constructores dentro de la Fórmula 1 y batió un récord que estaba en manos de Ferrari. Con el 17° Gran Premio del año ya finalizado, solamente Bottas, ganador en Suzuka, tiene chances matemáticas de robarle el campeonato a Hamilton, aunque esto sea casi imposible, por lo que Mercedes se aseguró su sexto campeonato consecutivo de pilotos el mismo día en que le bajó la persiana al de constructores. Scoring a sixth = new look at the factory <U+0001F44F> #ATeamComeTrue pic.twitter.com/1WhiQoPOCH La marca de Mercedes superó la mejor seguidilla de un equipo, logrando de forma consecutiva los títulos de pilotos y constructores, que estaba en manos de Ferrari gracias a su contundente dominio entre 2000 y 2004 junto a Michael Schumacher y Rubens Barrichello como compañeros de equipo. Recibir newsletter Pero Ferrari todavía tiene junto con Mercedes el récord de títulos seguidos de constructores, ya que previamente también fue campeón en 1999, año en que el campeonato de pilotos quedó para Mika Hakkinen, de McLaren. Looking back on a simply magical weekend for #PETRONASmotorsports <U+0001F60D>Formulated for #6reatness, hard work, dedication & a heap of talent makes #ATeamComeTrue <U+0001F44A>@MercedesAMGF1 #JapaneseGP <U+0001F1EF><U+0001F1F5> pic.twitter.com/8kCeyExYL6 "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/plan-perfecto-nba-expandirse-facturar-miles-millones-dolares_0_vWIRA5BD.html","date":"15/10/2019 - 8:53","title":"El plan perfecto de la NBA para expandirse y facturar miles de millones de dólares","abstract":"Del valor de las franquicias y los contratos de los jugadores a su internacionalización y los eSports.","author":"Mauricio Codocea","key_words":"NBABásquetJames HardenRussell WestbrookLeBron James","body":"Fundada en 1946, la NBA echó a rodar un mínimo de 26 años después de las otras tres fuertes ligas estadounidenses: la NFL de fútbol americano, la MLB de béisbol y la NHL de hóckey sobre hielo. Eso la puso en el aprieto de seducir a un público que ya tenía para entonces una oferta deportiva más que suficiente. El resultado está a la vista: no sólo logró cautivar sino que se convirtió en la más disfrutada mundialmente. Al margen de lo que mueve el Super Bowl, la final de la NFL que se erige cada año como el evento deportivo más visto en el planeta, el básquetbol estadounidense supo amalgamar el deporte más popular de aquellos cuatro -ninguno de los otros se practica tanto puertas afuera- con un espectáculo único que lo ha convertido en una máquina de facturación. Según la revista especializada Forbes, el valor promedio actual de una franquicia de la NBA bordea los 2 mil millones de dólares. Es un incremento del 13 por ciento respecto a 2018 y el triple de lo que valían hace tres temporadas. Recibir newsletter Un ejemplo cabal es Milwaukee Bucks. La franquicia ni siquiera jugó una final de campeonato en los últimos años (recién llegó a la final de Conferencia en 2019), pero cuenta en sus filas con el Jugador Más Valioso, Giannis Antetokounmpo, y está valuada en 1.350 millones de dólares, 145% por encima de los 550 millones que el equipo les costó a sus propietarios hace cinco años. Giannis Antetokounmpo, MVP de la NBA.\nFoto: AP La NBA acumuló ingresos por ocho mil millones de dólares en la temporada 2018/19, una suba del 8,5% respecto a la campaña anterior. Una de cada cinco gacetillas de prensa de la liga tienen que ver con la difusión de un nuevo producto, la firma de un nuevo contrato con algún sponsor o algún acuerdo de comercialización de derechos. Actualmente hay casi una treintena de anunciantes \"oficiales\" y el sponsoreo corporativo le da a la liga algo más de mil millones de dólares al año. Entre las principales marcas que tienen acuerdos fijos con la NBA están Gatorade, Tissot, Coca Cola, KIA, Uber y McDonald's. No se cuenta aquí el acuerdo para la vestimenta oficial firmado con Nike, que comenzó en 2017 y le significó a la liga mil millones de dólares, casi un 245% superior al vínculo anterior con Adidas. Las formas de generar ingresos no se detienen en esa maquinaria de la mejor liga de básquetbol del planeta. En 2017 se dio un paso enorme en términos tradicionalistas: se autorizó por primera vez a incluir anunciantes en las camisetas a través de pequeños parches ubicados cerca del hombro. Esta movida la adoptaron de inmediato 29 de los 30 equipos y 20 de esas marcas fueron anunciantes que se involucraron con la NBA por primera vez. Los parches de publicidad que rompieron la tradición impoluta de las camisetas están ya instalados y no son pocos los fans que piden que sean vendidas tal como las usan los jugadores (en las tiendas por lo general van sin logo). (Foto: AP) Hace una década, la mitad de las franquicias de la liga perdían dinero. En esta última temporada, apenas quedó en negativo Cleveland Cavaliers, todavía en reconstrucción tras la salida de LeBron James y los gastos que demandó  la búsqueda del primer título de la franquicia, obtenido en 2016. El impacto internacional de la liga también se incrementa cada año. Son cada vez más los países con jugadores en la NBA: 42 naciones tuvieron algún basquetbolista y las 30 franquicias contaron con extranjeros en la temporada que finalizó con los Raptors canadienses ganando el primer título para un equipo no estadounidense. El serbio Nikola Jokic (a la izquierda) y el griego Giannis Antetokounmpo (derecha) son dos de los mejores de la NBA y claros ejemplos del talento internacional. (Foto: Reuters) Los NBA Global Games son cada vez más frecuentes. Ya no es noticia que se jueguen partidos de temporada regular en Londres o México, así como tampoco que haya juegos de pretemporada en Japón o India (en este último caso, por primera vez), como sucedió en las últimas semanas. Apuntando a divulgar el juego entre los chicos, pero también a fanatizar desde tempranas edades, el programa Jr. NBA está dirigido a jóvenes en edad escolar. En Argentina se realizará por tercer año consecutivo e involucrará a unos 3.000 chicos y chicas de 11 y 12 años en el marco de un acuerdo entre la NBA y la Confederación Argentina de Básquetbol. Para la CABB es un espaldarazo no menor, porque permite acercar el básquetbol a chicos que en esa etapa se pueden ver seducidos por otros deportes. Adam Silver, comisionado de la NBA, y el CEO de Take-Two, Strauss Zelnick, cuando se firmó el convenio que dio origen a la liga de videojuegos oficial. Ahora, los \"gamers\" tienen la chance de competir por un título de la NBA y ganar dinero de parte de los mismos que les pagan a LeBron James o Stephen Curry. Es la primera de las cuatro grandes ligas de EE.UU. que hace algo por el estilo.\n(Foto: AP) La expansión tiene también un aliado de lujo en ese universo que borra las fronteras: los eSports. La Liga NBA 2K (llamada así por el juego NBA insignia de consolas y, claro, sponsor de la asociación) tiene a 21 franquicias representadas por un equipo virtual \"afiliado\" y para 2020 incorporará al primer equipo extranjero, que será chino. El progreso es permanente y las ideas surgen en forma de torbellino. Así como se van planteando novedades dentro de la cancha, tales como el Coaches' Challenge (una oportunidad para los entrenadores de pedir la revisión de un fallo arbitral) o el cambio en el formato de los tiros libres, que se pondrá en marcha en la Liga de Desarrollo (en vez de tirar una, dos o tres veces, se lanzará una sola vez y la canasta equivaldrá uno, dos o tres puntos), afuera de la cancha también hay propuestas revolucionarias. Y siempre suelen dar réditos económicos de los grandes.  James Harden y Russell Westbrook son dos de los mejores pagos de la NBA y jugarán juntos en Houston. (Foto: AFP) El tope salarial se ha ido incrementando permanentemente, en especial luego del grueso acuerdo televisivo que la NBA firmó con ESPN, ABC y Turner en 2016 y reportará 24 mil millones de dólares (un contrato similar al de la Premier League y sólo por debajo de la NFL) por nueve temporadas. Entre aquella firma y el nuevo convenio colectivo que firmó la liga con la Asociación de Jugadores (NBPA, por sus siglas en inglés) y dio origen a nuevas posibilidades contractuales para los basquetbolistas, se firmaron recientemente varios de los mejores contratos de la historia. En el arranque de la temporada 2019-2020, Stephen Curry será el único jugador que tocará los 40 millones de dólares (40.231.758), pero lo seguirán muy cerca Russell Westbrook y Chris Paul (38.506.482), Kevin Durant, James Harden y John Wall (38.199.000) y LeBron James (37.436.858).  Es el porcentaje de incremento que sufrió una familia tipo de 4 personas para asistir a la NBA respecto al año pasado, de acuerdo a un informe de Team Marketing Report: subió 12,44 dólares y pasó a costar un promedio de 420,65. Ir a ver a New York Knicks es lo más costoso, mientras que ver a Charlotte Hornets es la chance más \"barata\".  HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/racismo-bulgaria-inglaterra-euro-2020_0_wbx5kNoo.html","date":"15/10/2019 - 7:34","title":"El presidente de Bulgaria exigió renuncias tras el escándalo racista ante Inglaterra","abstract":"Tras la xenofobia y la discriminación que sufrió el plantel de Harry Kane y compañía.","author":[],"key_words":"EurocopaRacismoXenofobiaHarry Kane","body":"Inglaterra goleó a Bulgaria en su propia casa con un contundente 6-0, dio un gran paso rumbo a la Eurocopa 2020, pero el resultado y los goles de Rashford, Barkley (2), Sterling (2) y Harry Kane quedaron de lado por los insultos racistas de un grupo de hinchas locales dirigidos al plantel de Gareth Southgate. Horas después del partido, el gobierno búlgaro pidió explicaciones y se armó un escándalo en el fútbol de ese país, que incluye un pedido de renuncia. El primer ministro Boiko Borissov pidió este martes la \"dimisión inmediata\" de Borislav Mihaylov, presidente de la Federación de Fútbol. \"Es inadmisible que Bulgaria, uno de los países más tolerantes, esté asociado al racismo y a la xenofobia, cuando personas de etnias y religiones diferentes viven aquí en paz\", escribió el jefe de gobierno en su página de Facebook. Y luego, el ministro de deportes, Krasen Kralev, dio más detalles. Boyko Borissov, primer ministro de Bulgaria. REUTERS/Francois Lenoir/File Photo \"Borissov me llamó urgentemente. Sabemos que en los últimos cuatro años, el gobierno ha hecho mucho por el desarrollo del fútbol búlgaro. Pero después de los recientes acontecimientos, teniendo en cuenta los incidentes que recorrieron el mundo, me ordenó suspender cualquier relación con la Federación, <U+200B><U+200B>incluidos los financieros, hasta la renuncia de Borislav Mikhailov\", aseguró. Mientras tanto, Sterling bancó la decisión de Borissov en su cuenta de Twitter. <U+0001F91D> a good move credits to you M. Borissov https://t.co/28dikRPhTE El encuentro correspondiente a la clasificación de la Euro 2020 estuvo parado dos veces, Harry Kane, el capitán, amenazó con retirar a sus compañeros de la cancha y finalmente se reanudaron las acciones. Recibir newsletter Los jugadores ingleses habían hablado en la previa que no permitirían este tipo de actos y una de las tribunas del estadio Vasil Levski de Sofía había sido cerrada por gritos racistas en los duelos de junio ante Kosovo y República Checa. Los jugadores de Inglaterra van a protestar tras escuchar los cánticos racistas. Mientras tanto, la Federación Inglesa de Fútbol (FA) anunció que pedirá a la UEFA una investigación. \"Podemos confirmar que varios jugadores ingleses fueron objeto de abominables cánticos racistas durante el partido clasificatorio para la Eurocopa-2020 ante Bulgaria. Es inaceptable en cualquier nivel de la competición\", dijo. Escándalo en Bulgaria por los actos racistas de varios hinchas. (Photo by NIKOLAY DOYCHINOV / AFP)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-cascini-river-semifinal_0_nihlf15l.html","date":"15/10/2019 - 7:15","title":"El fuerte mensaje de Raúl Cascini para los jugadores de Boca","abstract":"El ex volante habló del compromiso que deben tener para el partido contra River.","author":[],"key_words":"Boca JuniorsRiver PlateCopa LibertadoresSuperclásico","body":"Fue uno de los grandes referentes en el segundo ciclo de Carlos Bianchi, convirtió el gol del triunfo en la serie de penales ante Milan en Japón y levantó la Intercontinental 2003. Por eso, cada vez que Raúl Cascini habla no pasa de largo. Y eso hizo antes de la semifinal con River por la Copa Libertadores. “Los jugadores de Boca tienen que tener un día brillante. Deben ser conscientes de que tiene que ser el mejor partido de sus vidas. Hay que estar unidos y concentrados. Si se tienen que putear o agarrarse a piñas, hay que hacerlo. Es ‘el’ partido. Termina el primer tiempo y si no se hace esto o aquello bien, hay que discutir porque vamos todos en cana después de este encuentro. Acá no se salva nadie, vamos todos para allá o para acá; nos quedamos todos adentro de una bolsa o salimos”, dijo en 90 Minutos, programa del que forma parte. Recibir newsletter Tal vez su expresión no haya sido la mejor, ya que luego fue criticado en las redes sociales y en algunos medios por incitar a la violencia. Pero seguramente a lo que se refería Cascini es al compromiso que deben tener los jugadores de Boca, siempre en el marco de una charla futbolera. “Seguro estarán hablando todos los días y debe haber muchachos en el plantel que deben estar manejando todo. Al que sabés que es medio dormilón, hay que empezar a despertarlo. Quiero pensar que es así”, agregó quien jugó 130 partidos en Boca (dos goles) y ganó cuatro títulos. Además, avisó: “En este partido, primero tenés que ser inteligente. Si te dejás llevar o entrás a la cancha diciendo ‘hay que meter un gol antes de los 15’, no va”. Y agregó: “River alguna chance va a tener y ahí tenés que estar atento, ser bicho”. En el 2004, Cascini fue uno de los protagonistas de la batalla campal entre Boca y River en la semifinal de la Libertadores, el día que Gallardo arañó a Abbondanzieri. Ahora, a una semana de la revancha en la Bombonera, el ex volante central también le dio su consejo a Marcone. “El 5 debe saber leer el partido y tiene que ser el mejor de su vida. Además, los centrales deberán hablarle. Si él juega por delante de la línea de Salvio, Mac Allister o la pelota, está al horno”, cerró."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lebron-james-mete-disputa-china-nba_0_02rsl3uB.html","date":"15/10/2019 - 3:57","title":"LeBron James se mete en la disputa entre China y la NBA","abstract":"El jugador de los Lakers expresó su descontento por el incidente que provocó el tuit del gerente general de Houston sobre las protestas en Hong Kong.","author":[],"key_words":"NBAChinaLeBron James","body":"LeBron James criticó este lunes al gerente general de Houston Rockets, Daryl Morey, autor de un tuit sobre las protestas en Hong Kong en el centro de una disputa entre la NBA y China, estimando que no conocía suficiente la situación. \"No quiero entrar en una disputa de palabras o frases con Daryl Morey. Pero creo que no sabía lo suficiente de la situación en cuestión y habló (...) o estaba mal informado o no sabía suficiente de la situación\", dijo James antes del partido de pretemporada de los Lakers contra los Golden State Warriors. \"Muchas personas podrían haber sido perjudicadas no solo financieramente sino también física, emocional y espiritualmente, así que cuidado con lo que tuiteamos, decimos y hacemos\". Recibir newsletter \"Sí, tenemos libertad de expresión, pero también puede haber muchas cosas negativas que vienen con eso\", añadió una de las máximas estrellas de la liga. Minutos después de sus declaraciones, James hizo una aclaratoria en Twitter: \"No creo que se hayan considerado las consecuencias y ramificaciones del tuit. No discuto el contenido. Otros pueden hablar de eso\". Por el escándalo, varias actividades con los jugadores también fueron canceladas, al igual que la disponibilidad de prensa con los equipos y algunos patrocinios chinos. /HECTOR RETAMAL / AFP/ \"Mi equipo y la liga acaban de atravesar una semana difícil. Las personas deben entender las consecuencias que un tuit pude causar en los demás. Y pienso que nadie se detuvo y consideró lo que pasaría. Pudo haber esperado una semana para escribirlo\", escribió James. Hong Kong, una antigua colonia británica que pasó bajo control chino en 1997 y es un territorio autónomo, ha sido sacudido desde junio por protestas cada vez más violentas que piden más libertades democráticas. James dijo que Morey estaba pensando en sí mismo cuando hizo su comentario. \"Hay ramificaciones negativas que pueden suceder cuando no piensas en los demás, cuando solo piensas en ti mismo\", dijo el jugador que tiene un acuerdo de respaldo de por vida por valor de decenas de millones de dólares con Nike, y ha realizado una docena de viajes a China con la empresa. El gobierno y muchos internautas chinos han expresado su rechazo al tuit de Morey, visto como un desafío a la integridad territorial del país. Pero el comisionado de la NBA, Adam Silver, se negó a disculparse por el tuit. \"No vengo aquí, ni como comisionado de la NBA ni como estadounidense, para decirles a otros cómo deben dirigir sus gobiernos\", dijo Silver. El mercado chino es el más importante que tiene la NBA en el extranjero, con más de 500 millones de telespectadores, que vieron al menos un partido durante la pasada temporada. /REUTERS/Aly Song/Archivo/ \"No nos estamos disculpando por Daryl ejerciendo su libertad de expresión\". En cuanto a las transmisiones de la NBA desde la televisión china, Silver dijo: \"Es desafortunado, pero si esas son las consecuencias de adherirnos a nuestros valores, aún sentimos que es de vital importancia que nos adhiramos a esos valores\". De acuerdo a varias fuentes periodísticas, incluida la cadena de televisión ESPN, Silver sostuvo una tensa reunión con jugadores de los Lakers y Brooklyn Nets  cuando llegó a Shanghai procedente de Japón, donde hizo las primeras declaraciones sobre el asunto. Durante la reunión varios jugadores prominentes expresaron su frustración al haber percibido que estaban siendo involucrados en medio de la disputa entre la NBA y China, y dijeron que no estaban contentos de que en China los periodistas les pidieran dar su opinión, sin que en realidad conozcan a fondo el asunto. Fuente: FP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/kempes-maracana-libertadores-copa-sede_0_jcngUgkA.html","date":"14/10/2019 - 22:37","title":"Ilusión en Córdoba: la final de la Libertadores 2020, ¿al Kempes?","abstract":"El estadio de Córdoba compite con el Maracaná y otros seis.","author":[],"key_words":"Estadio Unico De La PlataCopa LibertadoresCopa Sudamericana","body":"La Conmebol anunciará este jueves los estadios que serán sedes de las finales de las Copas Libertadores y Sudamericana del 2020. Para el torneo principal, por Argentina está candidateado el Kempes de Córdoba. Pero compite con varios pesados. El más importante es el Maracaná de Río de Janeiro. Otros: Mineirao de Belo Horizonte, Arena de Gremio, Beira Río de Porto Alegre, Morumbí de San Pablo, Arena de Corinthians y Nacional de Lima. ¿Qué chances tiene el Kempes? El estadio ya fue inspeccionado por veedores de la Conmebol, a quienes los integrantes de la Agencia Córdoba Deportes, organismo gubernamental, les mostraron los progresos en iluminación y otros requisitos para la Copa América. Se presentó un escrito por duplicado en el que además se argumenta el progreso de la ciudad desde lo deportivo. Recibir newsletter Pero en Brasil están muy confiados al punto que el gobernador de Río de Janeiro, Wilson Witze, viajará a Asunción, sede de la Conmebol, para estar en el anuncio. Apuntan a que Brasil necesita asegurarse un acontecimiento deportivo importante en el año, ya que la Copa América será en Colombia y Argentina. El Kempes, de no ser electo en la Libertadores, también se anotó para la Sudamericana, junto al Único de La Plata, el Mané Garrincha de Brasilia y el Nacional de Lima. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/oriana-sabatini-paulo-dybala-italia_0_w9byne_9.html","date":"15/10/2019 - 19:44","title":"Oriana Sabatini contó cómo cambió su relación con el fútbol por Dybala","abstract":"La sobrina de Gabriela Sabatini está de novia hace un año con el delantero de Juventus.","author":[],"key_words":"Oriana SabatiniPaulo Dybala","body":"Oriana Sabatini y Paulo Dybala llevan más de un año de noviazgo. Ambos están conviviendo en Italia, mientras el cordobés la rompe en la Juventus<U+200B>, en compañía de Cristiano Ronaldo. La modelo habló de la relación amorosa que tiene con la Joya y largó una revelación con respecto al fútbol. ¿Qué dijo? \"No es que no me guste el fútbol, lo veo, pero no era de darle bola. Y ahora sí\", contó la modelo, en referencia al antes y después de ponerse de novia con Dybala. Igual, la hija de Catherine Fulop<U+200B> y Osvaldo Sabatini siguió: \"Nunca jugué tampoco. Me da miedo que la pelota me pegue en la cara. Mis amigas juegan todos los sábados, yo voy de aguatera, je\". Recibir newsletter Sobre el manejo del idioma por parte del ex Instituto, Sabatini relató cómo es en el día a día: \"Yo no hablo italiano y él me dice que me tiene que hablar todo el día así para que lo vaya aprendiendo, pero no sé. Mis fans italianos me van a odiar pero no me gusta tanto el idioma, je\". Respecto a los hinchas de la Juve, definió en Basta de Todo (Metro 95.1): \"Son apasionados como los de la Argentina\". La foto de Oriana que despertó el interés de Dybala. Dybala, de vacaciones con Oriana Sabatini. Paulo y Oriana cumplieron un año de novios."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/marcelo-tinelli-definio-cargo-postulara-elecciones-san-lorenzo_0_wD9Ay8Vd.html","date":"15/10/2019 - 19:33","title":"Marcelo Tinelli definió a qué cargo se postulará en las elecciones de San Lorenzo","abstract":"El conductor televisivo será otra vez candidato a vicepresidente. Y esta vez Lammens iría como vice segundo.","author":"Nahuel Lanzillotta","key_words":"San LorenzoMarcelo TinelliMatías Lammens","body":"Después de muchas reuniones y conversaciones, finalmente Marcelo Tinelli definió hace instantes que se postulará nuevamente como vicepresidente primero para las elecciones de San Lorenzo, que se realizarán el 14 de diciembre. De este modo, el conductor televisivo, que hasta analizó la posibilidad de postularse como presidente, acompañará en la fórmula a Horacio Arreceygor, secretario general del SATSAID (Sindicato Argentino de Televisión Servicios Audiovisuales Interactivos y de Datos). Recibir newsletter Matías Lammens, actual máximo directivo del Ciclón, que está abocado a la campaña como postulante a jefe de Gobierno porteño, ocuparía la vicepresidencia segunda. (Noticia en desarrollo)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/eurocopa-2020-espana-empato-hora-consiguio-clasificacion_0_1a64X3By.html","date":"15/10/2019 - 19:29","title":"Eurocopa 2020: España empató sobre la hora y consiguió la clasificación","abstract":"La última fecha será vital para definir a los 20 equipos que serán parte del torneo.","author":[],"key_words":"EurocopaSelección De Fútbol De España","body":"La octava jornada de las eliminatorias para la Eurocopa 2020 se destacó por la clasificación agónica de España ante Suecia. El gol de Rodrigo Moreno para el 1-1 en la última jugada del partido fue trascendental para las aspiraciones de los ibéricos, en una jornada en la que Italia, ya clasificada, se floreó en Liechtenstein con un 5-0 que incluyó un doblete de Andrea Belotti Al igual que contra Noruega, el equipo que comanda Roberto Moreno, sucesor de Luis Enrique, tuvo que sufrir hasta el final del partido. El gol de Marcus Berg, a los cinco minutos del segundo tiempo, dejaba a los españoles fuera de la próxima Eurocopa, más allá de que era poco más de una formalidad: les hubiera alcanzado con un empate en el partido de la última fecha contra Malta el 15 de noviembre. Recibir newsletter La agónica conquista en el minuto 91 posicionó a España en el lote de las selecciones que ya tienen el ticket para la competencia que será multisede por primera vez en su historia, con la particularidad de que la extensión del torneo abarcará desde Inglaterra hasta Azerbaiján. En rueda de prensa, el técnico de La Roja declaró: \"Hubiera estado contento aún perdiendo. El fútbol tiene estas cosas. Hay grandes matices, porque hoy hemos hecho un gran partido, hoy hemos sido nosotros en el campo de juego. Ahora nos quedan dos partidos para asegurar el primer puesto. Rodrigo levanta sus brazos y festeja el gol de la clasificación (EFE) Los otros cinco equipos que ya aseguraron su pasaje son Rusia, Ucrania, Bélgica, Polonia e Italia. La Azzurra- integrante del grupo J- vapuleó por 5 a 0 a Liechtenstein y volverá a formar parte de un torneo relevante tras la traumática eliminación contra Suecia en el repechaje para el Mundial de Rusia 2018. El excelente rendimiento de Federico Bernardeschi, sumado a la capacidad goleadora de Andrea Belotti -marcó dos goles- fueron los pilares de una victoria que consolida el liderato de los tetracampeones del mundo. Belotti fue una de las figuras en la goleada de Italia (EFE) Además, Grecia le ganó a 2-1 a Bosnia y Herzegovina, mientras que Finlandia goleó 3-0 a Armenia y busca consolidarse en la segunda posición por detrás de Italia. La doble fecha de noviembre será la última y definirá a 20 participantes. Los otros cuatro lugares saldrán de la Liga de Naciones, con partidos de ida y vuelta que se llevarán a cabo en marzo de 2020."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nishikori_0_owbJ7duf.html","date":"15/10/2019 - 19:19","title":"Kei Nishikori terminó el vínculo con su coach argentino, Dante Bottini","abstract":"El japonés anunció en sus redes sociales que quería escuchar “una nueva voz”. En diálogo con Clarín, el entrenador consideró “muy entendible” la decisión del número 9 del mundo.","author":[],"key_words":"Kei Nishikori","body":"Kei Nishikori<U+200B> cambia de entrenador. El tenista número 9 del ránking mundial anunció a través de sus redes sociales que no seguirá trabajando con el argentino Dante Bottini, su coach los últimos nueve años. \"Después de nueve años trabajando juntos literalmente día tras día, he decidido que el es momento de una nueva voz. Voy a estar por siempre agradecido a Dante por sus contribuciones a mi carrera y obviamente vamos a seguir siendo amigos cercanos\", comienza el mensaje del japonés en su cuenta de Twitter junto a una imagen de los dos sonriendo y concluye: \"Aprecio muchísimo los últimos nueve años y nuestra amistad\". Recibir newsletter En diálogo con Clarín, Bottini se mostró en la misma sintonía que el japonés. El argentino aseguró estar \"muy contento por estos 9 años con él\", pero además se mostró comprensivo sobre su decisión de interrumpir el vínculo. \"Es muy entendible su elección y le deseo lo mejor del mundo\", afirmó Bottini, quien por el momento se tomará un descanso y esperará ofertas para entrenar a otros tenistas. Bajo la dirección de Bottini, Nishikori conquistó 11 títulos, obtuvo la medalla de bronce en los Juegos Olímpicos de Rio ante Rafael Nadal, logró su mejor posición en la clasificación (4° en el ránking mundial) y se metió en la final del US Open 2014, donde perdió ante el croata Marin Cilic por triple 6-3. Según confió en una entrevista, el argentino le contagió la pasión por River.<U+200B> Apenas uno de los rasgos que quedarán en él después de 9 inolvidables años."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/luciana-agudo-reina-hockey-patines-puede-abandonar-cesped_0_iK_2pzCsh.html","date":"15/10/2019 - 18:33","title":"Luciana Agudo, la reina del hockey sobre patines que no puede abandonar el césped","abstract":"A los 29 años, la sanjuanina demuestra una habilidad especial en cualquier superficie. Y está cerca de recibirse de kinesióloga.","author":"Luciana Aranguiz","key_words":"HockeyBarcelonaSan Juan","body":"El destino de Luciana Agudo estaba atado al palo y a la bocha desde la cuna. Desde muy chiquita, acompañó de cerca a sus papás, entrenadores de hockey sobre césped, y a los 6 años comenzó a jugar sobre esas canchas en las que su tocaya, Luciana Aymar, supo hacer magia. Pero un par de años más tarde, siguiendo a su hermano, se animó a probar con el hockey sobre patines. La conquistó la velocidad y dinamismo de ese deporte, en el que se transformó en una de las mejores jugadoras del mundo. Aunque nunca olvidó su primer amor. A los 29 años, la sanjuanina sigue jugando en las dos disciplinas. De vez en cuando, también compite en pista, especialidad en la que fue subcampeona de la Copa Panamericana 2017 con el seleccionado argentino. Y hasta tiene tiempo para estudiar: le queda un año para recibirse de kinesióloga. Recibir newsletter Apenas le alcanzan las 24 horas del día para una rutina tan cargada, pero, aunque lo pensó en más de una ocasión, no puede elegir entre el césped o los patines. \"Quiero todo. No puedo dejar uno. Cuando empiezo a jugar en césped, me gusta tanto que hasta pienso en dejar los patines, pero nunca pude. Y así al revés. Cuando volví del Mundial, en el que perdimos la final, pensé: 'Dejo el césped así me enfoco en esto y listo'. Pero tampoco pude. Ya me puse las zapatillas y estoy lista para empezar a entrenar\", cuenta entre risas en charla con Clarín. Durante toda su carrera priorizó los patines, algo que no sorprende. \"Es que en San Juan, apenas aprendés a caminar te ponen los patines y empezás a jugar\", afirma. Pero tanto disfruta del césped que ya ni siquiera se anima a elegir uno sobre otro. Luciana Agudo, en el seleccionado argentino de hockey sobre patines. \"Patín me gusta más. Es más llamativo, más rápido y divertido. Pero últimamente me gusta mucho el césped. No sé cuál elegir... Me lo preguntan siempre, pero no estoy segura\", reconoce con un todo de voz que deja entrever un conflicto interno. Para hacerle más complicada la elección, Luchi brilla por igual cuando maniobra la bocha sobre el sintético y cuando la lleva a toda velocidad sobre los patines. Y varios datos dejan en claro su habilidad innata en cualquiera de las dos superficies. Cuando tenía 14 años, le llegó una convocatoria para sumarse a una concentración de las Leoncitas, que ella declinó porque en ese momento le llamaba más la atención la otra disciplina. A los 18, la vinieron a buscar de España. Ella puso sus patines en la valija y partió hacia ese país, donde jugó entre 2008 y 2013 en Viesca Gijón. \"Nunca firmé un contrato, pero me pagaban por jugar. Fue de palabra. En ese tiempo me llegaron ofertas de otros clubes, pero nunca quise irme. Me cuesta cambiar, porque me encariño mucho con las personas\", recuerda. \"A veces utilizo recursos de patín en césped y al revés. Los voy complementando\", cuenta.\nFoto: Andrés Arequipa En ese período ganó su primer Mundial con Argentina. Fue en 2010, en Madrid, en un certamen en el que fue elegida como la mejor jugadora del mundo. En 2013 volvió al país porque quería empezar a estudiar una carrera. Desde entonces, juega al hockey sobre patines en Concepción, su club de toda la vida, y en césped en el equipo de la Universidad de San Juan. En 2014 festejó su segundo título mundial sobre ruedas en el torneo que se disputó en Tourcoring, Francia, y en el que también fue premiada como la mejor jugadora. Y al año siguiente, en la Liga Nacional de Hockey sobre Césped, en Mar del Plata, se llevó la distinción de MVP y goleadora del certamen. Este año se quedó con las ganas de sumar su tercer Mundial -y el sexto para nuestro país- porque el seleccionado femenino cayó 8 a 5 ante España en la final del campeonato que se jugó en el marco de los World Roller Games en Barcelona. Consolidada desde hace años como una jugadora de elite, Agudo se sacudió rápido la desilusión y ni bien regresó a Argentina, retomó también los entrenamientos sobre césped. La sanjuanina fue subcampeona de la Copa Panamericana de Hockey pista 2017 con el seleccionado argentino. \"Voy cambiando mi rutina en relación a los torneos. Cuando tengo alguno importante con patín, le dedico más tiempo. Si no, entreno los dos a la vez, porque puedo coordinar al mediodía con césped y a la noche, patín. Este año dejé césped por dos meses para ir al Mundial y ahora me cuesta volver a arrancar. Pero entreno una o dos semanas y ya le agarro el ritmo\", afirma cuando explica cómo se organiza en su vida diaria. -¿Sos consciente de que no es normal tener tanta habilidad para dos deportes que son parecidos y a la vez diferentes? -Me dicen que es raro, pero yo no lo noto tan difícil. Estoy acostumbrada. Tácticamente, son diferentes, pero técnicamente no tanto. Muchas veces utilizo recursos de patín en césped y de césped en patín. Los complemento. Muchas cosas se hacen parecidas. Igual soy coordinada para todo. Debe ser por eso que juego bien a los dos. Y aunque sabe muy bien la calidad de jugadora que es, cuando la comparan con Aymar o la llaman \"la Messi del hockey sobre patines\" aparece su timidez. \"Siempre me ha dado vergüenza que me digan cosas así. Pero también es un orgullo. He entrenado un montón para llegar a lo más alto, así que es una satisfacción, un premio\", reconoce Luchi Agudo, quien con un palo de hockey en la mano, brilla con zapatillas en las canchas sintéticas y, en especial, con un par de patines en los pies.  En 2018 ganó el Campeonato Argentino de Hockey sobre Patines con Concepción, su club de toda la vida, y lo festejó con su familia. El subcampeonato en el Mundial de Barcelona, que se disputó en julio en el marco de los World Roller Games, dejó con un gustito amargo a Luciana Agudo. Es que el seleccionado argentino superó la primera fase invicto, le ganó a Chile en semifinales y llegó a la final con muchas chances de gritar campeón. Pero en el partido por el título, España lo sorprendió. El seleccionado argentino fue subcampeón de hockey sobre patines en el Mundial de Barcelona 2019. \"Veníamos viendo una España diferente. Y nosotros llegamos muy bien a ese partido. En la final nos habíamos planteado defender muy bien y no salió. Se nos vinieron muy encima, no pudimos salir. No hicimos un buen partido. En general el Mundial estuvo bien, pero no era lo que fuimos a buscar\", reconoce Agudo, que cobra becas del ENARD y de la Secretaría de Deportes de San Juan. La sanjuanina fue una de las experimentadas de un plantel integrado casi en su totalidad por jugadoras cuyanas: seis de San Juan, tres de Mendoza y una de Buenos Aires. La temporada no se terminó para ella. En en el estadio Aldo Cantoni de San Juan, está jugando con Concepción el Panamericano de hockey sobre patines. Si gana el título, podrá jugar además la Copa Intercontinental. HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/patrick-day-salud-charles-conwell-boxeo_0_6iN7U0DY.html","date":"15/10/2019 - 18:29","title":"La dolorosa carta del boxeador que dejó en coma a su rival","abstract":"Charles Conwell se refirió al durísimo episodio que atraviesa Patrick Day. “Te veo en todos lados a los que voy”, expresó.","author":[],"key_words":"Boxeo","body":"El dolor y la tristeza reinan en el mundo del boxeo <U+200B>por lo que ocurrió este fin de semana en Chicago: Patrick Day tuvo que ser internado de urgencia por el nocaut que sufrió en su pelea, de peso súper welter, ante Charles Conwell. Tuvieron que hacerle una cirugía cerebral y su estado es \"extremadamente crítico\". Ante esto, el rival de Day le dedicó una emotiva carta en la que contó lo traumático que fue para él este episodio. Y reveló que hasta pasó por su cabeza dejar el boxeo. El momento en que se dio la \"lesión traumática\" fue en el décimo round. Conwell había mandado a Day al suelo en el cuarto y octavo parciales hasta que en el N° 10 le sacudió un derechazo que lo hizo tambalear y un gancho de izquierda, que derivó en el KO. En la caída, Day golpeó su cabeza contra el cuadrilátero e inmediatamente fue atendido por el cuerpo médico.<U+200B> Lo llevaron al hospital Northwestern Memorial, ahora está en estado delicado y su vida está en peligro. Recibir newsletter LA CARTA COMPLETA DE CHARLES CONWELL \"Esta es la última vez que hablo sobre la situación por ser un tema delicado, no solo para su familia y amigos, sino también para mí y para el deporte del boxeo... Querido Patrick Day, nunca quise que esto te pasara. Lo que siempre quise fue ganar. Si pudiera volver atrás, haría todo para que esto no sucediera. Repito la pelea una y otra vez en mi cabeza y pienso qué pasaría si esto nunca hubiese pasado y por qué te sucedió a ti. No puedo dejar de pensar en eso. Recé muchas veces y derramé muchas lágrimas porque no podría imaginarme cómo se sentirían mis familiares y amigos... Te veo en todas partes y todo lo que escucho son cosas maravillosas sobre vos. Pensé en dejar el boxeo pero sé que no querrías eso. Sé que eres un luchador de corazón, así que decidí no solo pelear sino ganar el título porque eso es lo que querías y eso es lo que quiero. Te tomaré como una motivación para mí en todos los días y siempre dejaré todo en el ring\". Patrick Day se fue en camilla del ring. AFP Patrick Day se enfrentó a Charles Conwell en Chicago. AFP This is my last time speaking on the situation because of this being a sensitive topic not only for his family and friends but for myself and the sport of boxing. Dear Patrick Day, I never meant for this to happen to you. All I ever wanted to do was win. If I could take it all back I would no one deserves for this to happen to them. I replay the fight over and over in my head thinking what if this never happened and why did it happen to you. I can’t stop thinking about it myself I prayed for you so many times and shedded so many tears because I couldn’t even imagine how my family and friends would feel. I see you everywhere I go and all I hear is wonderful things about you. I thought about quitting boxing but I know that’s not what you would want I know that you were a fighter at heart so I decided not to but to fight and win a world title because that’s what you wanted and thats what I want so I’ll use you as motivation every day and make sure I always leave it all in the ring every time. #ChampPatrickDay With Compassion, Charles Conwell Una publicación compartida de  Boxings Best Kept Secret <U+0001F92B> (@charlesconwell) el 14 Oct, 2019 a las 3:54 PDT My thoughts and deepest prayers are with Patrick Day and his family right now. His family will provide further information at the appropriate time. Please keep Pat in your prayers <U+0001F64F> #prayforpatrickday Una publicación compartida de  Boxings Best Kept Secret <U+0001F92B> (@charlesconwell) el 13 Oct, 2019 a las 8:05 PDT"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/prendieron-todas-alarmas-racing-posible-ida-eduardo-coudet_0_dVaGXo6y.html","date":"15/10/2019 - 18:10","title":"Se prendieron todas las alarmas en Racing por la posible ida de Eduardo Coudet","abstract":"En Brasil afirman que el entrenador tiene todo cerrado para seguir su carrera en el Inter, aunque en la Academia dicen no saber nada.","author":[],"key_words":"Racing ClubEduardo CoudetInter De Porto Alegre","body":"La información empezó a surgir el lunes por la tarde: Internacional de Porto Alegre venía por Eduardo Coudet. Desde Racing se apuraron en bajarle el precio a la posibilidad. Pero esta mañana hubo una reunión importante y medios de Brasil dan por cerrado el arribo de Coudet a Inter, donde es capitán y figura su amigo Andrés D'Alessandro. \"Sabemos que Coudet recibió un llamado de Inter, pero nosotros estamos tranquilos porque tiene contrato hasta junio\", aseguró el manager Diego Milito.<U+200B> Y agregó: \"No me molesta que lo hayan llamado. Es un gran entrenador, es normal que sea requerido. Él está tranquilo acá y nosotros estamos contentos con él. Nos jugamos algo muy importante el viernes (ante Boca). Estamos pensando en eso\". Desde el entorno del entrenador, en tanto, optaron por el silencio, mientras el Chacho llevaba adelante la práctica vespertina en la cancha auxiliar del Cilindro. El técnico tiene contrato vigente hasta junio de 2020. Info que @LucasCollar e eu apuramos: Eduardo Coudet será o novo técnico do #Inter em 2020. Técnico aceitou proposta Colorada. Ainda não está definido se o clube segue com interino até dezembro e, após a temporada, treinador assume ou se viria na próxima semana a Porto Alegre. La información que brindan los medios brasileños es que hubo un acuerdo de palabra en la reunión de esta mañana, aunque existe un obstáculo: Coudet pretendería asumir en enero de 2020 y no ahora, como les urge a los directivos de Inter, que acaban de despedir a Odair Hellmann por malos resultados. El contrato con el Chacho sería por 12 meses y recibiría el doble de lo gana en Argentina. Además, Inter debería resarcir económicamente a la Academia. #Inter | ATENÇÃO: Eduardo Coudet é o novo técnico do Inter. Deixa o Racing. Contratação foi definida nesta tarde em Buenos Aires. Contrato até dezembro de 2020 e assume na próxima temporada. @EsporteBandRS La cantidad de enviados que llegaron a Argentina desde Brasil para juntarse con el Chacho y su representante, Christian Bragarnik, da una pauta de la seriedad del interés del Inter. ¿Quiénes vinieron? El director ejecutivo Rodrigo Caetano, el vicepresidente de fútbol, Roberto Lúcio Oliveira de Melo, y el analista Deive Bandeira. También trascendió que los brasileños se contactaron con Sebastián Beccacece, aunque el entrenador de Independiente avisó que su deseo es permanecer en el Rojo. Recibir newsletter ¿Se irá Coudet de Racing? ¿El silencio desde Argentina confirma la noticia que llega desde Brasil?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-argentinos-equipo-ideal_0_cnPjYv6T.html","date":"15/10/2019 - 17:06","title":"Mundial de Rugby: dos argentinos, en un equipo ideal","abstract":"Tetaz Chaparro y Petti se metieron entre los elegidos para el conjunto de los 12 seleccionados eliminados.","author":[],"key_words":"RugbyMundial De RugbyLos Pumas","body":"Mientras el Mundial de Japón se prepara para entrar en su etapa de definiciones, la organización del torneo dio a conocer el equipo ideal de los 12 seleccionados que ya fueron eliminados. Y entre los XV titulares aparecen dos argentinos: Nahuel Tetaz Chaparro y Guido Petti. Un reconocimiento individual para dos Pumas <U+200B>que tal vez aliviará el dolor del golpe por la temprana eliminación del seleccionado de Mario Ledesma. Tetaz Chaparro, que fue parte de la formación inicial en los cuatro partidos que jugó Argentina, fue el que más tiempo llevó la pelota y el que más tackles realizó -ambos casos por minuto- entre los jugadores argentinos. Recibir newsletter En tanto, Petti, que también fue titular en todos los matches de los Pumas, fue el que más lines robó (5) en los Pumas, el segundo como recuperador de pelotas en su posición y el tercero defendiendo. El segunda línea, además, terminó con cinco puntos, gracias al try que apoyó en la derrota 23 a 21 en el debut ante Francia. El equipo ideal de los 12 seleccionados eliminados en la primera ronda del Mundial de Rugby de Japón, con dos argentinos. Foto World Rugby Cabe una aclaración: en el equipo titular solo podía haber dos jugadores de cada uno de los seleccionados que se despidieron en la primera ronda. Los argentinos no fueron los únicos sudamericanos en ese selecto grupo, que incluye también a dos uruguayos, el tercera línea Juan Manuel Gaminara, capitán de los Teros, y el medio scrum Santiago Arata. La lista de titulares la completan el estadounidense Joe Taufetee, Michael Alaalatoa de Samoa, los escoceses Jonnu Gray y Finn Russell, los italianos Jake Polledri y Mattia Bellini, el georgiano Beka Gorgadze, los fijianos Semi Radradra y Waisea Nayacalevu, Siale Piutau y Telusa Veainu de Tonga. Los Pumas no pudieron avanzar a cuartos de final al terminar terceros en el grupo C detrás de Inglaterra y Francia con un record de dos victorias y dos derrotas. Aunque gracias a esa actuación sí pudieron asegurarse la clasificación al Mundial de 2023 que se disputará en Francia."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gianluigi-buffon-depresion-exito-carta_0_6liwC2bc.html","date":"15/10/2019 - 16:30","title":"La lección de vida de Buffon acerca del mundo del fútbol","abstract":"El veterano arquero de la Juventus dejó pensamientos importantes en una carta autobiográfica.","author":[],"key_words":"Gianluigi BuffonFútbol ItalianoJuventusSelección De Fútbol De Italia","body":"En una carta autobiográfica que fue publicada este martes, Gianluigi Buffon<U+200B> analizó su larga trayectoria en el mundo del fútbol y los problemas que tuvo para gestionar el éxito y vencer la depresión. En su mensaje habita la sabiduría de alguien que supo desarrollar una larga carrera y entender los mensajes que le fue dejando la vida. \"Si vives de forma nihilista, fijándote solo en el fútbol, tu alma empezará a cambiar. Al final estarás tan deprimido que ya no tendrás ganas de levantarte de la cama\", arrancó contando el veterano arquero de la Juventus. Y agregó: \"Puedes reír, pero es lo que te pasará. Llegará en el momento más alto de tu carrera, cuando tendrás todo lo que un hombre puede pedir a la vida. Tendrás 26 años, serás el portero del Juventus y de la selección. Tendrás dinero y respeto. La gente te llamará Superman\". Recibir newsletter Gigi, de 41 años, explicó que el fútbol puede \"convertirte en un robot\" debido a la repetición de entrenamientos y partidos, pero que logró salir de ese pozo aprendiendo a valorar las pequeñas cosas y acercándose a la cultura, en especial a un cuadro llamado El Paseo, del pintor ruso naturalizado francés Marc Chagall. El Paseo, de Marc Chagall. Sobre esta obra de arte, en la que se aprecia a un hombre sujetando de la mano a una mujer mientras esta fluctúa libremente en el aire, Buffon contó: \"Esta imagen te hará sentir como un niño, la sensación de la felicidad en las cosas simples\". El arquero italiano, campeón del Mundial 2006, reconoció la importancia de cometer errores en la juventud y en base a su experiencia le bajó una lección de vida a toda persona relacionada al fútbol: \"Los errores son importantes porque te recuerdan que eres humano. Te recordarán que no sabes nada, amigo mío. Es importante porque el mundo del fútbol tratará de convencerte de que eres especial, pero acuérdate de que no eres distinto con respecto al hombre del bar o al electricista, de los que eres amigo\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/primera-nacional-ansiedad-manda-bancos-suplentes-arden_0_3B3ujF90.html","date":"15/10/2019 - 15:30","title":"En la Primera Nacional, la ansiedad manda y los bancos de suplentes arden","abstract":"Nada menos que nueve técnicos dejaron sus cargos en la misma cantidad de fechas. Algunos de ellos consiguieron trabajo muy rápido en clubes de la misma categoría.","author":"Luciano González","key_words":"Primera B Nacional","body":"Estructura de competencia diferente. Sistema de descensos diferente. Cantidad de equipos participantes diferente. Presupuestos diferentes. Distribución geográfica de los clubes diferente. Incentivos diferentes. Exposición mediática diferente. Varias características distinguen a la Superliga de la renovada Primera Nacional. Sin embargo hay un rasgo que homologa a ambos torneos: la volatilidad de los entrenadores. El mantra de los proyectos a largo plazo se da de bruces con la implacabilidad de los resultados, casquivanos en cualquier rincón del país. El último que pagó los rigores de una racha adversa fue Felipe De la Riva, quien el lunes abandonó el banco de Agropecuario tras la derrota 2 a 0 frente a Platense en Carlos Casares. Fue el noveno entrenador que quedó desempleado en apenas nueve fechas del principal certamen de ascenso. En la misma cantidad de jornadas, la Superliga <U+200B>se cobró cinco víctimas. “Show must go on”, cantaba Freddie Mercury. Por eso De la Riva, quien había llegado en octubre del año pasado al club fundado y presidido por el empresario agroindustrial Bernardo Grobocopatel, ya tiene reemplazante: Manuel Fernández, quien trabajó en las divisiones inferiores de Racing y Defensa y Justicia, entre otros, y viene de dirigir a Sport Boys de Perú. Apenas un puñado de horas duró la vacancia. Recibir newsletter La partida de De la Riva cuando ni siquiera se completó un tercio del torneo no es una situación extraordinaria. Ni mucho menos. Magro consuelo para el uruguayo, pero sus nueve partidos parecen un long play si se los contrasta con los dos de Rubén Darío Forestello en San Martín de San Juan, apenas un single. El pampeano había conseguido atravesar el descenso desde la Superliga en abril, pero un arranque adverso en la Primera Nacional lo sentenció. Su sustituto fue Alfredo Grelak. Rubén Forestello apenas dirigió dos partidos en esta temporada a San Martín de San Juan. (Foto: Delfo Rodríguez) No mucho más largo fue el certamen para Patricio Pisano en Chacarita: empate frente a All Boys, derrotas ante Gimnasia de Jujuy y Santamarina, renuncia. Tras un interinato de dos semanas de Luis Marabotto, José María Bianco tomó en la sexta jornada las riendas del Funebrero, que marcha penúltimo en la zona 2. Pablo Solchaga y Gustavo Bartelt, dos símbolos de All Boys, habían conducido al equipo de Floresta al ascenso desde la B Metropolitana en junio ganándole la final del Reducido a San Telmo. Pero el crédito les duró incluso menos que al Gobierno nacional el del FMI: fueron despedidos tras la derrota 3 a 1 frente a Quilmes por la quinta fecha. La dirigencia que gestiona el club desde agosto, encabezada por Claudio Salama, apeló para cubrir la vacante a un fragmento de la historia del Albo: Pepe Romero, quien lo llevó a Primera en 2010. La sexta fecha fue especialmente movida: el fin de semana en que comenzó la primavera, tres ciclos terminaron de marchitarse. Cristian Aldirico se fue de Temperley después de la derrota 2 a 1 ante Estudiantes de Buenos Aires; lo reemplazó Walter Perazzo. El relator Rodolfo De Paoli se hizo cargo del plantel de Nueva Chicago luego de que la derrota 2 a 1 ante Ferro pusiera coto a la labor de Gastón Esmerado, quien estuvo desempleado apenas unas horas, pues fue designado por la dirigencia de Almagro para reemplazar a Carlos Mayor, eyectado del banco tras el 0 a 0 con Chacarita. Apenas dos semanas duró la pax. Las expectativas de Belgrano estaban centradas en conseguir un rápido regreso a la Superliga. Alfredo Berti, el elegido para comandar esa misión, no las colmó y partió tras la caída 4 a 2 ante Atlanta en Villa Crespo. Por el momento, Julio Constantín está a cargo del equipo, que el sábado empató con Ferro, pero la dirigencia analiza nombres. Alfredo Berti solo estuvo cuatro meses a cargo del plantel de Belgrano de Córdoba. (Foto: Prensa Club Atlético Belgrano) Para Salvador Daniele también fue delgado el colchón que le otorgó haber llevado a Barracas Central -por primera vez desde que comenzó la era profesional- a la segunda categoría del fútbol argentino, con título y campaña récord en la B Metropolitana incluidos. Tras ocho fechas, en las que cosechó dos triunfos, dos empates y cuatro derrotas (la última, ante Deportivo Morón), abandonó su cargo. El miércoles, ante Temperley, debutará su reemplazante, Cristian Aldirico, quien hace poco más de dos semanas se fue de.... Temperley. Sin embargo no todo es impaciencia. En ese sentido, Pablo Vico es la quintaesencia de la continuidad: en marzo, el Ferguson del Conurbano cumplió 10 años al mando de Brown de Adrogué. Lejos de su récord, pero también de la inestabilidad que es moneda corriente, Fabián Nardozza y Fernando Ruiz llevan casi dos años y medio en Defensores de Belgrano y Platense respectivamente. Iván Delfino soportó la frustración de perder tres oportunidades de ascenso (una en 2018 y dos en 2019) y mantiene encumbrado a Sarmiento de Junín, líder de la zona 2. Y Jorge Cordon, respetadísimo en Ferro por su carrera como futbolista y por su labor como coordinador de divisiones inferiores, tolera el embate de los malos resultados sin escuchar insultos ni pedidos de renuncia."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/argentina-triunfo-australia-copadelmundo_0_Fz_jD8XE.html","date":"15/10/2019 - 15:02","title":"Argentina se despidió de la Copa del Mundo de vóley con un triunfo y una marca histórica","abstract":"Terminó la temporada 2019 de la Selección masculina.","author":[],"key_words":"Selección Argentina De VóleyVoley","body":"La Copa del Mundo disputada en Japón dejó muy buenas sensaciones en la Selección masculina argentina de vóleibol<U+200B>, ya que finalizó quinta, para así igualar su mejor posición histórica en el certamen, que había logrado en 1985 y 2015. Del torneo se despidieron los dirigidos por Marcelo Méndez con un triunfo por 3 a 0 sobre Australia, con parciales de 25-20, 25-21 y 26-24. Ezequiel Palacios fue el máximo anotador del encuentro, con 17 puntos. La Selección había comenzado el torneo de gran manera, superando a Estados Unidos y a Túnez, pero no logró mantener el envión y cayó derrotado en cuatro partidos consecutivos frente a Italia, Polonia, Japón y Brasil. Recibir newsletter Ya en la segunda parte de la competencia, los campeones panamericanos levantaron cabeza para superar ampliamente a Canadá, cayeron 3 a 2 ante Irán en un partido cerradísimo y se despidieron con tres triunfos al hilo: 3-1 a Rusia, 3-1 a Egipto y 3 a 0 contra el conjunto australiano. La Argentina le ganó 3-0 a Australia y se despidió triunfal de la Copa del Mundo. (foto FIVB) Argentina se fue de Japón con seis victorias y cinco derrotas, por lo que terminó su participación con balance positivo en un torneo que lo enfrentó a las mejores selecciones del mundo y que, además, sirve como preparación de cara a los Juegos Olímpicos de Tokio 2020<U+200B>, donde su presencia ya está asegurada. La Argentina le ganó 3-0 a Australia y se despidió triunfal de la Copa del Mundo. (foto FIVB) La Selección cerró así una temporada exigente en la que afrontó 45 partidos en seis competencias oficiales y donde además consiguió la clasificación a Tokio 2020, el oro en los Juegos Panamericanos y las medallas de plata en el Campeonato Sudamericano y en la Copa Panamericana. <U+200B>En la Liga de las Naciones, en tanto, se llevó ocho victorias en 15 juegos, marca que no lograba en competencias FIVB desde 2015. La Argentina le ganó 3-0 a Australia y se despidió triunfal de la Copa del Mundo. (foto FIVB) "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/potro-federer-2019-parque-roca_0_DbNrCNDp.html","date":"15/10/2019 - 14:31","title":"Juan Martín Del Potro se pone a punto para el partido ante Roger Federer","abstract":"En el último tramo de recuperación, el tandilense se entrenó en arcilla de cara a su retorno a la actividad.","author":[],"key_words":"Juan Martín Del PotroTenis","body":"Falta poco para ver otra vez en acción a Juan Martín Del Potro. Después de aquella recaída de su lesión en el Torneo de Queen's, allá por junio, el tandilense no volvió a pisar una cancha de tenis. Se operó y arrancó con un largo período de rehabilitación. Hoy ya está mucho mejor y se entrena pensando en lo que será su vuelta. ¿Cuándo? Lo más posible es que sea nada más ni nada menos que ante Roger Federer<U+200B>, en el Parque Roca. Del Potro iba a jugar los ATP de Viena y de Estocolmo, pero en una visita a Barcelona para chequear su evolución le aconsejaron que no se presentara y siguiera con la recuperación. Recibir newsletter Todo parece indicar que su retorno a la actividad será el 20 de noviembre contra Roger Federer en la exhibición Buenos Aires. Mientras espera ese momento, de pasada por suelo europeo, Delpo aprovechó para seguir practicando en la arcilla. El tandilense se repone todavía de la fractura en la rótula de la rodilla derecha producto de un resbalón en el césped inglés. Su tropezón en el encuentro con el canadiense Denis Shapovalov causó una recaída de la lesión que había sufrido en octubre del 2018, durante el Masters 1000 de Shanghai, contra el croata Borna Coric."}
