{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/chicas-gamers-ganan-protagonismo-feria-videojuegos-argentina-game-show_0_2UIgSZ8b.html","date":"20/10/2019 - 17:24","title":"Las chicas gamers ganan protagonismo en la feria de videojuegos Argentina Game Show","abstract":"El primer equipo femenino argentino compitió en Counter Strike: Global Offensive y se armó un torneo de 100 jugadoras de Fortnite.","author":"Hernán Mármol","key_words":"Videojuegos","body":"Los esports, conocidos también como deportes electrónicos, marcaron el pulso de las tres jornadas que duró la quinta edición de Argentina Game Show For Me, la feria de videojuegos y tecnología que se desarrolló este fin de semana en Costa Salguero. En esta edición, las chicas gamers tomaron protagonismo y compitieron entre los mejores equipos masculinos del país de Counter Strike: Global Offensive (CS:GO)<U+200B>, el juego de disparos en primera persona popular y más jugado. Las jugadoras Florencia \"Flossie\" Gaitán e Irene \"Lady\" Giménez integran el primer equipo femenino de Argentina del CS:GO. Compiten para Isurus Gaming y vienen de obtener el subcampeonato en la GIRL GAMER Esports Sao Pablo Festival, tras caer ante INTZ en la final por 2 a 1. \"Empecé jugando desde chiquita, a la versión 1.6, cuando atendía con mi hermano un cibercafé. Después seguí jugando hasta la nueva versión. El Counter Strike<U+200B> es un amor que llevo desde pequeña\", dice Lady. El equipo femenino de Isurus Gaming. De izquierda a derecha: Sol \"Solxiz\" Checa, Julieta \"Khizha\" Grillia, Florencia \"Flossie\" Gaitán, Irene ‘Lady’ Giménez y Evelin ‘China’ Acuña. Entre ellas, el dt, Lokomotion. \"También juego desde muy chica. Siempre quise romper con esa brecha de que las mujeres no pueden jugar videojuegos, que solo es cosa de hombres, y en realidad nosotras también podemos. Me encantan todos los videojuegos pero no hay como Counter Strike, es el que más me apasiona\", agrega Florencia. Constanza \"Omeguis\" Luciani (30) y Lucía \"Luchi\" Quinteros (20), ambas jugadoras habituales de videojuegos y streamers con miles de seguidores en la plataforma Twitch, llegaron a la feria con la misión de armar una competencia exclusiva para mujeres en una arena de 100 computadoras. El torneo #playlikeagirl fue de Fornite y se realizó este domingo a la tarde. Lucía \"Luchi\" Quinteros (20), en el Argentina Game Show. Omeguis y Luchi reparten su tiempo entre la programación de páginas web y el desarrollo de videojuegos, respectivamente. \"Jugaba mucho en mi casa, mis viejos me bancaban. Con la Internet de alta velocidad y los juegos en red comencé a apasionarme por competir online en diferentes juegos. No quiero decir que fue una adicción, pero tenía muchas ganas de probarme contra otros\", señala Omeguis. \"También empecé a jugar desde muy chiquita, cuando no era bien visto. Hoy en día las chicas se animan a comprar una consola y jugar. Pero la comunidad no siempre me ha recibido bien, a veces se pone medio picante, pero con el paso del tiempo la gente va siendo cada vez más amable. Es una comunidad muy abierta\", dice Luchi. Omeguis, según su nombre artístico, es amante del juego de disparos Rainbow Six, uno que a diferencia del CS:GO prioriza lo táctico por sobre el vértigo; mientras que Luchi gusta de los juegos de rol, como \"League of Legends\" o hasta incluso también probó con Fortnite. Pero las experiencias de estas cuatro mujeres en el mundo del gaming profesional y competitivo no fueron sencillas. Desde sus comienzos aseguran que han sufrido diferentes tipos de acosos por parte de los hombres, una situación que por el contexto social hoy en día pueden enfrentar con más seguridad. \"Como los juegos en la mayoría de los casos requieren de comunicación, al momento que te escuchan que sos mujer comienza la agresión con frases como '¿No te equivocaste de juego?'. O hasta me ha matado a propósito algún miembro de mi equipo. Hoy por suerte esto sucede menos. El mérito, principalmente, viene porque nosotras nos estamos plantando mucho más. No tenemos por qué ser juzgadas por el hecho de ser mujeres\", señala Coni. \"Nunca pensé en replantear mi carrera, pero muchas veces me dolía tanto lo que me decían que hasta me puse a llorar en medio de una partida. Y eso te termina perjudicando\", añade Luchi. \"El machismo siempre está, más en un juego como CS:GO que está catalogado para hombres. Como siempre nos han dicho: es una mujer, es algo inferior, no nos pueden ganar. Por eso nos propusimos progresar hasta llegar a ser las mejores y hoy en día podemos ganarle a cualquier hombre\", agrega Lady. Flossi, por su parte, sostiene que \"los hombres van aceptando que nosotras también podemos\". \"Nos hicimos escuchar más, y es algo que hoy resuena en todos los ámbitos. Antes, quizás, apagabas el micrófono o salías de la partida ante una agresión: hoy decido enfrentarlos. Nos sentimos con más fuerza, más acompañada. Lo mismo con el acoso, cuando recibimos mensajes desubicados. Ahora sacamos una captura y los escrachamos. Logramos salir de esa posición de fragilidad\", remarca Omeguis. \"Creo que existen muchas mujeres que juegan, pero les falta decidirse. Es difícil meterse al competitivo, ya que la gente juzga y critica. Tuve la posibilidad de hacerlo y el feedback, a veces, es muy duro\", dice Luchi Quinteros. Y agrega: \"Lo que podría ayudar es que hayan más eventos serios que brinden posibilidades a los equipos femeninos\". Mientras que en países como España el 43% de los jugadores de videojuegos son mujeres en 2019 y son un 19% más que hace dos años, en Argentina no hay números oficiales al respecto. Las chicas sostienen que son muchas las mujeres que juegan en Internet, pero que aún no pueden dar el salto a los deportes electrónicos por las críticas y el escaso apoyo económico que reciben de los sponsors. \"A las chicas que quieren iniciarse en esto le recomiendo que jueguen, que jueguen mucho. Después que no escuchen las ofensas ni las criticas, que hagan lo que sientan. Si quieren progresar y dar todo que lo hagan sin importarles lo que les digan. Para estar en este ambiente hay que ser fuerte\", remarca Lady. \"Tienen que tener disciplina, fuerza para seguir luchando y perseverancia que las cosas llegan\", acota Flossie. \"Lo más importante es apasionarse y no largarlo, tampoco frustrarse -dice Omeguis-. Comenzar a mostrar su juego, grabarse y difundirlo por alguna de las plataformas de streaming. Muchos de los que hoy son conocidos en el ambiente competitivo empezaron de la nada\". \"Lo principal es tener paciencia, constancia y saber que las cosas no siempre se van a dar, más en Latinoamérica que todo es muy difícil. Recién este año puedo vivir de lo que hago. Desde los 15 años estoy metida en la comunidad y te digo que pasé momentos duros, pero si amás lo que hacés se va a dar solo\", concluye Luchi."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//sociedad/arranco-festival-video-juegos-grande-pais-esperan-40-mil-personas-dias_0_mA69cUAP.html","date":"18/10/2019 - 19:54","title":"Arrancó el festival de videojuegos más grande del país y esperan casi 40 mil personas en tres días","abstract":"Se extenderá hasta el domingo y concentrará una vez más la pasión de los gamers locales con lo último en tecnología.","author":"Hernán Mármol","key_words":"Videojuegos","body":"El festival de gaming más importante del país, Argentina Game Show Coca-Cola For Me, que comenzó el viernes y se extenderá hasta el domingo 20 de octubre, concentrará una vez más la pasión de los gamers argentinos en el Centro Costa Salguero. En su quinta edición denominada \"Deluxe Edition\", los asistentes pueden disfrutar jornadas cargadas de deportes electrónicos (esports), stands con lo último en tecnología y un escenario principal colmado de actividades interactivas con los principales influencers, entre los que se destacan Martín Pérez Disalvo, conocido entre los centennials como \"Coscu\" y el streamer Nicolás \"Oscurlod\" Odetti quien ostenta más de 400 mil seguidores en Instagram. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami Con el objetivo puesto en superar la cifra de los 35 mil personas de la edición 2018, este año Argentina Game Show sumó más pabellones (4), más metros cuadrados de stands (3000) y tres escenarios para que los gamers puedan disfrutar de su pasión. A esto se le suma una arena dedicada para Fornite, quien esta semana se actualizo al llamado \"Capítulo 2\", en la que 100 jugadores pueden enfrentarse a la vez durante el fin de semana del mismo modo que lo hacen en sus casas a través de Internet. En la primera jornada, se desarrolló una batalla entre famosos de la comunidad. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami Además de las últimas innovaciones en materia de ocio lectrónico, el foco de Argentina Game Show está puesto en las competencias de deportes electrónicos (esports) con los videojuegos del momento, que en esta oportunidad repartirán un millón de pesos en premios. Se trata de La liga Pro Trust de Counter Strike: Global Ofensive -el shooter de disparos más popular-, la Liga Pro de Call of Duty Black Ops 4, un torneo de baile a cargo de Just Dance, la Liga Latina de Mortal Kombat 11, son algunos de los torneos que se llevarán la atención del público. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami También habrá un enfrentamiento entre el equipo argentino Furious Gaming y el costarricense Infinity Esports con el videojuego para celulares Free Fire que definirá el clasificado al Mundial de Rio de Janeiro. Este junto nacional, fundado por el argentino Gonzalo García, es uno de los más populares del país y el primero de la región en estar patrocinado por una marca de celulares -Motorola- quien los dotó del equipo necesario para competir el domingo en la gran final. \"El equipo está compenetrado en poder ganar la serie, aunque a los chicos aún le falta la mentalidad necesaria para el primer nivel\", le dijo a Clarín. Los que gustan del fútbol virtual de FIFA 20 podrán ver los clásicos enfrentamientos de 11 vs. 11 organizados por Argentina Game Show junto a AFA Esports, TyC Sports y la International eSports Association (IESA Argentina). Mañana se jugará la competencia en el transcurso de todo el día, para dar lugar a la Gran Final en la arena de 11 vs. 11. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami Además de la potente escenografía de cada stand, con pantallas LED de grandes dimensiones en la mayoría de los stands, la música también ocupa un lugar especial en el evento de Costa Salguero. Este año le tocó el turno a LiTKillah, el famoso cantante de trap, que abrió la megamuestra con un show en el escenario principal que contó con la participación de una multitud de centennials. Por otra parte, desde México llegará Malukak, quien se presentará mañana con un acústico que promete ser espectacular para decorar el cierre de la segunda jornada. Otra de las actividades que no podrá faltar este fin de semana en Argentina Game Show es el concurso de cosplay, que se definirá el domingo, y del que todos pueden participar. Los organizadores aseguraron que no tiene límite de edad y el premio será para los participantes que preparen su mejor atuendo, con una libre temática: es válido cualquier personaje que aparezca en un videojuego. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami Para tener una dimensión de lo que representan los videojuegos, se calcula que unos hay unos 19 millones de fanáticos en el país, lo que representa el 43% de toda la población. Además, Argentina se convirtió en el tercer mercado más importante de la región: generó 405 millones de dólares en 2016, 430 millones en 2017, 450 millones en 2018 y para 2019 se proyecta un crecimiento a 495 millones."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/dia-madre-2019-dispositivos-mama-multitasking_0_3l9PHco-.html","date":"18/10/2019 - 12:52","title":"Día de la Madre 2019: cinco dispositivos para la mamá multitasking","abstract":"Desde auriculares inalámbricos y parlantes para musicalizar momentos, hasta los celulares de gama media más populares del país.","author":[],"key_words":"Electrodomésticos InteligentesDía De La MadreAuricularesTelefonía CelularMotorolaSamsungLG","body":"El domingo llegará un nuevo Día de la Madre y no podemos evitar pensar qué regalarle a esa persona tan importante en nuestra vida. Por eso, en su día, las opciones tecnológicas suelen resultar el obsequio ideal que les sirva para acompañar su día a día. A continuación, te contamos las posibilidades que hay en materia de audio y dispositivos móviles disponibles en Argentina. Los productos se consiguen en los comercios de electrodomésticos, tiendas de comercio electrónico o los sitios oficiales de la marca, en la mayoría de los casos con hasta planes en cuotas. Galaxy Buds de Samsung, lo presentaron en febrero junto con el celular Galaxu S10 Los auriculares inalámbricos de la marca surcoreana ofrecen una experiencia auditiva suprema, con audio de AKG. El sonido ambiental mejorado permite escuchar el entorno con claridad, incluso cuando se llevan puestos los auriculares, para que el usuario pueda mantenerse consciente del entorno al mismo tiempo que atiende una llamada telefónica o escucha sus canciones favoritas. Asimismo, la calidad del audio se extiende al sonido de la voz también. El micrófono doble adaptativo usa un micrófono interno y un micrófono externo en cada auricular, para emitir voz de forma clara tanto en ambientes ruidosos como silenciosos. Los Galaxy Buds son comercializados en color negro, blanco y amarillo desde 11.999 pesos. Auriculares inalámbricos para disfrutar de la música y el deporte. El diseño acústico de los auriculares inalámbricos deja entrar el sonido exterior para aumentar la seguridad a la hora de hacer deporte al aire libre. Contienen una goma antideslizante y puntas en forma de C que mantienen los auriculares en la posición correcta en todo momento. Se consiguen en tiendas electrónicas y retails desde $5.099. LG Q60, lo nuevo de la tecnológica surcoreana. Accesible y con características premium, el LG Q60 cuenta con una triple cámara trasera de 16, 5 y 2 MP, cuyos sensores están destinados a tomar las mejores fotos con la máxima nitidez incluso en movimiento, los retratos más auténticos y realistas y un campo de visión de 120 grados que logra que toda la escena salga en la foto. La marcas surcoreana le puso un precio de lanzamiento de $19.999. Moto E6 Plus. El teléfono de gama baja Moto E6 Plus, pero con prestaciones de media, posee una cámara principal de 13 MP ofrece un gran tamaño de píxel a 1.12µm para fotos más nítidas. Su apertura de f/2.0 te brinda un alto nivel de flexibilidad para sacar fotos en condiciones de iluminación muy variadas, sin sacrificar grado de detalles ni calidad de imagen. Además, el sensor de profundidad de 2 MP y el modo de desenfoque integrado te permiten agregar un efecto borroso al primer plano o al fondo para lograr ese aspecto que tanto buscás. También incorpora el modo de embellecimiento, con el que podés editar tus fotos directamente en la cámara. El Moto E6 Plus se consigue dependiendo de su configuración entre los 12.699 a 14.999 pesos. Parlante portátil de Panacom. Con este potente equipo, gracias a la innovadora tecnología TWS (True Wireless Stereo), mamá podrá sincronizar dos parlantes con la misma tecnología potenciando así la música que se escucha, y llevándola a todas partes. Por su portabilidad se convertirá en el compañero ideal para que realice todas las actividades al aire libre, y por qué no en el living o en su habitación. Tiene batería recargable, luces RGB, radio FM y karaoke digital, entre otros. Se consigue desde 2.969 pesos. "}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/incertidumbre-torno-anuncio-mundial-proximo-celular-motorola_0_-l6Ewt7i.html","date":"18/10/2019 - 12:47","title":"Incertidumbre en torno al anuncio mundial del próximo celular de Motorola","abstract":"Los medios aseguran que se tratará de “un icono reinventado” de la tradicional compañía, pero hay pocas pistas en torno al teléfono.","author":[],"key_words":"MotorolaTelefonía CelularAndroid","body":"Motorola sorprendió a la industria de la telefonía celular con el anuncio de un evento especial para el próximo 13 de noviembre en el que anunciará la reinvención de un dispositivo icónico de la compañía tecnológica. Una invitación enviada a medios estadounidenses informa de la celebración de un evento en Los Ángeles (Estados Unidos) el 13 de noviembre. Se acompaña con una breve animación en el que se puede leer \"Un original como ningún otro\" (\"An original unlike any other\", en inglés). En concreto, en el video se aprecia lo que parece ser un celular de la línea Razr V3, de tipo concha y con la bisagra característica de este modelo, desplegarse para revelar en su interior una nueva versión, que mantiene la bisagra. Como informa el medio especializado Cnet, la compañía asegura que se trata del \"anuncio altamente anticipado de un icono reinventado\". Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lanzan-impuesto-utilizar-whatsapp-desata-revolucion-libano_0_dPt-alT3.html","date":"18/10/2019 - 10:55","title":"Lanzan un impuesto por utilizar WhatsApp y se desata una revolución en el Líbano","abstract":"“Cuando hay problemas de electricidad o de agua, eso no toca a todo el mundo, pero el Whatsapp es algo que sí afecta a todo el mundo”, aseguró un manifestante.","author":[],"key_words":"WhatsappCrisis En Medio Oriente","body":"Uno de los servicios de mensajería móvil más popular del planeta fue el disparador para que un pueblo se levante contra un Gobierno. A raíz de un impuesto inédito por el uso de la plataforma, propiedad de Facebook, se desató la denominada \"revolución del Whatsapp\" en Líbano. \"No hay que esperar más, se ha acabado (...) Cuando hay problemas de electricidad o de agua, eso no toca a todo el mundo, pero el Whatsapp es algo que sí afecta a todo el mundo\", afirmó el joven libanés François Nur mientras se dirige a la sede del Gobierno libanés, en el centro de Beirut a la agencia Efe. Por segundo día consecutivo centenares de personas se concentran después de que las autoridades anunciaran su intención de aprobar una tasa de 20 centavos de dólar por día a las llamadas de voz por redes sociales como WhatsApp, Facebook o Viber en un intento de aumentar los ingresos de la deteriorada economía del pequeño país mediterráneo. Sin embargo, poco después de que cientos de personas se lanzasen a protestar por las calles de Beirut y otras ciudades del país, el Gobierno anunció que retiraba esta medida. Libaneses protestan en Beirut por el impuesto al WhatsApp. (Foto: Joseph Eid / AFP) \"Lo del Whatsapp es la chispa, el desencadenante de todo. Odiamos el sistema basado en la corrupción, el sectarismo, en el estado policial. Literalmente piensan que somos estúpidos. Todos los impuestos que nos imponen cuando no recibimos ningún servicio\", aseguró a la agencia Efe Layal, de 23 años y estudiante de Derecho en Beirut. Manifestantes con máscaras para evitar aspirar el humo tóxico que sale de los neumáticos incendiados bloquean las calles a los vehículos mientras las fuerzas de seguridad permanecen apostados tranquilamente en los alrededores. Destruida por la guerra civil iniciada en 1975 y que duró hasta 1990, el Líbano tiene una deuda de alrededor de 86.000 millones de dólares, lo que representa más del 150 % del PIB, una de las mayores del mundo, y su deuda soberana hace tiempo cayó por debajo del nivel del bono basura. En este país fracturado por las tensiones sectarias latentes en cada barrio en el que se aún se sienten las cicatrices de la guerra, hay cortes diarios de electricidad, de agua y deficiencias en las infraestructuras. La economía del país, un crisol de 18 comunidades religiosas, se fue estancando por varios motivos. Dicen que la \"carga\" que ha supuesto acoger a cerca de un millón de refugiados sirios que huyeron de la guerra en su país nataldesde 2011 han mermado la economía del país, pero los desacuerdos políticos para aprobar los presupuestos para 2020 mantienen bloqueados 11.000 millones de dólares comprometidos por la comunidad internacional en la conferencia de París celebrada en abril del año pasado. Las protestas en el Líbano. (Foto: EFE/EPA/WAEL HAMZEH) Para atajar sus maltrechas arcas, el Gobierno del musulmán suní Saad Hariri también decidió aplicar una nueva tarifa a los productos del tabaco, tanto local como importado y prevé aumentar el impuesto al valor agregado (IVA) en 2 puntos en 2021 y otros 2 puntos adicionales en 2022 para alcanzar el 15 %. \"Desde la guerra civil, la misma gente, el mismo régimen. Ya basta\", exclama Layal mientras prosigue su marcha hacia la concentración frente a la sede del Gobierno. Allí se vociferaba con megáfono: \"El pueblo quiere la caída del régimen\", el lema que se propagó por los países de Oriente Medio y norte de África desde diciembre de 2010 y acabó con las largas dictaduras en algunas de esas naciones, como en Túnez o Egipto, en la llamada \"Primavera Árabe\". Fuente: EFE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-presento-pixel-4-descubrieron-grave-falla-seguridad-llenaron-criticas_0_mGkIzoY1.html","date":"17/10/2019 - 20:23","title":"Google presentó el Pixel 4: descubrieron una grave falla de seguridad y lo llenaron de críticas","abstract":"En foros de internet se reproducen los comentarios negativos por la escasa batería del dispositivo, y la decisión de no dar almacenamiento ilimitado para fotos.","author":[],"key_words":"GoogleTelefonía Celular","body":"Google presentó este martes el Pixel 4, su nuevo teléfono inteligente con el que planea competirle al iPhone y al Samsung Galaxy, pero las voces críticas contra el dispositivo se alzaron apenas se dio a conocer. El teléfono, que además de contar con una de las mejores cámaras fotográficas del mercado como los modelos anteriores desarrollados por Google, viene equipado con un sensor de radar para permitir que se controle por gestos, sin tocarlo. Sin embargo, no estaría funcionando de la mejor manera. Un video difundido en Reddit bromea con la \"expectativa\" creada por Google al presentar Soli, y la realidad, en que el gesto de pasar una canción es interpretado correctamente la mitad de las veces que se intenta. Algunos analistas, además, señalan que los gestos que hay que realizar para pasar de canción o lograr algún tipo de interacción con el teléfono son poco discretos, y no demasiado precisos. Otra de las críticas tiene que ver con el tamaño de batería de una de las versiones del teléfono, de 2.800 mAh, que incluso es menor a la de la generación anterior. En los foros, los comentaristas señalan que no esperan que una carga dure todo el día, teniendo en cuenta que la pantalla tiene una frecuencia de refresco de 90Hz, además de los múltiples sensores que están todo el tiempo activos. Una de las más grandes críticas al Pixel 4 está dada por el tamaño de su batería. (Google) \"Si se tiene en cuenta la alta frecuencia de actualización de la pantalla y el hecho de que el teléfono tiene un chip Soli para Motion Sense, las cosas no se ven bien para los nuevos Pixel cuando se trata de la duración de la batería\", apunta el sitio AndroidCentral. Pero esto no es todo: en las últimas horas, los comentaristas especializados detectaron una grave falla en el teléfono de Google, que pone en riesgo la seguridad de los usuarios, y que es admitida por la propia empresa. Una de las novedades del dispositivo tiene que ver con la incorporación del desbloqueo por reconocimiento de rostro, Face Unlock. Pues bien, esta característica presenta una importante vulnerabilidad. De acuerdo a un reporte de The Verge, el teléfono se desbloquea incluso cuando el rostro del usuario tiene los ojos cerrados. El Pixel 4 se dio a conocer el martes y ya tiene que enfrentar cuestionamientos. (Google) Esto, que figura como precaución a tener en cuenta en la página de soporte del dispositivo de Google, significa que cualquiera que tenga acceso al teléfono puede desbloquearlo manteniéndolo frente al rostro del propietario, incluso si este está dormido o desmayado. \"Este es un factor de riesgo que los iPhones no comparten. De forma predeterminada, el Face ID de Apple requiere la atención del usuario, lo que significa que sus ojos deben estar abiertos y mirando activamente la pantalla del iPhone o iPad Pro para desbloquear correctamente el dispositivo\", detalla The Verge. Por último, las voces en internet se alzaron contra la decisión de Google de no dar más espacio ilimitado en Google Photos para quienes adquieran el Pixel 4, uno de los grandes argumentos de venta de las versiones anteriores. Si bien el gigante seguirá ofreciendo espacio ilimitado para las fotos en \"alta calidad\", el almacenaje de las fotos y videos en \"calidad original\" se perderá para los usuarios del Pixel 4, quienes tendrán que conformarse con una versión comprimida de sus archivos. Por supuesto, la pérdida de calidad es menor, pero existe. Más teniendo en cuenta que la versión por defecto de estos teléfonos viene con 64GB de memoria, y que los videos en 4K ocupan gran cantidad de espacio, por lo que contar con almacenamiento ilimitado en la nube era un buen argumento para adquirir el dispositivo. Pero no parece que el gigante tecnológico haya considerado las necesidades de sus usuarios. "}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/filtran-imagenes-modo-oscuro-llegara-whatsapp_0_TH0Nwmtf.html","date":"17/10/2019 - 15:19","title":"Filtran imágenes sobre el modo oscuro que llegará a WhatsApp","abstract":"Usuarios con acceso a la versión preliminar publicaron imágenes reveladoras sobre la nueva interfaz del mensajero más famoso.","author":[],"key_words":"WhatsappIPhoneApple","body":"Una de las características más rumoreadas de WhatsApp, la aplicación de mensajería más popular en Argentina y Latinoamérica, es la llegada del popular modo oscuro, como tienen actualmente otras aplicaciones como Twitter, Facebook e Instagram. Según pudo revelar el sitio WABetainfo, un grupo pequeño de personas con acceso a la versión preliminar del mensajero pudo capturar imágenes de cómo se verá en la app este modo oscuro una vez que llegue a a todos aquellos que la tengan instalada y actualizada. Se trata de la versión 2.19.294 para Android, que muestra algunos avances y cambios en la futura interfaz oscura de la app. En las imágenes se puede apreciar cómo se comportará el área de introducción de emojis y stickers. Además del cómo funcionará el área de texto en modo oscuro. Aunque parece detalle menor, se trata de uno de los elementos de la interfaz gráfica que más se usan en WhatsApp. La captura que publicó el sitio WABetainfo. Aunque varios aspectos del modo oscuro de WhatsApp empiezan a aparecer en la versión beta, aún no está disponible para ser activado por todos y no hay fecha conocida de lanzamiento. En una versión anterior de prueba, WhatsApp estuvo trabajando en las burbujas de texto y su funcionamiento en modo oscuro. También se descubrió recientemente que implementarían una forma de activar y desactivarlo de forma automática por medio de las preferencias del sistema del celular. Esta implementación está basada en la nueva función que introdujo Apple con el sistema operativo iOS 13, que está disponible en los iPhone, y que se puede configurar para que se active y desactive incluso hasta con la salida y puesta del sol. Telegram tiene una característica similar, que bien podría ser implementada de la misma forma por WhatsApp."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/samsung-reconoce-grave-fallo-seguridad-sensor-huella-dactilar-galaxy-s10_0_1m68t9KI.html","date":"17/10/2019 - 14:10","title":"Samsung reconoce un grave fallo de seguridad en el sensor de huella dactilar del Galaxy S10","abstract":"El celular de la marca surcoreana recibió duras críticas por el funcionamiento de una de sus características premium. Los detalles.","author":[],"key_words":"Samsung Galaxy","body":"El principal fabricante mundial de celulares, Samsung, anunció este jueves que lanzará un parche para arreglar el sistema de reconocimiento de huellas digitales de su nuevo teléfono de alta gama, el Galaxy S10. El problema fue descubierto por una mujer inglesa que, tras comprar un protector de pantalla no oficial de 202 pesos argentinos (2,7 libras), se dio cuenta de que este material hacía que el celular pudiera ser desbloqueado con la huella dactilar de cualquier otra persona. \"Esto significa que si alguien se apodera de mi teléfono, puede acceder a él y en cuestión de minutos podría acceder a las aplicaciones financieras y transferir fondos\", dijo la mujer al diario The Sun. Al ser prácticamente invisibles, los lectores de huellas alojados por debajo de la pantalla se convirtieron en un recurso estético ideal para los fabricantes. Sin embargo, este tipo de sensor es más impreciso y lento que los tradicionales, como así también más inseguros. En marzo, cuando lanzó el Galaxy S10, un celular de gama premium que se vende a más de 60 mil pesos en Argentina, Samsung describió el sensor biométrico del equipo como \"revolucionario\", con un escáner que envía ultrasonidos para detectar el relieve en 3D de las huellas digitales y reconocer con más precisión a los usuarios. \"Estamos investigando esto internamente\", confirmó al diario inglés una vocera de la compañía coreana, y recomendó a los usuarios del S10 \"usar accesorios autorizados, diseñados para los productos de Samsung\". En declaraciones reproducidas por medios británicos, la fabricante confirmó hoy el problema y anunció que \"pronto\" lanzará el parche para el software. Fuente: Télam"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/argentina-game-show-torneos-esports-prometen-entregar-millon-pesos-premios_0_Fw1IZ5lk.html","date":"17/10/2019 - 12:30","title":"Argentina Game Show y los torneos de esports: prometen entregar un millón de pesos en premios","abstract":"A partir de este viernes, los principales videojuegos de la escena competitiva estarán presentes en el gran evento de Costa Salguero.","author":[],"key_words":"ESportsVideojuegosArgentina Game Show","body":"Los días 18, 19 y 20 de octubre, Argentina Game Show Coca-Cola For Me será el epicentro de la mayor muestra presencial de los deportes electrónicos (esports) en nuestro país, resultado de la unión con los distintos partners que ofrecen lo mejor para cada competencia: Temporada de Juegos, XGamePro, IESA y TyC Sports. Los asistentes tendrán a mano a jugadores profesionales y hasta habrá oportunidad de que en algunos Esports participes por parte de la gran cantidad de dinero en premio que se repartirá en el evento. El monto más grande otorgado alguna vez en competencias de nuestro país: un millón de pesos, diversos productos y hasta viajes todo pago para competir en el exterior. Uno de los esports más populares del mundo y de nuestro país, también tendrá su fiesta. Los fanáticos de Counter Strike: Global Offensive podrán disfrutar de la definición de la edición Clausura 2019 de La Liga Pro Trust Gaming de CS:GO, Edición Clausura. Las semifinales se disputarán el viernes 19 y la gran final, el sábado 20, repartiendo una bolsa de $250.000. Toda la actividad de La Liga Pro la podrás seguir en Temporada de Juegos. Otro de los juegos de disparos en primera persona, Call of Duty Black Ops 4, también estará presente. Los 4 mejores equipos de La Liga Pro de Temporada de Juegos se presentarán viernes y sábado y combatirán por $50.000. Como en cada edición, el videojuego de baile de Ubisoft, Just Dance, tendrá su competencia en Argentina Game Show Coca-Cola For Me, con jornadas de clasificación los días viernes y sábado, de cara a la gran final el domingo en el Escenario principal Coca-Cola For Me donde los participantes competirán por un viaje a la gran final de la Just Dance Challenge por MAC Cosmetics. Por último y como evento especial, el campeón argentino del videojuego League of Legends, 9z Team, y los bicampeones latinoamericanos, Isurus Gaming, quienes vienen de participar en el Mundial Worlds 2019 representando nuestra región, se enfrentarán por un premio en efectivo de 150 mil pesos. El videojuego más popular de la compañía Epic Games, quien recientemente lanzó su segundo capítulo, estará presente con su primer stand oficial en el Argentina Game Show. Para este evento, el stand tendrá varias actividades donde los asistentes a la feria podrán participar y obtener premios alusivos a Fortnite. Incluso, hasta la posibilidad de mostrar tus habilidades en el baile, la puntería y sacarte una selfie con tu personaje favorito, aseguran desde Epic Games."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/aseguran-harry-potter-wizards-unite-videojuego-celulares-grave-error_0_eMHFG7jd.html","date":"17/10/2019 - 11:05","title":"Aseguran que “Harry Potter: Wizards Unite”, el videojuego para celulares, tenía un grave error","abstract":"Los usuarios denunciaron que la versión para los celulares con Android registraba la ubicación incluso cuando cuando no estaban jugando.","author":[],"key_words":"VideojuegosAndroid","body":"Uno de los videojuegos para celulares más descargados en los últimos meses, Harry Potter: Wizards Unite, estuvo monitorizando y almacenando información de la ubicación de sus usuarios aún cuando la aplicación se encontraba inactiva en dispositivos Android. Harry Potter: Wizards Unite es un juego para dispositivos móviles disponible tanto en Android como en iOS que, al igual que Pokémon Go, utiliza la ubicación y la realidad aumentada para luchar contra enemigos en la vida real, en las calles o lugares en los que el jugador se encuentra, a través de la cámara del dispositivo móvil. El juego alcanzó las cien mil descargas llegando a ser de los juegos más descargados en la App Store, la tienda digital de Apple. Niantic, la empresa que desarrolló Harry Potter: Wizards Unite, aseguró en declaraciones al medio Kotaku que su equipo de ingenieros \"identificado un error en la versión de Android del código de cliente que llevó a continuar emitiendo una señal de manera intermitente en nuestros servidores cuando la app estaba todavía abierta pero había sido puesta en segundo plano\". Estas declaraciones llegan tras el aviso por parte del medio a la compañía de que en la realización de un estudio habían descubierto que la aplicación monitorizaba y recopilaba la información de ubicación de sus usuarios no solo cuando se encontraban con el juego abierto y activo, sino también cuando el juego quedaba en segundo plano, sin estar cerrado completamente. Cuando los jugadores acceden a la aplicación tienen que dar permiso para que el juego haga un seguimiento de sus movimientos porque la aplicación se basa en la localización del usuario para que este pueda luchar contra sus enemigos en la vida real a través de la cámara del dispositivo. De esta forma, para que este seguimiento pueda hacerse se recopila información de GPS, WiFi y la torre de telefonía móvil. Para la realización del estudio, Kotaku analizó más de 25.000 informes de localización que aportados por diez usuarios del juego de forma voluntaria al medio citado. Con estos datos, se descubrió que Niantic registra una media de tres informes de localización al minuto en Harry Potter: Wizards Unite, casi dos veces más que las que registra en Pokémon Go. De esta forma, la empresa almacena al menos un informe de localización de cada usuario durante casi cada hora al día. En ocasiones, el juego llega a recopilar hasta 13 informes de localización al minuto. Estos datos contienen información personal, de acuerdo con el medio, como el número de calorías que han quemado durante una sesión de ejercicio o la distancia que recorrieron, incluyendo también un archivo de localización con marca de tiempo, como longitudes y latitudes. En el caso de un jugador, la aplicación llegó a registrar al menos un informe de localización casi cada hora, precisamente lo que apuntó a que el juego recogía la información incluso cuando el jugador no estaba usando la aplicación. Para el estudio, también realizaron un seguimiento de uno de los jugadores durante cinco días, y han descubierto que en ese tiempo, Niantic recopiló 2.304 informes de localización. Esta información, junto con las marcas de tiempo, permitía al medio, y por tanto a la empresa desarrolladora, conocer su dirección de residencia, su lugar de trabajo, así como las rutas que toma del trabajo a casa, su horario diario, e incluso sus hábitos alimenticios. Ante todo ello, la empresa ha recordado al medio que su política de privacidad \"detalla los datos que recopilamos y procesamos para proporcionar juegos basados en la localización a nuestros usuarios\", pero que \"si un usuario está incómodo con su informe puede también solicitar que Niantic borre sus datos\". En cualquier caso, la empresa apunta que ninguno de estos datos personales recopilados son compartidos con terceros y que, de hecho, utilizan \"mecanismos adicionales para procesar los datos de tal manera que no puedan asociarse con un individuo\", según comentó un representante de la compañía al medio. Así, los datos anónimos que la empresa comparte con terceros son los señalados en el formulario de \"estadísticas agragadas\". Estos son, según la compañía, \"cuánta gente tuvo acceso o fue a esas localizaciones dentro del juego y cuántas acciones las personas llevan a cabo en esas localizaciones dentro del juego, cuántos giros de poképaradas para conseguir cosas han sucedido en ese día y qué único número de personas ha ido a esa localización\". Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/potentes-portatiles-llegan-nuevos-parlantes-inalambricos-celular_0_O0j8UKB8.html","date":"16/10/2019 - 19:40","title":"Más potentes y portátiles, llegan los nuevos parlantes inalámbricos para el celular","abstract":"Los nuevos modelos incluyen la tecnología de conexión TWS que permite vincular dos canales sin necesidad de cables.","author":"Marcelo Bellucci","key_words":"Telefonía CelularMúsica","body":"Los parlantes inalámbricos lograron fortalecer su vínculo con el público a través de modelos portátiles, con un sonido consistente y un alto grado de innovación. El nuevo hito en este rubro es la conexión True Wireles Stereo (TWS), que permite vincular dos canales independientes a través de Bluetooth, generando una sensación envolvente y libre de interferencias. Además, sus baterías internas disponen de mayor autonomía, son más livianos y recargan rápidamente. Hay algunas marcas que ofrecen dos bafles sin cable ya combinados y otras, los venden individualmente y es posible ir sumando nuevas unidades a la red acústica. La clave para que suenen en simultáneo (como los auriculares AirPods de Apple) es que compartan marca y modelo. Los más económicos arrancan en $ 2.000 y el techo toca en los $ 12.000. \"La principal ventaja de la tecnología de vinculación entre pares, conocida como TWS es la omnidireccionalidad. Es decir, son unidades que mediante un sonido 360° consiguen que la música fluya de una punta a la otra del ambiente. También está la opción de utilizar cada parlante manera separada, para que dos personas diferentes, disfruten de cada producto de forma independiente\", sostuvo Gonzalo Esposito, Territory Manager de Klip Xtreme y Xtech. Klip Xtreme: Zound360\nJuego de parlantes TWS, tiempo de reproducción de 12 hs, 24w de potencia RMS. Micrófono incorporado en la unidad para conversaciones con manos libres. Cada uno tiene una batería de 2400mAh.\n$ 11.000 En lugar de los equipos grandes y pesados que son indicados para animar una fiesta o escuchar en espacios abiertos, el que busque una experiencia más íntima, puede apuntar a los equipos llamados unibody (pequeños y macizos) que en muchos casos, son resistentes al polvo y las salpicaduras. Sony SRS-XB30\nse pueden enlazar hasta 10 equipos y sincronizar la música y las luces gracias al modo “Wireless Party Chain\nla función Extra Bass, que incrementa los bajos de manera notable. Tiene dos parlantes de 48 mm y en el medio, un woofer de radiador pasivo para mejorar los sonidos graves.\n$ 12.000 cada uno. Para vincularlos los bafles entre sí, en la mayoría de los casos, disponen de un botón que realiza el enlace en forma automática. Además, cada canal incluye una tecla de encendido y una serie de controles para adelantar, retroceder o pausar la canción desde cualquiera de los dos extremos. Logitech UE WONDERBOOM 2\nCon 2,6 horas de carga, ofrece unas 13 horas de sonido. Viene con un ecualizador, incorporado y preajustado, puede sumergirse en el agua hasta un metro durante 30 minutos. Resiste caídas de hasta 1,5 metros de altura.\n$ 6.500 cada uno La principal ventaja de estos parlantes TWS es que es factible extender la capacidad sonora a otros ambientes de la casa o la oficina. Al conectarlo con un SmartTV, la información se transmite de manera separada a los canales izquierdo y derecho, obteniendo un sonido estéreo ampliado y envolvente, como en las salas de cine. Panacom SP 3102F\nMedida del parlante: 8\". Con radio FM, entrada para micrófono, 10W potencia de salida. Batería de litio: 1500mAh\n$ 2.180 Esta conexión inalámbrica está diseñada para que el origen (celular o tableta) del sonido funcione, como máximo, a una distancia de entre 12 o 20 metros. Cuanto uno más se aleja del receptor, la pérdida de calidad o la interpolación será cada vez mayor, hasta perder la señal por completo. Thonet & Vander Frei Chai TWS\nPotencia de 16 watts RMS (8 + 8). La caja acústica posee dos Woofer full-range de 2 pulgadas, fabricado con lignina de caña. Con dos radiadores pasivos de 2\" para mejorar los sonidos bajos originados en el interior del bafle.\n$ 4.000 cada uno Para saber si el producto está a la altura de las expectativas, lo mejor es probarlos antes de tomar una decisión. Para escuchar música a tope, es crucial que el sonido no sature cuando se aumente el volumen. Para una sintonía estándar, habrá que recurrir a un modelo que transmita fielmente los agudos y sonidos medios. Para fanáticos de los bajos, se recomienda un equipo que ofrezca un ecualizador regulable. Los parlantes son ideales para utilizar en el interior. Gentileza Klip Xtreme. En cuanto a lo técnico, hay muchas formas de expresar la potencia, aunque la medida de mayor consenso es la que se expresa en vatios RMS reales. En la letra chica, la regla indica que a mayor potencia, mayor señal de sonido, o lo que es igual, un sonido más alto. Eso sí, una potencia mayor no implica necesariamente una mejor calidad sonora. En cambio, lo que si tiene una gran influencia en el resultado final es el tamaño de los drivers o emisores de sonido. Lo ideal es que tenga al menos uno para cada rango de frecuencias (bajas, medias y altas). En cuanto a la potencia en bruto, está directamente relacionada con el tamaño del parlante. Por cuestiones puramente físicas, un bafle de 1,5 pulgadas no puede ofrecer la misma nitidez y potencia sonora que uno 3 veces más pequeño. En comparación con otras tecnologías de transferencia de datos como USB o Wi-Fi, Bluetooth se especializa en el traspaso a corta distancia La autonomía es uno de los valores del estos bafles. En este sentido, cuanto mayor es la batería, más horas se podrá escuchar sin llevarlos hasta un enchufe pero también, el parlante será más pesado. El rango varía de las 2 a las 15 horas. Esta duración fue calculada con un nivel de sonido medio. A medida que sube el volumen, aumenta el consumo. \"Dispositivos como estos cuentan con baterías de iones de litio, que han revolucionado el mundo de la tecnología, alimentando teléfonos móviles, tablets o computadoras portátiles. Este tipo de baterías son muy utilizadas por lo liviano de sus componentes, su gran resistencia y capacidad de almacenar energía, así como el alto rendimiento en uso prolongado\", señala Maximiliano Hernández, regional manager Cono Sur en Logitech. En comparación con otras tecnologías de transferencia de datos como USB o Wi-Fi, Bluetooth se especializa en el traspaso a corta distancia, así como en el establecimiento de conexiones sencillas y de bajo consumo. Para que un dispositivo digital sea compatible con esta norma, debe contar con un software adecuado para controlar la transferencia de datos, así como con un chip que dispone de una unidad transmisora y otra receptora y que esté integrada en el hardware. De acuerdo al alcance y la potencia de transmisión, se distinguen 4 tipos. La Clase 1, tiene un rango de conectividad de hasta 100 metros y una potencia de 100 megavatios (mW) y se utiliza en computadoras portátiles. La Clase 2, tiene una conectividad de hasta 20 metros y una potencia de 2.5 mW y se utiliza con adaptadores. La Clase 3, alcanza hasta 1 metro, tiene una potencia de 1mW y es para los móviles. Mientras que la Clase 4, con un rango máximo de 50 centímetros y una potencia de 0.5 mW."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/league-of-legends-cumple-10-anos-juega-esports-populares_0_7IgkHgbF.html","date":"15/10/2019 - 16:01","title":"League of Legends cumple 10 años: cómo se juega uno de los esports más populares","abstract":"Es uno de los títulos de PC más jugados del mundo con más de 100 millones de gamers.","author":[],"key_words":"League Of LegendsVideojuegosESports","body":"La compañía estadounidense de videojuegos Riot Games desarrolló en 2009 un título que popularizó el denominado género de multijugador de arena de batalla en línea o simplemente MOBA, como se los conoce por su sigla. Esta martes es una fecha especial para League of Legends (LoL), no solo por ser uno de los juegos de PC más jugados del mundo con más de 100 millones de jugadores, si no por haber alcanzado su primer aniversario. Para celebrar este acontecimiento, Riot Games promete hacer una transmisión vía streaming con un recorrido por los hits de LoL y compartirán adelantos a futuro, incluyendo los cambios de pretemporada de este año y una actualización del contenido nuevo para el juego. League of Legends cumple 10 años. Al igual que en la mayoría de los países de la región, Argentina es uno de los países más importantes para el videojuego League of Legends. Por ejemplo, en agosto pasado se disputó la final del Clausura de la Liga Máster Flow en un estadio de Obras Sanitarias colmado por 15 mil fanáticos. En una serie al mejor de 5 partidas, 9z venció a las inferiores de Isurus Gaming (3-1) y son los actuales campeones del videojuego a nivel local. Mientras que en el ámbito internacional, el equipo argentino Isurus Gaming, la escuadra fundada por Facundo Calabró en 2011, es el vigente bicampeón latinoamericano de la Liga Latinoamérica y acaba de disputar la fase previa del Mundial de League of Legends en Berlín, Alemania. El juego consta de 4 modos actuales de juego en ejecución: La Grieta del Invocador, El Bosque Retorcido, El Abismo de los Lamentos y Team Fight Tactics, quien fue incorporado este año. League of Legends fue desarrollado para computadoras <U+200B>los equipos están conformados por 5 jugadores que compiten en batallas que, generalmente, duran entre 20 y 60 minutos. Cada uno de ellos comanda un \"campeón\" que reúne ciertos poderes y habilidades específicas: tienen 145 para elegir antes de comenzar el partido. Los personajes comienzan cada partida con un bajo nivel, y luego ganan experiencia en el transcurso de la partida para alcanzar un nivel máximo de 18. Ganar niveles de experiencia permite a los jugadores desbloquear las habilidades especiales de su campeón y aumentarlas para sacar ventaja frente a su oponente. Si un campeón pierde toda su salud, es derrotado, pero es revivido automáticamente en su base una vez que pasa el tiempo suficiente. Lo mismo sucede con el oro que resulta clave para comprar artículos del juego que aumentan aún más las estadísticas de cada campeón (ataque, defensa, vida, etc.) y la jugabilidad en una variedad de formas La acción transcurre en la llamada \"Grieta del Invocador\": el mapa más popular del videojuego y el que utilizan para su faceta competitiva. En este tipo de mapa, dos equipos de cinco jugadores compiten para destruir una estructura enemiga llamado Nexo, custodiado por el equipo enemigo y una serie de estructuras defensivas llamadas Torretas que deberá defender y destruir las estructuras del rival. También están los Inhibidores, colocados en cada un de los tres carriles, que a diferencia de destruir las Torretas estos generan súper súbditos más poderosos que proporcionan una mejora a los súbditos de los alrededores. El vencedor del partido será el equipo que consiga destruir el \"Nexus\", es decir, la base del oponente."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/chicas-gamers-ganan-protagonismo-feria-videojuegos-argentina-game-show_0_2UIgSZ8b.html","date":"20/10/2019 - 17:24","title":"Las chicas gamers ganan protagonismo en la feria de videojuegos Argentina Game Show","abstract":"El primer equipo femenino argentino compitió en Counter Strike: Global Offensive y se armó un torneo de 100 jugadoras de Fortnite.","author":"Hernán Mármol","key_words":"Videojuegos","body":"Los esports, conocidos también como deportes electrónicos, marcaron el pulso de las tres jornadas que duró la quinta edición de Argentina Game Show For Me, la feria de videojuegos y tecnología que se desarrolló este fin de semana en Costa Salguero. En esta edición, las chicas gamers tomaron protagonismo y compitieron entre los mejores equipos masculinos del país de Counter Strike: Global Offensive (CS:GO)<U+200B>, el juego de disparos en primera persona popular y más jugado. Las jugadoras Florencia \"Flossie\" Gaitán e Irene \"Lady\" Giménez integran el primer equipo femenino de Argentina del CS:GO. Compiten para Isurus Gaming y vienen de obtener el subcampeonato en la GIRL GAMER Esports Sao Pablo Festival, tras caer ante INTZ en la final por 2 a 1. \"Empecé jugando desde chiquita, a la versión 1.6, cuando atendía con mi hermano un cibercafé. Después seguí jugando hasta la nueva versión. El Counter Strike<U+200B> es un amor que llevo desde pequeña\", dice Lady. El equipo femenino de Isurus Gaming. De izquierda a derecha: Sol \"Solxiz\" Checa, Julieta \"Khizha\" Grillia, Florencia \"Flossie\" Gaitán, Irene ‘Lady’ Giménez y Evelin ‘China’ Acuña. Entre ellas, el dt, Lokomotion. \"También juego desde muy chica. Siempre quise romper con esa brecha de que las mujeres no pueden jugar videojuegos, que solo es cosa de hombres, y en realidad nosotras también podemos. Me encantan todos los videojuegos pero no hay como Counter Strike, es el que más me apasiona\", agrega Florencia. Constanza \"Omeguis\" Luciani (30) y Lucía \"Luchi\" Quinteros (20), ambas jugadoras habituales de videojuegos y streamers con miles de seguidores en la plataforma Twitch, llegaron a la feria con la misión de armar una competencia exclusiva para mujeres en una arena de 100 computadoras. El torneo #playlikeagirl fue de Fornite y se realizó este domingo a la tarde. Lucía \"Luchi\" Quinteros (20), en el Argentina Game Show. Omeguis y Luchi reparten su tiempo entre la programación de páginas web y el desarrollo de videojuegos, respectivamente. \"Jugaba mucho en mi casa, mis viejos me bancaban. Con la Internet de alta velocidad y los juegos en red comencé a apasionarme por competir online en diferentes juegos. No quiero decir que fue una adicción, pero tenía muchas ganas de probarme contra otros\", señala Omeguis. \"También empecé a jugar desde muy chiquita, cuando no era bien visto. Hoy en día las chicas se animan a comprar una consola y jugar. Pero la comunidad no siempre me ha recibido bien, a veces se pone medio picante, pero con el paso del tiempo la gente va siendo cada vez más amable. Es una comunidad muy abierta\", dice Luchi. Omeguis, según su nombre artístico, es amante del juego de disparos Rainbow Six, uno que a diferencia del CS:GO prioriza lo táctico por sobre el vértigo; mientras que Luchi gusta de los juegos de rol, como \"League of Legends\" o hasta incluso también probó con Fortnite. Pero las experiencias de estas cuatro mujeres en el mundo del gaming profesional y competitivo no fueron sencillas. Desde sus comienzos aseguran que han sufrido diferentes tipos de acosos por parte de los hombres, una situación que por el contexto social hoy en día pueden enfrentar con más seguridad. \"Como los juegos en la mayoría de los casos requieren de comunicación, al momento que te escuchan que sos mujer comienza la agresión con frases como '¿No te equivocaste de juego?'. O hasta me ha matado a propósito algún miembro de mi equipo. Hoy por suerte esto sucede menos. El mérito, principalmente, viene porque nosotras nos estamos plantando mucho más. No tenemos por qué ser juzgadas por el hecho de ser mujeres\", señala Coni. \"Nunca pensé en replantear mi carrera, pero muchas veces me dolía tanto lo que me decían que hasta me puse a llorar en medio de una partida. Y eso te termina perjudicando\", añade Luchi. \"El machismo siempre está, más en un juego como CS:GO que está catalogado para hombres. Como siempre nos han dicho: es una mujer, es algo inferior, no nos pueden ganar. Por eso nos propusimos progresar hasta llegar a ser las mejores y hoy en día podemos ganarle a cualquier hombre\", agrega Lady. Flossi, por su parte, sostiene que \"los hombres van aceptando que nosotras también podemos\". \"Nos hicimos escuchar más, y es algo que hoy resuena en todos los ámbitos. Antes, quizás, apagabas el micrófono o salías de la partida ante una agresión: hoy decido enfrentarlos. Nos sentimos con más fuerza, más acompañada. Lo mismo con el acoso, cuando recibimos mensajes desubicados. Ahora sacamos una captura y los escrachamos. Logramos salir de esa posición de fragilidad\", remarca Omeguis. \"Creo que existen muchas mujeres que juegan, pero les falta decidirse. Es difícil meterse al competitivo, ya que la gente juzga y critica. Tuve la posibilidad de hacerlo y el feedback, a veces, es muy duro\", dice Luchi Quinteros. Y agrega: \"Lo que podría ayudar es que hayan más eventos serios que brinden posibilidades a los equipos femeninos\". Mientras que en países como España el 43% de los jugadores de videojuegos son mujeres en 2019 y son un 19% más que hace dos años, en Argentina no hay números oficiales al respecto. Las chicas sostienen que son muchas las mujeres que juegan en Internet, pero que aún no pueden dar el salto a los deportes electrónicos por las críticas y el escaso apoyo económico que reciben de los sponsors. \"A las chicas que quieren iniciarse en esto le recomiendo que jueguen, que jueguen mucho. Después que no escuchen las ofensas ni las criticas, que hagan lo que sientan. Si quieren progresar y dar todo que lo hagan sin importarles lo que les digan. Para estar en este ambiente hay que ser fuerte\", remarca Lady. \"Tienen que tener disciplina, fuerza para seguir luchando y perseverancia que las cosas llegan\", acota Flossie. \"Lo más importante es apasionarse y no largarlo, tampoco frustrarse -dice Omeguis-. Comenzar a mostrar su juego, grabarse y difundirlo por alguna de las plataformas de streaming. Muchos de los que hoy son conocidos en el ambiente competitivo empezaron de la nada\". \"Lo principal es tener paciencia, constancia y saber que las cosas no siempre se van a dar, más en Latinoamérica que todo es muy difícil. Recién este año puedo vivir de lo que hago. Desde los 15 años estoy metida en la comunidad y te digo que pasé momentos duros, pero si amás lo que hacés se va a dar solo\", concluye Luchi."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//sociedad/arranco-festival-video-juegos-grande-pais-esperan-40-mil-personas-dias_0_mA69cUAP.html","date":"18/10/2019 - 19:54","title":"Arrancó el festival de videojuegos más grande del país y esperan casi 40 mil personas en tres días","abstract":"Se extenderá hasta el domingo y concentrará una vez más la pasión de los gamers locales con lo último en tecnología.","author":"Hernán Mármol","key_words":"Videojuegos","body":"El festival de gaming más importante del país, Argentina Game Show Coca-Cola For Me, que comenzó el viernes y se extenderá hasta el domingo 20 de octubre, concentrará una vez más la pasión de los gamers argentinos en el Centro Costa Salguero. En su quinta edición denominada \"Deluxe Edition\", los asistentes pueden disfrutar jornadas cargadas de deportes electrónicos (esports), stands con lo último en tecnología y un escenario principal colmado de actividades interactivas con los principales influencers, entre los que se destacan Martín Pérez Disalvo, conocido entre los centennials como \"Coscu\" y el streamer Nicolás \"Oscurlod\" Odetti quien ostenta más de 400 mil seguidores en Instagram. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami Con el objetivo puesto en superar la cifra de los 35 mil personas de la edición 2018, este año Argentina Game Show sumó más pabellones (4), más metros cuadrados de stands (3000) y tres escenarios para que los gamers puedan disfrutar de su pasión. A esto se le suma una arena dedicada para Fornite, quien esta semana se actualizo al llamado \"Capítulo 2\", en la que 100 jugadores pueden enfrentarse a la vez durante el fin de semana del mismo modo que lo hacen en sus casas a través de Internet. En la primera jornada, se desarrolló una batalla entre famosos de la comunidad. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami Además de las últimas innovaciones en materia de ocio lectrónico, el foco de Argentina Game Show está puesto en las competencias de deportes electrónicos (esports) con los videojuegos del momento, que en esta oportunidad repartirán un millón de pesos en premios. Se trata de La liga Pro Trust de Counter Strike: Global Ofensive -el shooter de disparos más popular-, la Liga Pro de Call of Duty Black Ops 4, un torneo de baile a cargo de Just Dance, la Liga Latina de Mortal Kombat 11, son algunos de los torneos que se llevarán la atención del público. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami También habrá un enfrentamiento entre el equipo argentino Furious Gaming y el costarricense Infinity Esports con el videojuego para celulares Free Fire que definirá el clasificado al Mundial de Rio de Janeiro. Este junto nacional, fundado por el argentino Gonzalo García, es uno de los más populares del país y el primero de la región en estar patrocinado por una marca de celulares -Motorola- quien los dotó del equipo necesario para competir el domingo en la gran final. \"El equipo está compenetrado en poder ganar la serie, aunque a los chicos aún le falta la mentalidad necesaria para el primer nivel\", le dijo a Clarín. Los que gustan del fútbol virtual de FIFA 20 podrán ver los clásicos enfrentamientos de 11 vs. 11 organizados por Argentina Game Show junto a AFA Esports, TyC Sports y la International eSports Association (IESA Argentina). Mañana se jugará la competencia en el transcurso de todo el día, para dar lugar a la Gran Final en la arena de 11 vs. 11. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami Además de la potente escenografía de cada stand, con pantallas LED de grandes dimensiones en la mayoría de los stands, la música también ocupa un lugar especial en el evento de Costa Salguero. Este año le tocó el turno a LiTKillah, el famoso cantante de trap, que abrió la megamuestra con un show en el escenario principal que contó con la participación de una multitud de centennials. Por otra parte, desde México llegará Malukak, quien se presentará mañana con un acústico que promete ser espectacular para decorar el cierre de la segunda jornada. Otra de las actividades que no podrá faltar este fin de semana en Argentina Game Show es el concurso de cosplay, que se definirá el domingo, y del que todos pueden participar. Los organizadores aseguraron que no tiene límite de edad y el premio será para los participantes que preparen su mejor atuendo, con una libre temática: es válido cualquier personaje que aparezca en un videojuego. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami Para tener una dimensión de lo que representan los videojuegos, se calcula que unos hay unos 19 millones de fanáticos en el país, lo que representa el 43% de toda la población. Además, Argentina se convirtió en el tercer mercado más importante de la región: generó 405 millones de dólares en 2016, 430 millones en 2017, 450 millones en 2018 y para 2019 se proyecta un crecimiento a 495 millones."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/dia-madre-2019-dispositivos-mama-multitasking_0_3l9PHco-.html","date":"18/10/2019 - 12:52","title":"Día de la Madre 2019: cinco dispositivos para la mamá multitasking","abstract":"Desde auriculares inalámbricos y parlantes para musicalizar momentos, hasta los celulares de gama media más populares del país.","author":[],"key_words":"Electrodomésticos InteligentesDía De La MadreAuricularesTelefonía CelularMotorolaSamsungLG","body":"El domingo llegará un nuevo Día de la Madre y no podemos evitar pensar qué regalarle a esa persona tan importante en nuestra vida. Por eso, en su día, las opciones tecnológicas suelen resultar el obsequio ideal que les sirva para acompañar su día a día. A continuación, te contamos las posibilidades que hay en materia de audio y dispositivos móviles disponibles en Argentina. Los productos se consiguen en los comercios de electrodomésticos, tiendas de comercio electrónico o los sitios oficiales de la marca, en la mayoría de los casos con hasta planes en cuotas. Galaxy Buds de Samsung, lo presentaron en febrero junto con el celular Galaxu S10 Los auriculares inalámbricos de la marca surcoreana ofrecen una experiencia auditiva suprema, con audio de AKG. El sonido ambiental mejorado permite escuchar el entorno con claridad, incluso cuando se llevan puestos los auriculares, para que el usuario pueda mantenerse consciente del entorno al mismo tiempo que atiende una llamada telefónica o escucha sus canciones favoritas. Asimismo, la calidad del audio se extiende al sonido de la voz también. El micrófono doble adaptativo usa un micrófono interno y un micrófono externo en cada auricular, para emitir voz de forma clara tanto en ambientes ruidosos como silenciosos. Los Galaxy Buds son comercializados en color negro, blanco y amarillo desde 11.999 pesos. Auriculares inalámbricos para disfrutar de la música y el deporte. El diseño acústico de los auriculares inalámbricos deja entrar el sonido exterior para aumentar la seguridad a la hora de hacer deporte al aire libre. Contienen una goma antideslizante y puntas en forma de C que mantienen los auriculares en la posición correcta en todo momento. Se consiguen en tiendas electrónicas y retails desde $5.099. LG Q60, lo nuevo de la tecnológica surcoreana. Accesible y con características premium, el LG Q60 cuenta con una triple cámara trasera de 16, 5 y 2 MP, cuyos sensores están destinados a tomar las mejores fotos con la máxima nitidez incluso en movimiento, los retratos más auténticos y realistas y un campo de visión de 120 grados que logra que toda la escena salga en la foto. La marcas surcoreana le puso un precio de lanzamiento de $19.999. Moto E6 Plus. El teléfono de gama baja Moto E6 Plus, pero con prestaciones de media, posee una cámara principal de 13 MP ofrece un gran tamaño de píxel a 1.12µm para fotos más nítidas. Su apertura de f/2.0 te brinda un alto nivel de flexibilidad para sacar fotos en condiciones de iluminación muy variadas, sin sacrificar grado de detalles ni calidad de imagen. Además, el sensor de profundidad de 2 MP y el modo de desenfoque integrado te permiten agregar un efecto borroso al primer plano o al fondo para lograr ese aspecto que tanto buscás. También incorpora el modo de embellecimiento, con el que podés editar tus fotos directamente en la cámara. El Moto E6 Plus se consigue dependiendo de su configuración entre los 12.699 a 14.999 pesos. Parlante portátil de Panacom. Con este potente equipo, gracias a la innovadora tecnología TWS (True Wireless Stereo), mamá podrá sincronizar dos parlantes con la misma tecnología potenciando así la música que se escucha, y llevándola a todas partes. Por su portabilidad se convertirá en el compañero ideal para que realice todas las actividades al aire libre, y por qué no en el living o en su habitación. Tiene batería recargable, luces RGB, radio FM y karaoke digital, entre otros. Se consigue desde 2.969 pesos. "}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/incertidumbre-torno-anuncio-mundial-proximo-celular-motorola_0_-l6Ewt7i.html","date":"18/10/2019 - 12:47","title":"Incertidumbre en torno al anuncio mundial del próximo celular de Motorola","abstract":"Los medios aseguran que se tratará de “un icono reinventado” de la tradicional compañía, pero hay pocas pistas en torno al teléfono.","author":[],"key_words":"MotorolaTelefonía CelularAndroid","body":"Motorola sorprendió a la industria de la telefonía celular con el anuncio de un evento especial para el próximo 13 de noviembre en el que anunciará la reinvención de un dispositivo icónico de la compañía tecnológica. Una invitación enviada a medios estadounidenses informa de la celebración de un evento en Los Ángeles (Estados Unidos) el 13 de noviembre. Se acompaña con una breve animación en el que se puede leer \"Un original como ningún otro\" (\"An original unlike any other\", en inglés). En concreto, en el video se aprecia lo que parece ser un celular de la línea Razr V3, de tipo concha y con la bisagra característica de este modelo, desplegarse para revelar en su interior una nueva versión, que mantiene la bisagra. Como informa el medio especializado Cnet, la compañía asegura que se trata del \"anuncio altamente anticipado de un icono reinventado\". Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lanzan-impuesto-utilizar-whatsapp-desata-revolucion-libano_0_dPt-alT3.html","date":"18/10/2019 - 10:55","title":"Lanzan un impuesto por utilizar WhatsApp y se desata una revolución en el Líbano","abstract":"“Cuando hay problemas de electricidad o de agua, eso no toca a todo el mundo, pero el Whatsapp es algo que sí afecta a todo el mundo”, aseguró un manifestante.","author":[],"key_words":"WhatsappCrisis En Medio Oriente","body":"Uno de los servicios de mensajería móvil más popular del planeta fue el disparador para que un pueblo se levante contra un Gobierno. A raíz de un impuesto inédito por el uso de la plataforma, propiedad de Facebook, se desató la denominada \"revolución del Whatsapp\" en Líbano. \"No hay que esperar más, se ha acabado (...) Cuando hay problemas de electricidad o de agua, eso no toca a todo el mundo, pero el Whatsapp es algo que sí afecta a todo el mundo\", afirmó el joven libanés François Nur mientras se dirige a la sede del Gobierno libanés, en el centro de Beirut a la agencia Efe. Por segundo día consecutivo centenares de personas se concentran después de que las autoridades anunciaran su intención de aprobar una tasa de 20 centavos de dólar por día a las llamadas de voz por redes sociales como WhatsApp, Facebook o Viber en un intento de aumentar los ingresos de la deteriorada economía del pequeño país mediterráneo. Sin embargo, poco después de que cientos de personas se lanzasen a protestar por las calles de Beirut y otras ciudades del país, el Gobierno anunció que retiraba esta medida. Libaneses protestan en Beirut por el impuesto al WhatsApp. (Foto: Joseph Eid / AFP) \"Lo del Whatsapp es la chispa, el desencadenante de todo. Odiamos el sistema basado en la corrupción, el sectarismo, en el estado policial. Literalmente piensan que somos estúpidos. Todos los impuestos que nos imponen cuando no recibimos ningún servicio\", aseguró a la agencia Efe Layal, de 23 años y estudiante de Derecho en Beirut. Manifestantes con máscaras para evitar aspirar el humo tóxico que sale de los neumáticos incendiados bloquean las calles a los vehículos mientras las fuerzas de seguridad permanecen apostados tranquilamente en los alrededores. Destruida por la guerra civil iniciada en 1975 y que duró hasta 1990, el Líbano tiene una deuda de alrededor de 86.000 millones de dólares, lo que representa más del 150 % del PIB, una de las mayores del mundo, y su deuda soberana hace tiempo cayó por debajo del nivel del bono basura. En este país fracturado por las tensiones sectarias latentes en cada barrio en el que se aún se sienten las cicatrices de la guerra, hay cortes diarios de electricidad, de agua y deficiencias en las infraestructuras. La economía del país, un crisol de 18 comunidades religiosas, se fue estancando por varios motivos. Dicen que la \"carga\" que ha supuesto acoger a cerca de un millón de refugiados sirios que huyeron de la guerra en su país nataldesde 2011 han mermado la economía del país, pero los desacuerdos políticos para aprobar los presupuestos para 2020 mantienen bloqueados 11.000 millones de dólares comprometidos por la comunidad internacional en la conferencia de París celebrada en abril del año pasado. Las protestas en el Líbano. (Foto: EFE/EPA/WAEL HAMZEH) Para atajar sus maltrechas arcas, el Gobierno del musulmán suní Saad Hariri también decidió aplicar una nueva tarifa a los productos del tabaco, tanto local como importado y prevé aumentar el impuesto al valor agregado (IVA) en 2 puntos en 2021 y otros 2 puntos adicionales en 2022 para alcanzar el 15 %. \"Desde la guerra civil, la misma gente, el mismo régimen. Ya basta\", exclama Layal mientras prosigue su marcha hacia la concentración frente a la sede del Gobierno. Allí se vociferaba con megáfono: \"El pueblo quiere la caída del régimen\", el lema que se propagó por los países de Oriente Medio y norte de África desde diciembre de 2010 y acabó con las largas dictaduras en algunas de esas naciones, como en Túnez o Egipto, en la llamada \"Primavera Árabe\". Fuente: EFE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-presento-pixel-4-descubrieron-grave-falla-seguridad-llenaron-criticas_0_mGkIzoY1.html","date":"17/10/2019 - 20:23","title":"Google presentó el Pixel 4: descubrieron una grave falla de seguridad y lo llenaron de críticas","abstract":"En foros de internet se reproducen los comentarios negativos por la escasa batería del dispositivo, y la decisión de no dar almacenamiento ilimitado para fotos.","author":[],"key_words":"GoogleTelefonía Celular","body":"Google presentó este martes el Pixel 4, su nuevo teléfono inteligente con el que planea competirle al iPhone y al Samsung Galaxy, pero las voces críticas contra el dispositivo se alzaron apenas se dio a conocer. El teléfono, que además de contar con una de las mejores cámaras fotográficas del mercado como los modelos anteriores desarrollados por Google, viene equipado con un sensor de radar para permitir que se controle por gestos, sin tocarlo. Sin embargo, no estaría funcionando de la mejor manera. Un video difundido en Reddit bromea con la \"expectativa\" creada por Google al presentar Soli, y la realidad, en que el gesto de pasar una canción es interpretado correctamente la mitad de las veces que se intenta. Algunos analistas, además, señalan que los gestos que hay que realizar para pasar de canción o lograr algún tipo de interacción con el teléfono son poco discretos, y no demasiado precisos. Otra de las críticas tiene que ver con el tamaño de batería de una de las versiones del teléfono, de 2.800 mAh, que incluso es menor a la de la generación anterior. En los foros, los comentaristas señalan que no esperan que una carga dure todo el día, teniendo en cuenta que la pantalla tiene una frecuencia de refresco de 90Hz, además de los múltiples sensores que están todo el tiempo activos. Una de las más grandes críticas al Pixel 4 está dada por el tamaño de su batería. (Google) \"Si se tiene en cuenta la alta frecuencia de actualización de la pantalla y el hecho de que el teléfono tiene un chip Soli para Motion Sense, las cosas no se ven bien para los nuevos Pixel cuando se trata de la duración de la batería\", apunta el sitio AndroidCentral. Pero esto no es todo: en las últimas horas, los comentaristas especializados detectaron una grave falla en el teléfono de Google, que pone en riesgo la seguridad de los usuarios, y que es admitida por la propia empresa. Una de las novedades del dispositivo tiene que ver con la incorporación del desbloqueo por reconocimiento de rostro, Face Unlock. Pues bien, esta característica presenta una importante vulnerabilidad. De acuerdo a un reporte de The Verge, el teléfono se desbloquea incluso cuando el rostro del usuario tiene los ojos cerrados. El Pixel 4 se dio a conocer el martes y ya tiene que enfrentar cuestionamientos. (Google) Esto, que figura como precaución a tener en cuenta en la página de soporte del dispositivo de Google, significa que cualquiera que tenga acceso al teléfono puede desbloquearlo manteniéndolo frente al rostro del propietario, incluso si este está dormido o desmayado. \"Este es un factor de riesgo que los iPhones no comparten. De forma predeterminada, el Face ID de Apple requiere la atención del usuario, lo que significa que sus ojos deben estar abiertos y mirando activamente la pantalla del iPhone o iPad Pro para desbloquear correctamente el dispositivo\", detalla The Verge. Por último, las voces en internet se alzaron contra la decisión de Google de no dar más espacio ilimitado en Google Photos para quienes adquieran el Pixel 4, uno de los grandes argumentos de venta de las versiones anteriores. Si bien el gigante seguirá ofreciendo espacio ilimitado para las fotos en \"alta calidad\", el almacenaje de las fotos y videos en \"calidad original\" se perderá para los usuarios del Pixel 4, quienes tendrán que conformarse con una versión comprimida de sus archivos. Por supuesto, la pérdida de calidad es menor, pero existe. Más teniendo en cuenta que la versión por defecto de estos teléfonos viene con 64GB de memoria, y que los videos en 4K ocupan gran cantidad de espacio, por lo que contar con almacenamiento ilimitado en la nube era un buen argumento para adquirir el dispositivo. Pero no parece que el gigante tecnológico haya considerado las necesidades de sus usuarios. "}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/filtran-imagenes-modo-oscuro-llegara-whatsapp_0_TH0Nwmtf.html","date":"17/10/2019 - 15:19","title":"Filtran imágenes sobre el modo oscuro que llegará a WhatsApp","abstract":"Usuarios con acceso a la versión preliminar publicaron imágenes reveladoras sobre la nueva interfaz del mensajero más famoso.","author":[],"key_words":"WhatsappIPhoneApple","body":"Una de las características más rumoreadas de WhatsApp, la aplicación de mensajería más popular en Argentina y Latinoamérica, es la llegada del popular modo oscuro, como tienen actualmente otras aplicaciones como Twitter, Facebook e Instagram. Según pudo revelar el sitio WABetainfo, un grupo pequeño de personas con acceso a la versión preliminar del mensajero pudo capturar imágenes de cómo se verá en la app este modo oscuro una vez que llegue a a todos aquellos que la tengan instalada y actualizada. Se trata de la versión 2.19.294 para Android, que muestra algunos avances y cambios en la futura interfaz oscura de la app. En las imágenes se puede apreciar cómo se comportará el área de introducción de emojis y stickers. Además del cómo funcionará el área de texto en modo oscuro. Aunque parece detalle menor, se trata de uno de los elementos de la interfaz gráfica que más se usan en WhatsApp. La captura que publicó el sitio WABetainfo. Aunque varios aspectos del modo oscuro de WhatsApp empiezan a aparecer en la versión beta, aún no está disponible para ser activado por todos y no hay fecha conocida de lanzamiento. En una versión anterior de prueba, WhatsApp estuvo trabajando en las burbujas de texto y su funcionamiento en modo oscuro. También se descubrió recientemente que implementarían una forma de activar y desactivarlo de forma automática por medio de las preferencias del sistema del celular. Esta implementación está basada en la nueva función que introdujo Apple con el sistema operativo iOS 13, que está disponible en los iPhone, y que se puede configurar para que se active y desactive incluso hasta con la salida y puesta del sol. Telegram tiene una característica similar, que bien podría ser implementada de la misma forma por WhatsApp."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/samsung-reconoce-grave-fallo-seguridad-sensor-huella-dactilar-galaxy-s10_0_1m68t9KI.html","date":"17/10/2019 - 14:10","title":"Samsung reconoce un grave fallo de seguridad en el sensor de huella dactilar del Galaxy S10","abstract":"El celular de la marca surcoreana recibió duras críticas por el funcionamiento de una de sus características premium. Los detalles.","author":[],"key_words":"Samsung Galaxy","body":"El principal fabricante mundial de celulares, Samsung, anunció este jueves que lanzará un parche para arreglar el sistema de reconocimiento de huellas digitales de su nuevo teléfono de alta gama, el Galaxy S10. El problema fue descubierto por una mujer inglesa que, tras comprar un protector de pantalla no oficial de 202 pesos argentinos (2,7 libras), se dio cuenta de que este material hacía que el celular pudiera ser desbloqueado con la huella dactilar de cualquier otra persona. \"Esto significa que si alguien se apodera de mi teléfono, puede acceder a él y en cuestión de minutos podría acceder a las aplicaciones financieras y transferir fondos\", dijo la mujer al diario The Sun. Al ser prácticamente invisibles, los lectores de huellas alojados por debajo de la pantalla se convirtieron en un recurso estético ideal para los fabricantes. Sin embargo, este tipo de sensor es más impreciso y lento que los tradicionales, como así también más inseguros. En marzo, cuando lanzó el Galaxy S10, un celular de gama premium que se vende a más de 60 mil pesos en Argentina, Samsung describió el sensor biométrico del equipo como \"revolucionario\", con un escáner que envía ultrasonidos para detectar el relieve en 3D de las huellas digitales y reconocer con más precisión a los usuarios. \"Estamos investigando esto internamente\", confirmó al diario inglés una vocera de la compañía coreana, y recomendó a los usuarios del S10 \"usar accesorios autorizados, diseñados para los productos de Samsung\". En declaraciones reproducidas por medios británicos, la fabricante confirmó hoy el problema y anunció que \"pronto\" lanzará el parche para el software. Fuente: Télam"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/argentina-game-show-torneos-esports-prometen-entregar-millon-pesos-premios_0_Fw1IZ5lk.html","date":"17/10/2019 - 12:30","title":"Argentina Game Show y los torneos de esports: prometen entregar un millón de pesos en premios","abstract":"A partir de este viernes, los principales videojuegos de la escena competitiva estarán presentes en el gran evento de Costa Salguero.","author":[],"key_words":"ESportsVideojuegosArgentina Game Show","body":"Los días 18, 19 y 20 de octubre, Argentina Game Show Coca-Cola For Me será el epicentro de la mayor muestra presencial de los deportes electrónicos (esports) en nuestro país, resultado de la unión con los distintos partners que ofrecen lo mejor para cada competencia: Temporada de Juegos, XGamePro, IESA y TyC Sports. Los asistentes tendrán a mano a jugadores profesionales y hasta habrá oportunidad de que en algunos Esports participes por parte de la gran cantidad de dinero en premio que se repartirá en el evento. El monto más grande otorgado alguna vez en competencias de nuestro país: un millón de pesos, diversos productos y hasta viajes todo pago para competir en el exterior. Uno de los esports más populares del mundo y de nuestro país, también tendrá su fiesta. Los fanáticos de Counter Strike: Global Offensive podrán disfrutar de la definición de la edición Clausura 2019 de La Liga Pro Trust Gaming de CS:GO, Edición Clausura. Las semifinales se disputarán el viernes 19 y la gran final, el sábado 20, repartiendo una bolsa de $250.000. Toda la actividad de La Liga Pro la podrás seguir en Temporada de Juegos. Otro de los juegos de disparos en primera persona, Call of Duty Black Ops 4, también estará presente. Los 4 mejores equipos de La Liga Pro de Temporada de Juegos se presentarán viernes y sábado y combatirán por $50.000. Como en cada edición, el videojuego de baile de Ubisoft, Just Dance, tendrá su competencia en Argentina Game Show Coca-Cola For Me, con jornadas de clasificación los días viernes y sábado, de cara a la gran final el domingo en el Escenario principal Coca-Cola For Me donde los participantes competirán por un viaje a la gran final de la Just Dance Challenge por MAC Cosmetics. Por último y como evento especial, el campeón argentino del videojuego League of Legends, 9z Team, y los bicampeones latinoamericanos, Isurus Gaming, quienes vienen de participar en el Mundial Worlds 2019 representando nuestra región, se enfrentarán por un premio en efectivo de 150 mil pesos. El videojuego más popular de la compañía Epic Games, quien recientemente lanzó su segundo capítulo, estará presente con su primer stand oficial en el Argentina Game Show. Para este evento, el stand tendrá varias actividades donde los asistentes a la feria podrán participar y obtener premios alusivos a Fortnite. Incluso, hasta la posibilidad de mostrar tus habilidades en el baile, la puntería y sacarte una selfie con tu personaje favorito, aseguran desde Epic Games."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/aseguran-harry-potter-wizards-unite-videojuego-celulares-grave-error_0_eMHFG7jd.html","date":"17/10/2019 - 11:05","title":"Aseguran que “Harry Potter: Wizards Unite”, el videojuego para celulares, tenía un grave error","abstract":"Los usuarios denunciaron que la versión para los celulares con Android registraba la ubicación incluso cuando cuando no estaban jugando.","author":[],"key_words":"VideojuegosAndroid","body":"Uno de los videojuegos para celulares más descargados en los últimos meses, Harry Potter: Wizards Unite, estuvo monitorizando y almacenando información de la ubicación de sus usuarios aún cuando la aplicación se encontraba inactiva en dispositivos Android. Harry Potter: Wizards Unite es un juego para dispositivos móviles disponible tanto en Android como en iOS que, al igual que Pokémon Go, utiliza la ubicación y la realidad aumentada para luchar contra enemigos en la vida real, en las calles o lugares en los que el jugador se encuentra, a través de la cámara del dispositivo móvil. El juego alcanzó las cien mil descargas llegando a ser de los juegos más descargados en la App Store, la tienda digital de Apple. Niantic, la empresa que desarrolló Harry Potter: Wizards Unite, aseguró en declaraciones al medio Kotaku que su equipo de ingenieros \"identificado un error en la versión de Android del código de cliente que llevó a continuar emitiendo una señal de manera intermitente en nuestros servidores cuando la app estaba todavía abierta pero había sido puesta en segundo plano\". Estas declaraciones llegan tras el aviso por parte del medio a la compañía de que en la realización de un estudio habían descubierto que la aplicación monitorizaba y recopilaba la información de ubicación de sus usuarios no solo cuando se encontraban con el juego abierto y activo, sino también cuando el juego quedaba en segundo plano, sin estar cerrado completamente. Cuando los jugadores acceden a la aplicación tienen que dar permiso para que el juego haga un seguimiento de sus movimientos porque la aplicación se basa en la localización del usuario para que este pueda luchar contra sus enemigos en la vida real a través de la cámara del dispositivo. De esta forma, para que este seguimiento pueda hacerse se recopila información de GPS, WiFi y la torre de telefonía móvil. Para la realización del estudio, Kotaku analizó más de 25.000 informes de localización que aportados por diez usuarios del juego de forma voluntaria al medio citado. Con estos datos, se descubrió que Niantic registra una media de tres informes de localización al minuto en Harry Potter: Wizards Unite, casi dos veces más que las que registra en Pokémon Go. De esta forma, la empresa almacena al menos un informe de localización de cada usuario durante casi cada hora al día. En ocasiones, el juego llega a recopilar hasta 13 informes de localización al minuto. Estos datos contienen información personal, de acuerdo con el medio, como el número de calorías que han quemado durante una sesión de ejercicio o la distancia que recorrieron, incluyendo también un archivo de localización con marca de tiempo, como longitudes y latitudes. En el caso de un jugador, la aplicación llegó a registrar al menos un informe de localización casi cada hora, precisamente lo que apuntó a que el juego recogía la información incluso cuando el jugador no estaba usando la aplicación. Para el estudio, también realizaron un seguimiento de uno de los jugadores durante cinco días, y han descubierto que en ese tiempo, Niantic recopiló 2.304 informes de localización. Esta información, junto con las marcas de tiempo, permitía al medio, y por tanto a la empresa desarrolladora, conocer su dirección de residencia, su lugar de trabajo, así como las rutas que toma del trabajo a casa, su horario diario, e incluso sus hábitos alimenticios. Ante todo ello, la empresa ha recordado al medio que su política de privacidad \"detalla los datos que recopilamos y procesamos para proporcionar juegos basados en la localización a nuestros usuarios\", pero que \"si un usuario está incómodo con su informe puede también solicitar que Niantic borre sus datos\". En cualquier caso, la empresa apunta que ninguno de estos datos personales recopilados son compartidos con terceros y que, de hecho, utilizan \"mecanismos adicionales para procesar los datos de tal manera que no puedan asociarse con un individuo\", según comentó un representante de la compañía al medio. Así, los datos anónimos que la empresa comparte con terceros son los señalados en el formulario de \"estadísticas agragadas\". Estos son, según la compañía, \"cuánta gente tuvo acceso o fue a esas localizaciones dentro del juego y cuántas acciones las personas llevan a cabo en esas localizaciones dentro del juego, cuántos giros de poképaradas para conseguir cosas han sucedido en ese día y qué único número de personas ha ido a esa localización\". Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/potentes-portatiles-llegan-nuevos-parlantes-inalambricos-celular_0_O0j8UKB8.html","date":"16/10/2019 - 19:40","title":"Más potentes y portátiles, llegan los nuevos parlantes inalámbricos para el celular","abstract":"Los nuevos modelos incluyen la tecnología de conexión TWS que permite vincular dos canales sin necesidad de cables.","author":"Marcelo Bellucci","key_words":"Telefonía CelularMúsica","body":"Los parlantes inalámbricos lograron fortalecer su vínculo con el público a través de modelos portátiles, con un sonido consistente y un alto grado de innovación. El nuevo hito en este rubro es la conexión True Wireles Stereo (TWS), que permite vincular dos canales independientes a través de Bluetooth, generando una sensación envolvente y libre de interferencias. Además, sus baterías internas disponen de mayor autonomía, son más livianos y recargan rápidamente. Hay algunas marcas que ofrecen dos bafles sin cable ya combinados y otras, los venden individualmente y es posible ir sumando nuevas unidades a la red acústica. La clave para que suenen en simultáneo (como los auriculares AirPods de Apple) es que compartan marca y modelo. Los más económicos arrancan en $ 2.000 y el techo toca en los $ 12.000. \"La principal ventaja de la tecnología de vinculación entre pares, conocida como TWS es la omnidireccionalidad. Es decir, son unidades que mediante un sonido 360° consiguen que la música fluya de una punta a la otra del ambiente. También está la opción de utilizar cada parlante manera separada, para que dos personas diferentes, disfruten de cada producto de forma independiente\", sostuvo Gonzalo Esposito, Territory Manager de Klip Xtreme y Xtech. Klip Xtreme: Zound360\nJuego de parlantes TWS, tiempo de reproducción de 12 hs, 24w de potencia RMS. Micrófono incorporado en la unidad para conversaciones con manos libres. Cada uno tiene una batería de 2400mAh.\n$ 11.000 En lugar de los equipos grandes y pesados que son indicados para animar una fiesta o escuchar en espacios abiertos, el que busque una experiencia más íntima, puede apuntar a los equipos llamados unibody (pequeños y macizos) que en muchos casos, son resistentes al polvo y las salpicaduras. Sony SRS-XB30\nse pueden enlazar hasta 10 equipos y sincronizar la música y las luces gracias al modo “Wireless Party Chain\nla función Extra Bass, que incrementa los bajos de manera notable. Tiene dos parlantes de 48 mm y en el medio, un woofer de radiador pasivo para mejorar los sonidos graves.\n$ 12.000 cada uno. Para vincularlos los bafles entre sí, en la mayoría de los casos, disponen de un botón que realiza el enlace en forma automática. Además, cada canal incluye una tecla de encendido y una serie de controles para adelantar, retroceder o pausar la canción desde cualquiera de los dos extremos. Logitech UE WONDERBOOM 2\nCon 2,6 horas de carga, ofrece unas 13 horas de sonido. Viene con un ecualizador, incorporado y preajustado, puede sumergirse en el agua hasta un metro durante 30 minutos. Resiste caídas de hasta 1,5 metros de altura.\n$ 6.500 cada uno La principal ventaja de estos parlantes TWS es que es factible extender la capacidad sonora a otros ambientes de la casa o la oficina. Al conectarlo con un SmartTV, la información se transmite de manera separada a los canales izquierdo y derecho, obteniendo un sonido estéreo ampliado y envolvente, como en las salas de cine. Panacom SP 3102F\nMedida del parlante: 8\". Con radio FM, entrada para micrófono, 10W potencia de salida. Batería de litio: 1500mAh\n$ 2.180 Esta conexión inalámbrica está diseñada para que el origen (celular o tableta) del sonido funcione, como máximo, a una distancia de entre 12 o 20 metros. Cuanto uno más se aleja del receptor, la pérdida de calidad o la interpolación será cada vez mayor, hasta perder la señal por completo. Thonet & Vander Frei Chai TWS\nPotencia de 16 watts RMS (8 + 8). La caja acústica posee dos Woofer full-range de 2 pulgadas, fabricado con lignina de caña. Con dos radiadores pasivos de 2\" para mejorar los sonidos bajos originados en el interior del bafle.\n$ 4.000 cada uno Para saber si el producto está a la altura de las expectativas, lo mejor es probarlos antes de tomar una decisión. Para escuchar música a tope, es crucial que el sonido no sature cuando se aumente el volumen. Para una sintonía estándar, habrá que recurrir a un modelo que transmita fielmente los agudos y sonidos medios. Para fanáticos de los bajos, se recomienda un equipo que ofrezca un ecualizador regulable. Los parlantes son ideales para utilizar en el interior. Gentileza Klip Xtreme. En cuanto a lo técnico, hay muchas formas de expresar la potencia, aunque la medida de mayor consenso es la que se expresa en vatios RMS reales. En la letra chica, la regla indica que a mayor potencia, mayor señal de sonido, o lo que es igual, un sonido más alto. Eso sí, una potencia mayor no implica necesariamente una mejor calidad sonora. En cambio, lo que si tiene una gran influencia en el resultado final es el tamaño de los drivers o emisores de sonido. Lo ideal es que tenga al menos uno para cada rango de frecuencias (bajas, medias y altas). En cuanto a la potencia en bruto, está directamente relacionada con el tamaño del parlante. Por cuestiones puramente físicas, un bafle de 1,5 pulgadas no puede ofrecer la misma nitidez y potencia sonora que uno 3 veces más pequeño. En comparación con otras tecnologías de transferencia de datos como USB o Wi-Fi, Bluetooth se especializa en el traspaso a corta distancia La autonomía es uno de los valores del estos bafles. En este sentido, cuanto mayor es la batería, más horas se podrá escuchar sin llevarlos hasta un enchufe pero también, el parlante será más pesado. El rango varía de las 2 a las 15 horas. Esta duración fue calculada con un nivel de sonido medio. A medida que sube el volumen, aumenta el consumo. \"Dispositivos como estos cuentan con baterías de iones de litio, que han revolucionado el mundo de la tecnología, alimentando teléfonos móviles, tablets o computadoras portátiles. Este tipo de baterías son muy utilizadas por lo liviano de sus componentes, su gran resistencia y capacidad de almacenar energía, así como el alto rendimiento en uso prolongado\", señala Maximiliano Hernández, regional manager Cono Sur en Logitech. En comparación con otras tecnologías de transferencia de datos como USB o Wi-Fi, Bluetooth se especializa en el traspaso a corta distancia, así como en el establecimiento de conexiones sencillas y de bajo consumo. Para que un dispositivo digital sea compatible con esta norma, debe contar con un software adecuado para controlar la transferencia de datos, así como con un chip que dispone de una unidad transmisora y otra receptora y que esté integrada en el hardware. De acuerdo al alcance y la potencia de transmisión, se distinguen 4 tipos. La Clase 1, tiene un rango de conectividad de hasta 100 metros y una potencia de 100 megavatios (mW) y se utiliza en computadoras portátiles. La Clase 2, tiene una conectividad de hasta 20 metros y una potencia de 2.5 mW y se utiliza con adaptadores. La Clase 3, alcanza hasta 1 metro, tiene una potencia de 1mW y es para los móviles. Mientras que la Clase 4, con un rango máximo de 50 centímetros y una potencia de 0.5 mW."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/league-of-legends-cumple-10-anos-juega-esports-populares_0_7IgkHgbF.html","date":"15/10/2019 - 16:01","title":"League of Legends cumple 10 años: cómo se juega uno de los esports más populares","abstract":"Es uno de los títulos de PC más jugados del mundo con más de 100 millones de gamers.","author":[],"key_words":"League Of LegendsVideojuegosESports","body":"La compañía estadounidense de videojuegos Riot Games desarrolló en 2009 un título que popularizó el denominado género de multijugador de arena de batalla en línea o simplemente MOBA, como se los conoce por su sigla. Esta martes es una fecha especial para League of Legends (LoL), no solo por ser uno de los juegos de PC más jugados del mundo con más de 100 millones de jugadores, si no por haber alcanzado su primer aniversario. Para celebrar este acontecimiento, Riot Games promete hacer una transmisión vía streaming con un recorrido por los hits de LoL y compartirán adelantos a futuro, incluyendo los cambios de pretemporada de este año y una actualización del contenido nuevo para el juego. League of Legends cumple 10 años. Al igual que en la mayoría de los países de la región, Argentina es uno de los países más importantes para el videojuego League of Legends. Por ejemplo, en agosto pasado se disputó la final del Clausura de la Liga Máster Flow en un estadio de Obras Sanitarias colmado por 15 mil fanáticos. En una serie al mejor de 5 partidas, 9z venció a las inferiores de Isurus Gaming (3-1) y son los actuales campeones del videojuego a nivel local. Mientras que en el ámbito internacional, el equipo argentino Isurus Gaming, la escuadra fundada por Facundo Calabró en 2011, es el vigente bicampeón latinoamericano de la Liga Latinoamérica y acaba de disputar la fase previa del Mundial de League of Legends en Berlín, Alemania. El juego consta de 4 modos actuales de juego en ejecución: La Grieta del Invocador, El Bosque Retorcido, El Abismo de los Lamentos y Team Fight Tactics, quien fue incorporado este año. League of Legends fue desarrollado para computadoras <U+200B>los equipos están conformados por 5 jugadores que compiten en batallas que, generalmente, duran entre 20 y 60 minutos. Cada uno de ellos comanda un \"campeón\" que reúne ciertos poderes y habilidades específicas: tienen 145 para elegir antes de comenzar el partido. Los personajes comienzan cada partida con un bajo nivel, y luego ganan experiencia en el transcurso de la partida para alcanzar un nivel máximo de 18. Ganar niveles de experiencia permite a los jugadores desbloquear las habilidades especiales de su campeón y aumentarlas para sacar ventaja frente a su oponente. Si un campeón pierde toda su salud, es derrotado, pero es revivido automáticamente en su base una vez que pasa el tiempo suficiente. Lo mismo sucede con el oro que resulta clave para comprar artículos del juego que aumentan aún más las estadísticas de cada campeón (ataque, defensa, vida, etc.) y la jugabilidad en una variedad de formas La acción transcurre en la llamada \"Grieta del Invocador\": el mapa más popular del videojuego y el que utilizan para su faceta competitiva. En este tipo de mapa, dos equipos de cinco jugadores compiten para destruir una estructura enemiga llamado Nexo, custodiado por el equipo enemigo y una serie de estructuras defensivas llamadas Torretas que deberá defender y destruir las estructuras del rival. También están los Inhibidores, colocados en cada un de los tres carriles, que a diferencia de destruir las Torretas estos generan súper súbditos más poderosos que proporcionan una mejora a los súbditos de los alrededores. El vencedor del partido será el equipo que consiga destruir el \"Nexus\", es decir, la base del oponente."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/chicas-gamers-ganan-protagonismo-feria-videojuegos-argentina-game-show_0_2UIgSZ8b.html","date":"20/10/2019 - 17:24","title":"Las chicas gamers ganan protagonismo en la feria de videojuegos Argentina Game Show","abstract":"El primer equipo femenino argentino compitió en Counter Strike: Global Offensive y se armó un torneo de 100 jugadoras de Fortnite.","author":"Hernán Mármol","key_words":"Videojuegos","body":"Los esports, conocidos también como deportes electrónicos, marcaron el pulso de las tres jornadas que duró la quinta edición de Argentina Game Show For Me, la feria de videojuegos y tecnología que se desarrolló este fin de semana en Costa Salguero. En esta edición, las chicas gamers tomaron protagonismo y compitieron entre los mejores equipos masculinos del país de Counter Strike: Global Offensive (CS:GO)<U+200B>, el juego de disparos en primera persona popular y más jugado. Las jugadoras Florencia \"Flossie\" Gaitán e Irene \"Lady\" Giménez integran el primer equipo femenino de Argentina del CS:GO. Compiten para Isurus Gaming y vienen de obtener el subcampeonato en la GIRL GAMER Esports Sao Pablo Festival, tras caer ante INTZ en la final por 2 a 1. \"Empecé jugando desde chiquita, a la versión 1.6, cuando atendía con mi hermano un cibercafé. Después seguí jugando hasta la nueva versión. El Counter Strike<U+200B> es un amor que llevo desde pequeña\", dice Lady. El equipo femenino de Isurus Gaming. De izquierda a derecha: Sol \"Solxiz\" Checa, Julieta \"Khizha\" Grillia, Florencia \"Flossie\" Gaitán, Irene ‘Lady’ Giménez y Evelin ‘China’ Acuña. Entre ellas, el dt, Lokomotion. \"También juego desde muy chica. Siempre quise romper con esa brecha de que las mujeres no pueden jugar videojuegos, que solo es cosa de hombres, y en realidad nosotras también podemos. Me encantan todos los videojuegos pero no hay como Counter Strike, es el que más me apasiona\", agrega Florencia. Constanza \"Omeguis\" Luciani (30) y Lucía \"Luchi\" Quinteros (20), ambas jugadoras habituales de videojuegos y streamers con miles de seguidores en la plataforma Twitch, llegaron a la feria con la misión de armar una competencia exclusiva para mujeres en una arena de 100 computadoras. El torneo #playlikeagirl fue de Fornite y se realizó este domingo a la tarde. Lucía \"Luchi\" Quinteros (20), en el Argentina Game Show. Omeguis y Luchi reparten su tiempo entre la programación de páginas web y el desarrollo de videojuegos, respectivamente. \"Jugaba mucho en mi casa, mis viejos me bancaban. Con la Internet de alta velocidad y los juegos en red comencé a apasionarme por competir online en diferentes juegos. No quiero decir que fue una adicción, pero tenía muchas ganas de probarme contra otros\", señala Omeguis. \"También empecé a jugar desde muy chiquita, cuando no era bien visto. Hoy en día las chicas se animan a comprar una consola y jugar. Pero la comunidad no siempre me ha recibido bien, a veces se pone medio picante, pero con el paso del tiempo la gente va siendo cada vez más amable. Es una comunidad muy abierta\", dice Luchi. Omeguis, según su nombre artístico, es amante del juego de disparos Rainbow Six, uno que a diferencia del CS:GO prioriza lo táctico por sobre el vértigo; mientras que Luchi gusta de los juegos de rol, como \"League of Legends\" o hasta incluso también probó con Fortnite. Pero las experiencias de estas cuatro mujeres en el mundo del gaming profesional y competitivo no fueron sencillas. Desde sus comienzos aseguran que han sufrido diferentes tipos de acosos por parte de los hombres, una situación que por el contexto social hoy en día pueden enfrentar con más seguridad. \"Como los juegos en la mayoría de los casos requieren de comunicación, al momento que te escuchan que sos mujer comienza la agresión con frases como '¿No te equivocaste de juego?'. O hasta me ha matado a propósito algún miembro de mi equipo. Hoy por suerte esto sucede menos. El mérito, principalmente, viene porque nosotras nos estamos plantando mucho más. No tenemos por qué ser juzgadas por el hecho de ser mujeres\", señala Coni. \"Nunca pensé en replantear mi carrera, pero muchas veces me dolía tanto lo que me decían que hasta me puse a llorar en medio de una partida. Y eso te termina perjudicando\", añade Luchi. \"El machismo siempre está, más en un juego como CS:GO que está catalogado para hombres. Como siempre nos han dicho: es una mujer, es algo inferior, no nos pueden ganar. Por eso nos propusimos progresar hasta llegar a ser las mejores y hoy en día podemos ganarle a cualquier hombre\", agrega Lady. Flossi, por su parte, sostiene que \"los hombres van aceptando que nosotras también podemos\". \"Nos hicimos escuchar más, y es algo que hoy resuena en todos los ámbitos. Antes, quizás, apagabas el micrófono o salías de la partida ante una agresión: hoy decido enfrentarlos. Nos sentimos con más fuerza, más acompañada. Lo mismo con el acoso, cuando recibimos mensajes desubicados. Ahora sacamos una captura y los escrachamos. Logramos salir de esa posición de fragilidad\", remarca Omeguis. \"Creo que existen muchas mujeres que juegan, pero les falta decidirse. Es difícil meterse al competitivo, ya que la gente juzga y critica. Tuve la posibilidad de hacerlo y el feedback, a veces, es muy duro\", dice Luchi Quinteros. Y agrega: \"Lo que podría ayudar es que hayan más eventos serios que brinden posibilidades a los equipos femeninos\". Mientras que en países como España el 43% de los jugadores de videojuegos son mujeres en 2019 y son un 19% más que hace dos años, en Argentina no hay números oficiales al respecto. Las chicas sostienen que son muchas las mujeres que juegan en Internet, pero que aún no pueden dar el salto a los deportes electrónicos por las críticas y el escaso apoyo económico que reciben de los sponsors. \"A las chicas que quieren iniciarse en esto le recomiendo que jueguen, que jueguen mucho. Después que no escuchen las ofensas ni las criticas, que hagan lo que sientan. Si quieren progresar y dar todo que lo hagan sin importarles lo que les digan. Para estar en este ambiente hay que ser fuerte\", remarca Lady. \"Tienen que tener disciplina, fuerza para seguir luchando y perseverancia que las cosas llegan\", acota Flossie. \"Lo más importante es apasionarse y no largarlo, tampoco frustrarse -dice Omeguis-. Comenzar a mostrar su juego, grabarse y difundirlo por alguna de las plataformas de streaming. Muchos de los que hoy son conocidos en el ambiente competitivo empezaron de la nada\". \"Lo principal es tener paciencia, constancia y saber que las cosas no siempre se van a dar, más en Latinoamérica que todo es muy difícil. Recién este año puedo vivir de lo que hago. Desde los 15 años estoy metida en la comunidad y te digo que pasé momentos duros, pero si amás lo que hacés se va a dar solo\", concluye Luchi."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//sociedad/arranco-festival-video-juegos-grande-pais-esperan-40-mil-personas-dias_0_mA69cUAP.html","date":"18/10/2019 - 19:54","title":"Arrancó el festival de videojuegos más grande del país y esperan casi 40 mil personas en tres días","abstract":"Se extenderá hasta el domingo y concentrará una vez más la pasión de los gamers locales con lo último en tecnología.","author":"Hernán Mármol","key_words":"Videojuegos","body":"El festival de gaming más importante del país, Argentina Game Show Coca-Cola For Me, que comenzó el viernes y se extenderá hasta el domingo 20 de octubre, concentrará una vez más la pasión de los gamers argentinos en el Centro Costa Salguero. En su quinta edición denominada \"Deluxe Edition\", los asistentes pueden disfrutar jornadas cargadas de deportes electrónicos (esports), stands con lo último en tecnología y un escenario principal colmado de actividades interactivas con los principales influencers, entre los que se destacan Martín Pérez Disalvo, conocido entre los centennials como \"Coscu\" y el streamer Nicolás \"Oscurlod\" Odetti quien ostenta más de 400 mil seguidores en Instagram. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami Con el objetivo puesto en superar la cifra de los 35 mil personas de la edición 2018, este año Argentina Game Show sumó más pabellones (4), más metros cuadrados de stands (3000) y tres escenarios para que los gamers puedan disfrutar de su pasión. A esto se le suma una arena dedicada para Fornite, quien esta semana se actualizo al llamado \"Capítulo 2\", en la que 100 jugadores pueden enfrentarse a la vez durante el fin de semana del mismo modo que lo hacen en sus casas a través de Internet. En la primera jornada, se desarrolló una batalla entre famosos de la comunidad. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami Además de las últimas innovaciones en materia de ocio lectrónico, el foco de Argentina Game Show está puesto en las competencias de deportes electrónicos (esports) con los videojuegos del momento, que en esta oportunidad repartirán un millón de pesos en premios. Se trata de La liga Pro Trust de Counter Strike: Global Ofensive -el shooter de disparos más popular-, la Liga Pro de Call of Duty Black Ops 4, un torneo de baile a cargo de Just Dance, la Liga Latina de Mortal Kombat 11, son algunos de los torneos que se llevarán la atención del público. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami También habrá un enfrentamiento entre el equipo argentino Furious Gaming y el costarricense Infinity Esports con el videojuego para celulares Free Fire que definirá el clasificado al Mundial de Rio de Janeiro. Este junto nacional, fundado por el argentino Gonzalo García, es uno de los más populares del país y el primero de la región en estar patrocinado por una marca de celulares -Motorola- quien los dotó del equipo necesario para competir el domingo en la gran final. \"El equipo está compenetrado en poder ganar la serie, aunque a los chicos aún le falta la mentalidad necesaria para el primer nivel\", le dijo a Clarín. Los que gustan del fútbol virtual de FIFA 20 podrán ver los clásicos enfrentamientos de 11 vs. 11 organizados por Argentina Game Show junto a AFA Esports, TyC Sports y la International eSports Association (IESA Argentina). Mañana se jugará la competencia en el transcurso de todo el día, para dar lugar a la Gran Final en la arena de 11 vs. 11. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami Además de la potente escenografía de cada stand, con pantallas LED de grandes dimensiones en la mayoría de los stands, la música también ocupa un lugar especial en el evento de Costa Salguero. Este año le tocó el turno a LiTKillah, el famoso cantante de trap, que abrió la megamuestra con un show en el escenario principal que contó con la participación de una multitud de centennials. Por otra parte, desde México llegará Malukak, quien se presentará mañana con un acústico que promete ser espectacular para decorar el cierre de la segunda jornada. Otra de las actividades que no podrá faltar este fin de semana en Argentina Game Show es el concurso de cosplay, que se definirá el domingo, y del que todos pueden participar. Los organizadores aseguraron que no tiene límite de edad y el premio será para los participantes que preparen su mejor atuendo, con una libre temática: es válido cualquier personaje que aparezca en un videojuego. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami Para tener una dimensión de lo que representan los videojuegos, se calcula que unos hay unos 19 millones de fanáticos en el país, lo que representa el 43% de toda la población. Además, Argentina se convirtió en el tercer mercado más importante de la región: generó 405 millones de dólares en 2016, 430 millones en 2017, 450 millones en 2018 y para 2019 se proyecta un crecimiento a 495 millones."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/dia-madre-2019-dispositivos-mama-multitasking_0_3l9PHco-.html","date":"18/10/2019 - 12:52","title":"Día de la Madre 2019: cinco dispositivos para la mamá multitasking","abstract":"Desde auriculares inalámbricos y parlantes para musicalizar momentos, hasta los celulares de gama media más populares del país.","author":[],"key_words":"Electrodomésticos InteligentesDía De La MadreAuricularesTelefonía CelularMotorolaSamsungLG","body":"El domingo llegará un nuevo Día de la Madre y no podemos evitar pensar qué regalarle a esa persona tan importante en nuestra vida. Por eso, en su día, las opciones tecnológicas suelen resultar el obsequio ideal que les sirva para acompañar su día a día. A continuación, te contamos las posibilidades que hay en materia de audio y dispositivos móviles disponibles en Argentina. Los productos se consiguen en los comercios de electrodomésticos, tiendas de comercio electrónico o los sitios oficiales de la marca, en la mayoría de los casos con hasta planes en cuotas. Galaxy Buds de Samsung, lo presentaron en febrero junto con el celular Galaxu S10 Los auriculares inalámbricos de la marca surcoreana ofrecen una experiencia auditiva suprema, con audio de AKG. El sonido ambiental mejorado permite escuchar el entorno con claridad, incluso cuando se llevan puestos los auriculares, para que el usuario pueda mantenerse consciente del entorno al mismo tiempo que atiende una llamada telefónica o escucha sus canciones favoritas. Asimismo, la calidad del audio se extiende al sonido de la voz también. El micrófono doble adaptativo usa un micrófono interno y un micrófono externo en cada auricular, para emitir voz de forma clara tanto en ambientes ruidosos como silenciosos. Los Galaxy Buds son comercializados en color negro, blanco y amarillo desde 11.999 pesos. Auriculares inalámbricos para disfrutar de la música y el deporte. El diseño acústico de los auriculares inalámbricos deja entrar el sonido exterior para aumentar la seguridad a la hora de hacer deporte al aire libre. Contienen una goma antideslizante y puntas en forma de C que mantienen los auriculares en la posición correcta en todo momento. Se consiguen en tiendas electrónicas y retails desde $5.099. LG Q60, lo nuevo de la tecnológica surcoreana. Accesible y con características premium, el LG Q60 cuenta con una triple cámara trasera de 16, 5 y 2 MP, cuyos sensores están destinados a tomar las mejores fotos con la máxima nitidez incluso en movimiento, los retratos más auténticos y realistas y un campo de visión de 120 grados que logra que toda la escena salga en la foto. La marcas surcoreana le puso un precio de lanzamiento de $19.999. Moto E6 Plus. El teléfono de gama baja Moto E6 Plus, pero con prestaciones de media, posee una cámara principal de 13 MP ofrece un gran tamaño de píxel a 1.12µm para fotos más nítidas. Su apertura de f/2.0 te brinda un alto nivel de flexibilidad para sacar fotos en condiciones de iluminación muy variadas, sin sacrificar grado de detalles ni calidad de imagen. Además, el sensor de profundidad de 2 MP y el modo de desenfoque integrado te permiten agregar un efecto borroso al primer plano o al fondo para lograr ese aspecto que tanto buscás. También incorpora el modo de embellecimiento, con el que podés editar tus fotos directamente en la cámara. El Moto E6 Plus se consigue dependiendo de su configuración entre los 12.699 a 14.999 pesos. Parlante portátil de Panacom. Con este potente equipo, gracias a la innovadora tecnología TWS (True Wireless Stereo), mamá podrá sincronizar dos parlantes con la misma tecnología potenciando así la música que se escucha, y llevándola a todas partes. Por su portabilidad se convertirá en el compañero ideal para que realice todas las actividades al aire libre, y por qué no en el living o en su habitación. Tiene batería recargable, luces RGB, radio FM y karaoke digital, entre otros. Se consigue desde 2.969 pesos. "}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/incertidumbre-torno-anuncio-mundial-proximo-celular-motorola_0_-l6Ewt7i.html","date":"18/10/2019 - 12:47","title":"Incertidumbre en torno al anuncio mundial del próximo celular de Motorola","abstract":"Los medios aseguran que se tratará de “un icono reinventado” de la tradicional compañía, pero hay pocas pistas en torno al teléfono.","author":[],"key_words":"MotorolaTelefonía CelularAndroid","body":"Motorola sorprendió a la industria de la telefonía celular con el anuncio de un evento especial para el próximo 13 de noviembre en el que anunciará la reinvención de un dispositivo icónico de la compañía tecnológica. Una invitación enviada a medios estadounidenses informa de la celebración de un evento en Los Ángeles (Estados Unidos) el 13 de noviembre. Se acompaña con una breve animación en el que se puede leer \"Un original como ningún otro\" (\"An original unlike any other\", en inglés). En concreto, en el video se aprecia lo que parece ser un celular de la línea Razr V3, de tipo concha y con la bisagra característica de este modelo, desplegarse para revelar en su interior una nueva versión, que mantiene la bisagra. Como informa el medio especializado Cnet, la compañía asegura que se trata del \"anuncio altamente anticipado de un icono reinventado\". Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lanzan-impuesto-utilizar-whatsapp-desata-revolucion-libano_0_dPt-alT3.html","date":"18/10/2019 - 10:55","title":"Lanzan un impuesto por utilizar WhatsApp y se desata una revolución en el Líbano","abstract":"“Cuando hay problemas de electricidad o de agua, eso no toca a todo el mundo, pero el Whatsapp es algo que sí afecta a todo el mundo”, aseguró un manifestante.","author":[],"key_words":"WhatsappCrisis En Medio Oriente","body":"Uno de los servicios de mensajería móvil más popular del planeta fue el disparador para que un pueblo se levante contra un Gobierno. A raíz de un impuesto inédito por el uso de la plataforma, propiedad de Facebook, se desató la denominada \"revolución del Whatsapp\" en Líbano. \"No hay que esperar más, se ha acabado (...) Cuando hay problemas de electricidad o de agua, eso no toca a todo el mundo, pero el Whatsapp es algo que sí afecta a todo el mundo\", afirmó el joven libanés François Nur mientras se dirige a la sede del Gobierno libanés, en el centro de Beirut a la agencia Efe. Por segundo día consecutivo centenares de personas se concentran después de que las autoridades anunciaran su intención de aprobar una tasa de 20 centavos de dólar por día a las llamadas de voz por redes sociales como WhatsApp, Facebook o Viber en un intento de aumentar los ingresos de la deteriorada economía del pequeño país mediterráneo. Sin embargo, poco después de que cientos de personas se lanzasen a protestar por las calles de Beirut y otras ciudades del país, el Gobierno anunció que retiraba esta medida. Libaneses protestan en Beirut por el impuesto al WhatsApp. (Foto: Joseph Eid / AFP) \"Lo del Whatsapp es la chispa, el desencadenante de todo. Odiamos el sistema basado en la corrupción, el sectarismo, en el estado policial. Literalmente piensan que somos estúpidos. Todos los impuestos que nos imponen cuando no recibimos ningún servicio\", aseguró a la agencia Efe Layal, de 23 años y estudiante de Derecho en Beirut. Manifestantes con máscaras para evitar aspirar el humo tóxico que sale de los neumáticos incendiados bloquean las calles a los vehículos mientras las fuerzas de seguridad permanecen apostados tranquilamente en los alrededores. Destruida por la guerra civil iniciada en 1975 y que duró hasta 1990, el Líbano tiene una deuda de alrededor de 86.000 millones de dólares, lo que representa más del 150 % del PIB, una de las mayores del mundo, y su deuda soberana hace tiempo cayó por debajo del nivel del bono basura. En este país fracturado por las tensiones sectarias latentes en cada barrio en el que se aún se sienten las cicatrices de la guerra, hay cortes diarios de electricidad, de agua y deficiencias en las infraestructuras. La economía del país, un crisol de 18 comunidades religiosas, se fue estancando por varios motivos. Dicen que la \"carga\" que ha supuesto acoger a cerca de un millón de refugiados sirios que huyeron de la guerra en su país nataldesde 2011 han mermado la economía del país, pero los desacuerdos políticos para aprobar los presupuestos para 2020 mantienen bloqueados 11.000 millones de dólares comprometidos por la comunidad internacional en la conferencia de París celebrada en abril del año pasado. Las protestas en el Líbano. (Foto: EFE/EPA/WAEL HAMZEH) Para atajar sus maltrechas arcas, el Gobierno del musulmán suní Saad Hariri también decidió aplicar una nueva tarifa a los productos del tabaco, tanto local como importado y prevé aumentar el impuesto al valor agregado (IVA) en 2 puntos en 2021 y otros 2 puntos adicionales en 2022 para alcanzar el 15 %. \"Desde la guerra civil, la misma gente, el mismo régimen. Ya basta\", exclama Layal mientras prosigue su marcha hacia la concentración frente a la sede del Gobierno. Allí se vociferaba con megáfono: \"El pueblo quiere la caída del régimen\", el lema que se propagó por los países de Oriente Medio y norte de África desde diciembre de 2010 y acabó con las largas dictaduras en algunas de esas naciones, como en Túnez o Egipto, en la llamada \"Primavera Árabe\". Fuente: EFE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-presento-pixel-4-descubrieron-grave-falla-seguridad-llenaron-criticas_0_mGkIzoY1.html","date":"17/10/2019 - 20:23","title":"Google presentó el Pixel 4: descubrieron una grave falla de seguridad y lo llenaron de críticas","abstract":"En foros de internet se reproducen los comentarios negativos por la escasa batería del dispositivo, y la decisión de no dar almacenamiento ilimitado para fotos.","author":[],"key_words":"GoogleTelefonía Celular","body":"Google presentó este martes el Pixel 4, su nuevo teléfono inteligente con el que planea competirle al iPhone y al Samsung Galaxy, pero las voces críticas contra el dispositivo se alzaron apenas se dio a conocer. El teléfono, que además de contar con una de las mejores cámaras fotográficas del mercado como los modelos anteriores desarrollados por Google, viene equipado con un sensor de radar para permitir que se controle por gestos, sin tocarlo. Sin embargo, no estaría funcionando de la mejor manera. Un video difundido en Reddit bromea con la \"expectativa\" creada por Google al presentar Soli, y la realidad, en que el gesto de pasar una canción es interpretado correctamente la mitad de las veces que se intenta. Algunos analistas, además, señalan que los gestos que hay que realizar para pasar de canción o lograr algún tipo de interacción con el teléfono son poco discretos, y no demasiado precisos. Otra de las críticas tiene que ver con el tamaño de batería de una de las versiones del teléfono, de 2.800 mAh, que incluso es menor a la de la generación anterior. En los foros, los comentaristas señalan que no esperan que una carga dure todo el día, teniendo en cuenta que la pantalla tiene una frecuencia de refresco de 90Hz, además de los múltiples sensores que están todo el tiempo activos. Una de las más grandes críticas al Pixel 4 está dada por el tamaño de su batería. (Google) \"Si se tiene en cuenta la alta frecuencia de actualización de la pantalla y el hecho de que el teléfono tiene un chip Soli para Motion Sense, las cosas no se ven bien para los nuevos Pixel cuando se trata de la duración de la batería\", apunta el sitio AndroidCentral. Pero esto no es todo: en las últimas horas, los comentaristas especializados detectaron una grave falla en el teléfono de Google, que pone en riesgo la seguridad de los usuarios, y que es admitida por la propia empresa. Una de las novedades del dispositivo tiene que ver con la incorporación del desbloqueo por reconocimiento de rostro, Face Unlock. Pues bien, esta característica presenta una importante vulnerabilidad. De acuerdo a un reporte de The Verge, el teléfono se desbloquea incluso cuando el rostro del usuario tiene los ojos cerrados. El Pixel 4 se dio a conocer el martes y ya tiene que enfrentar cuestionamientos. (Google) Esto, que figura como precaución a tener en cuenta en la página de soporte del dispositivo de Google, significa que cualquiera que tenga acceso al teléfono puede desbloquearlo manteniéndolo frente al rostro del propietario, incluso si este está dormido o desmayado. \"Este es un factor de riesgo que los iPhones no comparten. De forma predeterminada, el Face ID de Apple requiere la atención del usuario, lo que significa que sus ojos deben estar abiertos y mirando activamente la pantalla del iPhone o iPad Pro para desbloquear correctamente el dispositivo\", detalla The Verge. Por último, las voces en internet se alzaron contra la decisión de Google de no dar más espacio ilimitado en Google Photos para quienes adquieran el Pixel 4, uno de los grandes argumentos de venta de las versiones anteriores. Si bien el gigante seguirá ofreciendo espacio ilimitado para las fotos en \"alta calidad\", el almacenaje de las fotos y videos en \"calidad original\" se perderá para los usuarios del Pixel 4, quienes tendrán que conformarse con una versión comprimida de sus archivos. Por supuesto, la pérdida de calidad es menor, pero existe. Más teniendo en cuenta que la versión por defecto de estos teléfonos viene con 64GB de memoria, y que los videos en 4K ocupan gran cantidad de espacio, por lo que contar con almacenamiento ilimitado en la nube era un buen argumento para adquirir el dispositivo. Pero no parece que el gigante tecnológico haya considerado las necesidades de sus usuarios. "}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/filtran-imagenes-modo-oscuro-llegara-whatsapp_0_TH0Nwmtf.html","date":"17/10/2019 - 15:19","title":"Filtran imágenes sobre el modo oscuro que llegará a WhatsApp","abstract":"Usuarios con acceso a la versión preliminar publicaron imágenes reveladoras sobre la nueva interfaz del mensajero más famoso.","author":[],"key_words":"WhatsappIPhoneApple","body":"Una de las características más rumoreadas de WhatsApp, la aplicación de mensajería más popular en Argentina y Latinoamérica, es la llegada del popular modo oscuro, como tienen actualmente otras aplicaciones como Twitter, Facebook e Instagram. Según pudo revelar el sitio WABetainfo, un grupo pequeño de personas con acceso a la versión preliminar del mensajero pudo capturar imágenes de cómo se verá en la app este modo oscuro una vez que llegue a a todos aquellos que la tengan instalada y actualizada. Se trata de la versión 2.19.294 para Android, que muestra algunos avances y cambios en la futura interfaz oscura de la app. En las imágenes se puede apreciar cómo se comportará el área de introducción de emojis y stickers. Además del cómo funcionará el área de texto en modo oscuro. Aunque parece detalle menor, se trata de uno de los elementos de la interfaz gráfica que más se usan en WhatsApp. La captura que publicó el sitio WABetainfo. Aunque varios aspectos del modo oscuro de WhatsApp empiezan a aparecer en la versión beta, aún no está disponible para ser activado por todos y no hay fecha conocida de lanzamiento. En una versión anterior de prueba, WhatsApp estuvo trabajando en las burbujas de texto y su funcionamiento en modo oscuro. También se descubrió recientemente que implementarían una forma de activar y desactivarlo de forma automática por medio de las preferencias del sistema del celular. Esta implementación está basada en la nueva función que introdujo Apple con el sistema operativo iOS 13, que está disponible en los iPhone, y que se puede configurar para que se active y desactive incluso hasta con la salida y puesta del sol. Telegram tiene una característica similar, que bien podría ser implementada de la misma forma por WhatsApp."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/samsung-reconoce-grave-fallo-seguridad-sensor-huella-dactilar-galaxy-s10_0_1m68t9KI.html","date":"17/10/2019 - 14:10","title":"Samsung reconoce un grave fallo de seguridad en el sensor de huella dactilar del Galaxy S10","abstract":"El celular de la marca surcoreana recibió duras críticas por el funcionamiento de una de sus características premium. Los detalles.","author":[],"key_words":"Samsung Galaxy","body":"El principal fabricante mundial de celulares, Samsung, anunció este jueves que lanzará un parche para arreglar el sistema de reconocimiento de huellas digitales de su nuevo teléfono de alta gama, el Galaxy S10. El problema fue descubierto por una mujer inglesa que, tras comprar un protector de pantalla no oficial de 202 pesos argentinos (2,7 libras), se dio cuenta de que este material hacía que el celular pudiera ser desbloqueado con la huella dactilar de cualquier otra persona. \"Esto significa que si alguien se apodera de mi teléfono, puede acceder a él y en cuestión de minutos podría acceder a las aplicaciones financieras y transferir fondos\", dijo la mujer al diario The Sun. Al ser prácticamente invisibles, los lectores de huellas alojados por debajo de la pantalla se convirtieron en un recurso estético ideal para los fabricantes. Sin embargo, este tipo de sensor es más impreciso y lento que los tradicionales, como así también más inseguros. En marzo, cuando lanzó el Galaxy S10, un celular de gama premium que se vende a más de 60 mil pesos en Argentina, Samsung describió el sensor biométrico del equipo como \"revolucionario\", con un escáner que envía ultrasonidos para detectar el relieve en 3D de las huellas digitales y reconocer con más precisión a los usuarios. \"Estamos investigando esto internamente\", confirmó al diario inglés una vocera de la compañía coreana, y recomendó a los usuarios del S10 \"usar accesorios autorizados, diseñados para los productos de Samsung\". En declaraciones reproducidas por medios británicos, la fabricante confirmó hoy el problema y anunció que \"pronto\" lanzará el parche para el software. Fuente: Télam"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/argentina-game-show-torneos-esports-prometen-entregar-millon-pesos-premios_0_Fw1IZ5lk.html","date":"17/10/2019 - 12:30","title":"Argentina Game Show y los torneos de esports: prometen entregar un millón de pesos en premios","abstract":"A partir de este viernes, los principales videojuegos de la escena competitiva estarán presentes en el gran evento de Costa Salguero.","author":[],"key_words":"ESportsVideojuegosArgentina Game Show","body":"Los días 18, 19 y 20 de octubre, Argentina Game Show Coca-Cola For Me será el epicentro de la mayor muestra presencial de los deportes electrónicos (esports) en nuestro país, resultado de la unión con los distintos partners que ofrecen lo mejor para cada competencia: Temporada de Juegos, XGamePro, IESA y TyC Sports. Los asistentes tendrán a mano a jugadores profesionales y hasta habrá oportunidad de que en algunos Esports participes por parte de la gran cantidad de dinero en premio que se repartirá en el evento. El monto más grande otorgado alguna vez en competencias de nuestro país: un millón de pesos, diversos productos y hasta viajes todo pago para competir en el exterior. Uno de los esports más populares del mundo y de nuestro país, también tendrá su fiesta. Los fanáticos de Counter Strike: Global Offensive podrán disfrutar de la definición de la edición Clausura 2019 de La Liga Pro Trust Gaming de CS:GO, Edición Clausura. Las semifinales se disputarán el viernes 19 y la gran final, el sábado 20, repartiendo una bolsa de $250.000. Toda la actividad de La Liga Pro la podrás seguir en Temporada de Juegos. Otro de los juegos de disparos en primera persona, Call of Duty Black Ops 4, también estará presente. Los 4 mejores equipos de La Liga Pro de Temporada de Juegos se presentarán viernes y sábado y combatirán por $50.000. Como en cada edición, el videojuego de baile de Ubisoft, Just Dance, tendrá su competencia en Argentina Game Show Coca-Cola For Me, con jornadas de clasificación los días viernes y sábado, de cara a la gran final el domingo en el Escenario principal Coca-Cola For Me donde los participantes competirán por un viaje a la gran final de la Just Dance Challenge por MAC Cosmetics. Por último y como evento especial, el campeón argentino del videojuego League of Legends, 9z Team, y los bicampeones latinoamericanos, Isurus Gaming, quienes vienen de participar en el Mundial Worlds 2019 representando nuestra región, se enfrentarán por un premio en efectivo de 150 mil pesos. El videojuego más popular de la compañía Epic Games, quien recientemente lanzó su segundo capítulo, estará presente con su primer stand oficial en el Argentina Game Show. Para este evento, el stand tendrá varias actividades donde los asistentes a la feria podrán participar y obtener premios alusivos a Fortnite. Incluso, hasta la posibilidad de mostrar tus habilidades en el baile, la puntería y sacarte una selfie con tu personaje favorito, aseguran desde Epic Games."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/aseguran-harry-potter-wizards-unite-videojuego-celulares-grave-error_0_eMHFG7jd.html","date":"17/10/2019 - 11:05","title":"Aseguran que “Harry Potter: Wizards Unite”, el videojuego para celulares, tenía un grave error","abstract":"Los usuarios denunciaron que la versión para los celulares con Android registraba la ubicación incluso cuando cuando no estaban jugando.","author":[],"key_words":"VideojuegosAndroid","body":"Uno de los videojuegos para celulares más descargados en los últimos meses, Harry Potter: Wizards Unite, estuvo monitorizando y almacenando información de la ubicación de sus usuarios aún cuando la aplicación se encontraba inactiva en dispositivos Android. Harry Potter: Wizards Unite es un juego para dispositivos móviles disponible tanto en Android como en iOS que, al igual que Pokémon Go, utiliza la ubicación y la realidad aumentada para luchar contra enemigos en la vida real, en las calles o lugares en los que el jugador se encuentra, a través de la cámara del dispositivo móvil. El juego alcanzó las cien mil descargas llegando a ser de los juegos más descargados en la App Store, la tienda digital de Apple. Niantic, la empresa que desarrolló Harry Potter: Wizards Unite, aseguró en declaraciones al medio Kotaku que su equipo de ingenieros \"identificado un error en la versión de Android del código de cliente que llevó a continuar emitiendo una señal de manera intermitente en nuestros servidores cuando la app estaba todavía abierta pero había sido puesta en segundo plano\". Estas declaraciones llegan tras el aviso por parte del medio a la compañía de que en la realización de un estudio habían descubierto que la aplicación monitorizaba y recopilaba la información de ubicación de sus usuarios no solo cuando se encontraban con el juego abierto y activo, sino también cuando el juego quedaba en segundo plano, sin estar cerrado completamente. Cuando los jugadores acceden a la aplicación tienen que dar permiso para que el juego haga un seguimiento de sus movimientos porque la aplicación se basa en la localización del usuario para que este pueda luchar contra sus enemigos en la vida real a través de la cámara del dispositivo. De esta forma, para que este seguimiento pueda hacerse se recopila información de GPS, WiFi y la torre de telefonía móvil. Para la realización del estudio, Kotaku analizó más de 25.000 informes de localización que aportados por diez usuarios del juego de forma voluntaria al medio citado. Con estos datos, se descubrió que Niantic registra una media de tres informes de localización al minuto en Harry Potter: Wizards Unite, casi dos veces más que las que registra en Pokémon Go. De esta forma, la empresa almacena al menos un informe de localización de cada usuario durante casi cada hora al día. En ocasiones, el juego llega a recopilar hasta 13 informes de localización al minuto. Estos datos contienen información personal, de acuerdo con el medio, como el número de calorías que han quemado durante una sesión de ejercicio o la distancia que recorrieron, incluyendo también un archivo de localización con marca de tiempo, como longitudes y latitudes. En el caso de un jugador, la aplicación llegó a registrar al menos un informe de localización casi cada hora, precisamente lo que apuntó a que el juego recogía la información incluso cuando el jugador no estaba usando la aplicación. Para el estudio, también realizaron un seguimiento de uno de los jugadores durante cinco días, y han descubierto que en ese tiempo, Niantic recopiló 2.304 informes de localización. Esta información, junto con las marcas de tiempo, permitía al medio, y por tanto a la empresa desarrolladora, conocer su dirección de residencia, su lugar de trabajo, así como las rutas que toma del trabajo a casa, su horario diario, e incluso sus hábitos alimenticios. Ante todo ello, la empresa ha recordado al medio que su política de privacidad \"detalla los datos que recopilamos y procesamos para proporcionar juegos basados en la localización a nuestros usuarios\", pero que \"si un usuario está incómodo con su informe puede también solicitar que Niantic borre sus datos\". En cualquier caso, la empresa apunta que ninguno de estos datos personales recopilados son compartidos con terceros y que, de hecho, utilizan \"mecanismos adicionales para procesar los datos de tal manera que no puedan asociarse con un individuo\", según comentó un representante de la compañía al medio. Así, los datos anónimos que la empresa comparte con terceros son los señalados en el formulario de \"estadísticas agragadas\". Estos son, según la compañía, \"cuánta gente tuvo acceso o fue a esas localizaciones dentro del juego y cuántas acciones las personas llevan a cabo en esas localizaciones dentro del juego, cuántos giros de poképaradas para conseguir cosas han sucedido en ese día y qué único número de personas ha ido a esa localización\". Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/potentes-portatiles-llegan-nuevos-parlantes-inalambricos-celular_0_O0j8UKB8.html","date":"16/10/2019 - 19:40","title":"Más potentes y portátiles, llegan los nuevos parlantes inalámbricos para el celular","abstract":"Los nuevos modelos incluyen la tecnología de conexión TWS que permite vincular dos canales sin necesidad de cables.","author":"Marcelo Bellucci","key_words":"Telefonía CelularMúsica","body":"Los parlantes inalámbricos lograron fortalecer su vínculo con el público a través de modelos portátiles, con un sonido consistente y un alto grado de innovación. El nuevo hito en este rubro es la conexión True Wireles Stereo (TWS), que permite vincular dos canales independientes a través de Bluetooth, generando una sensación envolvente y libre de interferencias. Además, sus baterías internas disponen de mayor autonomía, son más livianos y recargan rápidamente. Hay algunas marcas que ofrecen dos bafles sin cable ya combinados y otras, los venden individualmente y es posible ir sumando nuevas unidades a la red acústica. La clave para que suenen en simultáneo (como los auriculares AirPods de Apple) es que compartan marca y modelo. Los más económicos arrancan en $ 2.000 y el techo toca en los $ 12.000. \"La principal ventaja de la tecnología de vinculación entre pares, conocida como TWS es la omnidireccionalidad. Es decir, son unidades que mediante un sonido 360° consiguen que la música fluya de una punta a la otra del ambiente. También está la opción de utilizar cada parlante manera separada, para que dos personas diferentes, disfruten de cada producto de forma independiente\", sostuvo Gonzalo Esposito, Territory Manager de Klip Xtreme y Xtech. Klip Xtreme: Zound360\nJuego de parlantes TWS, tiempo de reproducción de 12 hs, 24w de potencia RMS. Micrófono incorporado en la unidad para conversaciones con manos libres. Cada uno tiene una batería de 2400mAh.\n$ 11.000 En lugar de los equipos grandes y pesados que son indicados para animar una fiesta o escuchar en espacios abiertos, el que busque una experiencia más íntima, puede apuntar a los equipos llamados unibody (pequeños y macizos) que en muchos casos, son resistentes al polvo y las salpicaduras. Sony SRS-XB30\nse pueden enlazar hasta 10 equipos y sincronizar la música y las luces gracias al modo “Wireless Party Chain\nla función Extra Bass, que incrementa los bajos de manera notable. Tiene dos parlantes de 48 mm y en el medio, un woofer de radiador pasivo para mejorar los sonidos graves.\n$ 12.000 cada uno. Para vincularlos los bafles entre sí, en la mayoría de los casos, disponen de un botón que realiza el enlace en forma automática. Además, cada canal incluye una tecla de encendido y una serie de controles para adelantar, retroceder o pausar la canción desde cualquiera de los dos extremos. Logitech UE WONDERBOOM 2\nCon 2,6 horas de carga, ofrece unas 13 horas de sonido. Viene con un ecualizador, incorporado y preajustado, puede sumergirse en el agua hasta un metro durante 30 minutos. Resiste caídas de hasta 1,5 metros de altura.\n$ 6.500 cada uno La principal ventaja de estos parlantes TWS es que es factible extender la capacidad sonora a otros ambientes de la casa o la oficina. Al conectarlo con un SmartTV, la información se transmite de manera separada a los canales izquierdo y derecho, obteniendo un sonido estéreo ampliado y envolvente, como en las salas de cine. Panacom SP 3102F\nMedida del parlante: 8\". Con radio FM, entrada para micrófono, 10W potencia de salida. Batería de litio: 1500mAh\n$ 2.180 Esta conexión inalámbrica está diseñada para que el origen (celular o tableta) del sonido funcione, como máximo, a una distancia de entre 12 o 20 metros. Cuanto uno más se aleja del receptor, la pérdida de calidad o la interpolación será cada vez mayor, hasta perder la señal por completo. Thonet & Vander Frei Chai TWS\nPotencia de 16 watts RMS (8 + 8). La caja acústica posee dos Woofer full-range de 2 pulgadas, fabricado con lignina de caña. Con dos radiadores pasivos de 2\" para mejorar los sonidos bajos originados en el interior del bafle.\n$ 4.000 cada uno Para saber si el producto está a la altura de las expectativas, lo mejor es probarlos antes de tomar una decisión. Para escuchar música a tope, es crucial que el sonido no sature cuando se aumente el volumen. Para una sintonía estándar, habrá que recurrir a un modelo que transmita fielmente los agudos y sonidos medios. Para fanáticos de los bajos, se recomienda un equipo que ofrezca un ecualizador regulable. Los parlantes son ideales para utilizar en el interior. Gentileza Klip Xtreme. En cuanto a lo técnico, hay muchas formas de expresar la potencia, aunque la medida de mayor consenso es la que se expresa en vatios RMS reales. En la letra chica, la regla indica que a mayor potencia, mayor señal de sonido, o lo que es igual, un sonido más alto. Eso sí, una potencia mayor no implica necesariamente una mejor calidad sonora. En cambio, lo que si tiene una gran influencia en el resultado final es el tamaño de los drivers o emisores de sonido. Lo ideal es que tenga al menos uno para cada rango de frecuencias (bajas, medias y altas). En cuanto a la potencia en bruto, está directamente relacionada con el tamaño del parlante. Por cuestiones puramente físicas, un bafle de 1,5 pulgadas no puede ofrecer la misma nitidez y potencia sonora que uno 3 veces más pequeño. En comparación con otras tecnologías de transferencia de datos como USB o Wi-Fi, Bluetooth se especializa en el traspaso a corta distancia La autonomía es uno de los valores del estos bafles. En este sentido, cuanto mayor es la batería, más horas se podrá escuchar sin llevarlos hasta un enchufe pero también, el parlante será más pesado. El rango varía de las 2 a las 15 horas. Esta duración fue calculada con un nivel de sonido medio. A medida que sube el volumen, aumenta el consumo. \"Dispositivos como estos cuentan con baterías de iones de litio, que han revolucionado el mundo de la tecnología, alimentando teléfonos móviles, tablets o computadoras portátiles. Este tipo de baterías son muy utilizadas por lo liviano de sus componentes, su gran resistencia y capacidad de almacenar energía, así como el alto rendimiento en uso prolongado\", señala Maximiliano Hernández, regional manager Cono Sur en Logitech. En comparación con otras tecnologías de transferencia de datos como USB o Wi-Fi, Bluetooth se especializa en el traspaso a corta distancia, así como en el establecimiento de conexiones sencillas y de bajo consumo. Para que un dispositivo digital sea compatible con esta norma, debe contar con un software adecuado para controlar la transferencia de datos, así como con un chip que dispone de una unidad transmisora y otra receptora y que esté integrada en el hardware. De acuerdo al alcance y la potencia de transmisión, se distinguen 4 tipos. La Clase 1, tiene un rango de conectividad de hasta 100 metros y una potencia de 100 megavatios (mW) y se utiliza en computadoras portátiles. La Clase 2, tiene una conectividad de hasta 20 metros y una potencia de 2.5 mW y se utiliza con adaptadores. La Clase 3, alcanza hasta 1 metro, tiene una potencia de 1mW y es para los móviles. Mientras que la Clase 4, con un rango máximo de 50 centímetros y una potencia de 0.5 mW."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/league-of-legends-cumple-10-anos-juega-esports-populares_0_7IgkHgbF.html","date":"15/10/2019 - 16:01","title":"League of Legends cumple 10 años: cómo se juega uno de los esports más populares","abstract":"Es uno de los títulos de PC más jugados del mundo con más de 100 millones de gamers.","author":[],"key_words":"League Of LegendsVideojuegosESports","body":"La compañía estadounidense de videojuegos Riot Games desarrolló en 2009 un título que popularizó el denominado género de multijugador de arena de batalla en línea o simplemente MOBA, como se los conoce por su sigla. Esta martes es una fecha especial para League of Legends (LoL), no solo por ser uno de los juegos de PC más jugados del mundo con más de 100 millones de jugadores, si no por haber alcanzado su primer aniversario. Para celebrar este acontecimiento, Riot Games promete hacer una transmisión vía streaming con un recorrido por los hits de LoL y compartirán adelantos a futuro, incluyendo los cambios de pretemporada de este año y una actualización del contenido nuevo para el juego. League of Legends cumple 10 años. Al igual que en la mayoría de los países de la región, Argentina es uno de los países más importantes para el videojuego League of Legends. Por ejemplo, en agosto pasado se disputó la final del Clausura de la Liga Máster Flow en un estadio de Obras Sanitarias colmado por 15 mil fanáticos. En una serie al mejor de 5 partidas, 9z venció a las inferiores de Isurus Gaming (3-1) y son los actuales campeones del videojuego a nivel local. Mientras que en el ámbito internacional, el equipo argentino Isurus Gaming, la escuadra fundada por Facundo Calabró en 2011, es el vigente bicampeón latinoamericano de la Liga Latinoamérica y acaba de disputar la fase previa del Mundial de League of Legends en Berlín, Alemania. El juego consta de 4 modos actuales de juego en ejecución: La Grieta del Invocador, El Bosque Retorcido, El Abismo de los Lamentos y Team Fight Tactics, quien fue incorporado este año. League of Legends fue desarrollado para computadoras <U+200B>los equipos están conformados por 5 jugadores que compiten en batallas que, generalmente, duran entre 20 y 60 minutos. Cada uno de ellos comanda un \"campeón\" que reúne ciertos poderes y habilidades específicas: tienen 145 para elegir antes de comenzar el partido. Los personajes comienzan cada partida con un bajo nivel, y luego ganan experiencia en el transcurso de la partida para alcanzar un nivel máximo de 18. Ganar niveles de experiencia permite a los jugadores desbloquear las habilidades especiales de su campeón y aumentarlas para sacar ventaja frente a su oponente. Si un campeón pierde toda su salud, es derrotado, pero es revivido automáticamente en su base una vez que pasa el tiempo suficiente. Lo mismo sucede con el oro que resulta clave para comprar artículos del juego que aumentan aún más las estadísticas de cada campeón (ataque, defensa, vida, etc.) y la jugabilidad en una variedad de formas La acción transcurre en la llamada \"Grieta del Invocador\": el mapa más popular del videojuego y el que utilizan para su faceta competitiva. En este tipo de mapa, dos equipos de cinco jugadores compiten para destruir una estructura enemiga llamado Nexo, custodiado por el equipo enemigo y una serie de estructuras defensivas llamadas Torretas que deberá defender y destruir las estructuras del rival. También están los Inhibidores, colocados en cada un de los tres carriles, que a diferencia de destruir las Torretas estos generan súper súbditos más poderosos que proporcionan una mejora a los súbditos de los alrededores. El vencedor del partido será el equipo que consiga destruir el \"Nexus\", es decir, la base del oponente."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/campana-robots-asesinos-llega-onu_0_W9TLF7VG.html","date":"21/10/2019 - 20:09","title":"Una campaña contra los “robots asesinos” llega a la ONU","abstract":"Buscan que se prohíban las armas autónomas impulsadas por la inteligencia artificial.","author":[],"key_words":"RobóticaNaciones UnidasArmas","body":"Organizaciones no gubernamentales llevaron este lunes a la ONU una campaña para prohibir los \"robots asesinos\". Se trata de una cruzada internacional impulsada por 129 organizaciones no gubernamentales y apoyada por 60 países que buscan que que se negocie un tratado que prohíba de manera preventiva las armas autónomas capaces de operar sin instrucciones humanas. \"Las armas totalmente autónomas decidirían quién vive y muere, sin más intervención humana, lo que cruza un umbral moral\", explicó la organización humanitaria Human Rights Watch (HRW), una de las que impulsa la solicitud. Para las ONG, la falta de respuesta por parte de la comunidad internacional permite que empresas tecnológicas y un pequeño grupo de países avancen sin obstáculos en el desarrollo de estos \"robots asesinos\". .@DavidWreckham enters the #FirstCommittee with a simple message: Support the call to ban #killerrobots @BanKillerRobots pic.twitter.com/R7UhuConIc Aunque el asunto se discute desde hace años en Ginebra en el marco de la Convención sobre Ciertas Armas Convencionales, por ahora no hay ningún tipo de regulación sobre la cuestión. Las armas totalmente autónomas, también conocidas como \"robots asesinos\", podrían seleccionar y atacar objetivos sin un control humano significativo. Según alertó HRW, existen serias dudas de que sean capaces de cumplir con los estándares del derecho internacional humanitario, incluidas las reglas de distinción, proporcionalidad y necesidad militar, mientras que amenazarían el derecho fundamental a la vida y el principio de la dignidad humana. La tecnología avanza \"muy rápidamente\" y \"la diplomacia debe acelerar\", advirtió Jody Williams, galardonada con el Nobel de la Paz en 1997 por liderar la \"Campaña Internacional para la Prohibición de las Minas Terrestres\". \"Reemplazar tropas con máquinas podría facilitar la decisión de ir a la guerra y trasladar aún más la carga del conflicto a los civiles\", dijo HRW. El pedido de los activistas contra las armas autónomas se hizo oír en la ONU. \"Estas son armas que serían tanto el arma que mata, como el combatiente\", advirtió Williams, citada por la agencia de noticias EFE. La ONG alertó que \"no queda claro si alguien podría considerarse responsable de los actos ilegales causados por un arma totalmente autónoma: el programador, el fabricante, el comandante y la máquina misma\". \"Esta brecha de rendición de cuentas haría que sea difícil garantizar justicia, especialmente para las víctimas\", agregó HRW. Según la campaña, la puesta en marcha de este tipo de armamento no es una cuestión del futuro, sino algo ya posible hoy en día, aunque con muy poca precisión y muchos errores. En los últimos días, responsables de la campaña llevaron además su mensaje a las oficinas de varias empresas tecnológicas como Microsoft o Amazon. Dentro de la industria, algunos gigantes como Google tomaron distancia de este tipo de productos y figuras como Elon Musk, el fundador de Tesla, llamaron en más de una ocasión a prohibir los \"robots asesinos\". Télam"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/chicas-gamers-ganan-protagonismo-feria-videojuegos-argentina-game-show_0_2UIgSZ8b.html","date":"20/10/2019 - 17:24","title":"Las chicas gamers ganan protagonismo en la feria de videojuegos Argentina Game Show","abstract":"El primer equipo femenino argentino compitió en Counter Strike: Global Offensive y se armó un torneo de 100 jugadoras de Fortnite.","author":"Hernán Mármol","key_words":"Videojuegos","body":"Los esports, conocidos también como deportes electrónicos, marcaron el pulso de las tres jornadas que duró la quinta edición de Argentina Game Show For Me, la feria de videojuegos y tecnología que se desarrolló este fin de semana en Costa Salguero. En esta edición, las chicas gamers tomaron protagonismo y compitieron entre los mejores equipos masculinos del país de Counter Strike: Global Offensive (CS:GO)<U+200B>, el juego de disparos en primera persona popular y más jugado. Las jugadoras Florencia \"Flossie\" Gaitán e Irene \"Lady\" Giménez integran el primer equipo femenino de Argentina del CS:GO. Compiten para Isurus Gaming y vienen de obtener el subcampeonato en la GIRL GAMER Esports Sao Pablo Festival, tras caer ante INTZ en la final por 2 a 1. \"Empecé jugando desde chiquita, a la versión 1.6, cuando atendía con mi hermano un cibercafé. Después seguí jugando hasta la nueva versión. El Counter Strike<U+200B> es un amor que llevo desde pequeña\", dice Lady. El equipo femenino de Isurus Gaming. De izquierda a derecha: Sol \"Solxiz\" Checa, Julieta \"Khizha\" Grillia, Florencia \"Flossie\" Gaitán, Irene ‘Lady’ Giménez y Evelin ‘China’ Acuña. Entre ellas, el dt, Lokomotion. \"También juego desde muy chica. Siempre quise romper con esa brecha de que las mujeres no pueden jugar videojuegos, que solo es cosa de hombres, y en realidad nosotras también podemos. Me encantan todos los videojuegos pero no hay como Counter Strike, es el que más me apasiona\", agrega Florencia. Constanza \"Omeguis\" Luciani (30) y Lucía \"Luchi\" Quinteros (20), ambas jugadoras habituales de videojuegos y streamers con miles de seguidores en la plataforma Twitch, llegaron a la feria con la misión de armar una competencia exclusiva para mujeres en una arena de 100 computadoras. El torneo #playlikeagirl fue de Fornite y se realizó este domingo a la tarde. Lucía \"Luchi\" Quinteros (20), en el Argentina Game Show. Omeguis y Luchi reparten su tiempo entre la programación de páginas web y el desarrollo de videojuegos, respectivamente. \"Jugaba mucho en mi casa, mis viejos me bancaban. Con la Internet de alta velocidad y los juegos en red comencé a apasionarme por competir online en diferentes juegos. No quiero decir que fue una adicción, pero tenía muchas ganas de probarme contra otros\", señala Omeguis. \"También empecé a jugar desde muy chiquita, cuando no era bien visto. Hoy en día las chicas se animan a comprar una consola y jugar. Pero la comunidad no siempre me ha recibido bien, a veces se pone medio picante, pero con el paso del tiempo la gente va siendo cada vez más amable. Es una comunidad muy abierta\", dice Luchi. Omeguis, según su nombre artístico, es amante del juego de disparos Rainbow Six, uno que a diferencia del CS:GO prioriza lo táctico por sobre el vértigo; mientras que Luchi gusta de los juegos de rol, como \"League of Legends\" o hasta incluso también probó con Fortnite. Pero las experiencias de estas cuatro mujeres en el mundo del gaming profesional y competitivo no fueron sencillas. Desde sus comienzos aseguran que han sufrido diferentes tipos de acosos por parte de los hombres, una situación que por el contexto social hoy en día pueden enfrentar con más seguridad. \"Como los juegos en la mayoría de los casos requieren de comunicación, al momento que te escuchan que sos mujer comienza la agresión con frases como '¿No te equivocaste de juego?'. O hasta me ha matado a propósito algún miembro de mi equipo. Hoy por suerte esto sucede menos. El mérito, principalmente, viene porque nosotras nos estamos plantando mucho más. No tenemos por qué ser juzgadas por el hecho de ser mujeres\", señala Coni. \"Nunca pensé en replantear mi carrera, pero muchas veces me dolía tanto lo que me decían que hasta me puse a llorar en medio de una partida. Y eso te termina perjudicando\", añade Luchi. \"El machismo siempre está, más en un juego como CS:GO que está catalogado para hombres. Como siempre nos han dicho: es una mujer, es algo inferior, no nos pueden ganar. Por eso nos propusimos progresar hasta llegar a ser las mejores y hoy en día podemos ganarle a cualquier hombre\", agrega Lady. Flossi, por su parte, sostiene que \"los hombres van aceptando que nosotras también podemos\". \"Nos hicimos escuchar más, y es algo que hoy resuena en todos los ámbitos. Antes, quizás, apagabas el micrófono o salías de la partida ante una agresión: hoy decido enfrentarlos. Nos sentimos con más fuerza, más acompañada. Lo mismo con el acoso, cuando recibimos mensajes desubicados. Ahora sacamos una captura y los escrachamos. Logramos salir de esa posición de fragilidad\", remarca Omeguis. \"Creo que existen muchas mujeres que juegan, pero les falta decidirse. Es difícil meterse al competitivo, ya que la gente juzga y critica. Tuve la posibilidad de hacerlo y el feedback, a veces, es muy duro\", dice Luchi Quinteros. Y agrega: \"Lo que podría ayudar es que hayan más eventos serios que brinden posibilidades a los equipos femeninos\". Mientras que en países como España el 43% de los jugadores de videojuegos son mujeres en 2019 y son un 19% más que hace dos años, en Argentina no hay números oficiales al respecto. Las chicas sostienen que son muchas las mujeres que juegan en Internet, pero que aún no pueden dar el salto a los deportes electrónicos por las críticas y el escaso apoyo económico que reciben de los sponsors. \"A las chicas que quieren iniciarse en esto le recomiendo que jueguen, que jueguen mucho. Después que no escuchen las ofensas ni las criticas, que hagan lo que sientan. Si quieren progresar y dar todo que lo hagan sin importarles lo que les digan. Para estar en este ambiente hay que ser fuerte\", remarca Lady. \"Tienen que tener disciplina, fuerza para seguir luchando y perseverancia que las cosas llegan\", acota Flossie. \"Lo más importante es apasionarse y no largarlo, tampoco frustrarse -dice Omeguis-. Comenzar a mostrar su juego, grabarse y difundirlo por alguna de las plataformas de streaming. Muchos de los que hoy son conocidos en el ambiente competitivo empezaron de la nada\". \"Lo principal es tener paciencia, constancia y saber que las cosas no siempre se van a dar, más en Latinoamérica que todo es muy difícil. Recién este año puedo vivir de lo que hago. Desde los 15 años estoy metida en la comunidad y te digo que pasé momentos duros, pero si amás lo que hacés se va a dar solo\", concluye Luchi."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//sociedad/arranco-festival-video-juegos-grande-pais-esperan-40-mil-personas-dias_0_mA69cUAP.html","date":"18/10/2019 - 19:54","title":"Arrancó el festival de videojuegos más grande del país y esperan casi 40 mil personas en tres días","abstract":"Se extenderá hasta el domingo y concentrará una vez más la pasión de los gamers locales con lo último en tecnología.","author":"Hernán Mármol","key_words":"Videojuegos","body":"El festival de gaming más importante del país, Argentina Game Show Coca-Cola For Me, que comenzó el viernes y se extenderá hasta el domingo 20 de octubre, concentrará una vez más la pasión de los gamers argentinos en el Centro Costa Salguero. En su quinta edición denominada \"Deluxe Edition\", los asistentes pueden disfrutar jornadas cargadas de deportes electrónicos (esports), stands con lo último en tecnología y un escenario principal colmado de actividades interactivas con los principales influencers, entre los que se destacan Martín Pérez Disalvo, conocido entre los centennials como \"Coscu\" y el streamer Nicolás \"Oscurlod\" Odetti quien ostenta más de 400 mil seguidores en Instagram. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami Con el objetivo puesto en superar la cifra de los 35 mil personas de la edición 2018, este año Argentina Game Show sumó más pabellones (4), más metros cuadrados de stands (3000) y tres escenarios para que los gamers puedan disfrutar de su pasión. A esto se le suma una arena dedicada para Fornite, quien esta semana se actualizo al llamado \"Capítulo 2\", en la que 100 jugadores pueden enfrentarse a la vez durante el fin de semana del mismo modo que lo hacen en sus casas a través de Internet. En la primera jornada, se desarrolló una batalla entre famosos de la comunidad. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami Además de las últimas innovaciones en materia de ocio lectrónico, el foco de Argentina Game Show está puesto en las competencias de deportes electrónicos (esports) con los videojuegos del momento, que en esta oportunidad repartirán un millón de pesos en premios. Se trata de La liga Pro Trust de Counter Strike: Global Ofensive -el shooter de disparos más popular-, la Liga Pro de Call of Duty Black Ops 4, un torneo de baile a cargo de Just Dance, la Liga Latina de Mortal Kombat 11, son algunos de los torneos que se llevarán la atención del público. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami También habrá un enfrentamiento entre el equipo argentino Furious Gaming y el costarricense Infinity Esports con el videojuego para celulares Free Fire que definirá el clasificado al Mundial de Rio de Janeiro. Este junto nacional, fundado por el argentino Gonzalo García, es uno de los más populares del país y el primero de la región en estar patrocinado por una marca de celulares -Motorola- quien los dotó del equipo necesario para competir el domingo en la gran final. \"El equipo está compenetrado en poder ganar la serie, aunque a los chicos aún le falta la mentalidad necesaria para el primer nivel\", le dijo a Clarín. Los que gustan del fútbol virtual de FIFA 20 podrán ver los clásicos enfrentamientos de 11 vs. 11 organizados por Argentina Game Show junto a AFA Esports, TyC Sports y la International eSports Association (IESA Argentina). Mañana se jugará la competencia en el transcurso de todo el día, para dar lugar a la Gran Final en la arena de 11 vs. 11. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami Además de la potente escenografía de cada stand, con pantallas LED de grandes dimensiones en la mayoría de los stands, la música también ocupa un lugar especial en el evento de Costa Salguero. Este año le tocó el turno a LiTKillah, el famoso cantante de trap, que abrió la megamuestra con un show en el escenario principal que contó con la participación de una multitud de centennials. Por otra parte, desde México llegará Malukak, quien se presentará mañana con un acústico que promete ser espectacular para decorar el cierre de la segunda jornada. Otra de las actividades que no podrá faltar este fin de semana en Argentina Game Show es el concurso de cosplay, que se definirá el domingo, y del que todos pueden participar. Los organizadores aseguraron que no tiene límite de edad y el premio será para los participantes que preparen su mejor atuendo, con una libre temática: es válido cualquier personaje que aparezca en un videojuego. Una nueva edición del Argentina Game Show. Foto: Guillermo Rodriguez Adami Para tener una dimensión de lo que representan los videojuegos, se calcula que unos hay unos 19 millones de fanáticos en el país, lo que representa el 43% de toda la población. Además, Argentina se convirtió en el tercer mercado más importante de la región: generó 405 millones de dólares en 2016, 430 millones en 2017, 450 millones en 2018 y para 2019 se proyecta un crecimiento a 495 millones."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/dia-madre-2019-dispositivos-mama-multitasking_0_3l9PHco-.html","date":"18/10/2019 - 12:52","title":"Día de la Madre 2019: cinco dispositivos para la mamá multitasking","abstract":"Desde auriculares inalámbricos y parlantes para musicalizar momentos, hasta los celulares de gama media más populares del país.","author":[],"key_words":"Electrodomésticos InteligentesDía De La MadreAuricularesTelefonía CelularMotorolaSamsungLG","body":"El domingo llegará un nuevo Día de la Madre y no podemos evitar pensar qué regalarle a esa persona tan importante en nuestra vida. Por eso, en su día, las opciones tecnológicas suelen resultar el obsequio ideal que les sirva para acompañar su día a día. A continuación, te contamos las posibilidades que hay en materia de audio y dispositivos móviles disponibles en Argentina. Los productos se consiguen en los comercios de electrodomésticos, tiendas de comercio electrónico o los sitios oficiales de la marca, en la mayoría de los casos con hasta planes en cuotas. Galaxy Buds de Samsung, lo presentaron en febrero junto con el celular Galaxu S10 Los auriculares inalámbricos de la marca surcoreana ofrecen una experiencia auditiva suprema, con audio de AKG. El sonido ambiental mejorado permite escuchar el entorno con claridad, incluso cuando se llevan puestos los auriculares, para que el usuario pueda mantenerse consciente del entorno al mismo tiempo que atiende una llamada telefónica o escucha sus canciones favoritas. Asimismo, la calidad del audio se extiende al sonido de la voz también. El micrófono doble adaptativo usa un micrófono interno y un micrófono externo en cada auricular, para emitir voz de forma clara tanto en ambientes ruidosos como silenciosos. Los Galaxy Buds son comercializados en color negro, blanco y amarillo desde 11.999 pesos. Auriculares inalámbricos para disfrutar de la música y el deporte. El diseño acústico de los auriculares inalámbricos deja entrar el sonido exterior para aumentar la seguridad a la hora de hacer deporte al aire libre. Contienen una goma antideslizante y puntas en forma de C que mantienen los auriculares en la posición correcta en todo momento. Se consiguen en tiendas electrónicas y retails desde $5.099. LG Q60, lo nuevo de la tecnológica surcoreana. Accesible y con características premium, el LG Q60 cuenta con una triple cámara trasera de 16, 5 y 2 MP, cuyos sensores están destinados a tomar las mejores fotos con la máxima nitidez incluso en movimiento, los retratos más auténticos y realistas y un campo de visión de 120 grados que logra que toda la escena salga en la foto. La marcas surcoreana le puso un precio de lanzamiento de $19.999. Moto E6 Plus. El teléfono de gama baja Moto E6 Plus, pero con prestaciones de media, posee una cámara principal de 13 MP ofrece un gran tamaño de píxel a 1.12µm para fotos más nítidas. Su apertura de f/2.0 te brinda un alto nivel de flexibilidad para sacar fotos en condiciones de iluminación muy variadas, sin sacrificar grado de detalles ni calidad de imagen. Además, el sensor de profundidad de 2 MP y el modo de desenfoque integrado te permiten agregar un efecto borroso al primer plano o al fondo para lograr ese aspecto que tanto buscás. También incorpora el modo de embellecimiento, con el que podés editar tus fotos directamente en la cámara. El Moto E6 Plus se consigue dependiendo de su configuración entre los 12.699 a 14.999 pesos. Parlante portátil de Panacom. Con este potente equipo, gracias a la innovadora tecnología TWS (True Wireless Stereo), mamá podrá sincronizar dos parlantes con la misma tecnología potenciando así la música que se escucha, y llevándola a todas partes. Por su portabilidad se convertirá en el compañero ideal para que realice todas las actividades al aire libre, y por qué no en el living o en su habitación. Tiene batería recargable, luces RGB, radio FM y karaoke digital, entre otros. Se consigue desde 2.969 pesos. "}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/incertidumbre-torno-anuncio-mundial-proximo-celular-motorola_0_-l6Ewt7i.html","date":"18/10/2019 - 12:47","title":"Incertidumbre en torno al anuncio mundial del próximo celular de Motorola","abstract":"Los medios aseguran que se tratará de “un icono reinventado” de la tradicional compañía, pero hay pocas pistas en torno al teléfono.","author":[],"key_words":"MotorolaTelefonía CelularAndroid","body":"Motorola sorprendió a la industria de la telefonía celular con el anuncio de un evento especial para el próximo 13 de noviembre en el que anunciará la reinvención de un dispositivo icónico de la compañía tecnológica. Una invitación enviada a medios estadounidenses informa de la celebración de un evento en Los Ángeles (Estados Unidos) el 13 de noviembre. Se acompaña con una breve animación en el que se puede leer \"Un original como ningún otro\" (\"An original unlike any other\", en inglés). En concreto, en el video se aprecia lo que parece ser un celular de la línea Razr V3, de tipo concha y con la bisagra característica de este modelo, desplegarse para revelar en su interior una nueva versión, que mantiene la bisagra. Como informa el medio especializado Cnet, la compañía asegura que se trata del \"anuncio altamente anticipado de un icono reinventado\". Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lanzan-impuesto-utilizar-whatsapp-desata-revolucion-libano_0_dPt-alT3.html","date":"18/10/2019 - 10:55","title":"Lanzan un impuesto por utilizar WhatsApp y se desata una revolución en el Líbano","abstract":"“Cuando hay problemas de electricidad o de agua, eso no toca a todo el mundo, pero el Whatsapp es algo que sí afecta a todo el mundo”, aseguró un manifestante.","author":[],"key_words":"WhatsappCrisis En Medio Oriente","body":"Uno de los servicios de mensajería móvil más popular del planeta fue el disparador para que un pueblo se levante contra un Gobierno. A raíz de un impuesto inédito por el uso de la plataforma, propiedad de Facebook, se desató la denominada \"revolución del Whatsapp\" en Líbano. \"No hay que esperar más, se ha acabado (...) Cuando hay problemas de electricidad o de agua, eso no toca a todo el mundo, pero el Whatsapp es algo que sí afecta a todo el mundo\", afirmó el joven libanés François Nur mientras se dirige a la sede del Gobierno libanés, en el centro de Beirut a la agencia Efe. Por segundo día consecutivo centenares de personas se concentran después de que las autoridades anunciaran su intención de aprobar una tasa de 20 centavos de dólar por día a las llamadas de voz por redes sociales como WhatsApp, Facebook o Viber en un intento de aumentar los ingresos de la deteriorada economía del pequeño país mediterráneo. Sin embargo, poco después de que cientos de personas se lanzasen a protestar por las calles de Beirut y otras ciudades del país, el Gobierno anunció que retiraba esta medida. Libaneses protestan en Beirut por el impuesto al WhatsApp. (Foto: Joseph Eid / AFP) \"Lo del Whatsapp es la chispa, el desencadenante de todo. Odiamos el sistema basado en la corrupción, el sectarismo, en el estado policial. Literalmente piensan que somos estúpidos. Todos los impuestos que nos imponen cuando no recibimos ningún servicio\", aseguró a la agencia Efe Layal, de 23 años y estudiante de Derecho en Beirut. Manifestantes con máscaras para evitar aspirar el humo tóxico que sale de los neumáticos incendiados bloquean las calles a los vehículos mientras las fuerzas de seguridad permanecen apostados tranquilamente en los alrededores. Destruida por la guerra civil iniciada en 1975 y que duró hasta 1990, el Líbano tiene una deuda de alrededor de 86.000 millones de dólares, lo que representa más del 150 % del PIB, una de las mayores del mundo, y su deuda soberana hace tiempo cayó por debajo del nivel del bono basura. En este país fracturado por las tensiones sectarias latentes en cada barrio en el que se aún se sienten las cicatrices de la guerra, hay cortes diarios de electricidad, de agua y deficiencias en las infraestructuras. La economía del país, un crisol de 18 comunidades religiosas, se fue estancando por varios motivos. Dicen que la \"carga\" que ha supuesto acoger a cerca de un millón de refugiados sirios que huyeron de la guerra en su país nataldesde 2011 han mermado la economía del país, pero los desacuerdos políticos para aprobar los presupuestos para 2020 mantienen bloqueados 11.000 millones de dólares comprometidos por la comunidad internacional en la conferencia de París celebrada en abril del año pasado. Las protestas en el Líbano. (Foto: EFE/EPA/WAEL HAMZEH) Para atajar sus maltrechas arcas, el Gobierno del musulmán suní Saad Hariri también decidió aplicar una nueva tarifa a los productos del tabaco, tanto local como importado y prevé aumentar el impuesto al valor agregado (IVA) en 2 puntos en 2021 y otros 2 puntos adicionales en 2022 para alcanzar el 15 %. \"Desde la guerra civil, la misma gente, el mismo régimen. Ya basta\", exclama Layal mientras prosigue su marcha hacia la concentración frente a la sede del Gobierno. Allí se vociferaba con megáfono: \"El pueblo quiere la caída del régimen\", el lema que se propagó por los países de Oriente Medio y norte de África desde diciembre de 2010 y acabó con las largas dictaduras en algunas de esas naciones, como en Túnez o Egipto, en la llamada \"Primavera Árabe\". Fuente: EFE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-presento-pixel-4-descubrieron-grave-falla-seguridad-llenaron-criticas_0_mGkIzoY1.html","date":"17/10/2019 - 20:23","title":"Google presentó el Pixel 4: descubrieron una grave falla de seguridad y lo llenaron de críticas","abstract":"En foros de internet se reproducen los comentarios negativos por la escasa batería del dispositivo, y la decisión de no dar almacenamiento ilimitado para fotos.","author":[],"key_words":"GoogleTelefonía Celular","body":"Google presentó este martes el Pixel 4, su nuevo teléfono inteligente con el que planea competirle al iPhone y al Samsung Galaxy, pero las voces críticas contra el dispositivo se alzaron apenas se dio a conocer. El teléfono, que además de contar con una de las mejores cámaras fotográficas del mercado como los modelos anteriores desarrollados por Google, viene equipado con un sensor de radar para permitir que se controle por gestos, sin tocarlo. Sin embargo, no estaría funcionando de la mejor manera. Un video difundido en Reddit bromea con la \"expectativa\" creada por Google al presentar Soli, y la realidad, en que el gesto de pasar una canción es interpretado correctamente la mitad de las veces que se intenta. Algunos analistas, además, señalan que los gestos que hay que realizar para pasar de canción o lograr algún tipo de interacción con el teléfono son poco discretos, y no demasiado precisos. Otra de las críticas tiene que ver con el tamaño de batería de una de las versiones del teléfono, de 2.800 mAh, que incluso es menor a la de la generación anterior. En los foros, los comentaristas señalan que no esperan que una carga dure todo el día, teniendo en cuenta que la pantalla tiene una frecuencia de refresco de 90Hz, además de los múltiples sensores que están todo el tiempo activos. Una de las más grandes críticas al Pixel 4 está dada por el tamaño de su batería. (Google) \"Si se tiene en cuenta la alta frecuencia de actualización de la pantalla y el hecho de que el teléfono tiene un chip Soli para Motion Sense, las cosas no se ven bien para los nuevos Pixel cuando se trata de la duración de la batería\", apunta el sitio AndroidCentral. Pero esto no es todo: en las últimas horas, los comentaristas especializados detectaron una grave falla en el teléfono de Google, que pone en riesgo la seguridad de los usuarios, y que es admitida por la propia empresa. Una de las novedades del dispositivo tiene que ver con la incorporación del desbloqueo por reconocimiento de rostro, Face Unlock. Pues bien, esta característica presenta una importante vulnerabilidad. De acuerdo a un reporte de The Verge, el teléfono se desbloquea incluso cuando el rostro del usuario tiene los ojos cerrados. El Pixel 4 se dio a conocer el martes y ya tiene que enfrentar cuestionamientos. (Google) Esto, que figura como precaución a tener en cuenta en la página de soporte del dispositivo de Google, significa que cualquiera que tenga acceso al teléfono puede desbloquearlo manteniéndolo frente al rostro del propietario, incluso si este está dormido o desmayado. \"Este es un factor de riesgo que los iPhones no comparten. De forma predeterminada, el Face ID de Apple requiere la atención del usuario, lo que significa que sus ojos deben estar abiertos y mirando activamente la pantalla del iPhone o iPad Pro para desbloquear correctamente el dispositivo\", detalla The Verge. Por último, las voces en internet se alzaron contra la decisión de Google de no dar más espacio ilimitado en Google Photos para quienes adquieran el Pixel 4, uno de los grandes argumentos de venta de las versiones anteriores. Si bien el gigante seguirá ofreciendo espacio ilimitado para las fotos en \"alta calidad\", el almacenaje de las fotos y videos en \"calidad original\" se perderá para los usuarios del Pixel 4, quienes tendrán que conformarse con una versión comprimida de sus archivos. Por supuesto, la pérdida de calidad es menor, pero existe. Más teniendo en cuenta que la versión por defecto de estos teléfonos viene con 64GB de memoria, y que los videos en 4K ocupan gran cantidad de espacio, por lo que contar con almacenamiento ilimitado en la nube era un buen argumento para adquirir el dispositivo. Pero no parece que el gigante tecnológico haya considerado las necesidades de sus usuarios. "}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/filtran-imagenes-modo-oscuro-llegara-whatsapp_0_TH0Nwmtf.html","date":"17/10/2019 - 15:19","title":"Filtran imágenes sobre el modo oscuro que llegará a WhatsApp","abstract":"Usuarios con acceso a la versión preliminar publicaron imágenes reveladoras sobre la nueva interfaz del mensajero más famoso.","author":[],"key_words":"WhatsappIPhoneApple","body":"Una de las características más rumoreadas de WhatsApp, la aplicación de mensajería más popular en Argentina y Latinoamérica, es la llegada del popular modo oscuro, como tienen actualmente otras aplicaciones como Twitter, Facebook e Instagram. Según pudo revelar el sitio WABetainfo, un grupo pequeño de personas con acceso a la versión preliminar del mensajero pudo capturar imágenes de cómo se verá en la app este modo oscuro una vez que llegue a a todos aquellos que la tengan instalada y actualizada. Se trata de la versión 2.19.294 para Android, que muestra algunos avances y cambios en la futura interfaz oscura de la app. En las imágenes se puede apreciar cómo se comportará el área de introducción de emojis y stickers. Además del cómo funcionará el área de texto en modo oscuro. Aunque parece detalle menor, se trata de uno de los elementos de la interfaz gráfica que más se usan en WhatsApp. La captura que publicó el sitio WABetainfo. Aunque varios aspectos del modo oscuro de WhatsApp empiezan a aparecer en la versión beta, aún no está disponible para ser activado por todos y no hay fecha conocida de lanzamiento. En una versión anterior de prueba, WhatsApp estuvo trabajando en las burbujas de texto y su funcionamiento en modo oscuro. También se descubrió recientemente que implementarían una forma de activar y desactivarlo de forma automática por medio de las preferencias del sistema del celular. Esta implementación está basada en la nueva función que introdujo Apple con el sistema operativo iOS 13, que está disponible en los iPhone, y que se puede configurar para que se active y desactive incluso hasta con la salida y puesta del sol. Telegram tiene una característica similar, que bien podría ser implementada de la misma forma por WhatsApp."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/samsung-reconoce-grave-fallo-seguridad-sensor-huella-dactilar-galaxy-s10_0_1m68t9KI.html","date":"17/10/2019 - 14:10","title":"Samsung reconoce un grave fallo de seguridad en el sensor de huella dactilar del Galaxy S10","abstract":"El celular de la marca surcoreana recibió duras críticas por el funcionamiento de una de sus características premium. Los detalles.","author":[],"key_words":"Samsung Galaxy","body":"El principal fabricante mundial de celulares, Samsung, anunció este jueves que lanzará un parche para arreglar el sistema de reconocimiento de huellas digitales de su nuevo teléfono de alta gama, el Galaxy S10. El problema fue descubierto por una mujer inglesa que, tras comprar un protector de pantalla no oficial de 202 pesos argentinos (2,7 libras), se dio cuenta de que este material hacía que el celular pudiera ser desbloqueado con la huella dactilar de cualquier otra persona. \"Esto significa que si alguien se apodera de mi teléfono, puede acceder a él y en cuestión de minutos podría acceder a las aplicaciones financieras y transferir fondos\", dijo la mujer al diario The Sun. Al ser prácticamente invisibles, los lectores de huellas alojados por debajo de la pantalla se convirtieron en un recurso estético ideal para los fabricantes. Sin embargo, este tipo de sensor es más impreciso y lento que los tradicionales, como así también más inseguros. En marzo, cuando lanzó el Galaxy S10, un celular de gama premium que se vende a más de 60 mil pesos en Argentina, Samsung describió el sensor biométrico del equipo como \"revolucionario\", con un escáner que envía ultrasonidos para detectar el relieve en 3D de las huellas digitales y reconocer con más precisión a los usuarios. \"Estamos investigando esto internamente\", confirmó al diario inglés una vocera de la compañía coreana, y recomendó a los usuarios del S10 \"usar accesorios autorizados, diseñados para los productos de Samsung\". En declaraciones reproducidas por medios británicos, la fabricante confirmó hoy el problema y anunció que \"pronto\" lanzará el parche para el software. Fuente: Télam"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/argentina-game-show-torneos-esports-prometen-entregar-millon-pesos-premios_0_Fw1IZ5lk.html","date":"17/10/2019 - 12:30","title":"Argentina Game Show y los torneos de esports: prometen entregar un millón de pesos en premios","abstract":"A partir de este viernes, los principales videojuegos de la escena competitiva estarán presentes en el gran evento de Costa Salguero.","author":[],"key_words":"ESportsVideojuegosArgentina Game Show","body":"Los días 18, 19 y 20 de octubre, Argentina Game Show Coca-Cola For Me será el epicentro de la mayor muestra presencial de los deportes electrónicos (esports) en nuestro país, resultado de la unión con los distintos partners que ofrecen lo mejor para cada competencia: Temporada de Juegos, XGamePro, IESA y TyC Sports. Los asistentes tendrán a mano a jugadores profesionales y hasta habrá oportunidad de que en algunos Esports participes por parte de la gran cantidad de dinero en premio que se repartirá en el evento. El monto más grande otorgado alguna vez en competencias de nuestro país: un millón de pesos, diversos productos y hasta viajes todo pago para competir en el exterior. Uno de los esports más populares del mundo y de nuestro país, también tendrá su fiesta. Los fanáticos de Counter Strike: Global Offensive podrán disfrutar de la definición de la edición Clausura 2019 de La Liga Pro Trust Gaming de CS:GO, Edición Clausura. Las semifinales se disputarán el viernes 19 y la gran final, el sábado 20, repartiendo una bolsa de $250.000. Toda la actividad de La Liga Pro la podrás seguir en Temporada de Juegos. Otro de los juegos de disparos en primera persona, Call of Duty Black Ops 4, también estará presente. Los 4 mejores equipos de La Liga Pro de Temporada de Juegos se presentarán viernes y sábado y combatirán por $50.000. Como en cada edición, el videojuego de baile de Ubisoft, Just Dance, tendrá su competencia en Argentina Game Show Coca-Cola For Me, con jornadas de clasificación los días viernes y sábado, de cara a la gran final el domingo en el Escenario principal Coca-Cola For Me donde los participantes competirán por un viaje a la gran final de la Just Dance Challenge por MAC Cosmetics. Por último y como evento especial, el campeón argentino del videojuego League of Legends, 9z Team, y los bicampeones latinoamericanos, Isurus Gaming, quienes vienen de participar en el Mundial Worlds 2019 representando nuestra región, se enfrentarán por un premio en efectivo de 150 mil pesos. El videojuego más popular de la compañía Epic Games, quien recientemente lanzó su segundo capítulo, estará presente con su primer stand oficial en el Argentina Game Show. Para este evento, el stand tendrá varias actividades donde los asistentes a la feria podrán participar y obtener premios alusivos a Fortnite. Incluso, hasta la posibilidad de mostrar tus habilidades en el baile, la puntería y sacarte una selfie con tu personaje favorito, aseguran desde Epic Games."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/aseguran-harry-potter-wizards-unite-videojuego-celulares-grave-error_0_eMHFG7jd.html","date":"17/10/2019 - 11:05","title":"Aseguran que “Harry Potter: Wizards Unite”, el videojuego para celulares, tenía un grave error","abstract":"Los usuarios denunciaron que la versión para los celulares con Android registraba la ubicación incluso cuando cuando no estaban jugando.","author":[],"key_words":"VideojuegosAndroid","body":"Uno de los videojuegos para celulares más descargados en los últimos meses, Harry Potter: Wizards Unite, estuvo monitorizando y almacenando información de la ubicación de sus usuarios aún cuando la aplicación se encontraba inactiva en dispositivos Android. Harry Potter: Wizards Unite es un juego para dispositivos móviles disponible tanto en Android como en iOS que, al igual que Pokémon Go, utiliza la ubicación y la realidad aumentada para luchar contra enemigos en la vida real, en las calles o lugares en los que el jugador se encuentra, a través de la cámara del dispositivo móvil. El juego alcanzó las cien mil descargas llegando a ser de los juegos más descargados en la App Store, la tienda digital de Apple. Niantic, la empresa que desarrolló Harry Potter: Wizards Unite, aseguró en declaraciones al medio Kotaku que su equipo de ingenieros \"identificado un error en la versión de Android del código de cliente que llevó a continuar emitiendo una señal de manera intermitente en nuestros servidores cuando la app estaba todavía abierta pero había sido puesta en segundo plano\". Estas declaraciones llegan tras el aviso por parte del medio a la compañía de que en la realización de un estudio habían descubierto que la aplicación monitorizaba y recopilaba la información de ubicación de sus usuarios no solo cuando se encontraban con el juego abierto y activo, sino también cuando el juego quedaba en segundo plano, sin estar cerrado completamente. Cuando los jugadores acceden a la aplicación tienen que dar permiso para que el juego haga un seguimiento de sus movimientos porque la aplicación se basa en la localización del usuario para que este pueda luchar contra sus enemigos en la vida real a través de la cámara del dispositivo. De esta forma, para que este seguimiento pueda hacerse se recopila información de GPS, WiFi y la torre de telefonía móvil. Para la realización del estudio, Kotaku analizó más de 25.000 informes de localización que aportados por diez usuarios del juego de forma voluntaria al medio citado. Con estos datos, se descubrió que Niantic registra una media de tres informes de localización al minuto en Harry Potter: Wizards Unite, casi dos veces más que las que registra en Pokémon Go. De esta forma, la empresa almacena al menos un informe de localización de cada usuario durante casi cada hora al día. En ocasiones, el juego llega a recopilar hasta 13 informes de localización al minuto. Estos datos contienen información personal, de acuerdo con el medio, como el número de calorías que han quemado durante una sesión de ejercicio o la distancia que recorrieron, incluyendo también un archivo de localización con marca de tiempo, como longitudes y latitudes. En el caso de un jugador, la aplicación llegó a registrar al menos un informe de localización casi cada hora, precisamente lo que apuntó a que el juego recogía la información incluso cuando el jugador no estaba usando la aplicación. Para el estudio, también realizaron un seguimiento de uno de los jugadores durante cinco días, y han descubierto que en ese tiempo, Niantic recopiló 2.304 informes de localización. Esta información, junto con las marcas de tiempo, permitía al medio, y por tanto a la empresa desarrolladora, conocer su dirección de residencia, su lugar de trabajo, así como las rutas que toma del trabajo a casa, su horario diario, e incluso sus hábitos alimenticios. Ante todo ello, la empresa ha recordado al medio que su política de privacidad \"detalla los datos que recopilamos y procesamos para proporcionar juegos basados en la localización a nuestros usuarios\", pero que \"si un usuario está incómodo con su informe puede también solicitar que Niantic borre sus datos\". En cualquier caso, la empresa apunta que ninguno de estos datos personales recopilados son compartidos con terceros y que, de hecho, utilizan \"mecanismos adicionales para procesar los datos de tal manera que no puedan asociarse con un individuo\", según comentó un representante de la compañía al medio. Así, los datos anónimos que la empresa comparte con terceros son los señalados en el formulario de \"estadísticas agragadas\". Estos son, según la compañía, \"cuánta gente tuvo acceso o fue a esas localizaciones dentro del juego y cuántas acciones las personas llevan a cabo en esas localizaciones dentro del juego, cuántos giros de poképaradas para conseguir cosas han sucedido en ese día y qué único número de personas ha ido a esa localización\". Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/potentes-portatiles-llegan-nuevos-parlantes-inalambricos-celular_0_O0j8UKB8.html","date":"16/10/2019 - 19:40","title":"Más potentes y portátiles, llegan los nuevos parlantes inalámbricos para el celular","abstract":"Los nuevos modelos incluyen la tecnología de conexión TWS que permite vincular dos canales sin necesidad de cables.","author":"Marcelo Bellucci","key_words":"Telefonía CelularMúsica","body":"Los parlantes inalámbricos lograron fortalecer su vínculo con el público a través de modelos portátiles, con un sonido consistente y un alto grado de innovación. El nuevo hito en este rubro es la conexión True Wireles Stereo (TWS), que permite vincular dos canales independientes a través de Bluetooth, generando una sensación envolvente y libre de interferencias. Además, sus baterías internas disponen de mayor autonomía, son más livianos y recargan rápidamente. Hay algunas marcas que ofrecen dos bafles sin cable ya combinados y otras, los venden individualmente y es posible ir sumando nuevas unidades a la red acústica. La clave para que suenen en simultáneo (como los auriculares AirPods de Apple) es que compartan marca y modelo. Los más económicos arrancan en $ 2.000 y el techo toca en los $ 12.000. \"La principal ventaja de la tecnología de vinculación entre pares, conocida como TWS es la omnidireccionalidad. Es decir, son unidades que mediante un sonido 360° consiguen que la música fluya de una punta a la otra del ambiente. También está la opción de utilizar cada parlante manera separada, para que dos personas diferentes, disfruten de cada producto de forma independiente\", sostuvo Gonzalo Esposito, Territory Manager de Klip Xtreme y Xtech. Klip Xtreme: Zound360\nJuego de parlantes TWS, tiempo de reproducción de 12 hs, 24w de potencia RMS. Micrófono incorporado en la unidad para conversaciones con manos libres. Cada uno tiene una batería de 2400mAh.\n$ 11.000 En lugar de los equipos grandes y pesados que son indicados para animar una fiesta o escuchar en espacios abiertos, el que busque una experiencia más íntima, puede apuntar a los equipos llamados unibody (pequeños y macizos) que en muchos casos, son resistentes al polvo y las salpicaduras. Sony SRS-XB30\nse pueden enlazar hasta 10 equipos y sincronizar la música y las luces gracias al modo “Wireless Party Chain\nla función Extra Bass, que incrementa los bajos de manera notable. Tiene dos parlantes de 48 mm y en el medio, un woofer de radiador pasivo para mejorar los sonidos graves.\n$ 12.000 cada uno. Para vincularlos los bafles entre sí, en la mayoría de los casos, disponen de un botón que realiza el enlace en forma automática. Además, cada canal incluye una tecla de encendido y una serie de controles para adelantar, retroceder o pausar la canción desde cualquiera de los dos extremos. Logitech UE WONDERBOOM 2\nCon 2,6 horas de carga, ofrece unas 13 horas de sonido. Viene con un ecualizador, incorporado y preajustado, puede sumergirse en el agua hasta un metro durante 30 minutos. Resiste caídas de hasta 1,5 metros de altura.\n$ 6.500 cada uno La principal ventaja de estos parlantes TWS es que es factible extender la capacidad sonora a otros ambientes de la casa o la oficina. Al conectarlo con un SmartTV, la información se transmite de manera separada a los canales izquierdo y derecho, obteniendo un sonido estéreo ampliado y envolvente, como en las salas de cine. Panacom SP 3102F\nMedida del parlante: 8\". Con radio FM, entrada para micrófono, 10W potencia de salida. Batería de litio: 1500mAh\n$ 2.180 Esta conexión inalámbrica está diseñada para que el origen (celular o tableta) del sonido funcione, como máximo, a una distancia de entre 12 o 20 metros. Cuanto uno más se aleja del receptor, la pérdida de calidad o la interpolación será cada vez mayor, hasta perder la señal por completo. Thonet & Vander Frei Chai TWS\nPotencia de 16 watts RMS (8 + 8). La caja acústica posee dos Woofer full-range de 2 pulgadas, fabricado con lignina de caña. Con dos radiadores pasivos de 2\" para mejorar los sonidos bajos originados en el interior del bafle.\n$ 4.000 cada uno Para saber si el producto está a la altura de las expectativas, lo mejor es probarlos antes de tomar una decisión. Para escuchar música a tope, es crucial que el sonido no sature cuando se aumente el volumen. Para una sintonía estándar, habrá que recurrir a un modelo que transmita fielmente los agudos y sonidos medios. Para fanáticos de los bajos, se recomienda un equipo que ofrezca un ecualizador regulable. Los parlantes son ideales para utilizar en el interior. Gentileza Klip Xtreme. En cuanto a lo técnico, hay muchas formas de expresar la potencia, aunque la medida de mayor consenso es la que se expresa en vatios RMS reales. En la letra chica, la regla indica que a mayor potencia, mayor señal de sonido, o lo que es igual, un sonido más alto. Eso sí, una potencia mayor no implica necesariamente una mejor calidad sonora. En cambio, lo que si tiene una gran influencia en el resultado final es el tamaño de los drivers o emisores de sonido. Lo ideal es que tenga al menos uno para cada rango de frecuencias (bajas, medias y altas). En cuanto a la potencia en bruto, está directamente relacionada con el tamaño del parlante. Por cuestiones puramente físicas, un bafle de 1,5 pulgadas no puede ofrecer la misma nitidez y potencia sonora que uno 3 veces más pequeño. En comparación con otras tecnologías de transferencia de datos como USB o Wi-Fi, Bluetooth se especializa en el traspaso a corta distancia La autonomía es uno de los valores del estos bafles. En este sentido, cuanto mayor es la batería, más horas se podrá escuchar sin llevarlos hasta un enchufe pero también, el parlante será más pesado. El rango varía de las 2 a las 15 horas. Esta duración fue calculada con un nivel de sonido medio. A medida que sube el volumen, aumenta el consumo. \"Dispositivos como estos cuentan con baterías de iones de litio, que han revolucionado el mundo de la tecnología, alimentando teléfonos móviles, tablets o computadoras portátiles. Este tipo de baterías son muy utilizadas por lo liviano de sus componentes, su gran resistencia y capacidad de almacenar energía, así como el alto rendimiento en uso prolongado\", señala Maximiliano Hernández, regional manager Cono Sur en Logitech. En comparación con otras tecnologías de transferencia de datos como USB o Wi-Fi, Bluetooth se especializa en el traspaso a corta distancia, así como en el establecimiento de conexiones sencillas y de bajo consumo. Para que un dispositivo digital sea compatible con esta norma, debe contar con un software adecuado para controlar la transferencia de datos, así como con un chip que dispone de una unidad transmisora y otra receptora y que esté integrada en el hardware. De acuerdo al alcance y la potencia de transmisión, se distinguen 4 tipos. La Clase 1, tiene un rango de conectividad de hasta 100 metros y una potencia de 100 megavatios (mW) y se utiliza en computadoras portátiles. La Clase 2, tiene una conectividad de hasta 20 metros y una potencia de 2.5 mW y se utiliza con adaptadores. La Clase 3, alcanza hasta 1 metro, tiene una potencia de 1mW y es para los móviles. Mientras que la Clase 4, con un rango máximo de 50 centímetros y una potencia de 0.5 mW."}
