{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/resultados-elecciones-2019-salta_0_seglHTAA.html","date":"27/10/2019 - 21:51","title":"Resultados de las Elecciones 2019 en Salta","abstract":"La provincia eligió Presidente, Vicepresidente y Diputados. Mirá acá los datos oficiales.","author":[],"key_words":"Elecciones 2019Salta","body":"Este domingo 27 de octubre se realizaron las Elecciones 2019 en las que los argentinos emitieron su voto hasta las 18. Y desde las 21 comenzaron a conocerse los datos oficiales, con datos tanto a nivel nacional como provincial. Datos que se irán conociendo de manera parcial. En las PASO provinciales del 6 de octubre Salta eligió a los candidatos que se presentarán para gobernador y vice, intendentes, concejales, diputados y senadores provinciales en las próximas elecciones provinciales del 10 de noviembre. En las elecciones de este domingo se votó también para renovar 130 bancas de la Cámara de Diputados y 24 en senadores. Un eventual balotaje presidencial tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/resultados-elecciones-2019-tucuman_0_cGfuL5zs.html","date":"27/10/2019 - 21:45","title":"Resultados de las Elecciones 2019 en Tucumán","abstract":"La provincia eligió Presidente, Vicepresidente y Diputados. Mirá acá los datos oficiales.","author":[],"key_words":"Elecciones 2019Tucumán","body":"Este domingo 27 de octubre se realizaron las Elecciones 2019 en las que los argentinos emitieron su voto hasta las 18. Y desde las 21 comenzaron a conocerse los datos oficiales, con datos tanto a nivel nacional como provincial. Datos que se irán conociendo de manera parcial. Los tucumanos ya reeligieron a Juan Manzur como gobernador, por lo que en las elecciones de este domingo se definen Presidente, Vice y Diputados Nacionales. El Frente de Todos tiene como candidato a diputado a Mario Leito y José Vitar y Juntos por el Cambio a Domingo Amaya, quienes fueron seleccionados en las PASO. Por otro lado, El Frente de Izquierda y los Trabajadores (FIT) tendrá como candidato a Ariel Osatinsky; y Fuerza Republicana a Ricardo Bussi. En las elecciones de este domingo se votó también para renovar 130 bancas de la Cámara de Diputados y 24 en senadores. Un eventual balotaje presidencial tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/resultados-elecciones-2019-entre-rios_0_ymNynHv8.html","date":"27/10/2019 - 21:42","title":"Resultados de las Elecciones 2019 en Entre Ríos","abstract":"Luego de elegir Presidente, Vicepresidente y Diputados, ya se conocen los primeros datos sobre los candidatos.","author":[],"key_words":"Elecciones 2019Entre RíosAlberto FernándezMauricio Macri","body":"Este domingo 27 de octubre, se realizaron las Elecciones 2019 donde los argentinos eligieron Presidente y Vicepresidente. Los principales candidatos son Alberto Fernández y Mauricio Macri<U+200B>. Oficialmente, los resultados de las elecciones están disponibles desde las 21 de este domingo, con datos tanto a nivel nacional como provincial. Datos que se irán conociendo de manera parcial. Los entrerrianos ya eligieron su gobernador el 9 de junio, por lo que en estas elecciones elegirán Presidente y Vicepresidente, Senadores Nacionales y Diputados Nacionales. Entre los principales competidores para el Senado, el Frente de Todos presentó al secretario general de Gobierno, Edgardo Kueider, como primer candidato. Por otro lado, Juntos por el Cambio colocó al senador del PRO Alfredo De Ángeli como cabeza de lista, en búsqueda de su reelección. En la primera vuelta de las elecciones del 27 de octubre se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores. Un eventual balotaje presidencial sería el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/horacio-rodriguez-larreta-hoy-hicimos-eleccion-historica-ciudad-buenos-aires-_0_7SzJxHUV.html","date":"27/10/2019 - 21:41","title":"Horacio Rodríguez Larreta: “Hoy hicimos una elección histórica en la Ciudad de Buenos Aires”","abstract":"El jefe de Gobierno de CABA habló de los resultados en el búnker de Juntos por el Cambio.","author":[],"key_words":"Elecciones 2019Horacio Rodríguez LarretaDiego SantilliCiudad De Buenos AiresViste","body":"El jefe de Gobierno de la Ciudad de Buenos Aires, Horacio Rodríguez Larreta, afirmó en el búnker de Juntos por el Cambio que hicieron \"una elección histórica\" en la Capital. Con el 86,26% de las mesas escrutadas, el candidato de Juntos por el Cambio<U+200B> obtiene el 55,51% de los votos. \"Gracias en serio, de todo corazón por este cariño. Hoy hicimos historia en la Ciudad de Buenos Aires. Hoy hicimos una elección histórica. Gracias a todos los vecinos que nos acompañaron, que valoran esta transformación que estamos llevando adelante en la Ciudad\", afirmó Larreta ante una multitud de militantes que coreaba su nombre. Además, agradeció a su esposa y al resto de su familia: \"El primer gracias muy grande para el amor de mi vida (...) Un aplauso para todo el equipo del gobierno de la Ciudad. Gracias al equipo de campaña que le puso mucha pasión\". Larreta. Se besa con su esposa. Por otro lado, se refirió a Mauricio Macri<U+200B> y a María Eugenia Vidal: \"Un reconocimiento de todo corazón a Mauricio y a Eugenia con quienes empezamos este camino en la ciudad y dejaron marcada su huella con su esfuerzo y trabajo\". Por otra parte, Diego Santilli, vicejefe de Gobierno Porteño, aseguró: \"Reconocimiento absoluto a todos los vecinos de CABA que estuvieron en cada caminata, reunión que hicimos como Horacio\". \"Estos 12 años fueron de mucho trabajo, nos acompañaron cada uno de ustedes, nos acompañaron en cada barrio. Quiero decirles que estoy muy feliz\". Por último, Larreta reconoció a los otros candidatos a jefe de gobierno: \"Gracias igual a los que no nos votaron, que con su mensaje nos muestran que siempre podemos mejorar. Y quiero hacer un reconocimiento muy especial a los otros candidatos en la ciudad (...) A partir de mañana voy a hacer lo que hago siempre\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-7-claves-leer-primeros-resultados_0_88mdUVlW.html","date":"27/10/2019 - 21:38","title":"Elecciones 2019: 7 claves para leer los resultados","abstract":"Alberto Fernández se impuso en primera vuelta. La grieta está más viva que nunca. Mauricio Macri, el opositor más fuerte desde 1983.","author":"Ignacio Miri","key_words":"Elecciones 2019Mauricio MacriAlberto Fernández","body":"Alberto Fernández consiguió este domingo un 48,01% de los votos, Mauricio Macri el 40,46 % y Roberto Lavagna el 6,1 %. Esos números permiten extraer algunas primeras conclusiones: 1- Alberto Fernández ganó en primera vuelta las elecciones para presidente y se convertirá en el séptimo presidente electo desde la restauración democrática, pero una novedad insoslayable de este domingo fue la gran remontada de Macri con respecto a las PASO. 2- Macri quedó posicionado como el futuro jefe de la oposición, y no será un dirigente \"jubilado\" como decían muchos de los miembros más encumbrados de Cambiemos. 3- La grieta está más viva que nunca. El nivel de polarización de esta elección, en la que las dos fuerzas principales conseguirán casi el 90% de los votos en total, tiene un sólo antecedente: 1983. Esa vez, Raúl Alfonsín ganó con el 51,7% frente a 40,1% de Ítalo Luder. 4- Alberto Fernández será el presidente que tendrá que enfrentar al opositor más fuerte desde 1983. Ningún otro perdedor consiguió la proporción de votos que obtuvo Macri. 5- La \"tercera opción\" no consiguió despegar nunca, y Roberto Lavagna no pudo conservar ni siquiera los bajos niveles de adhesión de las PASO. 6- Cristina Kirchner seguirá siendo la dirigente más votada en la historia desde 1983, y su figura gana peso dentro del futuro gobierno de Fernández. 7- El nuevo presidente estará obligado a negociar los proyectos con la oposición en el Congreso, tal como le ocurrió a Macri. Cristina controlará el Senado con quórum propio, pero Sergio Massa conducirá una Cámara de Diputados en el que el principal interbloque será de Cambiemos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/resultados-de-las-elecciones-2019-en-mendoza_0_R0KGkdGq.html","date":"27/10/2019 - 21:35","title":"Resultados de las Elecciones 2019 en Mendoza","abstract":"La provincia eligió Presidente, Vicepresidente y Diputados. Mirá acá los datos oficiales.","author":[],"key_words":"Elecciones 2019Mauricio MacriAlberto Fernández","body":"Este domingo 27 de octubre se realizaron las Elecciones 2019 en las que los argentinos emitieron su voto hasta las 18. Y desde las 21 comenzaron a conocerse los datos oficiales, con datos tanto a nivel nacional como provincial. Datos que se irán conociendo de manera parcial. En Mendoza se eligió gobernador el último 29 de septiembre, por lo que en las elecciones de este domingo únicamente se votó Presidente, Vicepresidente y cinco Diputados Nacionales. A nivel nacional el 27 de octubre se votó para renovar 130 bancas de la Cámara de Diputados y 24 en senadores. Un eventual balotaje presidencial tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/resultados-elecciones-2019-provincia-buenos-aires_0_Xr5qGy8F.html","date":"27/10/2019 - 21:26","title":"Resultados de las elecciones 2019 en la Provincia de Buenos Aires","abstract":"Para poder saber los resultados y conocer quién se impuso en las urnas resta esperar un poco más.","author":[],"key_words":"Elecciones 2019Provincia De Buenos AiresAxel KicillofMaría Eugenia Vidal","body":"La Provincia de Buenos Aires<U+200B> participó en las elecciones de octubre para elegir candidatos a Presidente, Gobernador, Vice y Diputados Nacionales. Oficialmente, los resultados de las elecciones están disponibles desde las 21, con datos tanto a nivel nacional como provincial. Datos que se irán conociendo de manera parcial. María Eugenia Vidal busca su reelección por Juntos por el Cambio; mientras que el Frente de Todos busca también afianzarse en la gobernación a través de Axel Kicillof. Además, los bonaerenses elegirán a 23 senadores y a 46 diputados nacionales. En estas elecciones también se renuevan 130 bancas en la Cámara de Diputados y 24 en senadores. El eventual balotaje presidencial tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/frente-gana-catamarca-contundente-victoria-raul-jalil-65-votos_0_ToTSDZf9.html","date":"27/10/2019 - 21:24","title":"El Frente de Todos gana en Catamarca: contundente victoria de Raúl Jalil con el 60% de los votos","abstract":"El candidato, que tiene el apoyo de la actual gobernadora Lucía Corpacci, mantiene la ventaja obtenida en las PASO frente al candidato de Juntos por el Cambio.","author":[],"key_words":"CatamarcaElecciones 2019Últimas Noticias","body":"Con más del 75% de las mesas computadas en la provincia de Catamarca se impone como gobernador electo el candidato del Frente de Todos, Raúl Jalil. Repitiendo la amplia diferencia obtenida en las PASO de agosto, Jalil se impone, hasta el momento, con más del 60% de los votos, manteniendo una diferencia de más del 25% al candidato de Juntos por el Cambio, Roberto Gómez. Luego de emitir su voto, el actual intendente de la capital provincial, Raúl Jalil declaró: “Tenemos que ser prudentes para recién hablar de transición. Hay muchas cosas que hizo Lucía (Corpacci, la actual gobernadora de la provincia) que hay que mantener y muchas otras que hay que profundizar”. Y agregó: “Creo que el gran desafío de los catamarqueños es cambiar administrativamente los tres poderes; tenemos que gobernar para todos, bajar la cantidad de diputados, de senadores y que los jueces, en el poder judicial, sean elegidos cada ocho años”. Raúl Jalil, cuenta con el apoyo de la actual mandataria provincial, Lucía Corpacci, quien calificó a su posible sucesor como un \"excelente candidato\" y un futuro \"gran gobernador\". \"Confío plenamente en él, se cómo piensa y cómo trabaja, creo que va a ser muy bueno\", afirmó Corpacci que no se presentó a un tercer mandato. El juez federal de Catamarca, Miguel Ángel Contreras confirmó que en Catamarca \"hubo una participación de casi el 80% del padrón electoral\", superando la participación de las elecciones PASO que fue del 74%."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/resultados-elecciones-2019-santa-fe-mauricio-macri-revierte-numero-paso-gana-alberto-fernandez_0_B8DwJK0L.html","date":"27/10/2019 - 21:22","title":"Resultados de las Elecciones 2019 en Santa Fe: Mauricio Macri revierte el número de las PASO y le gana a Alberto Fernández","abstract":"El candidato de Juntos por el Cambio alcanza el 43,49%, contra el 42,65% de su rival.","author":[],"key_words":"Elecciones 2019Mauricio MacriAlberto FernándezVisteSanta Fe","body":"La fórmula Mauricio Macri-Miguel Ángel Pichetto es la más votada, hasta el momento, en las elecciones 2019 en la provincia de Santa Fe. Escrutado el 98,99%, la dupla de Juntos por el Cambio alcanza el 43,49% de los votos en un distrito clave. Alberto Fernández y Cristina Kirchner, del Frente de Todos ocupan el segundo lugar con el 42,65%. El resultado es muy diferente al que se produjo en las PASO 2019 en el que los Fernández se habían impuesto por casi diez puntos. En agosto, el Frente de Todos logró un 43,66% contra un 33,83% del oficialismo. El tercer lugar es, por ahora, para Roberto Lavagna y Juan Manuel Urtubey, que tiene el apoyo de Miguel Lifschitz y del Socialismo. Consenso Federal se consolida como la tercera fuerza con un 8,97 por ciento. Más atrás, en el cuarto puesto aparece José Luis Espert junto a Luis Rosales<U+200B>, del Frente UNITE Despertar, con el 1,87%. En el quinto puesto, queda Juan José Gómez Centurión, junto a Cynthia Hotton, del Frente Nos<U+200B>, con el 1,54%. Por su parte, el Frente de Izquierda y los Trabajadores (FIT), con Nicolás Del Caño y Romina Del Plá a la cabeza, se ubica en el sexto puesto con 1,45 puntos. Estas elecciones en el tercer distrito con más habitantes habilitados para votar, llegaron apenas unos meses después del triunfo del peronista Omar Perotti, aliado de los Fernández, en la disputa por la gobernación. Por eso, este 27 de octubre de 2019 se votó allí sólo para elegir candidatos a presidente, vicepresidente y diputados nacionales. En cuanto a la Cámara baja, el primer lugar se lo está llevando también Juntos por el Cambio que llega al 43,33% con Federico Angelini, consiguiendo así cinco bancas. El Frente de Todos, con Marcos Cleri a la cabeza, está segundo, con 42,21%, logrando cuatro espacios. El último de los lugares es para Consenso Federal, con Enrique Estévez a la cabeza, que está tercero con el 9,96% de los votos para Diputado Nacional. Cuarto está el UNITE, con Gonzalo Mansilla De Souza encabezando la lista, alcanzando el 2,31%. El Frente de Izquierda y los Trabajadores (FIT), con Octavio Crivaro, aparece en el quinto lugar, con 2,12%."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/resultados-elecciones-2019-alberto-fernandez-supera-mauricio-macri-16-puntos-provincia-buenos-aires_0_pGwl3s8_.html","date":"27/10/2019 - 21:11","title":"Resultados de las elecciones 2019: Alberto Fernández supera a Mauricio Macri por 16 puntos en la Provincia de Buenos Aires","abstract":"En el distrito electoral más importante, el candidato del Frente de Todos obtuvo el 52,00% contra el 36,07% del Presidente.","author":[],"key_words":"Elecciones 2019Provincia De Buenos AiresMauricio MacriAlberto Fernández","body":"No hubo batacazo y la \"madre de todas las batallas\" quedó en manos de Alberto Fernández. Con el 91,31% de las mesas escrutadas, el candidato del Frente de Todos se impone ante Mauricio Macri con el 52,00% de los votos en la provincia de Buenos Aires. El líder de Juntos por el cambio cosecha el 36,07%, ubicándose así en la segunda posición a 16 puntos del candidato peronista. El tercer lugar lo ocupa Roberto Lavagna (6,32%), seguido por Nicolás del Caño (2,68%), Juan Gomez Centurión (1,46%) y José Luis Espert (1,44%), según se indica en el sitio oficial. Se trata de un distrito clave ya que la provincia de Buenos Aires reúne a la mayor cantidad de electores habilitados para votar en el país, con 12.515.361 (36,98% del padrón). En las elecciones PASO del 11 de agosto, la fórmula de Alberto y Cristina Fernández había sumado el 50,66% contra el 29,88% conseguido por Macri-Miguel Ángel Pichetto. Esto marcaba, de cara a octubre, una tendencia muy difícil de afrontar para el oficialismo. La respuesta fue buscar la milagrosa remontada apostando a atraer nuevos votantes y a recuperar \"desencantados\". Alberto Fernández ganó por más de 15 puntos. Foto Lucía Merle Para lograrlo, el oficialismo planteó varias paradas por la provincia (como Junín y Mar del Plata) en el marco de la caravana del \"Sí se puede\", en la que Macri recorrió 30 ciudades. Sin embargo, ni el actual presidente, ni la gobernadora de la provincia lograron seducir a los votantes y, por el contrario, la diferencia se mantuvo. Por su parte, Alberto Fernández también le dio la importancia que merece el distrito y, si bien se esperaba su cómodo triunfo, incluyó paradas en Junín, Chacabuco y Chivilcoy para su campaña, además del cierre en Mar del Plata. El presidente Mauricio Macri reconoce la derrota ante fórmula del Frente Todos.\nFoto: Emmanuel Fernández Sin embargo, en el municipio de General Pueyrredón (que incluye a la ciudad costera) con el 88,67% de las mesas computadas, por ahora hay una sonrisa para Macri que se impone con el 44,98 % de los votos contra el 42,63% que suman los Fernández. Otra ciudad importante en Buenos Aires es La Matanza. Aquí el Frente de Todos arrasa con el 64,64% ante el 23,34% de Juntos por el Cambio, con el 92,04% de las mesas escrutadas. Mauricio Macri sufrió una contundente derrota en provincia de Buenos Aires. Foto Lucía Merle En Lomas de Zamora, Fernández tiene el 58,46% y Macri 29,54%. <U+200B>Por su parte, en Quilmes, Fernández obtiene el 55,25% frente a los 32,80% de Macri. En el caso de La Plata, Alberto <U+200B>alcanza el 43,99% y Juntos por el Cambio 43,23%, con el 74,57% de las mesas computadas. La fórmula Fernández-Fernández ganó por amplia diferencia. Foto: Federico Imas A lo largo de todo el año se debatió la estrategia de cara a la provincia de Buenos Aires y la posibilidad de que María Eugenia Vidal desdoblara la elección. La contundente derrota en las PASO, que prácticamente dejó a la gobernadora sin chances de continuar en su cargo, dejó en claro que la imagen negativa de Macri terminó afectando a la positiva de Vidal. La candidata macrista a gobernadora de Buenos Aires, Maria Eugenia Vidal, pronuncia un discurso luego de conocerse los resultados de las elecciones. (EFE) Debido a eso, en esta ocasión se apuntó al corte de boleta. Hubo apenas una diferencia de 2,52% entre los votos que sumó el Presidente y los de Vidal, lo que marca que la tijera no fue protagonista en esta jornada electoral."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/resultados-elecciones-2019-cordoba-mauricio-macri-impone-30-puntos-alberto-fernandez_0_ZZyDZgnq.html","date":"27/10/2019 - 21:10","title":"Resultados de las Elecciones 2019 en Córdoba: Mauricio Macri se impone por 32 puntos sobre Alberto Fernández","abstract":"El candidato de Juntos por el Cambio alcanza el 61,30% de los votos contra 29,27% de su rival.","author":[],"key_words":"Elecciones 2019CórdobaMauricio MacriAlberto FernándezViste","body":"La fórmula presidencial de Juntos por el Cambio es la que más votos consigue hasta el momento en la provincia de Córdoba, en las elecciones 2019, según los primeros resultados del escrutinio electoral. Con el 99,16% de los votos computados, Mauricio Macri y Miguel Ángel Pichetto alcanzan el 61,30%, contra un 29,27% de Alberto Fernández y Cristina Kirchner. La provincia de Córdoba participó en estas elecciones para elegir presidente, vice y diputados nacionales, luego de que Juan Schiaretti se adjudicara la gobernación el pasado 12 de mayo. El segundo distrito electoral más grande del país, que en 2015 fue clave para la elección de Mauricio Macri como presidente, volvió a apoyar al actual mandatario, pero esta vez no le alcanzaría para llegar a una segunda vuelta ante la fórmula del Frente de Todos. En las PASO de este año, Juntos por el Cambio había alcanzado un 48,18% de los votos, superando a la dupla kirchnerista, que alcanzó el 30,39%. Tercero había quedado la fórmula integrada por Roberto Lavagna y Juan Manuel Urtubey, de Consenso Federal, con un 7,92%. En estas elecciones de octubre la diferencia se agrandó en Córdoba a favor de Macri, pasando de casi 18 puntos a más de 32 sobre Alberto Fernández. Tercero está nuevamente el equipo de Consenso Federal, con 5,01%, misma tendencia que en el resto del país, confirmando a dicho partido como la tercera fuerza a nivel nacional. Mas atrás, en el cuarto puesto, aparece el Frente de Izquierda y los Trabajadores (FIT), con Nicolás Del Caño y Romina Del Plá a la cabeza, con el 1,66%. Por su parte, Juan José Gómez Centurión, junto a Cynthia Hotton, del Frente Nos, se ubica en el quinto puesto con 1,40 puntos. José Luis Espert junto a Luis Rosales, del Frente UNITE Despertar, con el 1,33% está en el sexto lugar. En la disputa por las nueve bancas que pone en juego Córdoba en la Cámara de Diputados nacional, Juntos por el Cambio, con el radical Mario Negri a la cabeza y acompañado por Soher El Sukaria (PRO) y Hugo Romero (UCR- Mestrismo), entre otros, se impone con el 51,32% de los votos y se lleva seis de los nueve espacios disponibles. Segunda está la lista de Frente para Todos, liderada por Eduardo Fernandez, Gabriela Estévez, Pablo Chacón, Mirta Iriondo y Franco Saillén, entre otros, con un 22,30 por ciento, quedándose con dos bancas. En el tercer lugar se ubica recién Hacemos por Córdoba, comandado por Schiaretti, quien eligió no apoyar a ninguno de los candidatos a presidente e impuso una boleta corta con Carlos Gutiérrez, jefe del bloque de legisladores de Unión por Córdoba, a la cabeza. Gutiérrez, en este frente que reúne al Partido Justicialista, El GEN, el Partido Intransigente, el Partido Socialista y Concertación Forja, alcanza el 16,95% y adquiere un único espacio en la Cámara de Diputados. Consenso Federal, integrado por Roberto Birri, Betiana Cabrera Fasolis y Pablo Villanueva, entre otros, se ubica cuarto, con 3,57%. El Frente de Izquierda y los Trabajadores (FIT) con su lista encabezada por Liliana Olivero (Izquierda Socialista) y seguida por Javier Musso, Maru Acosta, Jorge Navarro y Laura Vilches, está quinto con el 2,52%. Unión Vecinal, con 2,02% y UNITE por la libertad y la dignidad, con 1,28% cierran el listado."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/resultados-elecciones-quien-gano-ciudad-buenos-aires_0_rhsnmKVl.html","date":"27/10/2019 - 20:49","title":"Resultados de las Elecciones 2019 en la Ciudad de Buenos Aires","abstract":"Luego de elegir Presidente, Vicepresidente y Diputados, se esperan los primeros datos sobre los candidatos.","author":[],"key_words":"Elecciones 2019Ciudad De Buenos Aires","body":"Oficialmente, los primeros resultados de las elecciones se publicaron a las 21, con datos tanto a nivel nacional como provincial. Datos que se irán conociendo de manera parcial. El jefe de Gobierno de la Ciudad de Buenos Aires, Horacio Rodríguez Larreta, consiguió incrementar los votos que sacó en las PASO de agosto y obtiene la reelección de su mandato con un cómodo triunfo en primera vuelta. El candidato de Juntos por el Cambio se impone con el 55,5% de los votos y supera a su principal rival del Frente de todos, Matías Lammens, que logra el 35,41% con el 72,50% de las mesas escrutadas. La Constitución de la Ciudad establece que para ganar sin necesidad de balotage hay que obtener el 50% de los votos. En los resultados de Capital Federal, lejos quedan el economista Matías Tombolini de Consenso Federal (5,42%) y Gabriel Solano<U+200B> del Frente de Izquierda (3,64%). Para las Elecciones de octubre 2019 en Capital Federal se eligió Presidente, vice, jefe y vicejefe de Gobierno, además de 30 legisladores, 10 suplentes, 7 miembros titulares y 4 suplentes de cada una de las 15 Juntas Comunales de la Ciudad. Por otro lado, la Cámara Nacional Electoral prohíbe la difusión y publicación de encuestas y proyecciones sobre el resultado de la elección previo a las 21, a fin de solo conocerse los resultados oficiales. El 27 de octubre se renovarán 130 bancas de la Cámara de Diputados y 24 en senadores. Un eventual balotaje presidencial tendría lugar el 24 de noviembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jair-bolsonaro-dijo-saludara-alberto-fernandez-afirmo-argentinos-eligieron-mal-_0_peIl2PQM.html","date":"28/10/2019 - 8:04","title":"Jair Bolsonaro dijo que no saludará a Alberto Fernández y afirmó: “Los argentinos eligieron mal”","abstract":"El presidente de Brasil, afín a Mauricio Macri, se mostró disgustado por el triunfo del kirchnerismo en las elecciones presidenciales.","author":[],"key_words":"Jair BolsonaroAlberto FernándezÚltimas Noticias","body":"El presidente de Brasil, Jair Bolsonaro<U+200B>, aseguró este lunes que no saludará a Alberto Fernández <U+200B>tras su triunfo en las elecciones presidenciales y afirmó que \"los argentinos eligieron mal\". Afín al Gobierno de Mauricio Macri, el mandatario brasileño amplió: \"Lo lamento. No tengo una bola de cristal, pero creo que los argentinos han elegido mal. En el primer acto de Fernández pidió la libertad de Lula, diciendo que está encarcelado injustamente\". En una semana difícil para la región, con disturbios en Chile, Bolivia y elecciones en Uruguay, Bolsonaro declaró categóricamente que no saludará a Alberto Fernández. \"No lo saludaré. Pero no nos enfermemos. Él se hará cargo, hará un balance de lo que está sucediendo y veremos cómo se comporta\", dijo el mandatario, de gira por Asia y Medio Oriente. Bolsonaro recordó que cuando Fernández \"estaba con Lula en Curitiba\", el peronista dejó entrever que abandonaría el Mercosur. Sin embargo, el presidente brasileño sostuvo que por ahora todo seguirá como está en el bloque económico latinoamericano. No obstante, admitió la posibilidad de retirar a la Argentina del Mercosur y acusó a Venezuela de \"influir en el continente\". Bolsonaro también habló sobre la crisis económica en Argentina y destacó que la situación no es buena: \"Escuché que muchas compañías retirarán su capital de allí\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-alberto-fernandez-dijo-vamos-colaborar-podamos-colaborar-_0_PDWwu_12.html","date":"28/10/2019 - 2:12","title":"Elecciones 2019: Alberto Fernández dijo que “vamos a colaborar en todo lo que podamos colaborar”","abstract":"En medio de los festejos, habló de la reunión que mantendrá con Mauricio Macri para iniciar la transición.","author":"Pablo Ibáñez","key_words":"Elecciones 2019Alberto Fernández","body":"Dos minutos después de las 9 de la noche, las quince pantallas del bunker multiplicaron el 47 a 41 y el clima de fiesta se apagó. Hasta ese momento, los dirigentes que rankean cono futuros funcionarios, pedían que los dejen estirar el festejo antes de pensar en el día después, en la trabajosa transición. Ardía otra duda: cómo reaccionaría Mauricio Macri a una derrota dura. Toda la tarde, desde el círculo más cercano a Alberto Fernández se pronosticó una Victoria por unos 15 puntos. Pero, a diferencia de lo que ocurrió en las PASO, no hubo voceros eufóricos. Más temprano llegaron datos del interior; derrota en Mendoza, en Santa Fe y luego en San Luis. Fue el primer alerta y se confirmó luego con las mesas testigos. Al VIP dónde se codeaban Celso Amorin y Hector Daer, con Felipe Solá y Nicolás Trotta, con artistas como Victoria Onetto y Ester Goris, las pistas llegaron pasadas las 20.30. De repente, los dirigentes subieron a las oficinas de los piso 2 y 3 del Complejo C, donde desde antes de las 21 estaban Alberto Fernández y Cristina Kirchner. Tras el shock del 47-41, el coro inicial tardó en volver y lo hizo del modo menos pensado: cuando a las 22.23 Mauricio Macri felicitó al “presidente electo” y Alberto F. contó que lo invitó a desayunar para iniciar la transición. Ahí retumbó el grito de “Alberto presidente”, el hit básico de la campaña. Con las palabras de Macri volvió el fervor. La fórmula peronista esperó que termine el discurso y a las 22.40 subió junto a Axel Kicillof al escenario. El gobernador electo celebró que fue un triunfo de la política y dijo que Macri y Maria Eugenia Vidal dejan “tierra arrasada”. Cristina apuntó que tendrá una tarea muy dura y necesitará del “respaldo de todos los argentinos”. Luego, Cristina le reclamó a Macri que “tome todas las medidas” para “aligerar la situación dramática” de las finanzas nacionales. “Es su responsabilidad. Los presidentes son presidentes desde el primer día que asumen hasta el último”, advirtió. Fernández agradeció el llamado de Macri, dijo que se verán hoy y apuntó que estará a disposición para avanzar com la transición. “Mañana me reuniré con el Presidente y empezaremos a hablar del tiempo que queda, sabiendo que hasta el 10 de diciembre el presidente es él. Vamos a colaborar en todo lo que podamos colaborar, porque lo único que nos preocupa es que los argentinos dejen de sufrir de una vez por todas”, dijo. Y admitió que “los tiempos que vienen no son fáciles”. Afuera, en el escenario sobre avenida Corrientes, tuvo un tono más de trinchera y le habló al universo K: “Decían que no íbamos a volver más y una noche volvimos”, arengó. Fue la obsesión del candidato que, dicen en el albertismo, “estuvo más preocupado por el 28 de octubre que por el 27”. Por eso desatendió la campaña. Anoche, entre los sacudones del resultado, se amontonaban argumentos: que Macri mejoró su campaña mientras la de los FF se estancó, y que la elección tuvo un escenario cuasi de balotaje. Un manotazo para explicar cómo se le escurrió al peronismo la posibilidad de una victoria estruendosa. Pero hubo señales. El sábado, en vez de enfocarse en el operativo electoral Fernandez le pidió a los suyos que se preparen para iniciar, en caso de que sea necesario, una rápida transición. En la UMET se juntaron más treinta referentes del scrum que llevará adelante, renglón por renglón, el plan hasta el 10 de diciembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/macri-cerro-justo-abrio-cristina_0_Xzve7b5A.html","date":"","title":"Macri se cerró justo cuando se abrió Cristina","abstract":"Al Presidente no le alcanzó la remontada final porque perdió los votos decisivos en el Gran Buenos Aires.","author":"Fernando Gonzalez","key_words":"Mauricio MacriAlberto FernándezCristina KirchnerSergio MassaMaría Eugenia Vidal","body":"Al contrario de los terremotos y los tsunamis, que pueden anticipar los caballos o los pájaros pero jamás los seres humanos, siempre se está a tiempo de advertir el advenimiento de las tragedias políticas. Esas pequeñas señales nunca fueron escuchadas por Mauricio Macri, quien en octubre de 2017 derrotó por segunda vez al kirchnerismo y creyó que su destino electoral estaba marcado para siempre por las cartas del triunfo. Apenas dos años después, el Presidente tendrá que administrar con extrema generosidad sus próximas decisiones para atravesar otro dramático período de transición y entregarle los atributos del poder a su sucesor, Alberto Fernández. Una recompensa que no pudieron tener Raúl Alfonsín ni Fernando de la Rúa, por carencias propias, y a la que se negó Cristina Kirchner, por los egoísmos incomprensibles del país adolescente. Los dos compañeros de ruta más importantes de Macri, Horacio Rodríguez Larreta y María Eugenia Vidal, se lo advirtieron en dos oportunidades. La primera fue aquel domingo 2 de setiembre de 2018. La economía llevaba cuatro meses de derrumbe por la devaluación de abril y el Presidente evaluaba en la Quinta de Olivos un cambio de gabinete que le diera oxígeno y convirtiera a Cambiemos en una coalición de gobierno más homogénea que el frente electoral exitoso que había sido hasta ese momento. Ernesto Sanz pudo ser ministro del Interior. Martín Lousteau pudo ser ministro de Educación y Alfonso Prat Gay pudo ser canciller. Todos estaban dispuestos a sumarse pero nada de aquello sucedió, simplemente, porque Macri no actuó personalmente en la construcción de un nuevo gobierno. El encargado de hacer las ofertas siempre fue el Jefe de Gabinete, Marcos Peña, lo que debilitó la convicción de los candidatos. Por eso no hubo ningún cambio. Apenas la degradación de una decena de ministerios a secretarías. Y la continuidad de todos los funcionarios. Aquel domingo, el Presidente prefirió mirar, en sus habitaciones, el triunfo cómodo de Boca Juniors ante Vélez Sarsfield por tres a cero. La siguiente oportunidad surgió en el comienzo de este año. Macri veraneaba en Villa La Angostura y la dupla Larreta-Vidal volvió a insistir con hacer cambios profundos. Las negociaciones con Sergio Massa naufragaban por las desconfianzas que nunca tuvieron punto de retorno y los socios fundadores del PRO traían una nueva propuesta. Promover la candidatura presidencial de Daniel Scioli y la de Sergio Berni a gobernador. Los dos podrían llevarse una porción del electorado nacional y del bonaerense para evitar el choque directo contra un peronismo reunificado. La respuesta del Presidente fue la misma de siempre. “Solos, les vamos a ganar a todos”. La política contra fáctica no permite saber si esas decisiones hubieran cambiado el destino de Macri. Lo que sí se sabe es que, con las decisiones que tomó el Presidente, el círculo de sus colaboradores de confianza se fue cerrando y comenzó el tiempo de las derrotas. Una palabra que hasta entonces no se pronunciaba en el PRO ni en el Frente Cambiemos. El dogma de aquel grupo de dirigentes que desplazó al kirchnerismo del poder eran los conceptos positivistas al ritmo de las canciones de Tan Biónica. El futuro era inconmensurable y la parafernalia no permitía escuchar las voces de la autocrítica. Ni la de los amigos como Rodríguez Larreta ni la de Vidal. Ni la de los radicales como Sanz o la de Alfredo Cornejo. Y mucho menos las voces de Emilio Monzó o de Rogelio Frigerio. Como sucede en los grupos que comienzan a asfixiarse, las advertencias eran demonizadas como si cada una de ellas fuera simplemente una traición. El ánimo conspirativo creció con las adversidades. Las devaluaciones cada vez más frecuentes y el fantasma de la inflación fueron mellando el espíritu de superioridad. Ese fue el aceite que cubrió el último de los intentos para revertir el camino en declive que conducía a la derrota. Y, otra vez, las miradas se posaron sobre Vidal, la gobernadora que conservaba la mejor imagen en todas las encuestas nacionales y podía convertirse en la válvula de oxígeno que pusiera a salvo el sistema. Un pequeño grupo de empresarios, todos amigos entrañables de Macri, empezaron a promover lo que en secreto llamaban el “Plan V”. Una martingala electoral en la que Mauricio debería hacer un renunciamiento público a su reelección y María Eugenia reemplazarlo como la candidata presidencial del nuevo cambio. Joven, mujer de clase media, separada y luchadora, sin cuentas en el exterior ni acciones empresarias fisgoneadas por los Panama Papers. La propuesta tuvo su cénit en abril de este año, cuando el dólar empezaba a escaparse sin remedio de las redes ineficaces del Banco Central. El rayo macrista cayó sobre el Plan V y lo inutilizó de un solo golpe. Lo mismo que al breve intento de desdoblar la elección bonaerense. Marcos Peña fue al artífice de la apuesta a todo o nada a la figura del Presidente. En esa tarea lo acompañó Elisa Carrió, quien aceptó entusiasmada la apertura de la temporada de caza de traidores. Y la elección del senador peronista Miguel Angel Pichetto como compañero de fórmula de Macri terminó por inaugurar una nueva y efímera mesa chica que se redujo a ellos cuatro. Se observó especialmente en los escenarios de las treinta marchas bullangueras del #SiSePuede. Allí arriba siempre estuvieron como elenco permanente con la presencia innovadora e inesperada de la elegante Juliana Awada. El ultramacrismo se cerró más que nunca y fue ampliando el número de quienes pasó a considerar sus nuevos enemigos. El Círculo Rojo, la bestia preferida de Jaime Durán Barba, con empresarios que eran aliados y fueron a visitar sin inmutarse las oficinas de Alberto Fernández. Los jueces, algunos de cuyos fallos comenzaron a complicar al Gobierno. Macri también empezó a sentir el impacto de la adversidad ante la opinión pública. La seguidilla de noticias negativas en la prensa hizo que algunos de sus colaboradores le adjudicaran al periodismo los males de una gestión que venía cuesta abajo. La paradoja del encapsulamiento de Macri fue la apertura de Cristina. La ex presidenta, quien había facilitado la llegada de Cambiemos al poder limitando sus alianzas a los incondicionales como Aníbal Fernández o Carlos Zannini, puso en marcha su mutación política en la mañana del sábado 18 de mayo. Subió un video a YouTube y le anunció a la Argentina que el candidato a presidente del peronismo sería Alberto Fernández, el dirigente que había dejado su gobierno una década antes y el que más duro la había criticado al punto de acusarla públicamente de “instigadora” del Pacto con Irán. Pero allí no se detuvo el espíritu aliancista de Cristina. Pocas semanas después capturó a Sergio Massa, el mismo que también había abandonado el kirchnerismo para fundar un frente renovador que la venció en la elección legislativa de 2013. En cada aparición pública se advierte la antinomia de piel que aleja a la ex presidenta del ex renovador. Pero si algo demostró la elección del domingo es que los muchos o pocos votos que tenía Massa fortalecieron al Frente de Todos en la misma medida que debilitaban al oficialismo que se pasó a llamar Juntos por el Cambio. Macri no advirtió el terremoto que se avecinaba hasta que el peronismo unificado por Cristina lo apabulló en las PASO. Recién entonces comprendió que el derrumbe de la economía y sus decisiones equivocadas le abrían las puertas de la Casa Rosada a los Fernández. Allí surgió el intento de resurrección. El cambio del tecnócrata Nicolás Dujovne por el híper realista Hernán Lacunza. Los controles de cambio. La quita de impuestos para combatir la recesión en los alimentos y las marchas por todo el país. Durán Barba perdía protagonismo y la política dejaba de ser una mala palabra. Pero ya era tarde. El repunte del Presidente en la elección general no le alcanzó para evitar la derrota. De los dos millones de votos que le sacó de ventaja Alberto Fernández, un millón y medio los perdió en el Gran Buenos Aires. Allí se fueron los votos que tenía Massa; los que le sacó su amigo, José Luis Gómez Centurión; y las chances de que Vidal pudiera ser reelecta en la gobernación bonaerense. A Macri le queda el consuelo de la remontada final. Sacó más votos que Eduardo Angeloz en 1989 y va camino a terminar en mejores condiciones que la de los finales caóticos de Alfonsín y De la Rúa. Pero ninguno de ellos pudo recuperarse para volver al primer plano de la escena política. A ese dilema se enfrenta el Presidente. Al de mantener el liderazgo desde afuera del poder. Un desafío al que recién podrá dedicarse cuando pasen los próximos cuarenta días que le quedan en el cargo. Un abismo al que no se le conoce aún su verdadera profundidad. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-rol-inedito-cristina-kirchner-bronca-grupo-whatsapp-senadores-peronistas_0_pyj9UwuV.html","date":"28/10/2019 - 1:58","title":"Elecciones 2019: El rol inédito de Cristina Kirchner y la bronca en el grupo de Whatsapp de los senadores peronistas","abstract":"En el futuro interbloque del Frente de Todos el kirchnerismo será la mayoría. La ex presidenta presidirá la Cámara alta.","author":"Carlos Galván","key_words":"Elecciones 2019Senado De La NaciónCristina Kirchner","body":"El grupo de Whatsapp que comparten los senadores del PJ estalló de bronca tras el acto que Alberto Fernández y Cristina Kirchner encabezaron en Santa Rosa. Ese día, el entonces candidato a presidente le había hecho un gesto, en verdad uno más entre muchos, al cordobés Carlos Caserio, jefe del bloque del PJ del Senado: lo había subido a su vuelo privado y volaron juntos a La Pampa. Caserio tuvo otro privilegio: pudo luego compartir el escenario con los Fernández, con el gobernador Carlos Verna y otras figuras del peronismo. Posiblemente por alguna falla en la organización, los otros senadores que viajaron a La Pampa no pudieron acercarse al escenario. De ahí la bronca. Por más que Caserio colecciona guiños del ahora presidente electo, nada garantiza que pueda quedarse con la jefatura del futuro interbloque que agrupará a los senadores justicialistas y a los K. Hay un dicho que se repite en los bloques parlamentarios: “El Congreso es matemática pura”. Si se trata nomás de aritmética, el kirchnerismo deberá quedarse con la jefatura de la nueva bancada: según las proyecciones que se hacían en la noche de este domingo, sumará 17 senadores contra 12 del PJ (otros 11 peronistas de diversas provincias se integrarían a ese espacio). Si no es por la matemática, sería por la política. Cristina Kirchner, como presidenta del Senado, ocupará un rol inédito desde al menos el regreso de la democracia, según se encargan de subrayar en el kirchnerismo. Senadora Anabel Fernández Sagasti. Suena para presidir el bloque del peronismo unido. Tiene un volumen político propio que no tuvo ninguno de sus predecesores y una enorme cantidad de senadores que son terminales suyos, no de Alberto Fernández. Por eso, las señales son de que el Senado será su territorio y de que buscará poner a un leal como presidente provisional del Senado. Se menciona para ese puesto a Jorge Taiana, quien jurará como senador en reemplazo de la propia CFK. ¿O Cristina le hará un gesto a Alberto F. y dejará que el cordobés Caserio vaya a la presidencia provisional, como se dijo tras las PASO? Jorge Taiana jurará como senador en reemplazo de Cristina Kirchner. De suceder, descomprimiría la interna en la bancada. La mendocina Anabel Fernández Sagasti<U+200B>, por quien la ex presidenta tiene debilidad, aparece con altas chances para ser jefa del interbloque. De ocurrir, la encargada de defender los colores de la Casa Rosada no sería una albertista sino una camporista."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-alberto-fernandez-gano-macri-primera-vuelta-kirchnerismo-vuelve-poder_0_Mvhv92GS.html","date":"28/10/2019 - 1:56","title":"Elecciones 2019: Alberto Fernández le ganó a Mauricio Macri en primera vuelta y el kirchnerismo vuelve al poder","abstract":"El Presidente recortó diferencias en relación a las PASO, pero no le alcanzó para ir a balotaje. Este lunes recibe a su vencedor para iniciar la transición. El Conurbano fue clave en el triunfo del Frente de Todos. Cristina será la vice y tendrá el control del Senado.","author":"Marcelo Hugo Helfgot","key_words":"Elecciones 2019Alberto FernándezMauricio Macri","body":"Fue una remontada intensa e inesperada, pero a Mauricio Macri no le alcanzó para impedir que Alberto Fernández se consagre como su sucesor sin necesidad de ir a balotaje. Según la Constitución, el que supere el 45% de los votos positivos gana en primera vuelta y el ex jefe de Gabinete K obtuvo algo más de 48, según el escrutinio provisorio. Como sucedió en las PASO, cuando le sacó 16 puntos de distancia a su rival, el candidato del Frente de Todos basó su triunfo en la amplia ventaja obtenida en el Conurbano bonaerense, bastión histórico del peronismo. También se impuso en la mayoría de las provincias de menor caudal electoral. Mientras que el de Juntos por el Cambio conseguía revertir la caída en las primarias en Santa Fe, Mendoza, Entre Ríos y San Luis, además de ensanchar las diferencias en la Capital y Córdoba. La crisis económica había debilitado a Macri desde el inicio de la campaña. El valor del dólar y la inflación se dispararon tras su tropiezo en las primarias y se vio obligado a adoptar medidas drásticas-como el cepo y la baja del IVA en alimentos- para tratar de controlarlos. Con ese telón de fondo, el Presidente llamó el domingo a la noche a su vencedor y lo invitó a compartir este lunes un desayuno en la Casa Rosada, a fin de dar inicio a una transición -que sin dudas será compleja- hasta el traspaso del mando, el 10 de diciembre. Fue lo que anunció anoche desde su búnker, antes de dar a conocer dónde piensa pararse cuando deje el gobierno: “Vamos a hacer una oposición sana y responsable”. Por otro lado, el Banco Central se anticipó a la apertura de los mercados y anoche mismo decidió aplicar una fuerte reducción del tope al cepo cambiario: sólo podrán comprarse 200 dólares por mes. El objetivo es cuidar las reservas, como venía pidiendo Alberto Fernández. Con todo, a la hora del festejo por ser electa vicepresidenta, Cristina Kirchner, le advirtió a Macri que “ejerza su responsabilidad hasta el último día” de su gobierno. Desde el mismo escenario, Alberto F. afirmó luego que “el Presidente hasta el 10 de diciembre será presidente, pero vamos a colaborar en todo lo que podamos colaborar”. El regreso del kirchnerismo al poder obedece, en primer lugar, al acierto en unificar electoralmente al peronismo. Cristina cedió el primer lugar de la fórmula a su ex jefe de Gabinete y se reservó la candidatura a vice. Y con el resultado de ayer, la ex presidenta -que carga con 13 procesamientos y 7 pedidos de prisión preventiva por corrupción- podrá controlar el Senado con mayoría propia. En cambio, en la Cámara de Diputados la alianza entre el PRO, la UCR y la Coalición Cívica mantendrá su condición de primera minoría, por lo que el Frente de Todos deberá ingeniárselas para negociar con los bloques opositores para sumar mayorías. La gestión de Alberto Fernández también podría quedar condicionada por la distribución del voto que lo consagró. Los gobernadores ganadores (la mayor parte en el Norte) tendrán su cuota parte en el reparto de poder. Aunque el kirchnerismo duro asoma fortalecido por la contundente victoria de Axel Kicillof en la estratégica provincia de Buenos Aires, donde desplazó del gobierno a la macrista María Eugenia Vidal. El corte de boleta funcionó a pleno en el oficialismo para poner a salvo varios municipios que conquistó en 2015. Así fue que mantuvo a salvo -entre otros- los de La Plata, Lanús y Tres de Febrero, que con el resultado de las primarias habían quedado en zona de riesgo. En la lista de ganadores se anotó Sergio Massa: en su regreso al kirchnerismo encabezó la lista de diputados en Provincia y es favorito para ser ungido en diciembre como titular de la Cámara baja. El macrismo consiguió, en cambio, conservar su bastión porteño. Horacio Rodríguez Larreta también amplió la cosecha obtenida en las primarias y renovó su mandato en primera vuelta frente al presidente de San Lorenzo, Matías Lammens, el único albertista puro en postularse para gobernar un distrito. Así, Larreta se convirtió en el jefe de Gobierno más votado desde que se instaló la autonomía porteña -en 1996- y está llamado a ser uno de los principales referentes de la oposición a nivel nacional. Un lugar que también Macri intentará disputar -tal como lo insinuó en su discurso de anoche-, al igual que los radicales que salieron airosos de sus compromisos electorales: el mendocino Alfredo Cornejo (diputado electo), el jujeño Gerardo Morales (reelecto gobernador en junio) y el porteño Martín Lousteau (senador electo). Por su parte, el peronismo revalidó títulos en La Rioja y Catamarca, donde habrá nuevos gobernadores: serán Ricardo Quintela y Raúl Jalil, ambos del Frente de Todos. Con los resultados de las presidenciales, es una incógnita el destino político de quienes quedaron relegados por la hiperpolarización, la mayor desde 1983. Roberto Lavagna, fue tercero y su fuerza Consenso Federal, contará con un exiguo bloque de diputados. Detrás quedaron Nicolás del Caño (Frente de Izquierda), Juan José Gómez Centurión (Frente Nos) y José Luis Espert (Unite)."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/volvieron-iluminar-imagen-eva-peron-9-julio-apagada-2016_0_6_LppLwA.html","date":"28/10/2019 - 1:53","title":"Volvieron a iluminar la imagen de Eva Perón en la 9 de Julio: estaba apagada desde 2016","abstract":"Luego de que se conociera el triunfo electoral de Alberto Fernández, los empleados del edificio del Ministerio de Desarrollo Social encendieron la estructura de hierro.","author":[],"key_words":"Elecciones 2019Eva Perón","body":"Las esculturas de Eva Perón, emplazadas en las fachadas del edificio del Ministerio de Desarrollo Social en la Avenida 9 de Julio, volvieron a iluminarse este domingo después de tres años. Tras conocerse los resultados de la jornada electoral, y con ellos la noticia de que Alberto Fernández (Frente de Todos) será el nuevo presidente del país, en las redes comenzaron a circular videos que registraron el momento en que las estructuras de hierro se vuelven a encender. \"Evita iluminada\", festejaban varios usuarios de Twitter, al igual que en los videos pueden escucharse cánticos peronistas y festejos por el triunfo de Fernández. Dibujos de ambas esculturas de Eva Perón que se emplazaron en el Ministerio de Desarrollo Social, sobre la Avenida 9 de Julio. (www.desarrollosocial.gob.ar) Se inauguraron en 2011, para el 59º aniversario de la muerte de Eva. Sin embargo, en 2016 se apagaron, supuestamente para ahorrar energía. Las esculturas son solarizaciones de fotografías emblemáticas. La cara sur corresponde al retrato comisionado a Numa Ayrinhac, de origen francés pero emigrado al país en la infancia. La cara norte muestra la imagen de Eva Perón ante el micrófono, aumentado en tamaño respecto del original de Pinélides Fusco. Ambos fueron proyectados por el artista Daniel Santoro y realizados por Alejandro Marmo."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-senado-manos-k-cambiemos-primera-fuerza-diputados_0_4qkB1XUp.html","date":"28/10/2019 - 1:43","title":"Elecciones 2019: el Senado estará en manos de los K y Cambiemos será primera fuerza en Diputados","abstract":"En la Cámara alta, el peronismo unido tendrá quórum propio. La futura oposición contará 119 diputados.","author":"Carlos Galván","key_words":"Elecciones 2019Congreso De La NaciónCristina KirchnerSenado De La Nación","body":"Sorpresa inesperada para el oficialismo, pero también para el peronismo, en el Congreso: en Diputados la bancada más numerosa la tendrá Juntos por el Cambio, que a partir de diciembre sumaría 119 legisladores, según las proyecciones que se hacían en la noche de este domingo en base al escrutinio provisorio. El segundo interbloque en tamaño será el del Frente de Todos, que agrupará a los kirchneristas con los justicialistas, y que sumaría 108 integrantes propios, aunque con sus aliados podría arrimarse a los 120. Entusiasmados con el resultado de las PASO, en el kirchnerismo apostaban a conformar una bancada mayor a partir del recambio legislativo de diciembre y que juntos los radicales, macristas y lilitos no superasen los 110. No pasó. En el Senado, en cambio, el interbloque que agrupará a peronistas, kirchneristas y aliados tendrá 39 integrantes, siempre según las proyecciones de anoche. Unido, el peronismo tendrá el control de la Cámara alta, que estará presidida por Cristina Kirchner. Juntos por el Cambio conformará un bloque de 28 senadores (cuatro más de los que tiene ahora). Aunque recuperará el quórum propio en el Senado (37), el peronismo deberá negociar con radicales y macristas para avanzar con designaciones que dos tercios de los senadores presentes (es decir 48). La otra novedad de la elección es que Consenso Federal, la fuerza que llevo de candidato a Roberto Lavagna, renovó tres diputados, que se sumarán a los cuatro que tienen mandato hasta 2021. Siete diputados suena a poco, pero todo indica que harán valer su peso en oro. Fernández los necesitará para sacar las leyes que necesite. Álvaro González, jefe de la bancada del PRO en Diputados, dijo a Clarín que “del resultado de la elección se desprende claramente que la gente le dijo nunca más a la suma del poder público, como tuvo Cristina en 2011. El Congreso va a adquirir una importancia muy relevante”. Sobre el perfil que tendrá Juntos por el Cambio, Gonzalez afirmó, en línea con lo que dijo Mauricio Macri anoche: “Seremos una oposición responsable”. El envió que le dio el resultado de la elección de ayer podría hacer que ese interbloque asuma un rol más beligerante con el gobierno de Alberto Fernández.<U+200B> González, alineado con Horacio Rodríguez Larreta, es uno de los que más suena para quedarse con la jefatura del interbloque de Juntos por el Cambio. Tendrá un rival en el macrismo: Cristian Ritondo<U+200B>, que fue electo ayer. Sergio Massa al votar este domingo. Presidirá la Cámara de Diputados. Por el radicalismo, el que ya dio señales de que buscará seguir como jefe del interbloque es el cordobés Mario Negri, quien también quiere continuar como jefe del bloque de la UCR. También le espera pelea: el saliente gobernador mendocino Alfredo Cornejo, que desembarcará en Diputados en octubre, pretende el puesto. Esa dicen es su prioridad política. Del lado del kirchnerismo en Diputados el cuadro aparece más claro: Agustín Rossi<U+200B> continuará como jefe de la bancada. Todo indica, que el igual que en el Senado, el kirchnerismo y el PJ se agruparán bajo el paraguas de un interbloque. El sector mayoritario será el de los K de paladar negro, con lo que Rossi no tendría problemas para conservar la presidencia. Alberto Fernández aún no anunció si quiere un solo bloque homogeneo o un interbloque. Pero en los bloques K y el Justicialista prefieren esta última opción. Para los diputados alineados con los gobernadores es una buena opción para diferenciarse cuando sea necesario. El kirchnerismo prefiere tener un bloque homogéneo bajo la conducción de Rossi y que si hay tensiones sean por afuera. Con sus 108 diputados, al Frente de Todos le faltarán 21 para tener quórum. Sumando aliados que aparecen como naturales, como los santiagueños y los misioneros más algunos otros estaría muy cerca de lograrlo. A esto se suma que tendrá la presidencia de la Cámara -el asiento está prometido para Sergio Massa-<U+200B> y el Poder Ejecutivo. “A priori, no será complicado llegar al quórum”, se entusiasman en el kirchnerismo. En el peronismo dan por hecho que Alberto Fernández, tras asumir, convocará al Congreso a sesiones extraordinarias. Entre los proyectos que deberán tratarse sí o sí figura la ley de Presupuesto 2020 -la administración macrista envió la iniciativa a mediados de septiembre pero hasta ahora no se la trató a la espera del resultado electoral- y las prórrogas de algunos impuestos. Alberto F. también dio pistas de que buscará que el Congreso sancione la creación de un Consejo Económico y Social, aunque podría hacerlo también por decreto, según observan en la bancada del FpV de Diputados. Otra iniciativa que el presidente electo buscaría aprueba el Congreso en el arranque de su gestión es la de creación de un Consejo de Seguridad, que agrupe a todas las fuerzas de seguridad federales. La tercera ley con la que el flamante gobierno buscaría avanzar es una relacionada con la renegociación de la deuda y su reperfilamiento. Más en lo inmediato, antes de la asunción del nuevo presidente, el Congreso se desperezará de su larga siesta para tratar dos iniciativas con las que parece haber cierto grado de consenso entre el actual oficialismo y la oposición. Antes de que finalice noviembre, se espera que se sancionen las leyes de Alquileres<U+200B> y de Góndolas. Hace 5 días, intendentes del PJ del conurbano fueron al Senado para apurar esta ley. Álvaro González, jefe de la bancada del PRO de Diputados."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-nicolas-maduro-felicito-alberto-fernandez-cristina-kirchner-triunfo_0_dUtzmRFd.html","date":"28/10/2019 - 1:35","title":"Elecciones 2019: Nicolás Maduro felicitó a Alberto Fernández y a Cristina Kirchner por el triunfo","abstract":"El líder chavista dijo que el resultado fue una “derrota” para el FMI y se mostró ilusionado con un cambio en las relaciones entre ambos países.","author":[],"key_words":"Elecciones 2019Nicolás MaduroAlberto FernándezCristina Kirchner","body":"Nicolás Maduro les envió sus saludos y sus felicitaciones a Alberto Fernández y a Cristina Kirchner por la victoria en las elecciones presidenciales. Además, el mandatario de Venezuela hizo un análisis del resultado: dijo que fue una \"derrota\" para el Fondo Monetario Internacional y se ilusionó con \"retomar la senda de las relaciones de respeto mutuo\" entre ambos países. \"¡Felicitaciones al heroico pueblo argentino! En un ejercicio histórico democrático, han derrotado al neoliberalismo del FMI. La contundente victoria de Alberto Fernández y Cristina Fernández de Kirchner abre el horizonte de esperanza hacia un futuro mejor para la Argentina. ¡Un Abrazo Alberto y Cristina!\", publicó el líder chavista en su cuenta de Twitter. A lo largo de la campaña, Alberto Fernández evitó calificar de \"dictadura\" al régimen de Maduro. \"Las dictaduras suelen tener un origen no democrático, y no es el caso de Venezuela. Pero muchas veces las democracias, por abuso de quien gobierna, se convierten en autoritarismos, que es lo que yo digo que ocurre en Venezuela\", dijo a fines de agosto. ¡Felicitaciones al heroico pueblo argentino! En un ejercicio histórico democrático, han derrotado al neoliberalismo del FMI. La contundente victoria de @alferdez y @CFKArgentina abre el horizonte de esperanza hacia un futuro mejor para la Argentina. ¡Un Abrazo Alberto y Cristina! pic.twitter.com/PSqiNhKNXM Tomó distancia así de Mauricio Macri, que condenó al régimen de Maduro y reconoció a Juan Guaidó como presidente encargado de Venezuela. En cambio, Alberto F. anunció en reiteradas oportunidades que evalúa seguir el camino de Uruguay y México, que se posicionan como países neutrales. Además del líder chavista, el gobierno venezolano también emitió un comunicado, en el que extendió su análisis del triunfo electoral de Alberto F. y Cristina Kirchner. En ese texto, difundido por el ministro de Relaciones Exteriores Jorge Arreaza, calificó la victoria como \"contundente e inobjetable\". Comunicado del gobierno de Venezuela sobre el triunfo de Alberto Fernández en las elecciones presidenciales. \"Se trata de un triunfo que expresa la esperanza del pueblo argentino por transitar el camino para rescatar la justicia social, la independencia económica y la soberanía política en su país\", reza uno de los párrafos del comunicado. También redobló su caracterización del FMI: \"La masiva participación electoral refuerza la legitimidad del proceso de elecciones y envía un claro mensaje del pueblo argentino en rechazo a la imposición de las criminales políticas neoliberales económicas del Fondo Monetario Internacional, impuestas sin clemencia en los últimos años por las autoridades de turno\". Y para el final mostró sus esperanzas de que el triunfo del Frente de Todos signifique un giro en el tratamiento diplomático del caso venezolano por parte de la Argentina. \"El Gobierno de la República Bolivariana de Venezuela expresa su aspiración de retomar la senda de las relaciones de respeto mutuo, cooperación integral y trabajo conjunto con las nuevas autoridades de ese país, con el fin de garantizar el bienestar de nuestros pueblos y de fortalecer los mecanismos de integración de América Latina y el Caribe\". Felicitaciones y un abrazo revolucionario a nuestros hermanos @alferdez y @CFKArgentina electos como presidente y vicepresidenta de #Argentina con el voto del pueblo en una fiesta democrática que revive la esperanza por mejores días en ese país. La #PatriaGrande saluda su triunfo pic.twitter.com/TmHu7ewS2Q Otro de los mandatarios latinoamericanos que les hizo llegar su apoyo a Alberto Fernández y a Cristina Kirchner fue Evo Morales. El presidente de Bolivia, en medio de la polémica por los conflictivos comicios presidenciales en su país, les mandó \"un abrazo revolucionario\" a los integrantes de la fórmula del Frente de Todos y dijo que el resultado \"revive la esperanza por mejores días\" en la Argentina."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/condiciones_0_dUhMUF-t.html","date":"","title":"La victoria de Alberto Fernandez y Cristina Kirchner no es un cheque en blanco","abstract":"Alberto Fernandez y Cristina Kirchner no pudieron repetir el vendaval de las PASO. Y en la derrota pudo haberse visto una de las mejores versiones de Macri en cuatro años.","author":"Eduardo van der Kooy","key_words":"Elecciones 2019Mauricio MacriAlberto FernándezCristina Kirchner","body":"La victoria de Alberto Fernandez y Cristina Kirchner<U+200B>, que encabezarán el próximo gobierno a partir del 10 de diciembre, se produjo en circunstancias distintas a las esperadas. Ha sido indiscutible y por una ventaja apreciable. Obviando el riesgo de un balotaje. Pero no resultó el vendaval de las PASO. De nuevo, como en aquella oportunidad, se ha registrado un fenómeno indetectable: el deslizamiento silencioso del voto. El ejercicio soberano de cada ciudadano. Aquella vez catapultó al Frente de Todos. Ahora dejó a Mauricio Macri y a Cambiemos en una posición inimaginada para consolidar un frente opositor. El kirchnerismo y el peronismo no tendrán ninguna vía liberada pese al consistente respaldo popular. A esta altura, tanto el Presidente como Alberto F. debieran empezar a interpelarse acerca de cuáles podrían haber sido las razones del fuerte acortamiento de la distancia entre ellos en la batalla electoral. Macri no podría nunca reparar en la realidad económica. Que pese a las medidas de apuro adoptadas desde las PASO, sin dudas, empeoró. Sólo el dólar pasó de $ 45 a $ 65. Con el lógico impacto inflacionario. Parte de la explicación podría encontrarse en el giro de campaña que lo convirtió, con sus caravanas, en un dirigente visible. No únicamente mediático. Ni aferrado a la tecnología política. Ese impacto electoral pudo apreciarse de nuevo en la franja central del país. También en el interior de Buenos Aires donde en grandes ciudades, como Mar del Plata, repuntó mucho. La vuelta a su origen. Al territorio que terminó por hacerlo presidente en el 2015 frente a Daniel Scioli. El Presidente mejoró notablemente además la votación en Santa Fe (ganó), Córdoba (arrasó), Mendoza y la Ciudad. Otros argumentos, tal vez, podrían hurgarse en la estrategia de Alberto F. una vez que se coronó en las PASO. Hubo una sobrevaluación del éxito. Quizás, sin necesidad, el presidente electo fue virando su autonomía política inicial hacia un acercamiento pernicioso a Cristina. “Ella y yo somos lo mismo”, llegó a exagerar. La ex presidente, en simultáneo, adquirió sobre el final de la campaña un protagonismo que no había tenido antes. Conclusión: su figura sigue despertando pasiones e incondicionalidad entre los fieles. Constituye todavía el liderazgo más potente dentro del espacio del Frente de Todos. Pero en idéntica proporción, seguiría generando espanto fuera de tales fronteras. Quizás el binomio de los Fernández, cuando acceda al poder, debiera resetear ese funcionamiento político. Una radiografía, a propósito, podría estar registrada en Buenos Aires. Axel Kicillof se consagró nuevo gobernador. Pero María Eugenia Vidal también achicó a casi la mitad la diferencia con la cual había sido derrotada en las PASO. Ese acortamiento provino, en especial, del interior bonaerense. En el conurbano sopló una intensa ráfaga kirchnerista. Aunque algunos intendentes de Cambiemos, como Néstor Grindetti de Lanús, lograron salvar el sillón. En el debe de Macri –amén de la durísima crisis económico-social-- podría anotarse alguna impericia en la articulación de alianzas políticas. Que podrían haberle abierto, a lo mejor, otras expectativas. Las candidaturas de Juan José Gómez Centurión y José Luis Espert, aún con los cómputos generales provisorios, agruparon cerca del 4% de los sufragios. Pudo haberse realizado un esfuerzo para la posible unión que por vanidades, quizás, se abandonó. Mucho menos afín, en cambio, debe haber sido el electorado que optó ayer por Roberto Lavagna y Juan Manuel Urtubey. Al ex ministro de Economía Alberto F. le dispensó un agradecimiento especial. Se verá por qué. La elección ha dejado aspecto neurales, tanto en el Frente de Todos como en Cambiemos, que se irán definiendo en el futuro. Uno de ellos es el de los liderazgos que terminarán por asentarse. Macri recobró vida política. Pero el abrumador triunfo de Horacio Rodríguez Larreta en la Ciudad lo deja en una posición perfecta para la competencia. El jefe porteño hizo una votación histórica, con 20 puntos de diferencia sobre Matías Lammens. El ex presidente de San Lorenzo fue una apuesta personal de Alberto F. en un distrito donde el peronismo nunca sale de perdedor. Lo hizo en desmedro del kirchnerista Mariano Recalde, que deseaba insistir como en 2015. Será una factura que deberá abonar en algún momento. Lammens fue en la Ciudad una suerte de contraparte cuando Cristina ungió con su dedo a Kicillof en Buenos Aires. En la derrota, quizás, pudo haberse descubierto una de las mejores versiones de Macri de los cuatro años. Algo entre las PASO y las elecciones definitivas de ayer. Otro tramo en la admisión que su ciclo en el poder llegará en diciembre a su fin. Sin vueltas. Llamó para felicitar a Alberto F. por su victoria. Anunció que hoy mismo se encontrarán para desayunar en la Casa Rosada. Hay que hacerle frente a una transición de 40 días que será para cortar clavos. Por la fragilidad macroeconómica estructural que tiene la Argentina. El desempeño del Gobierno sembró un poco de desconcierto en el Frente de Todos. Incluso por la prolijidad y difusión del escrutinio. Cuatro horas después del cierre estaba todo concluido. Distinto a lo acontecido en agosto. Y también en el 2015. El binomio Fernández aspiraba a repetir o aún profundizar el éxito de las PASO. Los números previos de sus boca de urna le daban a las seis de la tarde de ayer 18 puntos de diferencia. La reacción, pese a ese estado de cierta perplejidad, fue adecuada a las circunstancias. Enfocada, como lo hizo Macri, hacia la transición que está en marcha. Kicillof hizo, mas allá de describir una provincia arrasada (como Vidal había dicho sobre la herencia de Scioli), una invocación para que la grieta sea superada. Quizás sólo Cristina se apartó algo del libreto conciliador al reclamarle a Macri que ejerza su mandato y responsabilidad hasta el último día. Como ella misma no hizo en el 2015 (se debe haber olvidado), al negarse a entregarle el mando al Presidente, ungido también por el voto popular. Lo explicó con palabras fogosas y ofensivas en su libro, “Sinceramente”. Alberto F. estuvo en la hora de la victoria en una talla similar a la que mostró el Presidente cuando admitió la derrota. Reconocieron ambos que vienen tiempos difíciles. Que será imprescindible la colaboración de todos. Seguramente no habrá espacio para ciertos facilismos prometidos en campaña. La lógica del presidente electo, por lo visto y escuchado, sería el de evitar a toda costa una tormenta antes de diciembre. Después llegarán otro desafíos: como se las ingeniará Alberto F. para convertir en una maquinaria de gestión eficiente un Frente de Todos que exhibe una llamativa heterogeneidad de pensamiento. La elección ha dejado un mapa político nuevo en la Argentina. Era complicado predecirlo luego de las PASO. No habrá un próximo Gobierno con un cheque en blanco de la sociedad. Con menos de la mitad de los votos totales tampoco estará en aptitud de cavilar algún ensayo hegemónico. Como ocurrió en 2011 cuando Cristina triunfó con el 54%. Pero su seguidor cosechó apenas el 17%. Sólo Cambiemos –habrá que ver los cómputos-- dispondrá en el Congreso de más de 115 diputados. Y cerca de una treintena de senadores. Tampoco podrán olvidarse otros bloques menores que podrían concederle equilibrio a la actividad parlamentaria. Con la búsqueda imperiosa de consensos. En Buenos Aires, con la actuación electoral de Vidal, el todavía oficialismo mantendrá la mayoría en el Senado. Detalles para no soslayar. El último tramo de la campaña de Cambiemos dejó otra novedad. Las 30 caravanas de Macri mostraron la predisposición de miles de personas para defender, pese a los bolsillos flagelados, valores de ética y transparencia que no abundan en la política nacional. Se trata de una advertencia para el Gobierno que vendrá. Se trata también de una señal que no debería pasar inadvertida para el Poder Judicial. Allí, desde las PASO, fue posible descubrir una inclinación por aflojar o enredar muchas de las causas de corrupción de la década K. Afloran, sobre todo, aquellas que afectan a la vicepresidenta electa y su familia. En lo inmediato, la responsabilidad de Macri, sobre todo, y de Alberto F. radica en resguardar el orden de la gobernabilidad. En la Argentina siempre ha sido un Talón de Aquiles. Ahora podría serlo más observando el vecindario revuelto. Chile, Bolivia o Ecuador."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-santa-cruz-alicia-kirchner-espera-ganar-municipios_0_LcGNf2WB.html","date":"28/10/2019 - 1:20","title":"Elecciones 2019: en Santa Cruz, Alicia Kirchner espera ganar todos los municipios","abstract":"Con 47 listas y más de 800 candidatos, el escrutinio avanza muy lentamente. Se definen 15 distritos.","author":"Lucía Salinas","key_words":"Elecciones 2019Santa Cruz","body":"Un largo escrutinio se vivió en la provincia de Santa Cruz donde hubo en el cuarto oscuro 47 boletas y más de 800 candidatos para quince municipios. Además de los cargos nacionales, más de 245.000 electores eligieron intendentes y la conformación de los concejos deliberantes para los próximos cuatro años. Alicia Kirchner mantuvo un perfil bajo durante esta segunda etapa de las elecciones. Fue reelecta el 11 de agosto con el 58% de los votos y para esta instancia su objetivo fue recuperar cinco municipios que perdió el kirchnerismo en las elecciones general de 2015 frente a Cambiemos, encabezado por Eduardo Costa. Entre las localidades en las que el Frente para la Victoria buscó en esta elecciones volver a hacer pie, se encuentran Río Gallegos la capital provincial y Caleta Olivia, la segunda ciudad en densidad poblacional y relevancia política. La ley de lemas habilitó que sólo en estas dos ciudades se hayan habilitado cerca de 800 candidatos para los cargos a intendente y las bancas de los respectivos concejos deliberante. Esto se tradujo, junto a los aspirantes a los mismos cargos en los trece municipios restantes, en las 47 boletas con las que los santacruceños se encontraron en el cuarto oscuro. La prudencia reinó en los principales búnker del kirchnerismo como del espacio opositor en la provincia, Juntos por el Cambio porque la cantidad de sublemas generó un lento escrutinio. Al cierre de esta edición el escrutinio de los cargos municipales llevaba un lenta carga. La gobernadora espera consolidarse en todos los municipios ya que después de las elecciones provinciales obtuvo una cómoda mayoría en la legislatura. La pelea voto a voto en la capital santacruceña se disputaba entre Pablo Grasso funcionario de Alicia Kirchner y otros integrantes del mismo espacio. Así, la intendencia de Río Gallegos volvería a ser gobernada por el Frente para la Victoria. El antecedente es que Néstor Kirchner fue el único que logró finalizar su mandato como jefe comunal. Cerca de la medianoche, Alicia Kirchner se dirigió al búnker del Frente de Todos sobre la avenida Néstor Kirchner. Allí ante la militancia que esperaba su discurso, señaló que en diferentes localidades del interior provincial \"los compañeros y compañeras han hecho muy buenas elecciones y hemos obtenido buenos resultados. En Río Gallegos Pablo Grasso es el futuro intendente. Pero fundamentalmente hoy celebramos porque a nivel nacional hemos recuperado el proyecto nacional y popular con Alberto y Cristina\". Así, la gobernadora logra no sólo mayoría en los municipios sino también en la Cámara de diputados. No faltó la mención al ex presidente en su discurso, y en el noveno aniversario de su muerte remarcó, \"qué mejor regalo para Néstor que esta victoria de todos los santacruceños y santacruceñas. Él decía que florezcan mil flores y florecieron\".  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marcos-pena-reivindicacion-macri-cuestionamientos-internos_0_1e8o9pfD.html","date":"28/10/2019 - 1:18","title":"Marcos Peña, entre la reivindicación de Macri y los cuestionamientos internos","abstract":"El jefe de Gabinete mantuvo el optimismo hasta el final. Muchas veces se pidió su cabeza, pero el Presidente lo sostuvo.","author":"Guido Carelli Lynch","key_words":"Marcos PeñaElecciones 2019Mauricio MacriMaría Eugenia Vidal","body":"Fue el último en retirarse del escenario. Luego de que Mauricio Macri reconociera la derrota, fue a uno de los extremos a saludar a algunos de los jóvenes dirigentes del PRO, que siempre lo vivaron. El Presidente lo reconoció con un abrazo largo. Hasta el final Marcos Peña mantuvo el optimismo. Los días previos a la votación, el jefe de Gabinete se entusiasmó con el milagro del balotaje. Macri, que lo sostuvo cuando adentro y afuera de Cambiemos pedían su cabeza, lo reconoció ante su equipo Peña fue uno de los primeros dirigentes de peso en llegar al bunker de Costa Salguero. Lo mismo hicieron sus funcionarios más cercanos. Peña había sorprendido a la mañana al advertir que para saber el resultado de la elección, tal vez sería necesario esperar al escrutinio definitivo. Más tarde, en conferencia de prensa, ratificó sus dichos, aunque los relativizó. \"Vamos a ser respetuosos del recuento. Si hay balotaje o no lo sabremos en unas horas\", sostuvo. Acompañado por los jefes de campañas de Ciudad, Eduardo Macchiavelli, y de Provincia; Federico Salvai, concentró la mayoría de las preguntas. Imperturbable, Peña se mostró confiado en una chance de balotaje y criticó el sistema de la boleta de papel vigente. Tampoco quiso anticipar si sería necesaria un encuentro entre el Presidente y Fernández antes de que abrieran los mercados. “Si hay balotaje no sé si tiene tanto sentido una reunión”, destacó. El gesto de Salvai, a su lado, sinceró el frío que domina la relación entre Peña y María Eugenia Vidal. Marcos Peña y Federico Salvai. Interna abierta.\nFotos Federico Lopez Claro - Con las movilizaciones del SíSePuede y más del treinta por ciento consolidado, la apuesta del ministro coordinador es que Macri continúe liderando el espacio opositor. La recuperación del oficialismo le da vida a esa hipótesis. “Ni Vidal ni Larreta despiertan la conexión con la gente que tiene Mauricio”, señala en la intimidad el ministro coordinador. Entre los laderos de Peña primaba un sabor amargo por la derrota relativamente ajustada. “Pudimos estar más cerca. En Provincia no hubo campaña”, se lamentaban. En el equipo de Peña razonaban que la elección fue reivindicatoria para el Presidente. Y, como volvió a quedar en estos 4 años y para lo que viene, Macri es Peña."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-cabala-pizzas-axel-kicillof-larga-cumbre-alberto-fernandez-cristina-kirchner_0_ZU1wNGgk.html","date":"28/10/2019 - 1:09","title":"Elecciones 2019: la cábala con pizzas de Axel Kicillof y una larga cumbre con Alberto Fernández y Cristina Kirchner","abstract":"Pasó la tarde en familia y estuvo en contacto con intendentes. El llamado de Vidal y el desafío de armar el próximo gabinete.","author":"Pablo de León","key_words":"Elecciones 2019Axel KicillofAlberto FernándezMaría Eugenia Vidal","body":"Axel Kicillof comenzó su domingo en Pilar, el territorio adoptivo de este vecino de Agronomía, barrio porteño que contiene a esa facultad de la UBA, y donde todavía vive el ahora consagrado gobernador de la provincia de Buenos Aires. El inicio de la jornada fue con su mujer Soledad Quereilhac y sus hijos, con dedicación especial para Andrés, el varón que cumplió este domingo 8 años. Luego fue el turno de votar y se llegó hasta Manzanares -partido de Pilar- donde hizo una larga cola para votar, vestido de jean y una remera \"slim fit\", como es su costumbre. El mediodía fue con una cábala electoral: pizzas y la compañía de su esposa y unos pocos familiares. Luego, se dedicó a chatear con dirigentes de toda la provincia, repasando el posible resultado en distritos como Mar del Plata, Bahía Blanca, La Plata, Quilmes, Lanús y Pilar, donde las expectativas del peronismo eran mayores. Y también con alcaldes que ya gobiernan, como Ariel Sujarchuk, de Escobar. A la tarde, se instaló en el tercer piso del Complejo C, búnker electoral del barrio de Chacarita, compartiendo piso con su compañera de fórmula Verónica Magario, con Sergio Massa -postulante a diputado nacional de esa fuerza- y con Matías Lammens, pues el candidato a jefe de Gobierno porteño montó allí su comando de campaña. Kicillof terminó siendo electo gobernador (ya en las PASO habían sido contundentes los números) con cuatro punto más que Alberto Fernández a nivel nacional. Pero María Eugenia Vidal mejoró su performance de la mano de la campaña nacional del “Sí, se puede”, alcanzando un 38% de los votos, lo que le permitió a la actual mandataria bonaerense conservar su tropa legislativa, algo impensado en esas filas tras las Primarias. Además, el Frente de Todos no logró vencer en ninguna de las grandes ciudades que se propuso reconquistar: Mar del Plata, La Plata y Bahía Blanca quedaron en manos de Juntos por el Cambio, a pesar del esfuerzo puesto allí. El propio gobernador electo reconoció que estuvo, en campaña, 8 veces en la Ciudad Feliz. Con los resultados puestos, Vidal lo llamó a Kicillof para felicitarlo por el triunfo: lo hizo apenas pasadas las 22 horas pero le dio el celular apagado, según dijeron a Clarín en el entorno de la mandataria. Es que, en ese momento, Axel estaba reunido en el segundo piso del búnker con Alberto Fernández y Cristina Kirchner: los tres solos, sin ninguna otra presencia. Antes de esa extensa reunión, Kicillof estuvo conversando con Sergio Massa, a quien el joven economista le reconoce conocimiento del territorio bonaerense y un rol fundamental en la reconquista de la Provincia. También estaban en ese piso de tertulias sobre Buenos Aires gobernadores de otros distritos, como Juan Manzur y Gustavo Bordet y el electo por Santa Fe, Omar Perotti. En la cumbre entre Alberto, Cristina y Axel definieron qué decir pocos minutos después en el escenario donde Kicillof habló de números y dio un diagnóstico duro sobre lo que le dejaría la gestión Vidal. Lo hizo ante la mirada atenta y el aplauso constante de su jefa política. Allí, Kicillof -delante de una militancia enfervorizada que colmó el búnker y hasta las calles aledañas de Chacarita- dio un discurso duro, con cifras estadísticas y sin trasuntar emoción: ni el momento de saberse ganador de la máxima responsabilidad de la provincia más grande de la Argentina, el riguroso economista se permitió un rato de sensibilidad emotiva. Kicillof tiene ahora, ya electo, dos desafíos inmediatos que hasta ahora esquivaba abordar. Uno, el de ordenar su esquema para efectuar una transición con la actual administración bonaerense. Allí, su mano derecha, Carlos “Carlín” Bianco, tendrá que aceitar la relación con Federico Salvai, el jefe de Gabinete de Vidal. Y luego, deberá dar forma a la conformación de su Gabinete que representará, al igual que en el caso de Alberto Fernández, a todas las tribus del Frente de Todos. Pero lo que resultara el “atractivo” de ese enigma será cuánto poder tendrá en esa conformación ministerial la agrupación La Cámpora. El ex ministro de Economía de Cristina siempre dijo no ser \"camporista\", más allá de mantenerse cerca ideológicamente de la fuerza creada por Máximo Kirchner. Con el hijo de Cristina habla con habitualidad pero esta vez, tendrán que analizar lugares para esa agrupación que sumó ahora la intendencia de Quilmes, con Mayra Mendoza, pero que no pudo alzarse con otros distritos que imaginaban conseguir. Kicillof siempre dijo que su terminal política es Cristina y nadie más. En los últimos dos meses, construyó una relación fuerte con Alberto Fernández y hablan mucho, conversaciones donde el electo presidente no solo le pidió disculpas por viejas críticas (cuando estuvo alejado del Kirchnerismo) sino que recibió un elogio del próximo jefe de Estado: “Estoy feliz de que vaya a ser gobernador”. Quien será gobernador desde el próximo 10 de diciembre se fue del búnker rodeado de su círculo de confianza. Además de \"Carlín\" Bianco, estaba su jefa de prensa Jesica Rey, Augusto Costa -posible ministro de Economía provincial- y su secretario Nicolás. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jair-bolsonaro-dijo-saludara-alberto-fernandez-afirmo-argentinos-eligieron-mal-_0_peIl2PQM.html","date":"28/10/2019 - 8:04","title":"Jair Bolsonaro dijo que no saludará a Alberto Fernández y afirmó: “Los argentinos eligieron mal”","abstract":"El presidente de Brasil, afín a Mauricio Macri, se mostró disgustado por el triunfo del kirchnerismo en las elecciones presidenciales.","author":"Guido Nejamkis","key_words":"Jair BolsonaroAlberto FernándezElecciones 2019","body":"Brasilia. Corresponsal. El jefe de Estado brasileño, Jair Bolsonaro, consideró este lunes que el presidente electo de Argentina, Alberto Fernández, le falta el respeto a la democracia y al Poder Judicial de Brasil al involucrarse en la campaña por la libertad del encarcelado ex mandatario Luiz Inácio Lula da Silva. En Doha, donde se encuentra como parte de una gira por cinco países asiáticos, Bolsonaro comentó que “es una ofensa a la democracia brasileña y al sistema judicial brasileño. Él (por Fernández) está agraviando a Brasil gratuitamente”. El brasileño se refirió así al hecho que, por dos veces el domingo, una vía redes sociales y otra en el discurso ante la militancia kirchnerista congregada para festejar el triunfo electoral, Alberto Fernández dijo que Lula, al que visitó en la cárcel durante la campaña, estaba “injustamente preso” y reclamó su libertad. El presidente brasileño, quien durante la campaña electoral argentina manifestó su apoyo a la reelección de Mauricio Macri y dijo que un triunfo del kirchnerismo devolvería el poder a “delincuentes de izquierda”, aseguró citado por medios brasileños que lo acompañan en Qatar que “Argentina eligió mal” y que esperaría las primeras decisiones de Fernández una vez que asuma la presidencia el 10 de diciembre para, si fuera necesario, “tomar alguna decisión en defensa de Brasil”. Bolsonaro dijo también que fue informado que “mucha gente del PT (Partido de los Trabajadores, de Lula) estaría allá en Argentina para celebrar la victoria” de Fernández. En otras referencias al triunfo electoral de la oposición kirchnerista, Bolsonaro dijo que no felicitará al nuevo presidente electo, aunque remarcó que su país no romperá el Mercosur y expresó su deseo de que Argentina no imponga trabas al comercio, como ocurrió durante los gobiernos encabezados por Néstor y Cristina Kirchner. “Lamento, no tengo la bola de cristal pero creo que Argentina eligió mal. Primero Alberto Fernández ya dijo ´Lula libre´, dijo que Lula está preso injustamente, ya dijo qué vino a hacer. Sin contar la gente de la izquierda de Brasil que está allá (en Buenos Aires)”, aseguró Bolsonaro. Y agregó: “No pretendo felicitarlo pero no vamos a indisponernos, vamos esperar el tiempo para ver cuál es la posición real de él en la política, porque él va a asumir, va a enterarse de que está ocurriendo y vamos a ver cuál es la línea que él va a adoptar”. “Por ahora no hay saludo”, insistió, indicando también que “la gente puso en el poder a quien antes puso a Argentina en el pozo”. Consultado si pretendía tomar alguna medida drástica en relación al Mercosur indicó que “por ahora continúa todo bien, Vamos a esperar ahora la realidad que él va a tener. Argentina no va bien, sabe que no va bien, ya escuché que mucha gente, algunas empresas, van a sacar el dinero de ahí. Parece que eso ya está ocurriendo”. En el mismo sentido, afirmó que “no digo que saldremos del Mercosur, pero nos podremos juntar con Paraguay. No sé qué va a ocurrir con Uruguay, vamos a ver qué habrá en las elecciones de Uruguay, y decidiremos si Argentina hiere alguna cláusula del acuerdo o no”. Además, en una nueva advertencia contra las políticas proteccionistas que el kirchnerismo aplicó en el pasado, Bolsonaro indicó que “si hiere (normas del Mercosur) podremos apartar a Argentina. Esperamos que nada de eso sea necesario. Espero que Argentina no quiera en el tema comercial cambiar su rumbo” y defendió el acuerdo alcanzado por el Mercosur y la Unión Europea cuestionado por Alberto Fernández en la campaña."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-alberto-fernandez-dijo-vamos-colaborar-podamos-colaborar-_0_PDWwu_12.html","date":"28/10/2019 - 2:12","title":"Elecciones 2019: Alberto Fernández dijo que “vamos a colaborar en todo lo que podamos colaborar”","abstract":"En medio de los festejos, habló de la reunión que mantendrá con Mauricio Macri para iniciar la transición.","author":"Pablo Ibáñez","key_words":"Elecciones 2019Alberto Fernández","body":"Dos minutos después de las 9 de la noche, las quince pantallas del bunker multiplicaron el 47 a 41 y el clima de fiesta se apagó. Hasta ese momento, los dirigentes que rankean cono futuros funcionarios, pedían que los dejen estirar el festejo antes de pensar en el día después, en la trabajosa transición. Ardía otra duda: cómo reaccionaría Mauricio Macri a una derrota dura. Toda la tarde, desde el círculo más cercano a Alberto Fernández se pronosticó una Victoria por unos 15 puntos. Pero, a diferencia de lo que ocurrió en las PASO, no hubo voceros eufóricos. Más temprano llegaron datos del interior; derrota en Mendoza, en Santa Fe y luego en San Luis. Fue el primer alerta y se confirmó luego con las mesas testigos. Al VIP dónde se codeaban Celso Amorin y Hector Daer, con Felipe Solá y Nicolás Trotta, con artistas como Victoria Onetto y Ester Goris, las pistas llegaron pasadas las 20.30. De repente, los dirigentes subieron a las oficinas de los piso 2 y 3 del Complejo C, donde desde antes de las 21 estaban Alberto Fernández y Cristina Kirchner. Tras el shock del 47-41, el coro inicial tardó en volver y lo hizo del modo menos pensado: cuando a las 22.23 Mauricio Macri felicitó al “presidente electo” y Alberto F. contó que lo invitó a desayunar para iniciar la transición. Ahí retumbó el grito de “Alberto presidente”, el hit básico de la campaña. Con las palabras de Macri volvió el fervor. La fórmula peronista esperó que termine el discurso y a las 22.40 subió junto a Axel Kicillof al escenario. El gobernador electo celebró que fue un triunfo de la política y dijo que Macri y Maria Eugenia Vidal dejan “tierra arrasada”. Cristina apuntó que tendrá una tarea muy dura y necesitará del “respaldo de todos los argentinos”. Luego, Cristina le reclamó a Macri que “tome todas las medidas” para “aligerar la situación dramática” de las finanzas nacionales. “Es su responsabilidad. Los presidentes son presidentes desde el primer día que asumen hasta el último”, advirtió. Fernández agradeció el llamado de Macri, dijo que se verán hoy y apuntó que estará a disposición para avanzar com la transición. “Mañana me reuniré con el Presidente y empezaremos a hablar del tiempo que queda, sabiendo que hasta el 10 de diciembre el presidente es él. Vamos a colaborar en todo lo que podamos colaborar, porque lo único que nos preocupa es que los argentinos dejen de sufrir de una vez por todas”, dijo. Y admitió que “los tiempos que vienen no son fáciles”. Afuera, en el escenario sobre avenida Corrientes, tuvo un tono más de trinchera y le habló al universo K: “Decían que no íbamos a volver más y una noche volvimos”, arengó. Fue la obsesión del candidato que, dicen en el albertismo, “estuvo más preocupado por el 28 de octubre que por el 27”. Por eso desatendió la campaña. Anoche, entre los sacudones del resultado, se amontonaban argumentos: que Macri mejoró su campaña mientras la de los FF se estancó, y que la elección tuvo un escenario cuasi de balotaje. Un manotazo para explicar cómo se le escurrió al peronismo la posibilidad de una victoria estruendosa. Pero hubo señales. El sábado, en vez de enfocarse en el operativo electoral Fernandez le pidió a los suyos que se preparen para iniciar, en caso de que sea necesario, una rápida transición. En la UMET se juntaron más treinta referentes del scrum que llevará adelante, renglón por renglón, el plan hasta el 10 de diciembre."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/macri-cerro-justo-abrio-cristina_0_Xzve7b5A.html","date":"","title":"Macri se cerró justo cuando se abrió Cristina","abstract":"Al Presidente no le alcanzó la remontada final porque perdió los votos decisivos en el Gran Buenos Aires.","author":"Fernando Gonzalez","key_words":"Mauricio MacriAlberto FernándezCristina KirchnerSergio MassaMaría Eugenia Vidal","body":"Al contrario de los terremotos y los tsunamis, que pueden anticipar los caballos o los pájaros pero jamás los seres humanos, siempre se está a tiempo de advertir el advenimiento de las tragedias políticas. Esas pequeñas señales nunca fueron escuchadas por Mauricio Macri, quien en octubre de 2017 derrotó por segunda vez al kirchnerismo y creyó que su destino electoral estaba marcado para siempre por las cartas del triunfo. Apenas dos años después, el Presidente tendrá que administrar con extrema generosidad sus próximas decisiones para atravesar otro dramático período de transición y entregarle los atributos del poder a su sucesor, Alberto Fernández. Una recompensa que no pudieron tener Raúl Alfonsín ni Fernando de la Rúa, por carencias propias, y a la que se negó Cristina Kirchner, por los egoísmos incomprensibles del país adolescente. Los dos compañeros de ruta más importantes de Macri, Horacio Rodríguez Larreta y María Eugenia Vidal, se lo advirtieron en dos oportunidades. La primera fue aquel domingo 2 de setiembre de 2018. La economía llevaba cuatro meses de derrumbe por la devaluación de abril y el Presidente evaluaba en la Quinta de Olivos un cambio de gabinete que le diera oxígeno y convirtiera a Cambiemos en una coalición de gobierno más homogénea que el frente electoral exitoso que había sido hasta ese momento. Ernesto Sanz pudo ser ministro del Interior. Martín Lousteau pudo ser ministro de Educación y Alfonso Prat Gay pudo ser canciller. Todos estaban dispuestos a sumarse pero nada de aquello sucedió, simplemente, porque Macri no actuó personalmente en la construcción de un nuevo gobierno. El encargado de hacer las ofertas siempre fue el Jefe de Gabinete, Marcos Peña, lo que debilitó la convicción de los candidatos. Por eso no hubo ningún cambio. Apenas la degradación de una decena de ministerios a secretarías. Y la continuidad de todos los funcionarios. Aquel domingo, el Presidente prefirió mirar, en sus habitaciones, el triunfo cómodo de Boca Juniors ante Vélez Sarsfield por tres a cero. La siguiente oportunidad surgió en el comienzo de este año. Macri veraneaba en Villa La Angostura y la dupla Larreta-Vidal volvió a insistir con hacer cambios profundos. Las negociaciones con Sergio Massa naufragaban por las desconfianzas que nunca tuvieron punto de retorno y los socios fundadores del PRO traían una nueva propuesta. Promover la candidatura presidencial de Daniel Scioli y la de Sergio Berni a gobernador. Los dos podrían llevarse una porción del electorado nacional y del bonaerense para evitar el choque directo contra un peronismo reunificado. La respuesta del Presidente fue la misma de siempre. “Solos, les vamos a ganar a todos”. La política contra fáctica no permite saber si esas decisiones hubieran cambiado el destino de Macri. Lo que sí se sabe es que, con las decisiones que tomó el Presidente, el círculo de sus colaboradores de confianza se fue cerrando y comenzó el tiempo de las derrotas. Una palabra que hasta entonces no se pronunciaba en el PRO ni en el Frente Cambiemos. El dogma de aquel grupo de dirigentes que desplazó al kirchnerismo del poder eran los conceptos positivistas al ritmo de las canciones de Tan Biónica. El futuro era inconmensurable y la parafernalia no permitía escuchar las voces de la autocrítica. Ni la de los amigos como Rodríguez Larreta ni la de Vidal. Ni la de los radicales como Sanz o la de Alfredo Cornejo. Y mucho menos las voces de Emilio Monzó o de Rogelio Frigerio. Como sucede en los grupos que comienzan a asfixiarse, las advertencias eran demonizadas como si cada una de ellas fuera simplemente una traición. El ánimo conspirativo creció con las adversidades. Las devaluaciones cada vez más frecuentes y el fantasma de la inflación fueron mellando el espíritu de superioridad. Ese fue el aceite que cubrió el último de los intentos para revertir el camino en declive que conducía a la derrota. Y, otra vez, las miradas se posaron sobre Vidal, la gobernadora que conservaba la mejor imagen en todas las encuestas nacionales y podía convertirse en la válvula de oxígeno que pusiera a salvo el sistema. Un pequeño grupo de empresarios, todos amigos entrañables de Macri, empezaron a promover lo que en secreto llamaban el “Plan V”. Una martingala electoral en la que Mauricio debería hacer un renunciamiento público a su reelección y María Eugenia reemplazarlo como la candidata presidencial del nuevo cambio. Joven, mujer de clase media, separada y luchadora, sin cuentas en el exterior ni acciones empresarias fisgoneadas por los Panama Papers. La propuesta tuvo su cénit en abril de este año, cuando el dólar empezaba a escaparse sin remedio de las redes ineficaces del Banco Central. El rayo macrista cayó sobre el Plan V y lo inutilizó de un solo golpe. Lo mismo que al breve intento de desdoblar la elección bonaerense. Marcos Peña fue al artífice de la apuesta a todo o nada a la figura del Presidente. En esa tarea lo acompañó Elisa Carrió, quien aceptó entusiasmada la apertura de la temporada de caza de traidores. Y la elección del senador peronista Miguel Angel Pichetto como compañero de fórmula de Macri terminó por inaugurar una nueva y efímera mesa chica que se redujo a ellos cuatro. Se observó especialmente en los escenarios de las treinta marchas bullangueras del #SiSePuede. Allí arriba siempre estuvieron como elenco permanente con la presencia innovadora e inesperada de la elegante Juliana Awada. El ultramacrismo se cerró más que nunca y fue ampliando el número de quienes pasó a considerar sus nuevos enemigos. El Círculo Rojo, la bestia preferida de Jaime Durán Barba, con empresarios que eran aliados y fueron a visitar sin inmutarse las oficinas de Alberto Fernández. Los jueces, algunos de cuyos fallos comenzaron a complicar al Gobierno. Macri también empezó a sentir el impacto de la adversidad ante la opinión pública. La seguidilla de noticias negativas en la prensa hizo que algunos de sus colaboradores le adjudicaran al periodismo los males de una gestión que venía cuesta abajo. La paradoja del encapsulamiento de Macri fue la apertura de Cristina. La ex presidenta, quien había facilitado la llegada de Cambiemos al poder limitando sus alianzas a los incondicionales como Aníbal Fernández o Carlos Zannini, puso en marcha su mutación política en la mañana del sábado 18 de mayo. Subió un video a YouTube y le anunció a la Argentina que el candidato a presidente del peronismo sería Alberto Fernández, el dirigente que había dejado su gobierno una década antes y el que más duro la había criticado al punto de acusarla públicamente de “instigadora” del Pacto con Irán. Pero allí no se detuvo el espíritu aliancista de Cristina. Pocas semanas después capturó a Sergio Massa, el mismo que también había abandonado el kirchnerismo para fundar un frente renovador que la venció en la elección legislativa de 2013. En cada aparición pública se advierte la antinomia de piel que aleja a la ex presidenta del ex renovador. Pero si algo demostró la elección del domingo es que los muchos o pocos votos que tenía Massa fortalecieron al Frente de Todos en la misma medida que debilitaban al oficialismo que se pasó a llamar Juntos por el Cambio. Macri no advirtió el terremoto que se avecinaba hasta que el peronismo unificado por Cristina lo apabulló en las PASO. Recién entonces comprendió que el derrumbe de la economía y sus decisiones equivocadas le abrían las puertas de la Casa Rosada a los Fernández. Allí surgió el intento de resurrección. El cambio del tecnócrata Nicolás Dujovne por el híper realista Hernán Lacunza. Los controles de cambio. La quita de impuestos para combatir la recesión en los alimentos y las marchas por todo el país. Durán Barba perdía protagonismo y la política dejaba de ser una mala palabra. Pero ya era tarde. El repunte del Presidente en la elección general no le alcanzó para evitar la derrota. De los dos millones de votos que le sacó de ventaja Alberto Fernández, un millón y medio los perdió en el Gran Buenos Aires. Allí se fueron los votos que tenía Massa; los que le sacó su amigo, José Luis Gómez Centurión; y las chances de que Vidal pudiera ser reelecta en la gobernación bonaerense. A Macri le queda el consuelo de la remontada final. Sacó más votos que Eduardo Angeloz en 1989 y va camino a terminar en mejores condiciones que la de los finales caóticos de Alfonsín y De la Rúa. Pero ninguno de ellos pudo recuperarse para volver al primer plano de la escena política. A ese dilema se enfrenta el Presidente. Al de mantener el liderazgo desde afuera del poder. Un desafío al que recién podrá dedicarse cuando pasen los próximos cuarenta días que le quedan en el cargo. Un abismo al que no se le conoce aún su verdadera profundidad. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-rol-inedito-cristina-kirchner-bronca-grupo-whatsapp-senadores-peronistas_0_pyj9UwuV.html","date":"28/10/2019 - 1:58","title":"Elecciones 2019: El rol inédito de Cristina Kirchner y la bronca en el grupo de Whatsapp de los senadores peronistas","abstract":"En el futuro interbloque del Frente de Todos el kirchnerismo será la mayoría. La ex presidenta presidirá la Cámara alta.","author":"Carlos Galván","key_words":"Elecciones 2019Senado De La NaciónCristina Kirchner","body":"El grupo de Whatsapp que comparten los senadores del PJ estalló de bronca tras el acto que Alberto Fernández y Cristina Kirchner encabezaron en Santa Rosa. Ese día, el entonces candidato a presidente le había hecho un gesto, en verdad uno más entre muchos, al cordobés Carlos Caserio, jefe del bloque del PJ del Senado: lo había subido a su vuelo privado y volaron juntos a La Pampa. Caserio tuvo otro privilegio: pudo luego compartir el escenario con los Fernández, con el gobernador Carlos Verna y otras figuras del peronismo. Posiblemente por alguna falla en la organización, los otros senadores que viajaron a La Pampa no pudieron acercarse al escenario. De ahí la bronca. Por más que Caserio colecciona guiños del ahora presidente electo, nada garantiza que pueda quedarse con la jefatura del futuro interbloque que agrupará a los senadores justicialistas y a los K. Hay un dicho que se repite en los bloques parlamentarios: “El Congreso es matemática pura”. Si se trata nomás de aritmética, el kirchnerismo deberá quedarse con la jefatura de la nueva bancada: según las proyecciones que se hacían en la noche de este domingo, sumará 17 senadores contra 12 del PJ (otros 11 peronistas de diversas provincias se integrarían a ese espacio). Si no es por la matemática, sería por la política. Cristina Kirchner, como presidenta del Senado, ocupará un rol inédito desde al menos el regreso de la democracia, según se encargan de subrayar en el kirchnerismo. Senadora Anabel Fernández Sagasti. Suena para presidir el bloque del peronismo unido. Tiene un volumen político propio que no tuvo ninguno de sus predecesores y una enorme cantidad de senadores que son terminales suyos, no de Alberto Fernández. Por eso, las señales son de que el Senado será su territorio y de que buscará poner a un leal como presidente provisional del Senado. Se menciona para ese puesto a Jorge Taiana, quien jurará como senador en reemplazo de la propia CFK. ¿O Cristina le hará un gesto a Alberto F. y dejará que el cordobés Caserio vaya a la presidencia provisional, como se dijo tras las PASO? Jorge Taiana jurará como senador en reemplazo de Cristina Kirchner. De suceder, descomprimiría la interna en la bancada. La mendocina Anabel Fernández Sagasti<U+200B>, por quien la ex presidenta tiene debilidad, aparece con altas chances para ser jefa del interbloque. De ocurrir, la encargada de defender los colores de la Casa Rosada no sería una albertista sino una camporista."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-alberto-fernandez-gano-macri-primera-vuelta-kirchnerismo-vuelve-poder_0_Mvhv92GS.html","date":"28/10/2019 - 1:56","title":"Elecciones 2019: Alberto Fernández le ganó a Mauricio Macri en primera vuelta y el kirchnerismo vuelve al poder","abstract":"El Presidente recortó diferencias en relación a las PASO, pero no le alcanzó para ir a balotaje. Este lunes recibe a su vencedor para iniciar la transición. El Conurbano fue clave en el triunfo del Frente de Todos. Cristina será la vice y tendrá el control del Senado.","author":"Marcelo Hugo Helfgot","key_words":"Elecciones 2019Alberto FernándezMauricio Macri","body":"Fue una remontada intensa e inesperada, pero a Mauricio Macri no le alcanzó para impedir que Alberto Fernández se consagre como su sucesor sin necesidad de ir a balotaje. Según la Constitución, el que supere el 45% de los votos positivos gana en primera vuelta y el ex jefe de Gabinete K obtuvo algo más de 48, según el escrutinio provisorio. Como sucedió en las PASO, cuando le sacó 16 puntos de distancia a su rival, el candidato del Frente de Todos basó su triunfo en la amplia ventaja obtenida en el Conurbano bonaerense, bastión histórico del peronismo. También se impuso en la mayoría de las provincias de menor caudal electoral. Mientras que el de Juntos por el Cambio conseguía revertir la caída en las primarias en Santa Fe, Mendoza, Entre Ríos y San Luis, además de ensanchar las diferencias en la Capital y Córdoba. La crisis económica había debilitado a Macri desde el inicio de la campaña. El valor del dólar y la inflación se dispararon tras su tropiezo en las primarias y se vio obligado a adoptar medidas drásticas-como el cepo y la baja del IVA en alimentos- para tratar de controlarlos. Con ese telón de fondo, el Presidente llamó el domingo a la noche a su vencedor y lo invitó a compartir este lunes un desayuno en la Casa Rosada, a fin de dar inicio a una transición -que sin dudas será compleja- hasta el traspaso del mando, el 10 de diciembre. Fue lo que anunció anoche desde su búnker, antes de dar a conocer dónde piensa pararse cuando deje el gobierno: “Vamos a hacer una oposición sana y responsable”. Por otro lado, el Banco Central se anticipó a la apertura de los mercados y anoche mismo decidió aplicar una fuerte reducción del tope al cepo cambiario: sólo podrán comprarse 200 dólares por mes. El objetivo es cuidar las reservas, como venía pidiendo Alberto Fernández. Con todo, a la hora del festejo por ser electa vicepresidenta, Cristina Kirchner, le advirtió a Macri que “ejerza su responsabilidad hasta el último día” de su gobierno. Desde el mismo escenario, Alberto F. afirmó luego que “el Presidente hasta el 10 de diciembre será presidente, pero vamos a colaborar en todo lo que podamos colaborar”. El regreso del kirchnerismo al poder obedece, en primer lugar, al acierto en unificar electoralmente al peronismo. Cristina cedió el primer lugar de la fórmula a su ex jefe de Gabinete y se reservó la candidatura a vice. Y con el resultado de ayer, la ex presidenta -que carga con 13 procesamientos y 7 pedidos de prisión preventiva por corrupción- podrá controlar el Senado con mayoría propia. En cambio, en la Cámara de Diputados la alianza entre el PRO, la UCR y la Coalición Cívica mantendrá su condición de primera minoría, por lo que el Frente de Todos deberá ingeniárselas para negociar con los bloques opositores para sumar mayorías. La gestión de Alberto Fernández también podría quedar condicionada por la distribución del voto que lo consagró. Los gobernadores ganadores (la mayor parte en el Norte) tendrán su cuota parte en el reparto de poder. Aunque el kirchnerismo duro asoma fortalecido por la contundente victoria de Axel Kicillof en la estratégica provincia de Buenos Aires, donde desplazó del gobierno a la macrista María Eugenia Vidal. El corte de boleta funcionó a pleno en el oficialismo para poner a salvo varios municipios que conquistó en 2015. Así fue que mantuvo a salvo -entre otros- los de La Plata, Lanús y Tres de Febrero, que con el resultado de las primarias habían quedado en zona de riesgo. En la lista de ganadores se anotó Sergio Massa: en su regreso al kirchnerismo encabezó la lista de diputados en Provincia y es favorito para ser ungido en diciembre como titular de la Cámara baja. El macrismo consiguió, en cambio, conservar su bastión porteño. Horacio Rodríguez Larreta también amplió la cosecha obtenida en las primarias y renovó su mandato en primera vuelta frente al presidente de San Lorenzo, Matías Lammens, el único albertista puro en postularse para gobernar un distrito. Así, Larreta se convirtió en el jefe de Gobierno más votado desde que se instaló la autonomía porteña -en 1996- y está llamado a ser uno de los principales referentes de la oposición a nivel nacional. Un lugar que también Macri intentará disputar -tal como lo insinuó en su discurso de anoche-, al igual que los radicales que salieron airosos de sus compromisos electorales: el mendocino Alfredo Cornejo (diputado electo), el jujeño Gerardo Morales (reelecto gobernador en junio) y el porteño Martín Lousteau (senador electo). Por su parte, el peronismo revalidó títulos en La Rioja y Catamarca, donde habrá nuevos gobernadores: serán Ricardo Quintela y Raúl Jalil, ambos del Frente de Todos. Con los resultados de las presidenciales, es una incógnita el destino político de quienes quedaron relegados por la hiperpolarización, la mayor desde 1983. Roberto Lavagna, fue tercero y su fuerza Consenso Federal, contará con un exiguo bloque de diputados. Detrás quedaron Nicolás del Caño (Frente de Izquierda), Juan José Gómez Centurión (Frente Nos) y José Luis Espert (Unite)."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/volvieron-iluminar-imagen-eva-peron-9-julio-apagada-2016_0_6_LppLwA.html","date":"28/10/2019 - 1:53","title":"Volvieron a iluminar la imagen de Eva Perón en la 9 de Julio: estaba apagada desde 2016","abstract":"Luego de que se conociera el triunfo electoral de Alberto Fernández, los empleados del edificio del Ministerio de Desarrollo Social encendieron la estructura de hierro.","author":[],"key_words":"Elecciones 2019Eva Perón","body":"Las esculturas de Eva Perón, emplazadas en las fachadas del edificio del Ministerio de Desarrollo Social en la Avenida 9 de Julio, volvieron a iluminarse este domingo después de tres años. Tras conocerse los resultados de la jornada electoral, y con ellos la noticia de que Alberto Fernández (Frente de Todos) será el nuevo presidente del país, en las redes comenzaron a circular videos que registraron el momento en que las estructuras de hierro se vuelven a encender. \"Evita iluminada\", festejaban varios usuarios de Twitter, al igual que en los videos pueden escucharse cánticos peronistas y festejos por el triunfo de Fernández. Dibujos de ambas esculturas de Eva Perón que se emplazaron en el Ministerio de Desarrollo Social, sobre la Avenida 9 de Julio. (www.desarrollosocial.gob.ar) Se inauguraron en 2011, para el 59º aniversario de la muerte de Eva. Sin embargo, en 2016 se apagaron, supuestamente para ahorrar energía. Las esculturas son solarizaciones de fotografías emblemáticas. La cara sur corresponde al retrato comisionado a Numa Ayrinhac, de origen francés pero emigrado al país en la infancia. La cara norte muestra la imagen de Eva Perón ante el micrófono, aumentado en tamaño respecto del original de Pinélides Fusco. Ambos fueron proyectados y realizados por el artista Alejandro Marmo, quien luego también realizó los murales del  Padre Mugica, Arturo Jauretche y el trabajo del Diálogo Interreligioso, todos en la avenida 9 de Julio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-senado-manos-k-cambiemos-primera-fuerza-diputados_0_4qkB1XUp.html","date":"28/10/2019 - 1:43","title":"Elecciones 2019: el Senado estará en manos de los K y Cambiemos será primera fuerza en Diputados","abstract":"En la Cámara alta, el peronismo unido tendrá quórum propio. La futura oposición contará 119 diputados.","author":"Carlos Galván","key_words":"Elecciones 2019Congreso De La NaciónCristina KirchnerSenado De La Nación","body":"Sorpresa inesperada para el oficialismo, pero también para el peronismo, en el Congreso: en Diputados la bancada más numerosa la tendrá Juntos por el Cambio, que a partir de diciembre sumaría 119 legisladores, según las proyecciones que se hacían en la noche de este domingo en base al escrutinio provisorio. El segundo interbloque en tamaño será el del Frente de Todos, que agrupará a los kirchneristas con los justicialistas, y que sumaría 108 integrantes propios, aunque con sus aliados podría arrimarse a los 120. Entusiasmados con el resultado de las PASO, en el kirchnerismo apostaban a conformar una bancada mayor a partir del recambio legislativo de diciembre y que juntos los radicales, macristas y lilitos no superasen los 110. No pasó. En el Senado, en cambio, el interbloque que agrupará a peronistas, kirchneristas y aliados tendrá 39 integrantes, siempre según las proyecciones de anoche. Unido, el peronismo tendrá el control de la Cámara alta, que estará presidida por Cristina Kirchner. Juntos por el Cambio conformará un bloque de 28 senadores (cuatro más de los que tiene ahora). Aunque recuperará el quórum propio en el Senado (37), el peronismo deberá negociar con radicales y macristas para avanzar con designaciones que dos tercios de los senadores presentes (es decir 48). La otra novedad de la elección es que Consenso Federal, la fuerza que llevo de candidato a Roberto Lavagna, renovó tres diputados, que se sumarán a los cuatro que tienen mandato hasta 2021. Siete diputados suena a poco, pero todo indica que harán valer su peso en oro. Fernández los necesitará para sacar las leyes que necesite. Álvaro González, jefe de la bancada del PRO en Diputados, dijo a Clarín que “del resultado de la elección se desprende claramente que la gente le dijo nunca más a la suma del poder público, como tuvo Cristina en 2011. El Congreso va a adquirir una importancia muy relevante”. Sobre el perfil que tendrá Juntos por el Cambio, Gonzalez afirmó, en línea con lo que dijo Mauricio Macri anoche: “Seremos una oposición responsable”. El envió que le dio el resultado de la elección de ayer podría hacer que ese interbloque asuma un rol más beligerante con el gobierno de Alberto Fernández.<U+200B> González, alineado con Horacio Rodríguez Larreta, es uno de los que más suena para quedarse con la jefatura del interbloque de Juntos por el Cambio. Tendrá un rival en el macrismo: Cristian Ritondo<U+200B>, que fue electo ayer. Sergio Massa al votar este domingo. Presidirá la Cámara de Diputados. Por el radicalismo, el que ya dio señales de que buscará seguir como jefe del interbloque es el cordobés Mario Negri, quien también quiere continuar como jefe del bloque de la UCR. También le espera pelea: el saliente gobernador mendocino Alfredo Cornejo, que desembarcará en Diputados en octubre, pretende el puesto. Esa dicen es su prioridad política. Del lado del kirchnerismo en Diputados el cuadro aparece más claro: Agustín Rossi<U+200B> continuará como jefe de la bancada. Todo indica, que el igual que en el Senado, el kirchnerismo y el PJ se agruparán bajo el paraguas de un interbloque. El sector mayoritario será el de los K de paladar negro, con lo que Rossi no tendría problemas para conservar la presidencia. Alberto Fernández aún no anunció si quiere un solo bloque homogeneo o un interbloque. Pero en los bloques K y el Justicialista prefieren esta última opción. Para los diputados alineados con los gobernadores es una buena opción para diferenciarse cuando sea necesario. El kirchnerismo prefiere tener un bloque homogéneo bajo la conducción de Rossi y que si hay tensiones sean por afuera. Con sus 108 diputados, al Frente de Todos le faltarán 21 para tener quórum. Sumando aliados que aparecen como naturales, como los santiagueños y los misioneros más algunos otros estaría muy cerca de lograrlo. A esto se suma que tendrá la presidencia de la Cámara -el asiento está prometido para Sergio Massa-<U+200B> y el Poder Ejecutivo. “A priori, no será complicado llegar al quórum”, se entusiasman en el kirchnerismo. En el peronismo dan por hecho que Alberto Fernández, tras asumir, convocará al Congreso a sesiones extraordinarias. Entre los proyectos que deberán tratarse sí o sí figura la ley de Presupuesto 2020 -la administración macrista envió la iniciativa a mediados de septiembre pero hasta ahora no se la trató a la espera del resultado electoral- y las prórrogas de algunos impuestos. Alberto F. también dio pistas de que buscará que el Congreso sancione la creación de un Consejo Económico y Social, aunque podría hacerlo también por decreto, según observan en la bancada del FpV de Diputados. Otra iniciativa que el presidente electo buscaría aprueba el Congreso en el arranque de su gestión es la de creación de un Consejo de Seguridad, que agrupe a todas las fuerzas de seguridad federales. La tercera ley con la que el flamante gobierno buscaría avanzar es una relacionada con la renegociación de la deuda y su reperfilamiento. Más en lo inmediato, antes de la asunción del nuevo presidente, el Congreso se desperezará de su larga siesta para tratar dos iniciativas con las que parece haber cierto grado de consenso entre el actual oficialismo y la oposición. Antes de que finalice noviembre, se espera que se sancionen las leyes de Alquileres<U+200B> y de Góndolas. Hace 5 días, intendentes del PJ del conurbano fueron al Senado para apurar esta ley. Álvaro González, jefe de la bancada del PRO de Diputados."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-nicolas-maduro-felicito-alberto-fernandez-cristina-kirchner-triunfo_0_dUtzmRFd.html","date":"28/10/2019 - 1:35","title":"Elecciones 2019: Nicolás Maduro felicitó a Alberto Fernández y a Cristina Kirchner por el triunfo","abstract":"El líder chavista dijo que el resultado fue una “derrota” para el FMI y se mostró ilusionado con un cambio en las relaciones entre ambos países.","author":[],"key_words":"Elecciones 2019Nicolás MaduroAlberto FernándezCristina Kirchner","body":"Nicolás Maduro les envió sus saludos y sus felicitaciones a Alberto Fernández y a Cristina Kirchner por la victoria en las elecciones presidenciales. Además, el mandatario de Venezuela hizo un análisis del resultado: dijo que fue una \"derrota\" para el Fondo Monetario Internacional y se ilusionó con \"retomar la senda de las relaciones de respeto mutuo\" entre ambos países. \"¡Felicitaciones al heroico pueblo argentino! En un ejercicio histórico democrático, han derrotado al neoliberalismo del FMI. La contundente victoria de Alberto Fernández y Cristina Fernández de Kirchner abre el horizonte de esperanza hacia un futuro mejor para la Argentina. ¡Un Abrazo Alberto y Cristina!\", publicó el líder chavista en su cuenta de Twitter. A lo largo de la campaña, Alberto Fernández evitó calificar de \"dictadura\" al régimen de Maduro. \"Las dictaduras suelen tener un origen no democrático, y no es el caso de Venezuela. Pero muchas veces las democracias, por abuso de quien gobierna, se convierten en autoritarismos, que es lo que yo digo que ocurre en Venezuela\", dijo a fines de agosto. ¡Felicitaciones al heroico pueblo argentino! En un ejercicio histórico democrático, han derrotado al neoliberalismo del FMI. La contundente victoria de @alferdez y @CFKArgentina abre el horizonte de esperanza hacia un futuro mejor para la Argentina. ¡Un Abrazo Alberto y Cristina! pic.twitter.com/PSqiNhKNXM Tomó distancia así de Mauricio Macri, que condenó al régimen de Maduro y reconoció a Juan Guaidó como presidente encargado de Venezuela. En cambio, Alberto F. anunció en reiteradas oportunidades que evalúa seguir el camino de Uruguay y México, que se posicionan como países neutrales. Además del líder chavista, el gobierno venezolano también emitió un comunicado, en el que extendió su análisis del triunfo electoral de Alberto F. y Cristina Kirchner. En ese texto, difundido por el ministro de Relaciones Exteriores Jorge Arreaza, calificó la victoria como \"contundente e inobjetable\". Comunicado del gobierno de Venezuela sobre el triunfo de Alberto Fernández en las elecciones presidenciales. \"Se trata de un triunfo que expresa la esperanza del pueblo argentino por transitar el camino para rescatar la justicia social, la independencia económica y la soberanía política en su país\", reza uno de los párrafos del comunicado. También redobló su caracterización del FMI: \"La masiva participación electoral refuerza la legitimidad del proceso de elecciones y envía un claro mensaje del pueblo argentino en rechazo a la imposición de las criminales políticas neoliberales económicas del Fondo Monetario Internacional, impuestas sin clemencia en los últimos años por las autoridades de turno\". Y para el final mostró sus esperanzas de que el triunfo del Frente de Todos signifique un giro en el tratamiento diplomático del caso venezolano por parte de la Argentina. \"El Gobierno de la República Bolivariana de Venezuela expresa su aspiración de retomar la senda de las relaciones de respeto mutuo, cooperación integral y trabajo conjunto con las nuevas autoridades de ese país, con el fin de garantizar el bienestar de nuestros pueblos y de fortalecer los mecanismos de integración de América Latina y el Caribe\". Felicitaciones y un abrazo revolucionario a nuestros hermanos @alferdez y @CFKArgentina electos como presidente y vicepresidenta de #Argentina con el voto del pueblo en una fiesta democrática que revive la esperanza por mejores días en ese país. La #PatriaGrande saluda su triunfo pic.twitter.com/TmHu7ewS2Q Otro de los mandatarios latinoamericanos que les hizo llegar su apoyo a Alberto Fernández y a Cristina Kirchner fue Evo Morales. El presidente de Bolivia, en medio de la polémica por los conflictivos comicios presidenciales en su país, les mandó \"un abrazo revolucionario\" a los integrantes de la fórmula del Frente de Todos y dijo que el resultado \"revive la esperanza por mejores días\" en la Argentina."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/condiciones_0_dUhMUF-t.html","date":"","title":"La victoria de Alberto Fernandez y Cristina Kirchner no es un cheque en blanco","abstract":"Alberto Fernandez y Cristina Kirchner no pudieron repetir el vendaval de las PASO. Y en la derrota pudo haberse visto una de las mejores versiones de Macri en cuatro años.","author":"Eduardo van der Kooy","key_words":"Elecciones 2019Mauricio MacriAlberto FernándezCristina Kirchner","body":"La victoria de Alberto Fernandez y Cristina Kirchner<U+200B>, que encabezarán el próximo gobierno a partir del 10 de diciembre, se produjo en circunstancias distintas a las esperadas. Ha sido indiscutible y por una ventaja apreciable. Obviando el riesgo de un balotaje. Pero no resultó el vendaval de las PASO. De nuevo, como en aquella oportunidad, se ha registrado un fenómeno indetectable: el deslizamiento silencioso del voto. El ejercicio soberano de cada ciudadano. Aquella vez catapultó al Frente de Todos. Ahora dejó a Mauricio Macri y a Cambiemos en una posición inimaginada para consolidar un frente opositor. El kirchnerismo y el peronismo no tendrán ninguna vía liberada pese al consistente respaldo popular. A esta altura, tanto el Presidente como Alberto F. debieran empezar a interpelarse acerca de cuáles podrían haber sido las razones del fuerte acortamiento de la distancia entre ellos en la batalla electoral. Macri no podría nunca reparar en la realidad económica. Que pese a las medidas de apuro adoptadas desde las PASO, sin dudas, empeoró. Sólo el dólar pasó de $ 45 a $ 65. Con el lógico impacto inflacionario. Parte de la explicación podría encontrarse en el giro de campaña que lo convirtió, con sus caravanas, en un dirigente visible. No únicamente mediático. Ni aferrado a la tecnología política. Ese impacto electoral pudo apreciarse de nuevo en la franja central del país. También en el interior de Buenos Aires donde en grandes ciudades, como Mar del Plata, repuntó mucho. La vuelta a su origen. Al territorio que terminó por hacerlo presidente en el 2015 frente a Daniel Scioli. El Presidente mejoró notablemente además la votación en Santa Fe (ganó), Córdoba (arrasó), Mendoza y la Ciudad. Otros argumentos, tal vez, podrían hurgarse en la estrategia de Alberto F. una vez que se coronó en las PASO. Hubo una sobrevaluación del éxito. Quizás, sin necesidad, el presidente electo fue virando su autonomía política inicial hacia un acercamiento pernicioso a Cristina. “Ella y yo somos lo mismo”, llegó a exagerar. La ex presidente, en simultáneo, adquirió sobre el final de la campaña un protagonismo que no había tenido antes. Conclusión: su figura sigue despertando pasiones e incondicionalidad entre los fieles. Constituye todavía el liderazgo más potente dentro del espacio del Frente de Todos. Pero en idéntica proporción, seguiría generando espanto fuera de tales fronteras. Quizás el binomio de los Fernández, cuando acceda al poder, debiera resetear ese funcionamiento político. Una radiografía, a propósito, podría estar registrada en Buenos Aires. Axel Kicillof se consagró nuevo gobernador. Pero María Eugenia Vidal también achicó a casi la mitad la diferencia con la cual había sido derrotada en las PASO. Ese acortamiento provino, en especial, del interior bonaerense. En el conurbano sopló una intensa ráfaga kirchnerista. Aunque algunos intendentes de Cambiemos, como Néstor Grindetti de Lanús, lograron salvar el sillón. En el debe de Macri –amén de la durísima crisis económico-social-- podría anotarse alguna impericia en la articulación de alianzas políticas. Que podrían haberle abierto, a lo mejor, otras expectativas. Las candidaturas de Juan José Gómez Centurión y José Luis Espert, aún con los cómputos generales provisorios, agruparon cerca del 4% de los sufragios. Pudo haberse realizado un esfuerzo para la posible unión que por vanidades, quizás, se abandonó. Mucho menos afín, en cambio, debe haber sido el electorado que optó ayer por Roberto Lavagna y Juan Manuel Urtubey. Al ex ministro de Economía Alberto F. le dispensó un agradecimiento especial. Se verá por qué. La elección ha dejado aspecto neurales, tanto en el Frente de Todos como en Cambiemos, que se irán definiendo en el futuro. Uno de ellos es el de los liderazgos que terminarán por asentarse. Macri recobró vida política. Pero el abrumador triunfo de Horacio Rodríguez Larreta en la Ciudad lo deja en una posición perfecta para la competencia. El jefe porteño hizo una votación histórica, con 20 puntos de diferencia sobre Matías Lammens. El ex presidente de San Lorenzo fue una apuesta personal de Alberto F. en un distrito donde el peronismo nunca sale de perdedor. Lo hizo en desmedro del kirchnerista Mariano Recalde, que deseaba insistir como en 2015. Será una factura que deberá abonar en algún momento. Lammens fue en la Ciudad una suerte de contraparte cuando Cristina ungió con su dedo a Kicillof en Buenos Aires. En la derrota, quizás, pudo haberse descubierto una de las mejores versiones de Macri de los cuatro años. Algo entre las PASO y las elecciones definitivas de ayer. Otro tramo en la admisión que su ciclo en el poder llegará en diciembre a su fin. Sin vueltas. Llamó para felicitar a Alberto F. por su victoria. Anunció que hoy mismo se encontrarán para desayunar en la Casa Rosada. Hay que hacerle frente a una transición de 40 días que será para cortar clavos. Por la fragilidad macroeconómica estructural que tiene la Argentina. El desempeño del Gobierno sembró un poco de desconcierto en el Frente de Todos. Incluso por la prolijidad y difusión del escrutinio. Cuatro horas después del cierre estaba todo concluido. Distinto a lo acontecido en agosto. Y también en el 2015. El binomio Fernández aspiraba a repetir o aún profundizar el éxito de las PASO. Los números previos de sus boca de urna le daban a las seis de la tarde de ayer 18 puntos de diferencia. La reacción, pese a ese estado de cierta perplejidad, fue adecuada a las circunstancias. Enfocada, como lo hizo Macri, hacia la transición que está en marcha. Kicillof hizo, mas allá de describir una provincia arrasada (como Vidal había dicho sobre la herencia de Scioli), una invocación para que la grieta sea superada. Quizás sólo Cristina se apartó algo del libreto conciliador al reclamarle a Macri que ejerza su mandato y responsabilidad hasta el último día. Como ella misma no hizo en el 2015 (se debe haber olvidado), al negarse a entregarle el mando al Presidente, ungido también por el voto popular. Lo explicó con palabras fogosas y ofensivas en su libro, “Sinceramente”. Alberto F. estuvo en la hora de la victoria en una talla similar a la que mostró el Presidente cuando admitió la derrota. Reconocieron ambos que vienen tiempos difíciles. Que será imprescindible la colaboración de todos. Seguramente no habrá espacio para ciertos facilismos prometidos en campaña. La lógica del presidente electo, por lo visto y escuchado, sería el de evitar a toda costa una tormenta antes de diciembre. Después llegarán otro desafíos: como se las ingeniará Alberto F. para convertir en una maquinaria de gestión eficiente un Frente de Todos que exhibe una llamativa heterogeneidad de pensamiento. La elección ha dejado un mapa político nuevo en la Argentina. Era complicado predecirlo luego de las PASO. No habrá un próximo Gobierno con un cheque en blanco de la sociedad. Con menos de la mitad de los votos totales tampoco estará en aptitud de cavilar algún ensayo hegemónico. Como ocurrió en 2011 cuando Cristina triunfó con el 54%. Pero su seguidor cosechó apenas el 17%. Sólo Cambiemos –habrá que ver los cómputos-- dispondrá en el Congreso de más de 115 diputados. Y cerca de una treintena de senadores. Tampoco podrán olvidarse otros bloques menores que podrían concederle equilibrio a la actividad parlamentaria. Con la búsqueda imperiosa de consensos. En Buenos Aires, con la actuación electoral de Vidal, el todavía oficialismo mantendrá la mayoría en el Senado. Detalles para no soslayar. El último tramo de la campaña de Cambiemos dejó otra novedad. Las 30 caravanas de Macri mostraron la predisposición de miles de personas para defender, pese a los bolsillos flagelados, valores de ética y transparencia que no abundan en la política nacional. Se trata de una advertencia para el Gobierno que vendrá. Se trata también de una señal que no debería pasar inadvertida para el Poder Judicial. Allí, desde las PASO, fue posible descubrir una inclinación por aflojar o enredar muchas de las causas de corrupción de la década K. Afloran, sobre todo, aquellas que afectan a la vicepresidenta electa y su familia. En lo inmediato, la responsabilidad de Macri, sobre todo, y de Alberto F. radica en resguardar el orden de la gobernabilidad. En la Argentina siempre ha sido un Talón de Aquiles. Ahora podría serlo más observando el vecindario revuelto. Chile, Bolivia o Ecuador."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-santa-cruz-alicia-kirchner-espera-ganar-municipios_0_LcGNf2WB.html","date":"28/10/2019 - 1:20","title":"Elecciones 2019: en Santa Cruz, Alicia Kirchner espera ganar todos los municipios","abstract":"Con 47 listas y más de 800 candidatos, el escrutinio avanza muy lentamente. Se definen 15 distritos.","author":"Lucía Salinas","key_words":"Elecciones 2019Santa Cruz","body":"Un largo escrutinio se vivió en la provincia de Santa Cruz donde hubo en el cuarto oscuro 47 boletas y más de 800 candidatos para quince municipios. Además de los cargos nacionales, más de 245.000 electores eligieron intendentes y la conformación de los concejos deliberantes para los próximos cuatro años. Alicia Kirchner mantuvo un perfil bajo durante esta segunda etapa de las elecciones. Fue reelecta el 11 de agosto con el 58% de los votos y para esta instancia su objetivo fue recuperar cinco municipios que perdió el kirchnerismo en las elecciones general de 2015 frente a Cambiemos, encabezado por Eduardo Costa. Entre las localidades en las que el Frente para la Victoria buscó en esta elecciones volver a hacer pie, se encuentran Río Gallegos la capital provincial y Caleta Olivia, la segunda ciudad en densidad poblacional y relevancia política. La ley de lemas habilitó que sólo en estas dos ciudades se hayan habilitado cerca de 800 candidatos para los cargos a intendente y las bancas de los respectivos concejos deliberante. Esto se tradujo, junto a los aspirantes a los mismos cargos en los trece municipios restantes, en las 47 boletas con las que los santacruceños se encontraron en el cuarto oscuro. La prudencia reinó en los principales búnker del kirchnerismo como del espacio opositor en la provincia, Juntos por el Cambio porque la cantidad de sublemas generó un lento escrutinio. Al cierre de esta edición el escrutinio de los cargos municipales llevaba un lenta carga. La gobernadora espera consolidarse en todos los municipios ya que después de las elecciones provinciales obtuvo una cómoda mayoría en la legislatura. La pelea voto a voto en la capital santacruceña se disputaba entre Pablo Grasso funcionario de Alicia Kirchner y otros integrantes del mismo espacio. Así, la intendencia de Río Gallegos volvería a ser gobernada por el Frente para la Victoria. El antecedente es que Néstor Kirchner fue el único que logró finalizar su mandato como jefe comunal. Cerca de la medianoche, Alicia Kirchner se dirigió al búnker del Frente de Todos sobre la avenida Néstor Kirchner. Allí ante la militancia que esperaba su discurso, señaló que en diferentes localidades del interior provincial \"los compañeros y compañeras han hecho muy buenas elecciones y hemos obtenido buenos resultados. En Río Gallegos Pablo Grasso es el futuro intendente. Pero fundamentalmente hoy celebramos porque a nivel nacional hemos recuperado el proyecto nacional y popular con Alberto y Cristina\". Así, la gobernadora logra no sólo mayoría en los municipios sino también en la Cámara de diputados. No faltó la mención al ex presidente en su discurso, y en el noveno aniversario de su muerte remarcó, \"qué mejor regalo para Néstor que esta victoria de todos los santacruceños y santacruceñas. Él decía que florezcan mil flores y florecieron\".  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marcos-pena-reivindicacion-macri-cuestionamientos-internos_0_1e8o9pfD.html","date":"28/10/2019 - 1:18","title":"Marcos Peña, entre la reivindicación de Macri y los cuestionamientos internos","abstract":"El jefe de Gabinete mantuvo el optimismo hasta el final. Muchas veces se pidió su cabeza, pero el Presidente lo sostuvo.","author":"Guido Carelli Lynch","key_words":"Marcos PeñaElecciones 2019Mauricio MacriMaría Eugenia Vidal","body":"Fue el último en retirarse del escenario. Luego de que Mauricio Macri reconociera la derrota, fue a uno de los extremos a saludar a algunos de los jóvenes dirigentes del PRO, que siempre lo vivaron. El Presidente lo reconoció con un abrazo largo. Hasta el final Marcos Peña mantuvo el optimismo. Los días previos a la votación, el jefe de Gabinete se entusiasmó con el milagro del balotaje. Macri, que lo sostuvo cuando adentro y afuera de Cambiemos pedían su cabeza, lo reconoció ante su equipo. Lo mismo hicieron sus funcionarios más cercanos. Peña había sorprendido a la mañana al advertir que para saber el resultado de la elección, tal vez sería necesario esperar al escrutinio definitivo. Más tarde, en conferencia de prensa, ratificó sus dichos, aunque los relativizó. \"Vamos a ser respetuosos del recuento. Si hay balotaje o no lo sabremos en unas horas\", sostuvo. Acompañado por los jefes de campañas de Ciudad, Eduardo Macchiavelli, y de Provincia; Federico Salvai, concentró la mayoría de las preguntas. Imperturbable, Peña se mostró confiado en una chance de balotaje y criticó el sistema de la boleta de papel vigente. Tampoco quiso anticipar si sería necesaria un encuentro entre el Presidente y Fernández antes de que abrieran los mercados. “Si hay balotaje no sé si tiene tanto sentido una reunión”, destacó. El gesto de Salvai, a su lado, sinceró el frío que domina la relación entre Peña y María Eugenia Vidal. Marcos Peña y Federico Salvai. Interna abierta.\nFotos Federico Lopez Claro - Con las movilizaciones del SíSePuede y más del treinta por ciento consolidado, la apuesta del ministro coordinador es que Macri continúe liderando el espacio opositor. La recuperación del oficialismo le da vida a esa hipótesis. “Ni Vidal ni Larreta despiertan la conexión con la gente que tiene Mauricio”, señala en la intimidad el ministro coordinador. Entre los laderos de Peña primaba un sabor amargo por la derrota relativamente ajustada. “Pudimos estar más cerca. En Provincia no hubo campaña”, se lamentaban. En el equipo de Peña razonaban que la elección fue reivindicatoria para el Presidente. Y, como volvió a quedar en estos 4 años y para lo que viene, Macri es Peña."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-cabala-pizzas-axel-kicillof-larga-cumbre-alberto-fernandez-cristina-kirchner_0_ZU1wNGgk.html","date":"28/10/2019 - 1:09","title":"Elecciones 2019: la cábala con pizzas de Axel Kicillof y una larga cumbre con Alberto Fernández y Cristina Kirchner","abstract":"Pasó la tarde en familia y estuvo en contacto con intendentes. El llamado de Vidal y el desafío de armar el próximo gabinete.","author":"Pablo de León","key_words":"Elecciones 2019Axel KicillofAlberto FernándezMaría Eugenia Vidal","body":"Axel Kicillof comenzó su domingo en Pilar, el territorio adoptivo de este vecino de Agronomía, barrio porteño que contiene a esa facultad de la UBA, y donde todavía vive el ahora consagrado gobernador de la provincia de Buenos Aires. El inicio de la jornada fue con su mujer Soledad Quereilhac y sus hijos, con dedicación especial para Andrés, el varón que cumplió este domingo 8 años. Luego fue el turno de votar y se llegó hasta Manzanares -partido de Pilar- donde hizo una larga cola para votar, vestido de jean y una remera \"slim fit\", como es su costumbre. El mediodía fue con una cábala electoral: pizzas y la compañía de su esposa y unos pocos familiares. Luego, se dedicó a chatear con dirigentes de toda la provincia, repasando el posible resultado en distritos como Mar del Plata, Bahía Blanca, La Plata, Quilmes, Lanús y Pilar, donde las expectativas del peronismo eran mayores. Y también con alcaldes que ya gobiernan, como Ariel Sujarchuk, de Escobar. A la tarde, se instaló en el tercer piso del Complejo C, búnker electoral del barrio de Chacarita, compartiendo piso con su compañera de fórmula Verónica Magario, con Sergio Massa -postulante a diputado nacional de esa fuerza- y con Matías Lammens, pues el candidato a jefe de Gobierno porteño montó allí su comando de campaña. Kicillof terminó siendo electo gobernador (ya en las PASO habían sido contundentes los números) con cuatro punto más que Alberto Fernández a nivel nacional. Pero María Eugenia Vidal mejoró su performance de la mano de la campaña nacional del “Sí, se puede”, alcanzando un 38% de los votos, lo que le permitió a la actual mandataria bonaerense conservar su tropa legislativa, algo impensado en esas filas tras las Primarias. Además, el Frente de Todos no logró vencer en ninguna de las grandes ciudades que se propuso reconquistar: Mar del Plata, La Plata y Bahía Blanca quedaron en manos de Juntos por el Cambio, a pesar del esfuerzo puesto allí. El propio gobernador electo reconoció que estuvo, en campaña, 8 veces en la Ciudad Feliz. Con los resultados puestos, Vidal lo llamó a Kicillof para felicitarlo por el triunfo: lo hizo apenas pasadas las 22 horas pero le dio el celular apagado, según dijeron a Clarín en el entorno de la mandataria. Es que, en ese momento, Axel estaba reunido en el segundo piso del búnker con Alberto Fernández y Cristina Kirchner: los tres solos, sin ninguna otra presencia. Antes de esa extensa reunión, Kicillof estuvo conversando con Sergio Massa, a quien el joven economista le reconoce conocimiento del territorio bonaerense y un rol fundamental en la reconquista de la Provincia. También estaban en ese piso de tertulias sobre Buenos Aires gobernadores de otros distritos, como Juan Manzur y Gustavo Bordet y el electo por Santa Fe, Omar Perotti. En la cumbre entre Alberto, Cristina y Axel definieron qué decir pocos minutos después en el escenario donde Kicillof habló de números y dio un diagnóstico duro sobre lo que le dejaría la gestión Vidal. Lo hizo ante la mirada atenta y el aplauso constante de su jefa política. Allí, Kicillof -delante de una militancia enfervorizada que colmó el búnker y hasta las calles aledañas de Chacarita- dio un discurso duro, con cifras estadísticas y sin trasuntar emoción: ni el momento de saberse ganador de la máxima responsabilidad de la provincia más grande de la Argentina, el riguroso economista se permitió un rato de sensibilidad emotiva. Kicillof tiene ahora, ya electo, dos desafíos inmediatos que hasta ahora esquivaba abordar. Uno, el de ordenar su esquema para efectuar una transición con la actual administración bonaerense. Allí, su mano derecha, Carlos “Carlín” Bianco, tendrá que aceitar la relación con Federico Salvai, el jefe de Gabinete de Vidal. Y luego, deberá dar forma a la conformación de su Gabinete que representará, al igual que en el caso de Alberto Fernández, a todas las tribus del Frente de Todos. Pero lo que resultara el “atractivo” de ese enigma será cuánto poder tendrá en esa conformación ministerial la agrupación La Cámpora. El ex ministro de Economía de Cristina siempre dijo no ser \"camporista\", más allá de mantenerse cerca ideológicamente de la fuerza creada por Máximo Kirchner. Con el hijo de Cristina habla con habitualidad pero esta vez, tendrán que analizar lugares para esa agrupación que sumó ahora la intendencia de Quilmes, con Mayra Mendoza, pero que no pudo alzarse con otros distritos que imaginaban conseguir. Kicillof siempre dijo que su terminal política es Cristina y nadie más. En los últimos dos meses, construyó una relación fuerte con Alberto Fernández y hablan mucho, conversaciones donde el electo presidente no solo le pidió disculpas por viejas críticas (cuando estuvo alejado del Kirchnerismo) sino que recibió un elogio del próximo jefe de Estado: “Estoy feliz de que vaya a ser gobernador”. Quien será gobernador desde el próximo 10 de diciembre se fue del búnker rodeado de su círculo de confianza. Además de \"Carlín\" Bianco, estaba su jefa de prensa Jesica Rey, Augusto Costa -posible ministro de Economía provincial- y su secretario Nicolás. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/bolsonaro-alberto-fernandez-ofende-democracia-brasil_0_D-rKkDZN.html","date":"28/10/2019 - 18:57","title":"Para Bolsonaro, Alberto Fernández “ofende” la democracia de Brasil","abstract":"El mandatario brasileño acusó al presidente electo de Argentina de agraviar la institucionalidad de su país por apoyar la campaña por la libertad del ex presidente Lula da Silva.","author":"Guido Nejamkis","key_words":"Jair Bolsonaro","body":"El presidente de Brasil, Jair Bolsonaro, expresó su disgusto por el resultado de las elecciones generales de Argentina y repudió el apoyo de Alberto Fernández a la campaña por la libertad del encarcelado ex mandatario Luiz Inácio Lula da Silva, que consideró un agravio a la democracia y al Poder Judicial de su país. “Es una ofensa a la democracia brasileña y al sistema judicial brasileño. Él (por Fernández) está agraviando a Brasil gratuitamente”, dijo en Doha Bolsonaro. El brasileño se refirió así al hecho que, por dos veces el domingo, una en redes sociales y otra en el discurso ante la militancia congregada para festejar el triunfo electoral, Alberto F. afirmara que Lula, al que visitó en la cárcel durante la campaña, estaba “preso injustamente” y reclamó su libertad. Esos gestos tuvieron una amplia repercusión en Brasil. Bolsonaro, quien durante la campaña electoral argentina manifestó su apoyo a la reelección de Mauricio Macri y dijo que un triunfo del kirchnerismo devolvería el poder a “delincuentes de izquierda”, aseguró que “Argentina eligió mal” y que esperaría las decisiones de Fernández una vez que asuma la presidencia el 10 de diciembre para, si fuera necesario, “tomar alguna decisión en defensa de Brasil”. También afirmó que no felicitará al nuevo presidente electo, aunque indicó que su país no romperá el Mercosur. “Lamento, no tengo la bola de cristal, pero creo que Argentina eligió mal. Primero Alberto Fernández ya dijo ´Lula libre´, dijo que Lula está preso injustamente, ya dijo qué vino a hacer. Sin contar la gente de la izquierda de Brasil que está allá (en Buenos Aires)”, aseguró Bolsonaro. Y agregó: “No pretendo felicitarlo pero no vamos a indisponernos, vamos esperar el tiempo para ver cuál es la posición real de él en la política, porque él va a asumir, va a enterarse de que está ocurriendo y vamos a ver cuál es la línea que él va a adoptar”. El mandatario, que promueve en su país una agenda liberal en lo económico y ultraconservadora en lo social, advirtió contra las políticas proteccionistas que el kirchnerismo aplicó en el pasado. “Si (Argentina) hiere (normas del Mercosur) podremos apartar a Argentina. Esperamos que nada de eso sea necesario. Espero que Argentina no quiera en el tema comercial cambiar su rumbo”, dijo. Sobre el mismo tema, indicó que “no digo que saldremos del Mercosur, pero nos podremos juntar con Paraguay. No sé qué va a ocurrir con Uruguay, vamos a ver qué habrá en las elecciones de Uruguay, y decidiremos si Argentina hiere alguna cláusula del acuerdo o no”. Su canciller, Ernesto Araújo, en tanto, aseguró que “las fuerzas del mal están celebrando” la victoria electoral de Alberto F. y dijo tener poca ilusión con la posibilidad de que el kirchnerismo futuro sea distinto que el del pasado. “No hay mucha ilusión de que el fernández-kirchnerismo pueda ser diferente del kirchnerismo clásico. Las señales son las peores posibles. Cierre comercial, modelo económico retrógrado y apoyo a las dictaduras parece ser lo que viene por ahí”, afirmó Araújo. El canciller de Brasil dijo también que “las fuerzas de la democracia están lamentando por Argentina, por el Mercosur y por toda América del Sur” y que su país “continuará enteramente del lado de la libertad y de la integración abierta”. Así, reafirmó lo dicho por Bolsonaro en el sentido de que Brasil no tomará medidas restrictivas en el comercio bilateral con Argentina. “Seremos pragmáticos en la defensa de los principios e intereses de Brasil: un Mercosur sin barreras internas y abierto al mundo, una América del Sur sin dictaduras”, indicó el jefe de Itamaraty."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-peronismo-sumo-provincias-cambiemos-retuvo-mendoza-ciudad-corrientes-jujuy_0_UbAaJZOW.html","date":"28/10/2019 - 18:47","title":"Elecciones 2019: el peronismo sumó dos provincias y Cambiemos retuvo Mendoza, la Ciudad, Corrientes y Jujuy","abstract":"El PJ recuperó Buenos Aires y le sacó Santa fe al socialismo. Solo quedan elecciones provinciales en Salta.","author":"Jazmín Bullorini","key_words":"Elecciones 2019","body":"El cambio de color político en la Casa Rosada llega acompañado de una reconfiguración del mapa nacional. Con el triunfo reciente del Frente de Todos en las elecciones a gobernador de Catamarca y La Rioja, este año el peronismo retuvo 13 de las provincias que ya comandaba y conquistó dos nuevas de peso: le arrebató Buenos Aires a Cambiemos y Santa Fe al Socialismo. La fuerza que lidera Mauricio Macri logró sostener con contundencia su dominio en la Ciudad de Buenos Aires y ganó en Mendoza y Jujuy. Aunque con distintas tonalidades - dadas por el matiz más peronista o kirchnerista de cada mandatario- el azul del PJ pintó este año 15 provincias y sumará una más si el 10 de noviembre el peronista no K, Gustavo Sáenz, repite el resultado de las PASO y se impone para suceder a Juan Manuel Urtubey en Salta. Sáenz es un ejemplo de peronista \"dialoguista\": fue candidato a vice de Massa en 2015, integró Cambiemos en 2017 y hoy se encamina a ganar la provincia con una fuerza propia que integran 14 partidos, incluido el PRO. Mientras tanto, el amarillo de Cambiemos resistió en 4 distritos, incluyendo la Ciudad de Buenos Aires -que oficialmente no es una provincia- y Corrientes, que ya eligió gobernador en 2017. La apertura del calendario electoral se dio con las elecciones de Neuquén y Río Negro, donde en ambos casos los oficialismos locales se impusieron sobre los candidatos del kirchnerismo puro y de Cambiemos. El actual gobernador Omar Gutiérrez, del Movimiento Popular Neuquino, obtuvo la reelección tras ganarle por amplio margen al kirchnerista Ramón Rioseco y al candidato de Cambiemos, Horacio Quiroga. Mientras que en Río Negro, la candidata de Juntos Somos Río Negro, Arabela Carreras -ungida por el gobernador Alberto Weretilneck- se impuso por más del 50% frente al kirchnerista Martín Soria. A partir de ahí, el kirchnerismo priorizó la unidad con las distintas corrientes peronistas ante todo, estrategia que culminó a nivel nacional con la jugada de Cristina Kirchner de postular a Alberto Fernández a la presidencia y correrse al lugar de vice. Neuquén y Río Negro son junto a Misiones -donde en junio se consagró Oscar Ahuad, del partido gobernante Frente Renovador de la Concordia- y Santiago del Estero -que ya eligió al radical K, Gerardo Zamora en 2017- las 4 provincias restantes que no se identifican con ninguna fuerza nacional pero, en líneas generales, siempre se adaptaron al oficialismo de turno. El quiebre clave se dio entre mayo y junio. En esos dos meses se llevaron adelante 12 elecciones a gobernador. El peronismo encadenó 8 victorias consecutivas. Reeligieron los mandatarios Juan Schiaretti (Córdoba), Sergio Uñac (San Juan), Mariano Arcioni (Chubut), Gustavo Bordet (Entre Ríos), Juan Manzur (Tucumán), Gildo Insfrán (Formosa)y Alberto Rodríguez Saá (San Luis). Todos ellos -menos Schiaretti que se negó a apoyar a algún candidato a nivel nacional- se manifestaron a favor de la fórmula de los Fernández. La única mandataria peronista que no pudo reelegir fue la fueguina Rosana Bertone quien si bien se unió al kirchnerismo local fue derrotada por el intendente de Río Grande, el radical K, Gustavo Melella, quien también está alineado Alberto Fernández. Pero el gran batacazo se dio en Santa Fe, donde el Frente de Todos con el senador Omar Perotti a la cabeza destronó al socialismo que gobernaba la provincia desde hace 12 años. El otro gran golpe fue este domingo, con la victoria de Axel Kicillof sobre María Eugenia Vidal en la provincia de Buenos Aires. Así, de los cinco distritos que dominaba hasta ahora, Cambiemos se quedó con cuatro: en Jujuy reeligió el radical Gerardo Morales, en Mendoza triunfó Rodolfo Suárez, delfín del mandatario actual Alfredo Cornejo, y el jefe de gobierno, Horacio Rodríguez Larreta, se impuso con una victoria histórica en la Ciudad. En Corrientes, el radical Gustavo Valdez ya había sido electo a la par de las legislativas de 2017. Las últimas victorias peronistas se terminaron de trabar con los triunfos de este domingo de Raúl Jalil en Catamarca y Ricardo Quintela en La Rioja, que se sumaron a la victoria de Jorge \"Coqui\" Capitanich, ex jefe de gabinete de Cristina Kirchner, en Chaco el mes pasado."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/eduardo-duhalde-gran-error-mauricio-macri-encerro-creyo-podia-gobernar-partido-_0_XrixJ4uV.html","date":"28/10/2019 - 18:12","title":"Eduardo Duhalde: “El gran error de Mauricio Macri fue que se encerró mucho y creyó que se podía gobernar desde su partido”","abstract":"El ex presidente expresó su deseo de que Alberto Fernández no repita ese modelo; dijo que Vidal no supo gobernar la Provincia, y remarcó que la situación actual del país es mucho peor que la de 2002.","author":[],"key_words":"Eduardo DuhaldeElecciones 2019Últimas Noticias","body":"En un tono por demás conciliador, el ex presidente Eduardo Duhalde se refirió a lo que viene tras el resultado de las elecciones presidenciales que erigieron a Alberto Fernández como el nuevo presidente electo, y que definieron la salida de Mauricio Macri en diciembre de la Casa Rosada, tras cumplir su mandato. Para el ex mandatario, el principal desacierto de la gestión Cambiemos fue gobernar puertas adentro. \"La única crítica que le hice fuerte al presidente actual es precisamente que se encerraba mucho, él creía que se podía gobernar desde su partido y ese fue un gran error, y creo que no debe repetirse el error\", apuntó Duhalde en la extensa entrevista que brindó al canal de noticias Crónica. Allí, también reconoció que la situación actual es muy distinta a la que le tocó atravesar a su gobierno de transición, y que la única manera de salir es desde la unión de fuerzas. \"El que gana gobierna y el que pierde también gobierna. La situación no es la misma que en el 2002, hoy es más compleja y no se sale de esta situación si nos seguimos peleando como tontos (...) Algunos siguen hablando como si estuvieran en campaña, lo que menos sirve es hablar del pasado aunque el pasado sea reciente. El pasado pasó, ahora tenemos que hablar de futuro. No estoy enojado, sí contrariado por la situación, pero se va encauzando, fue muy importante la reunión de los presidentes hoy\", manifestó el político. Su gesto no fue tan moderado al momento de referirse a la corrupción en el país, y a la falta de normativas que se implementen para erradicarla. \"Me sigue molestando que todavía no comprendamos la imperiosa necesidad de votar las leyes de transparencia en Argentina, me molesta mucho (...) Estoy enojado porque hace 40 años duermen en el cajón las normas que necesitamos tener para que no pase lo que pasa, para no abrirle puerta a los tramposos. Estoy cansado de ver a dirigentes que los conocí con una mano atrás y una adelante y después, bueno\", cerró Duhalde sin hacer alusiones. Para el también ex gobernador de la provincia, si hay alguien que falló en su función fue María Eugenia Vidal. \"Es obvio que la gobernadora no tenía ni idea de lo que era gobernar la provincia. Entonces hablan bien, parecen gente honesta, gente correcta, pero no saben. Es más difícil gobernar la provincia que el Estado Nacional. Y ahora estamos en un problema parecido, este gobernador, ¿sabrá gobernar la provincia? Yo no lo conozco (a Axel Kicillof), nunca hablé con él, no puedo decir ni bueno ni malo. En la cancha se ven los pingos, hay que verlo caminar. Le deseo lo mejor\", lanzó. A quien sí conoce y de quien no evitó referirse fue de la vicepresidenta electa, Cristina Fernández. \"Me sorprendió muy favorablemente en la elección de Alberto, que yo no estaba de acuerdo porque dije cuando me consultaron que era un hombre desconocido. Me tapó la boca, porque después demuestra en tres meses que tenía todas las condiciones para consensuar y traer gente a votar a su espacio. Cristina me sorprendió positivamente y espero que siga siendo así\", cerró Duhalde."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elisa-carrio-despidio-mauricio-macri-anuncio-retira-politica_0_hTPu9sO5.html","date":"28/10/2019 - 17:54","title":"Elisa Carrió se despidió de Mauricio Macri y anunció que se retira de la política","abstract":"“El año que viene no estaré más en la política”, dijo la diputada y referente de la Coalición Cívica, quien fue una de las más férreas defensores del Presidente.","author":[],"key_words":"Elisa CarrióMauricio MacriÚltimas Noticias","body":"La diputada y referente de la Coalición Cívica, Elisa Carrió, le comunicó este lunes al presidente Mauricio Macri que renuncia a su banca en diputados y deja la política. \"Ha terminado mi misión\", dijo Carrió al dejar la Casa Rosada. \"El año que viene no estaré más en la política\", precisó la dirigente, el día después de la derrota electoral de Juntos por el Cambio. \"Estoy tan feliz, ha terminado mi misión política que es que haya una República. Ahora estamos bajo el imperio de esta constitución y nadie la puede modificar. Las fuerzas están equilibradas. Tenemos un nuevo presidente y hay que llamar a la unidad de los argentinos\", dijo Carrió después de reunirse con Macri. E insistió: \"Es momento en que el peronismo muestre que es republicano. Llamo a la unidad, a la paz y a una transición democrática y republicana, que era mi sueño\". Misión cumplida, la República está asegurada gracias a Dios. <U+0001F64F><U+0001F3FB> <U+0001F1E6><U+0001F1F7> pic.twitter.com/AKrFsTD2BS Precisó Carrió que renunciará a su banca en Diputados al precisar que \"lo mejor es que la ocupen más jóvenes\". \"Seguramente, para acogerme a los beneficios de la jubilación en forma inmediata. Yo ya estoy jubilada hace tres años pero después de 25 años de ser un alma secuestrada, prefiero estar en mi casa o en Ezeiza, pero ya no en el parlamento nacional\", destacó. No es la primera vez que la cofundadora de Cambiemos anuncia su alejamiento de la política, aunque ahora enfatizó que su \"agenda se agotó\" y quiere \"vivir\". Carrió participó durante unos minutos de una reunión con dirigentes de Juntos por el Cambio que encabezó Macri. Sobre el resultado de las PASO, destacó la elección y consideró que con \"una semana más ganábamos\". Fue allí que disparó contra el ex ministro de Economía, Roberto Lavagna, a quien, fiel a su estilo, acusó de ser \"el socio del PJ\" y \"el que más daño le hizo a la República\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/unidad-basica-muchachos-peronistas-rudy-ulloa-homenajeo-nestor-kirchner_0_XpTT2K36.html","date":"28/10/2019 - 17:24","title":"La unidad básica “Los Muchachos Peronistas” de Rudy Ulloa homenajeó a Néstor Kirchner","abstract":"El ex secretario del ex presidente también pidió “la liberación inmediata de los presos políticos”.","author":[],"key_words":"Néstor Kirchner","body":"La unidad básica Los Muchachos Peronistas realizó ayer en Río Gallegos un acto homenaje a nueve años del fallecimiento de Néstor Kirchner, con una marcha de la militancia hasta el monumento al ex presidente, que se erige en el barrio Del Carmen de la capital santacruceña. Además, Ulloa reclamó \"la inmediata liberación de los presos políticos\" en alusión a los condenados Julio De Vido y Amado Boudou y otros que tienen prisión preventiva como Roberto Baratta. El ex líder de Quebracho, Fernando Esteche, también pidió \"la liberación de los presos políticos\". El empresario y ex chofer de Kirchner Rudy Ulloa, quien está procesado en la causa de los cuadernos de las coimas, depositó una ofrenda floral al pie del monumento de Néstor. Por la UB en la que Kirchner inició su proyecto político a comienzos de los 80, el ex concejal Pablo Noguera celebró que \"hoy muchos se han dado cuenta que ha sido el mejor proyecto político que ha tenido la Argentina en los últimos años\". Noguera dijo estar \"regocijado como peronista, como lupinero, como nos quieran llamar, porque seguramente en unas horas más nos van a decir que la conducción de la Argentina estará en manos de Alberto Fernández y de Cristina\". \"La responsabilidad es inmensa, seguramente todos y cada uno de nosotros iniciaremos un camino distinto de responsabilidad, forjando esta nueva Argentina que queremos\", dijo. En un documento, la UB Los Muchachos Peronistas expresó que \"nunca más tienen que haber gobiernos neoliberales\" y exigió \"la liberación inmediata de nuestros presos políticos\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/eduardo-valdes-jefe-campora-diria-campora-existe-existe-espacio-comun-_0_23c2vGgC.html","date":"28/10/2019 - 17:23","title":"Eduardo Valdés: “Si fuera el jefe de La Cámpora, diría que La Cámpora no existe más, que existe el espacio común”","abstract":"“Construir un espacio político en contra del otro me parece una estupidez”, advirtió el operador kirchnerista y llamó a resguardar la unidad del Frente de Todos.","author":[],"key_words":"Elecciones 2019Eduardo ValdésÚltimas Noticias","body":"Eduardo Valdés, uno de los hombres más cercanos al electo presidente Alberto Fernández<U+200B>, se manifestó este lunes a favor de dejar atrás las identificaciones partidarias que puedan atentar contra la unidad en el Frente de Todos y puso como ejemplo a la agrupación kirchnerista La Cámpora. \"Si yo fuera conductor de La Cámpora, hoy diría: Bueno ya La Cámpora no existe más, existe el espacio político común, ya está\", manifestó el operador kirchnerista en declaraciones a radio Con Vos. El exembajador argentino ante la Santa Sede rechazó la posibilidad de identificarse como un referente del \"albertismo\". \"No soy albertista, soy peronista y mi trabajo es regar la plantita de la unidad entre Alberto y Cristina todos los días\", planteó. Y seguido dijo que \"sería un error\" el surgimiento del \"albertismo, como sería un error el cristinismo\" y advirtió que \"para Cámpora, ya pasaron muchos años y algo aprendimos\". \"Yo no estoy de acuerdo con esos. Me parece que lo que tenemos que trabajar es que Cristina (Kirchner), Alberto y Sergio Massa, y todos los que estemos construido la unidad, estemos cada día más juntos y no separados como la tendencia quiere hacer que pase\", amplió. Agregó que \"tendencias puede haber, pero construir un espacio político en contra del otro me parece una estupidez\" y por ello subrayó que el objetivo es \"dejar nuestros pequeños ismos de lado para construir un espacio común\". Y cuando se le consultó si la presencia de La Cámpora en el nuevo frente electoral suponía riesgos para la unidad, Valdés aclaró: \"La Cámpora es producto de lo que fue el tema del campo, la 125, el haber perdido esa votación y toda esa movilización que se sucedió en aquellos días, más la muerte de Néstor Kirchner hizo que la juventud se acercara porque le gustó esa pelea que se estaba dando contra los más poderosos\". Valdés también remarcó que considera un \"gran hallazgo\" que el referente de ese espacio kirchnerista, Eduardo \"Wado\" De Pedro, sea el próximo ministro del Interior durante el gobierno de Fernández. \"Sería un error si es el ministro de La Cámpora. Va a tener nada más y nada menos que la relación con los gobernadores, por lo tanto quiero que sea un gran ministro del Interior\", diferenció.  "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/presidente-mexico-llamara-hoy-alberto-fernandez-preparan-bilateral-5-noviembre_0_90HqFXYR.html","date":"28/10/2019 - 17:21","title":"El presidente de México llamará hoy a Alberto Fernández y preparan su bilateral para el 5 de noviembre","abstract":"También hablará con el presidente de Bolivia Evo Morales.","author":"Natasha Niebieskikwiat","key_words":"Alberto FernándezElecciones 2019","body":"El presidente de México Andrés Manuel López Obrador anunció este lunes que se va a comunicar este mismo día con Alberto Fernández y con Evo Morales para felicitarlos por sus triunfos electorales. Entre tanto, en el entorno del presidente electo de Argentina ya dan por descontado que se confirmará como fecha del encuentro con el mexicano el próximo martes 5 de noviembre. \"Voy a hacer estas dos llamadas para felicitarlos. Lo haría también si se tratara de otros candidatos que triunfan en procesos democráticos. No puedo opinar más\", dijo el propio AMLO al presentársele en conferencia de prensa sobre los diferentes procesos electorales en Argentina y en Bolivia. Ocurre que mientras aquí no hay problema alguno con la victoria en primera vuelta de Fernández, Morales sí enfrenta cuestionamientos, incluso de la OEA, la ONU y Unión Europea por el desmanejo que de los conteos. La oposición denunció fraude. Y entonces no le reconocen aún la victoria. Tampoco la administración Bolsonaro y Macri, entre muchos otros. La foto que busca Fernández es elocuente. AMLO es un presidente de centroizquierda de uno de los países más grandes del continente. El presidente electo ha dicho varias veces que quiere una posición frente a la Venezuela de Nicolás Maduro que sea como la de México y Uruguay. Estos no forman parte del Grupo de Lima, considerándose \"neutrales\" ante la crisis venezolana. En el círculo albertista no se descarta un inminente viaje a los Estados Unidos, donde recientemente estuvieron los economistas Guillermo Nielsen y Emanuel Álvarez Agis. En Washington ambos mantuvieron encuentros con fondos y bancos de inversión buscando dar tranquilidad a los mercados sobre la llegada de Fernández y su aliados kirchneristas al poder en momentos en que Argentina enfrenta un duro escenario incluso de default. La directora gerente del FMI, Kristalina Georgieva, felicitó este lunes al presidente electo de Argentina, Alberto Fernández, y expresó su disposición a trabajar con el nuevo Gobierno para \"encarar los desafíos económicos\" del país, con el que la institución tiene un multimillonario programa de asistencia. \"¡Felicidades al presidente electo Alberto Fernández por su elección! Esperamos trabajar con su gobierno para encarar los desafíos económicos de Argentina y promover un crecimiento inclusivo y sostenible que beneficie a todos los argentinos\", afirmó la jefa máxima del Fondo Monetario Internacional (FMI) en un mensaje en su cuenta de Twitter. En noviembre se vienen otras actividades. El albertismo está organizando una reunión del Grupo de Puebla en Buenos Aires. Continuador de las ideas del Foro de Sao Paulo, el Grupo de Puebla traerá al país a lideres y representantes de la izquierda latinoamericana, incluso tal vez del chavismo. Es una posición diferente a la de la administración Cambiemos. Antes de que asuma Fernández se prepara una cumbre del Mercosur en Brasil. Y a mediados de enero llega el Foro Económico de Davos, en Suiza. Fernández no ha dado señales de qué hará."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/patota-ate-quiso-tomar-edificio-inti-agredio-director-instituto_0_sk6CsYgK.html","date":"28/10/2019 - 17:17","title":"Una patota de ATE quiso tomar un edificio del INTI y agredió a un director del instituto","abstract":"Los sindicalistas piden la reincorporación de unos 260 trabajadores. Irrumpieron a la fuerza en el edificio y destrozaron oficinas.","author":[],"key_words":"ATEÚltimas Noticias","body":"Una patota de la Asociación Trabajadores del Estado (ATE) irrumpió en uno de los edificio del Instituto Nacional de Tecnología Industrial (INTI) en reclamo de la reincorporación de unos 260 trabajadores, provocó destrozos en las oficinas e hirió a uno de los directores. Los sindicalistas arrancaron una puerta e ingresaron al edificio 2 que está cerca de la estación Migueletes, en San Martín, con bombos, palos y banderas; rompieron vidrios y mobiliario de la institución y agrediendo a trabajadores. Desde el INTI, afirmaron que \"la principal agresión fue dirigida contra el director Administrativo, Mariano Zlatanoff, quien debió ser atendido por lesiones en el cuerpo y en su mano izquierda\". Una patota de ATE quiso tomar un edificio del INTI y agredió al Director Administrativo de la institución. Zlatanoff es un funcionario de carrera en el Estado Nacional. Entre 2001 y 2005, trabajó en la Casa de la Moneda y Sociedad del Estado. Posteriormente, desde el 2006 y hasta el 2009, trabajó en el Registro Nacional de las Personas, en el Ministerio del Interior. Luego, entre el año 2009 y 2012, se desempeñó en el Ministerio de Justicia y Derechos Humanos Una patota de ATE quiso tomar un edificio del INTI y agredió al Director Administrativo de la institución. \"Por este motivo repudiamos una nueva agresión a los trabajadores de INTI por parte de miembros de ATE. Desde el Instituto estamos analizando las medidas legales a tomar con los agresores\", cierra el comunicado. También repudiaron el ataque desde la Unión del Personal Civil de la Nación (UPCN): \"Repudiamos categóricamente el hecho de violencia ocurrido hoy (por este lunes) en nuestro organismo\", comienza la notificación. El comunicado de UPCN luego de la agresión al Director Administrativo del INTI \"Ayer (el domingo) el conjunto de la ciudadanía dio un mensaje claro de cambio de rumbo. Desde los sindicatos tenemos la responsabilidad que la etapa nos exige de lograr una transición ordenada y de cara de poder poner otra vez al INTI en el lugar que siempre debió ocupar en un proyecto nacional y de desarrollo\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/intercambio-mensajes-alberto-fernandez-sebastian-pinera-gran-triunfo-elecciones_0_K6aSCVip.html","date":"28/10/2019 - 16:46","title":"El intercambio de mensajes entre Alberto Fernández y Sebastián Piñera tras el “gran triunfo” en las elecciones","abstract":"El presidente de Chile felicitó al dirigente del Frente de Todos por el triunfo de este domingo en las elecciones nacionales.","author":[],"key_words":"Alberto FernándezElecciones 2019Últimas Noticias","body":"El presidente de Chile, Sebastián Piñera, felicitó este lunes a Alberto Fernández por su \"gran triunfo\" en las elecciones presidenciales y a los ciudadanos de ese país por \"una ejemplar y democrática\" elección. \"Estoy seguro que trabajaremos con voluntad, fuerza y visión de futuro en favor del bienestar de nuestros pueblos y la integración sudamericana\", señaló Piñera en un mensaje en su cuenta de Twitter. Fernández, del Frente de Todos, ganó este domingo los comicios presidenciales argentinos. Con el 97,92 % del voto escrutado, el candidato se impuso con el 48,10 % de los sufragios al actual presidente Mauricio Macri, que obtuvo un 40,38 %. Piñera y el conservador Mauricio Macri mantienen desde hace años una estrecha relación de amistad y una sintonía política que ha quedado de manifiesto estos últimos años en los que ambos han coincidido en el cargo en sus respectivos países. Gracias, presidente @sebastianpinera. Así lo haremos. Nuestros pueblos merecen que trabajemos por la integración de nuestra América Latina y por un desarrollo que atienda a quienes más padecen este presente de desigualdad. https://t.co/7qgxQgvQva \"Gracias, presidente Sebastián Piñera. Así lo haremos. Nuestros pueblos merecen que trabajemos por la integración de nuestra América Latina y por un desarrollo que atienda a quienes más padecen este presente de desigualdad\", contestó Fernández Mientras Piñera felicitó a Fernández, el presidente de Brasil, el ultraderechista Jair Bolsonaro, aseguró que Argentina tomó una \"mala elección\" al escogerlo y adelantó que no lo felicitará. Muchas gracias, querido @evoespueblo, por tu saludo y por tu amistad. Y mis felicitaciones por tu triunfo electoral. Tenemos el desafío de profundizar nuestros vínculos y reconstruir entre todos el potencial de América Latina, para integrarnos al mundo cuidando a nuestra gente. https://t.co/4XUnXHBqlh Bolsonaro lamentó la elección del líder del Frente de Todos y subrayó que va a esperar los próximos pasos de Fernández antes de definir la relación bilateral con Argentina. Además de Piñera, también saludaron a Fernández el presidente peruano Martín Vizcarra, el boliviano mandatario boliviano Evo Morales, quien recientemente ganó una nueva elección en primera vuelta, y el jefe de Estado mexicano, Andrés Manuel López Obrador. En todos los casos, Fernández agradeció y aseguró que trabajarán para \"fortalecer los lazos\" e integrarse \"al mundo cuidando a nuestra gente\". Agradezco al Gobierno de México y al presidente @lopezobrador_, con quien trabajaremos codo a codo para mejorar nuestros lazos y para fortalecer la relación de América Latina con el mundo. https://t.co/HXeB42yxNl Macri se reunió este lunes con Alberto Fernández, cuya futura vicepresidenta será la exmandataria Cristina Fernández, en un desayuno para comenzar el proceso de transición."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-vamos-volver-arenga-kirchnerista-martiniano-molina-derrota-quilmes_0_S4xiibIp.html","date":"28/10/2019 - 16:37","title":"“Vamos a volver”, la arenga kirchnerista de Martiniano Molina tras la derrota en Quilmes","abstract":"El intendente de Cambiemos no consiguió su reelección y trató de alentar a sus seguidores con el cántico que usaron en el Frente de Todos durante la campaña.","author":[],"key_words":"Elecciones 2019QuilmesÚltimas Noticias","body":"El intendente de Quilmes, Martiniano Molina<U+200B>, recurrió el domingo a la noche a una curiosa arenga para tratar de alentar a sus seguidores frente al revés electoral que le impidió conseguir su reelección. El referente del oficialismo en ese distrito bonaerense entonó uno de los cánticos que usaron con frecuencia los militantes del kirchnerismo para promover en la campaña la candidatura del ahora presidente electo Alberto Fernández. Al hablar ante los presentes en el búnker local del frente Juntos por el Cambio, Molina admitió el triunfo de su rival, la camporista Mayra Mendoza, y manifestó su \"más absoluto compromiso de seguir trabajando por y para Quilmes\". Y para tratar de que entusiasmar a sus partidarios frente al frustrante resultado que arrojaron las urnas, el mandatario comunal apeló hacia el final de su discurso a la arenga que en el último tiempo hizo propia el Frente de Todos. \"Si quieren también pueden cantar una linda canción\", les propuso y luego coreó: \"Ohhh, vamos a volver, a volver, a volver, vamos a volver\". El intendente de Quilmes no logró revertir el revés electoral que afrontó en las primarias del 11 de agosto pasado, ni siquiera promoviendo el corte de boleta para tratar de diferenciarse de la figura de Mauricio Macri. Molina cosechó el 43,16% de los votos, según los datos reportados con el 92,63% de las mesas escrutadas, y quedó así en el segundo lugar con una diferencia de 6,39 puntos. Mendoza se convirtió en la próxima intendenta de Quilmes con el 49,55% de los votos y la primera mujer en gobernar ese distrito del conurbano bonaerense."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/dura-derrota-candidata-campora-chivilcoy_0_-1kvO4ml.html","date":"28/10/2019 - 16:18","title":"Dura derrota de la candidata de La Cámpora en Chivilcoy","abstract":"La candidata del Frente de Todos “Coty” Alonso que tenía el apoyo de Randazzo perdió contra Guillermo Britos de Consenso Federal.","author":[],"key_words":"InfeccionesChivilcoy","body":"La candidata del Frente de Todos, Constanza \"Coty\" Alonso sufrió una dura derrota en Chivilcoy. En la localidad del interior de la Provincia de Buenos Aires se impuso el candidato de Consenso Federal Guillermo Britos con el 48% de los votos contra el 40,8 de Alonso. La particularidad es que la candidata de La Cámpora no logró mantener los votos del Frente de Todos. En la disputa presidencial Alberto Fernández se impuso por casi 14 puntos sobre Mauricio Macri y unos 37 sobre Roberto Lavagna. Alonso, integrante de La Cámpora, no logró consolidar los apoyos a la fórmula de Alberto Fernández. En el último tramo de la campaña había sumado el apoyo del ex ministro del Interior y oriundo de Chivilcoy, Florencio Randazzo, pero tampoco le alcanzó. Randazzo se mostró en varios actos y recorridas junto a la candidata y estuvo en el cierre de campaña que encabezó Alonso en la sede del PJ de Chivilcoy. Durante la campaña el propio Alberto Fernández había hecho una recorrida por Chivilcoy junto a Alonso y Randazzo. Se sacaron varios fotos y el entonces candidato presidencial aprovechó para hablar del reencuentro con el ex ministro de Transporte. \"Celebro que nos acompañe Florencio. Hemos tenido un almuerzo y hoy nos volvimos a encontrar. Lo que más resalto es su vocación militante\", dijo Fernández tras la visita a la Ciudad. Britos -que va por su segundo mandato- logró retener la intendencia gracias a un fuerte corte de boleta. Según datos oficiales, el corte de boleta a favor de Britos en base a los votos afirmativos llegó al 35,7% de los votos. Con la victoria, Britos retuvo el único municipio bonaerense que tiene Consenso Federal."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/escala-tension-brasil-celebran-fuerzas-mal-dijo-canciller-bolsonaro-victoria-alberto-fernandez_0_AYdHKiuh.html","date":"28/10/2019 - 15:53","title":"Escala la tensión con Brasil: “Celebran las fuerzas del mal”, dijo el canciller de Bolsonaro sobre la victoria de Alberto Fernández","abstract":"Para Ernesto Araújo, el jefe de la diplomacia brasileña, no hay mucha ilusión de que el fernández-kirchnerismo pueda ser diferente del kirchnerismo clásico y aseguró que las señales son las peores posibles.","author":"Guido Nejamkis","key_words":"BrasilJair BolsonaroAlberto FernándezLuiz Inacio Lula Da SilvaCristina Kirchner","body":"El canciller de Brasil, Ernesto Araújo, aseguró este lunes que “las fuerzas del mal están celebrando” la victoria electoral de Alberto Fernández<U+200B> y manifestó tener poca ilusión con la posibilidad de que el kirchnerismo del futuro sea distinto que el que gobernó entre 2003 y 2015. “No hay mucha ilusión de que el fernández-kirchnerismo pueda ser diferente del kirchnerismo clásico. Las señales son las peores posibles. Cierre comercial, modelo económico retrógrado y apoyo a las dictaduras parece ser lo que viene por ahí”, dijo por una red social Araújo, jefe de la diplomacia del gobierno de Jair Bolsonaro<U+200B>. Más temprano, el presidente brasileño aseguró que no felicitaría al electo mandatario argentino, Alberto Fernández, asegurando además que su adhesión a la campaña por la libertad del encarcelado Luiz Inácio Lula da Silva<U+200B> ofendía a la democracia y al Poder Judicial de Brasil. Araújo, quien en una entrevista con Clarín durante la campaña electoral argentina calificó a Alberto Fernández como una “muñeca rusa” porque “lo abres y sale Cristina, Lula y Chávez”, aseguró que en este momento “las fuerzas de la democracia están lamentando por Argentina, por el Mercosur y por toda América del Sur”. También dijo que Brasil “continuará enteramente del lado de la libertad y de la integración abierta”. La afirmación, en sintonía con una previa de Bolsonaro, sugiere que Brasil no tomará ninguna medida restrictiva en el comercio bilateral con Argentina y esperará las definiciones de política de Alberto Fernández. Bolsonaro aseguró que esperaba que Argentina mantuviera la política comercial de apertura del saliente presidente Mauricio Macri y que no volviera a imponer limitaciones al comercio con Brasil. “Seremos pragmáticos en la defensa de los principios e intereses de Brasil: un Mercosur sin barreras internas y abierto al mundo, una América del Sur sin dictaduras”, indicó el jefe de Itamaraty. Sin embargo, según fuentes gubernamentales de Brasil dijeron a Clarín, el país podría otorgar en breve a Estados Unidos una cuota para que venda trigo sin aranceles al mercado brasileño, actualmente una aspiradora del cereal argentino. Araújo, un diplomático de carrera, concluyó sus posteos indicando que la “izquierda es totalmente ideológica en el apoyo a los regímenes tiránicos de la región. Pero, cuando se relaciona con las democracias (de las cuales depende) la izquierda pide ´pragmatismo´. Curioso. ´Pragmatismo´ significa siempre que la derecha se acomode a los intereses de la izquierda”. Durante la campaña electoral, el jefe de la cancillería brasileña había advertido que su país no aceptaría retrotraer al Mercosur a su estado vigente durante los gobiernos de Luiz Inácio Lula da Silva y Dilma Rousseff, en Brasil, y Néstor y Cristina Kirchner<U+200B> en Argentina, cuando el bloque se convirtió en lo que definió como “un centro de coordinación política” sin resultados económicos. Además, el presidente Bolsonaro fue enfático al indicar que Brasil no tolerará que Alberto Fernández cierre la economía y trabe el comercio bilateral, indicando que su país podría trabajar para aplicar sanciones o suspender a Argentina del Mercosur, tal como ocurrió con Paraguay en el 2012."}
