{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/referentes-futbol-chileno-apoyaron-protestas-queremos-chile-pocos-_0_v817yRKt.html","date":"20/10/2019 - 2:22","title":"Referentes del fútbol chileno apoyaron las protestas: “No queremos un Chile de algunos pocos”","abstract":"Claudio Bravo, Gary Medel y Marcelo Díaz expresaron su respaldo en redes sociales. La Federación de Fútbol suspendió la fecha del torneo local.","author":[],"key_words":"ChileSelección De Fútbol De ChileGary MedelClaudio BravoMarcelo Díaz","body":"Referentes de la selección de fútbol de Chile se manifestaron en apoyo a las protestas que encabezan los jóvenes en las principales ciudades chilenas. \"No queremos un Chile de algunos pocos\", escribió Claudio Bravo, arquero del conjunto nacional y de Manchester City, sobre el movimiento que nació por el alza en los precios del subte. \"Vendieron a los privados nuestra agua, luz, gas, educación, salud, jubilación, medicamentos, nuestros caminos, bosques, el salar de Atacama, los glaciares, el transporte. Algo más? No será mucho? No queremos un Chile de algunos pocos. Queremos un Chile de todos. Basta\", fue el mensaje que Bravo escribió en su cuenta de Twitter. \"Quiero un Chile feliz, un Chile para todos\", compartió en su perfil de Instagram. Vendieron a los privados nuestra agua, luz, gas, educación, salud, jubilación, medicamentos, nuestros caminos, bosques, el salar de Atacama, los glaciares, el transporte. Algo más? No será mucho <U+0001F914> No queremos un Chile de algunos pocos. Queremos un Chile de todos <U+2665><U+FE0F><U+0001F1E8><U+0001F1F1> Basta <U+0001F6D1><U+270B><U+0001F3FB> Otro bicampeón de América que se expresó en las redes sociales fue Gary Medel. El actual futbolista de Besiktas, con pasado en Boca, remarcó que las protestas no se limitan al alza de la tarifa del transporte, sino que obedecen a una larga lista de reivindicaciones. \"El descontento de Chile es evidente. Ojalá las autoridades escuchen al pueblo y dejen de jugar con él. Es hora que se pronuncien y dejen el silencio para que la violencia no siga!!!\", publicó el defensor. Añadió la imagen de un volante en el que se lee: \"No es el metro!!! Es salud, es educación, es pensiones, es vivienda, es el sueldo del parlamentario, es el aumento de la luz, es el aumento de la bencina, es el robo de las fuerzas armadas, es el perdonazo al empresario, ES LA DIGNIDAD DE UNA SOCIEDAD!!!\". El descontento de Chile es evidente. Ojalá las autoridades escuchen al pueblo y dejen de jugar con él. Es hora que se pronuncien y dejen el silencio para que la violencia no siga!!!.#NoALasAlzas#bastadeabusos#chileesuno pic.twitter.com/NlzntG69fx También se sumó Marcelo Díaz, jugador de Racing. \"Exhibo con orgullo mi bandera empatizando con mi pueblo y la lucha por los derechos que les pertenecen. No más abusos, no más excesos!\", escribió en Twitter. El mediocampista, marginado del seleccionado desde 2017, finalizó: \"No permitamos que nuestro país caiga al piso, busquen una solución rápida y beneficiosa para todos. Están a tiempo #ElPuebloUnidoJamasSeraVencido\". Exhibo con orgullo mi bandera empatizando con mi pueblo y la lucha por los derechos que les pertenecen. No más abusos, no más excesos! No permitamos que nuestro país caiga al piso, busquen una solución rápida y beneficiosa para todos.Están a tiempo #ElPuebloUnidoJamasSeraVencido pic.twitter.com/zQSyet3Dvr Tras el aumento del precio del subte, en vigencia desde el 6 de octubre, estudiantes secundarios y universitarios salieron a las calles. La convocatoria se generalizó en los días sucesivos. Y a pesar del \"estado de emergencia\", las manifestaciones continuaron este sábado. Si bien el presidente de Chile dio marcha atrás en la medida, la violencia recrudeció durante toda la jornada, tanto en Santiago como en otras grandes localidades chilenas. Se ordenó el toque de queda en la capital y en Valparaíso. A lo largo del día y de la noche, hubo quema de autos, cortes de calle con barricadas, enfrentamientos con la policía y con los militares. <U+0001F6A8> Última horaSe suspende la undécima fecha de la segunda rueda de la Primera División por orden de las gobernaciones provinciales. También se suspendieron los partidos de Segunda División y la Liga femeninaDetalles <U+2B07><U+FE0F>https://t.co/glLMa4YeoA El contexto de violencia y caos hizo que la Federación de Fútbol de Chile decidiera la suspensión de la 11ª fecha de la liga local. Primero fueron algunas gobernaciones (Elqui, Curicó, Concepción y Tarapacá) las que postergaron cuatro partidos. Finalmente, en la noche del sábado, la ANFP comunicó la suspensión completa de la fecha del torneo masculino de Primera División, así como compromisos de la Segunda División y de la Liga Femenina, \"para evitar poner en riesgo a jugadores, hinchas y a todos los actores del fútbol\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/superclasico-libertadores-2019-goles-memorables-river-boca-bombonera_0_SPeDaVQY.html","date":"19/10/2019 - 21:33","title":"Superclásico Libertadores 2019: los goles más memorables de River a Boca en La Bombonera","abstract":"De la pelota naranja del Beto Alonso al de Pratto sacando del medio, los mejores goles del Millonario jugando en la Ribera.","author":[],"key_words":"River PlateBoca JuniorsSuperclásicoCopa Libertadores","body":"En River todo es prudencia. Ni la más exagerada provocación que venga de la vereda contraria logra romper con el perfil bajo que construyó Marcelo Gallardo en todos sus planteles. Ni siquiera el 2-0 en el partido de ida de la Semifinal de Copa Libertadores<U+200B>, en el Monumental, quebró el discurso de los futbolistas que le piden calma a los hinchas. Es que aunque la diferencia de juego en el primer encuentro haya sido clara, los jugadores millonarios son conscientes de que la serie no está cerrada, ni mucho menos. Solo es una buena ventaja que tendrán que saber administrar durante la revancha. Aún así, para los fanáticos es imposible no ilusionarse con una nueva final internacional luego de eliminar a Boca en su casa. Es que de las últimos cinco visitas al estadio Alberto J. Armando tres fueron triunfos para el equipo de Núñez y dos fueron empates. Por eso, y teniendo en cuenta que un solo gol de River el martes obligaría al Xeneize a meter cuatro por la ley del gol de visitante, recopilamos los mejores y más memorables goles riverplatenses en La Bombonera. Poco más de 17 años pasaron de aquella lluviosa noche de marzo de 2002 en la que Ricardo Ismael Rojas Mendoza anotó su único gol en River, el que lo haría famoso pese a su opaco paso por la institución de Núñez, el que le puso cifras definitivas a una goleada que cortaba con siete años sin victorias en la Ribera. La histórica \"vaselina\" del paraguayo que jugaba como lateral izquierdo en ese equipo de Ramón Díaz fue la conclusión perfecta y exquisita de un contraataque que él mismo había gestado. Tras descargar con D'Alessandro y recibir una precisa asistencia de Ortega, Rojas definió con categoría ante la apresurada salida de Abbondanzieri, para enmudecer a todo el estadio. Ricardo Rojas, luego de decretar el 3-0 final ante Boca en La Bombonera. Sin dudas es uno de los goles más recordados de los Superclásicos. Y no solo por haber sido convertido por uno de los máximos ídolos de River o por haber significado un triunfo en territorio adversario, sino por la llamativa pelota que se utilizó ese 6 de abril de 1986. Para colmo, el responsable intelectual de aquella pelota naranja con la que Norberto Alonso sometió a Boca, fue el mismísimo Hugo Orlando Gatti: preocupado por los papelitos que se arrojaban desde las tribunas, el arquero xeneize le ofreció al árbitro Francisco Lamolina jugar con el balón fluorescente que había visto en las oficinas de Adidas y que evitaría ser confundido. Homenaje al Beto Alonso al cumplirse 30 años del gol a Boca con la pelota naranja. (Foto: Gustavo Garello). Lamolina aceptó la propuesta y el resto de la historia es conocida: a los 30 minutos del primer tiempo, Alonso anotó el primero de esa tarde conectando de cabeza a la pelota naranja, luego de un centro llovido de Roque Alfaro. La frase \"No Fue Córner\" quedó patentada aquel 30 de marzo de 2014 en La Bombonera, luego de ese tiro de esquina -que no debería haberse sancionado- que desencadenó en el gol de cabeza de Ramiro Funes Mori y un 2-1 que desató el delirio de todos los hinchas de River. Es que ese partido tuvo todos los condimentos posibles. River llevaba diez años sin ganarle a Boca en su cancha; en la previa, una decisión del Tribunal de Disciplina de extender la sanción para Vangioni lo marginaba del Superclásico y obligaba a Ramón Díaz a improvisar con Funes Mori como marcador de punta. Y, por último, tras un soberbio tiro libre a 20 minutos del final, Riquelme señalaba el empate y le avisaba al DT millonario que esa noche la suerte acompañaba al Xeneize. Se equivocó. Ramiro Funes Mori anota su primer gol ante Boca Juniors en La Bombonera. (Foto: Andres Stapff / Reuters) Finalmente, la mala salida de Agustín Orión y el imponente salto del Mellizo le darían a River un valioso triunfo que serviría como impulso para conquistar el Torneo Final 2014, el primero luego de retornar a Primera y el preámbulo de una larga lista que cosecharían de la mano de Gallardo. Fernando Ezequiel Cavenaghi es, sin lugar a discusión, uno de los ídolos de la era moderna de River. Formado en las divisiones inferiores, no dudó en volver al club que lo había visto nacer futbolísticamente cuando se decretó el descenso de categoría. Sin embargo, muchos años antes del descenso y de conquistar la Copa Libertadores 2015, el Torito se ganó un lugar especial en el corazón de los hinchas, cuando, haciéndole honor a la máxima de \"dos cabezazos en el área es gol\", corrigió el remate del Turco Husaín para vencer a Abbondanzieri. Fernando Cavenaghi festejando su gol en el Superclásico del 16 de mayo de 2004, en La Bombonera. Mucho más valor tuvo el triunfo en aquel Superclásico porque Boca llevaba dos años sin perder ante un grande como local. Además, ni bien comenzado el partido, el chileno Marcelo Salas tuvo que salir por lesión, dejándole su lugar a un juvenil Maxi López. Al final, el rubio delantero fue una de las figuras y Cavenaghi, la bandera de un River que terminaría conquistando ese Torneo Clausura 2004, su 32° título a nivel local. El gol de Lucas Pratto no significó un triunfo. Tampoco lo hizo con una pelota especial ni su definición fue de categoría. De hecho, fue un remate cruzado, a ras del piso, que incluso Agustín Rossi llegó a rozar y desviar, pero no lo suficiente para evitar que entrara en el arco que da a la calle Brandsen. Lo asombroso de aquel gol fue la velocidad de la jugada. Desde que Rafael Santos Borré sacó del medio hasta que el refuerzo más caro de la historia de River anotó el 1-1 solo pasaron diez segundos. Lucas Pratto anota el gol del empate 1-1 durante el primer partido de la final de la Copa Libertadores entre Boca Juniors y River Plate, en La Bombonera. (Foto: Juan Ignacio Roncoroni / EFE) En el segundo tiempo, en una disputa aérea, Pratto forzaría el gol en contra de Izquierdoz que decretaría el 2-2 con el que se bajaría el telón del partido de ida de la Superfinal de Copa Libertadores en La Bombonera. Casi un mes después, esta vez en el Santiago Bernabéu de Madrid, el Oso marcaría el 1-1 que llevaría la final al alargue y precedería a los goles de Quintero y el Pity Martínez, y la copa más importante de la historia. Lucas Pratto en la final de la Copa Libertadores, en el Santiago Bernabeu de Madrid. (Foto: Manu Fernandez/AP Photo)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-cuidemoslo-pedido-ex-jugadores-boca-river-superclasico-bombonera_0_7SEt7WBH.html","date":"19/10/2019 - 20:05","title":"“Cuidémoslo”, el pedido de ex jugadores de Boca y de River antes del Superclásico de la Bombonera","abstract":"Las glorias xeneizes y millonarias participaron de una movida que organizó Quilmes en la cual reinó la pasión y la buena onda.","author":[],"key_words":"SuperclásicoCopa LibertadoresBoca JuniorsRiver Plate","body":"Fue una movida publicitaria que protagonizaron ex jugadores de Boca y River, quienes se juntaron en la mañana de este sábado en el Parque Cervecero de Quilmes. Así, Diego Cagna, Néstor \"Tota\" Fabbri,Carlos  Daniel \"Chino\" Tapia, Enrique \"Quique\" Hrabina y José \"Pepe\" Basualdo, se pusieron la camiseta xeneize. Y Cristian \"Lobo\" Ledesma, Leonel \"Pipa\" Gancedo, Guillermo Rivarola, Roberto Trotta, Esteban \"Bichi\" Fuertes, se vistieron de \"millonarios\". Las glorias de Boca y River juntas. (Foto: Prensa Quilmes). No fue un enfrentamiento entre ellos, sino que formaron parte de seis equipos, que también conformaron periodistas, ex árbitros (Angel Sánchez, Pablo Lunati)  e invitados, para disputar un mini torneo de fútbol 7 donde compartieron la pasión en la antesala del Superclásico que disputarán los dos equipos más grandes de la Argentina, el martes, en la Bombonera, como revancha de la semifinal de la Copa Libertadores. Confraternidad: Rivarola, Basualdo, Gancedo, Trotta, Fabbri, Cagna y Ledesma. (Foto: Prensa Quilmes). \"Quilmes es una empresa con 129 años de historia en el país, y como marca Argentina tenemos un vínculo estrecho con las pasiones más fuertes de los argentinos, como el fútbol. Disfrutamos una jornada espectacular con periodistas, referentes y ex jugadores de Boca y de River. Elegimos promover este tipo de iniciativas que nos unan por un fútbol mejor\", reseñó Giannina Galanti Podestá, la directora de la marca Quilmes. Al final, hubo una almuerzo en el restaurante del Parque Cervecero donde predominaron los recuerdos, las chicanas y hasta algunas apuestas para la revancha del martes."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dirigentes-hartos-sebastian-beccacece-limite-lanus_0_CI00p6Mx.html","date":"19/10/2019 - 19:50","title":"Los dirigentes están hartos de Sebastián Beccacece y el límite es Lanús","abstract":"“Vamos a esperar jugarlo”, dijo el presidente Hugo Moyano cuando lo consultaron por la continuidad del entrenador. El viernes, en la Copa Argentina, es la última ficha del ex ayudante de Jorge Sampaoli.","author":"Daniel Avellaneda","key_words":"IndependienteSebastián Beccacece","body":"-Hugo, ¿es determinante el partido del viernes? -Vamos a esperar a jugarlo. La frase de Moyano cuando se retiraba del estadio Libertadores de América rodeado de custodios y abordado por los periodistas deja una puerta de salida abierta. El presidente de Independiente está cansado de Sebastián Beccacece. Lo charló con el vice Carlos Montaña y el secretario Yoyo Maldonado en los vestuarios. “Si fuera por cómo jugó el equipo, se tendría que ir ya”, le confió a Clarín una persona con alta influencia en la Comisión Directiva que encabeza el líder de Camioneros. No quieren tomar la drástica decisión de despedir al técnico de 38 años. Esperan que renuncie solo. En ese sentido, a no ser que Beccacece se levante el domingo y antes de festejar el día de la madre presente su dimisión, el viernes tiene por delante un ultimátum. Ante Lanús, en el partido correspondiente por los cuartos de final de la Copa Argentina, será decisivo. Si el Rojo queda eliminado en la cancha de Newell’s, el breve ciclo del joven entrenador que comenzó en junio tendrá un abrupto desenlace. Poco se puede vislumbrar del entorno del técnico. Sin dar mayores explicaciones, suspendió la conferencia de prensa. Así y todo, su preparador físico Ernesto Colman trabajó con los suplentes y aquellos futbolistas que no participaron del partido con Argentinos. Entre ellos, Nicolás Domingo, el referente que ni siquiera estuvo en el banco y fue pedido a rabiar cuando se lesionó Lucas Romero en el primer tiempo. “Estamos en un club grande, muy exigente. La gente quiere venir y que el equipo gane. Pero el viernes tenemos revancha”, dijo Nicolás Figal, la única voz roja que se escuchó en el Libertadores de América. Lanús será una esperanza o el límite para Beccacece."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-femenino-boca-goleo-san-lorenzo-alcanzo-alto_0_3NiOKW1u.html","date":"19/10/2019 - 19:40","title":"Fútbol femenino: Boca goleó a San Lorenzo y lo alcanzó en lo más alto","abstract":"Se impuso 3-0. El equipo de Boedo había ganado los cuatro partidos pero perdió el invicto en Ezeiza.","author":[],"key_words":"Fútbol Femenino","body":"Era el partido de la fecha entre dos de los invictos del torneo de Primera División femenino de la AFA: Boca -con un partido menos- recibía al líder San Lorenzo. Y en Ezeiza la alegría fue para el local, que se impuso 3-0 y así alcanzó a su rival en lo más alto de la tabla, con 12 puntos. Después de un primer tiempo sin goles, Fanny Rodríguez, la de los goles en el Superclásico de la primera fecha en la Bombonera, abrió el marcador a los 15 minutos, cuando definió de volea un centro desde la derecha. Desde ese sector también llegó el segundo, obra de un zurdazo de Micaela Cabrera, que se le metió en el ángulo a la arquera de la Selección Vanina Correa cuando el reloj marcaba ya 40 minutos. La goleada se selló con el tiempo cumplido, a los 49. Luego de evitar el gol de Stábile con un remate desde afuera del área, Correa no tuvo respuestas cuando tras un córner Quiñones llegó a desviar la pelota antes de caerse. Este sábado, además, Platense consiguió su primer triunfo al imponerse a Huracán por 2-0 en Vicente López, mientras que Racing goleó 3-0 a El Porvenir y Rosario Central le ganó 2-1 a Excursionistas. La quinta fecha continuará el domingo con la visita de Independiente a SAT, mientras que el lunes Gimnasia recibirá en el Bosque a Estudiantes en el clásico plantese. El martes, por último, Villa San Carlos se medirá a Defensores de Belgrano. En cambio, fue suspendido el partido entre Lanús y UAI Urquiza, que está disputando la Copa Libertadores en Quito."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/fiesta-cristiano-ronaldo-completa-gol-triunfo-juventus_0_6lXXWL1J.html","date":"","title":"La fiesta de Cristiano Ronaldo fue completa: gol y triunfo con Juventus","abstract":"El campeón del fútbol italiano venció 2-1 al Bologna. El portugués fue homenajeado por sus 700 goles como profesional.","author":[],"key_words":"JuventusFútbol ItalianoCristiano Ronaldo","body":"Cristiano Ronaldo llevó su festejo a Turín. El hombre que la semana pasada alcanzó los 700 goles en su carrera, cuando marcó en la victoria de Portugal sobre Luxemburgo, hizo otro este sábado en el triunfo de Juventus frente al Bologna por 2-1. En un partido muy igualado que se resolvió con los goles de CR7 y Miralem Pjanic, la otra clave del triunfo fue Gianluigi Buffon. Es que en el final el paraguayo Federico Santander estrelló un cabezazo en el travesaño y, en el rebote, lo intentó con una chilena que el arquero de 41 años consiguió enviar a córner para defender una valiosa victoria. Así, Juventus se afianza como líder de la Serie A, con 22 puntos, cuatro más que el Inter, que el domingo tendrá que imponerse al Sassuolo si no quiere quedar distanciado de la Vecchia Signora. Tras recibir de la mano del presidente de Juventus, Andrea Agnelli, una camiseta con su nombre y el número 700, Cristiano adelantó a su equipo con un golazo en la primera mitad. Fue a los 19 minutos por un tremendo derechazo al primer poste. Los 700 goles. Cristiano Ronaldo festejó en Turín la marca que logró con su tanto en Portugal. (Foto: Marco Bertorello / AFP) Sin embargo, siete después, otro golazo, esta vez de Danilo Larangeira sorprendió al Allianz Stadium. Un error de la defensa le permitió al brasileño controlar la pelota dentro del área y sacar un disparo colocado para batir a Buffon. Sin demasiadas ocasiones de gol, el conjunto de Maurizio Sarri recuperó la ventaja a los diez minutos de la reanudación gracias al tercer gol del año del bosnio Miralem Pjanic, en una jugada que nació en un error en la salida. Pero el Juventus, que empató sus únicos dos partidos del año tras la fecha FIFA de septiembre (ante Fiorentina y Atlético Madrid), no sentenció el duelo y estuvo a punto de ser castigado en un intenso tramo final por un Bologna que nunca paró de luchar y mantuvo el suspenso hasta el último segundo, cuando aparecieron el palo y Buffon. El argentino Gonzalo Higuaín fue titular y salió reemplazado por Paulo Dybala a ocho minutos del final. En tanto que Rodrigo Palacio jugó los 90 minutos en la visita. El salvador Buffon. El arquero fue clave para asegurar el triunfo. (Foto: Marco Bertorello / AFP)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/huracan-san-lorenzo-historia-amor-traspaso-fronteras_0_WZ21LufZ.html","date":"19/10/2019 - 16:53","title":"Huracán, San Lorenzo y una historia de amor que traspasó las fronteras","abstract":"Pablo y Ana son rivales, nunca enemigos. Dueños de un bar, él vivirá el clásico desde el Morro de San Pablo y ella estará en el Ducó, junto con su hija Bianca.","author":"Giuliana Pasquali","key_words":"Club Atlético HuracánSan LorenzoBrasil","body":"De los cimientos del estado brasileño de Bahía brotan miles de historias. Su marca cultural, basada en influencias africanas, tiñó de alegría al resto del país de la samba y la alegría. Porque en esas tierras se forjaron leyendas como Joao Gilberto, uno de los padres de la bossa nova, y Caetano Veloso, considerado uno de los grandes cantautores de este siglo. Y, a pesar de que ahí también se criaron jugadores como Dani Alves, en el aire nunca se respiró la esencia futbolera. Al menos hasta 2016 cuando, en el Morro de San Pablo, una familia argentina empezó a contagiar su amor por la número 5. Pablo Otero (46) y Ana Laura Sanguinetti (36) se conocieron hace 11 años en un boliche de Lanús llamado Bahía y, entre baile y risas, la pasión por sus colores los obligó a presumir rápidamente sus tatuajes: Pablo lucía el escudo de San Lorenzo en el brazo, y Ana el de Huracán en su espalda. Diez días después de esa noche de chicanas, Pablo recibió un mensaje. “Hola, cuervito. ¿Todo bien?”, se leía en la pantalla del celular. Y su amor se impuso ante la rivalidad. “Arreglamos una salida y nunca más nos separamos”, relatan. Ocho años más tarde, Pablo, Ana y su hija Bianca (9) mudaron su historia a una isla de Brasil, donde debieron pelearla para ganarse el mango. “Empezamos a buscar laburo y no conseguíamos nada hasta que a Alejandro, mi amigo que nos alojó en su casa durante dos meses, se le ocurrió poner un boliche en sociedad. Él lo manejaba, y con Ana lo atendíamos”, le explica Pablo a Clarín desde Brasil, a horas de un nuevo clásico. Ese esquema poco duró: a los 20 días, el propietario les vendió el local y se hicieron cargo de “Los Papus Bar”. Los Papus, el bar de Pablo y Ana. Su estilo no tardó en notarse: en todas partes puede diferenciarse algún símbolo que los identifica. Resaltan calcomanías y camisetas de San Lorenzo, pero también hay un banderín de Huracán. “Lo colgué bien al fondo”, bromea el hombre. “¡Se ve igual! Aparte, todos los argentinos que vienen quieren al Globo… Eso sí, en Brasil sólo conocen a San Lorenzo. Es por el Papa y eso”, retruca su mujer. Y ninguno de los que asisten puede entender su relación. “La mayoría de la gente -cuentan- es futbolera y se asombra cuando nos ve con la ropa de nuestros equipos. Si vieran una pareja de Boca y River no les llamaría tanto la atención”. Bianca, la hija de Pablo y Ana. Bianca, la pequeña de la familia, tiene el corazón dividido. Su mamá asegura que es “quemera desde la panza” y su papá presume el carnet azulgrana con una foto de cuando era bebé. Lo cierto es que, durante los años que vivió en Valentín Alsina, siempre la acompañó a Ana a la cancha. “Cuando era más chiquita y le preguntaban, ella decía que era mitad de San Lorenzo y mitad de Huracán. El padre la hizo socia a escondidas, pero no logró nada”, cuenta. Pablo agrega: “A veces le lloro un poquito cuando me dice que es del Globo y cambia, me dice que es cuerva... Al final es una vendida la enana, ja”. Pero detrás de las chicanas y las apuestas, los une una gran historia de amor. Es tan fuerte que, a pesar del folclore, ambos tienen prohibido discutir por fútbol. “Después del partido contra Vélez en 2009 -recuerda Ana-, ya embarazada, llegué a mi casa con los ojos hinchados de tanto llorar y él nunca me cargó… Yo sí lo hubiese hecho, ja. Depende de lo que juguemos, en realidad. Por una Copa no le digo nada, pero si llegan a perder por el campeonato sí, salvo que sea contra Boca o River. Tenemos un grupo de WhatsApp con mi familia: somos 12 quemeros y él. Lo volvemos loco, pero la paternidad nos la hace sentir”. En 11 largos años, sufrieron más de 15 clásicos en pareja. Hasta fueron juntos a la cancha para alentar cada uno desde su tribuna, cuando los visitantes tenían permitido el acceso. Pero este domingo a las 15.30, cuando Huracán y San Lorenzo vuelvan a verse las caras, les tocará vivirlo desde puntos distintos: Pablo estará en su bar localizado en el Morro de San Pablo (Bahía), mientras que Ana asistirá al Ducó con Bianca. “Me pregunto qué apostábamos, pero todavía no le respondí. Siempre apostamos y siempre pierdo”, se frustra Ana. Y a su marido se le escapa una sonrisa. “Así y todo nos llevamos bien. Qué me va a decir, si les llevamos 35 partidos…”, dice. Rivales sí, enemigos nunca. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/talleres-vs-lanus-superliga-horario-formaciones-verlo-vivo_0_DBO-Z1-5.html","date":"","title":"Lanús ganó un partidazo en Córdoba y se prende en la pelea","abstract":"En el Mario Kempes, el Granate superó 4-2 a Talleres y quedó a dos puntos de la cima.","author":"Ramón Gómez","key_words":"Superliga ArgentinaTalleres De CórdobaClub Atlético Lanús","body":"Corresponde decirlo: Lanús se anima a todo. Este equipo que ahora está a cargo de Luis Zubeldía tiene mucho para ofrecer. Es intenso, es bravo, pelea arriba. Con su enorme victoria bajo el cielo del Mario Kempes se prende en lo más alto, quedó a dos puntos de los líderes Boca y del sorprendente Argentinos. Jugó un partidazo. No sólo por lo que significó ese 4-2 para el aplauso, sobre todo porque mostró impronta de candidato. Sí, todo eso. Un equipo que nació en esta Superliga en nombre de zafar del descenso nada (o casi nada) tiene para envidiarle a los que pelean arriba. Era un partido para ofrecer mensajes. Y Lanús lo hizo. Cuatro goles en Córdoba, nada menos. Fue, jugó, atacó, ofreció intensidad. Este Lanús que arrancó en la cornisa se siente cómodo en esa cornisa. Y va por más. Se anima, con sus pibes, con su período formativo, también con sus refuerzos (“retazos de la élite” como cuentan algunos analistas). No fue una historia menor la de esta victoria. El Grana, que pelea arriba y abajo a la vez, consiguió su primer triunfo en la historia visitando a Talleres (hasta ayer llevaba ocho derrotas y dos empates en esa condición). Hay más en términos de números:se subió al podio de la Superliga detrás de Boca y Argentinos, y tomó aire en la lucha por mantener la categoría (le sacó 11 puntos a Patronato, hoy el último en descender). Con una actuación bárbara de Marcelino Moreno y contundencia en los últimos metros,rompió el maleficio que sufría en Córdoba ante La T. Hubo vértigos. El penal de José Sand a los tres minutos, la continuidad, justo después, a los seis, de Bernabei. Dos a cero. Punto. El descuento de Moreno, cerca del momento del cierre del primer tiempo no alcanzó a inhibir a una de las revelaciones de la Superliga. Pero también tenía más el equipo del Sur del Conurbano:dos gritos en ocho minutos. Moreno y Nahuel Tenaglia, los autores. Criados bajo cielo granate. En el medio de ese Lanús estupendo aconteció el gol de Nahuel Bustos. El descuento. Apenas un detalle en el contexto de un partidazo que lo perfila a Lanús con capacidades para pelear arriba. Sucede que este equipo quiere dar las batallas con varios jóvenes en el plantel y entre los titulares. Talleres, en cambio, se apoyó en la experiencia y rebeldía de futbolistas con varias peleas en el lomo para intentar volver a meterse en partido. Gracias al coraje de Dayro Moreno, el local consiguió el descuento sobre el final de la primera etapa, que le permitió ilusionarse con la remontada. Fue poco. Había un Lanús muy potente del otro lado. No pudo. La sensación es inequívoca: en esta cambiante Superliga, Lanús se ofrece como un rival bravísimo (apenas perdió contra River en el Monumental). De local luce imbatible;de visitante, es capaz de hacer cuatro goles como en esta ocasión. Datos: salvo contra el River de Gallardo hizo goles en todos los partidos. Y ahora, intenso y luchador, quiere todo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/patronato-vs-newell-s-superliga-horario-formaciones-verlo-vivo_0_M2596bQx.html","date":"","title":"Newell's ganó un partido clave en Paraná y hundió a Patronato","abstract":"Fue 3-1. La Lepra extendió su invicto a seis partidos y toma aire en los promedios. El local sigue en zona de descenso.","author":[],"key_words":"Superliga ArgentinaPatronato De ParanáNewell's Old Boys","body":"Frank Darío Kudelka -FDK para casi todos los que lo conocen de sus pasos por clubes recientes- es el padre de este Newell’s que parece capaz de transformar infiernos en paraísos. Sí, de ese inicio de temporada con sensación de calculadora para determinar promedios a este presente de potencial puntero. Con el triunfo de visitante, 3-1 ante Patronato, el equipo rosarino quedó a tres puntos de los dos líderes (Boca y Argentinos) con un partido menos, es esta Superliga que ofrece variantes nuevas en cuanto a los candidatos. Parece un espacio para muchos. Sin tantos nombres, con presupuesto recortado, el técnico construyó un equipo capaz de animarse a jugar en circunstancias complicadas, a ganar ante la adversidad. Más: ofrece goles lindos y jugadas vistosas con bastante más frecuencia que la mayoría de sus rivales. Esta vez:un gol de Rodrigo Salinas para abrir el partido, uno de Lucas Albertengo -a 10 del final- para consolidar la sensación de victoria y una aparición de Mauro Formica -dos mitos después- para que todos sepan que Newell’s es capaz de golear y de protagonizar en cualquier cancha. Impecable, implacable. A lo FDK. La principal virtud es un detalle: Kudelka es un entrenador lógico. Se adapta a los recursos, ofrece una idea, nada de locuritas. Y así construye el equipo. Cuando un plateísta insulta en el Coloso Marcelo Bielsa pide calma, “Tranquilo, ya está”, dice. Ese es su equipo. Un detalle, un todo. De local, de visitante, siempre. El descuento de Patronato, tardío, sobre la hora, con ese gol de Cristian Tarragona, no modificó nada en la vida de este Newell’s que parecía condenado a vivir una campaña con la calculadora en el alma por la cuestión de los promedios y que ahora transita por la ilusión de una nueva épica: la de otra consagración"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/banfield-vs-atletico-tucuman-superliga-horario-formaciones-verlo-vivo_0_zPHDKFKq.html","date":"","title":"Atlético Tucumán le dio otro golpe a Banfield en el Florencio Sola","abstract":"Le ganó 2-1 y sumó su primer triunfo como visitante. El equipo de Falcioni sumó su cuarta derrota al hilo como local.","author":[],"key_words":"Superliga ArgentinaClub Atlético BanfieldAtlético Tucumán","body":"La voluntad y el empuje no alcanzan. No es suficiente que Agustín Urzi desborde una y otra vez. Ni que Julián Carranza acumule situaciones de gol. Banfield necesita ganar y eso no pasa ni en el Florencio Sola, donde acumuló su cuarta derrota consecutiva al perder con Atlético Tucumán, un equipo que hasta este sábado no había ganado fuera de casa. El conjunto de Ricardo Zielinski prevaleció porque fue más efectivo, un término que no les es afín a dos de los equipos con menos goles a favor en esta Superliga: hasta este duelo solo habían marcado cinco. Pero el Decano rompió el cero a los 11 minutos cuando Leandro Díaz se movió con libertad en el área, enganchó y encontró el espacio para que su derechazo se transformara en el primer gol de su equipo como visitante en esta Superliga. No iban 20 minutos cuando el panorama se ensombreció un poco más para el Taladro: Matías Moya sintió un pinchazo en el isquiotibial y pidió el cambió. Sin embargo, fue el ingreso de Agustín Urzi lo mejor que le pasó al local. A partir de él, llegó el empate, cuando a los 29 minutos mandó el centro que desvió en el primer palo Marcelo Ortiz. En el complemento, Banfield fue mejor y Carranza, su hombre de referencia en el ataque, acumuló chances para dar vuelta el partido. Pero falló. Los hinchas en el Florencio Sola se agarraron la cabeza cuando a los 31 minutos el delantero recibió un pase largo de Urzi, se metió en el área, acomodó el cuerpo y sacó el remate que se fue muy lejos del arco de un Sánchez ya vencido. En el otro arco, en cambio, el Decano no falló. En el final, Lollo interpuso su mano para evitar que Toledo dejara libre a Melano de frente al área y el castigo fue aún mayor para el local: roja al defensor, tiro libre en la puerta del área por el que llegó el fierrazo de Monzón para el 2-1 y caída (momentánea) a la zona del descenso. Despedido con insultos, Civelli juntó a sus compañeros y en fila india se fueron en silencio hasta el vestuario. La buena para Falcioni es un rato después Patronato cayó al descenso directo al perder con Newell's y el DT tendrá diez días para preparar el partido frente a Racing. De acá en más cada desafío será clave para no descender."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/zlatan-ibrahimovic-aseguro-gustaria-jugar-napoli-inspirado-diego-maradona_0_VqURt8jP.html","date":"19/10/2019 - 10:48","title":"Zlatan Ibrahimovic aseguró que le gustaría jugar en Napoli inspirado por Diego Maradona","abstract":"“Me gustó el último documental sobre Diego, me da ganas de intentar una experiencia allí”, sostuvo el sueco, que tiene contrato con Los Ángeles Galaxy hasta el final de la temporada de la MLS.","author":[],"key_words":"Zlatan IbrahimovicDiego MaradonaNapoli","body":"El delantero sueco Zlatan Ibrahimovic aseguró este sábado que le gustaría jugar en Napoli a partir de diciembre, motivado por la indeleble marca que en ese club dejó Diego Armando Maradona, quien ganó dos títulos de la Serie A, una Copa Italia, una Supercopa de Italia y una Copa UEFA en sus siete temporadas en el club del sur de Italia. \"Me gustó el último documental sobre Maradona. Nadie es como él. Me da ganas de intentar una experiencia en Napoli, sería fantástico replicar lo que hizo Diego. No estoy diciendo que iré allí, pero es un equipo que crea entusiasmo. Conmigo el San Paolo siempre estaría lleno\", aseguró el sueco en una entrevista concedida a La Gazzetta dello Sport. diego Maradona ganó cinco títulos con la camiseta de Napoli. (Foto: HBO via AP) Ibrahimovic, que ya jugó en Italia con Juventus, Inter y Milan, además de vestir las camisetas de otros grandes clubes de Europa como Ajax, Barcelona, París Saint Germain y Manchester United, tiene contrato con Los Ángeles Galaxy de la Major League Soccer (MLS) hasta diciembre. El delantero, que en la temporada regular de la MLS convirtió 30 goles en 29 partidos, dejó claro que su intención es seguir compitiendo tras esta campaña en Estados Unidos. Por lo pronto, su enfrentará este domingo a Minnesota Timbers en los octavos de final de los playoffs. \"Tengo 38 años y la ilusión de un niño, con las mismas ganas de triunfar. Esto es fundamental para mí, todavía no pienso en mi futuro, lo haré con calma con mi familia. Para seguir necesito algo particular, que mantenga viva mi motivación, en Los Ángeles o en otro sitio\", dijo. \"Italia es mi segunda casa. Escucharé todo, pero quiero luchar por el máximo. Si regresara, querría luchar por el título, no busco a quienes me dan confianza solo porque me llamo Ibrahimovic. No soy un animal del zoológico que la gente va a ver, todavía puedo marcar la diferencia\", prosiguió. Acostumbrado a las polémicas, Ibrahimovic recordó su enfrentamiento con Josep Guardiola cuando ambos convivieron en Barcelona en la temporada 2009/10, sostuvo que el entrenador catalán \"nunca\" había querido confrontarse con él y afirmó que, tras un altercado, el DT “se escondía” para evitar cruzarse con él. “Nunca tuvimos una confrontación, solo por su culpa. Y cuando nos enfrentamos, él se escondía de mí. Esperaba que pasara yo antes de salir del vestuario. Como técnico es un fenómeno, pero como hombre...\", afirmó el atacante. El sueco fue adquirido por Barcelona en 2009 y ganó una Liga de España con Guardiola en el banco, pero la incompatibilidad de carácter entre el futbolista y el entrenador provocó la salida del atacante el siguiente mercado de pases con destino al Milan italiano. Si la relación con Guardiola fue negativa, Ibrahimovic guarda un buen recuerdo del portugués José Mourinho, con el que trabajó en su etapa en el Inter: \"Mourinho es todavía el 'Special One', un ganador. Espero que vuelva pronto a entrenar y estoy seguro de que ganará inmediatamente\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/inglaterra-nueva-zelanda-ganaron-semifinalistas-mundial-rugby_0_oyD7i3jj.html","date":"19/10/2019 - 9:33","title":"Inglaterra y Nueva Zelanda ganaron y son semifinalistas del Mundial de Rugby","abstract":"Los británicos superaron 40 a 16 a Australia. Los All Blacks derrotaron 46 a 14 a Irlanda. Se enfrentarán el sábado próximo por un lugar en la final.","author":[],"key_words":"Mundial De Rugby","body":"Inglaterra, que derrotó 40 a 16 a Australia, y Nueva Zelanda, que superó 46 a 14 a Irlanda, se clasificaron a las semifinales del Mundial de rugby que se está disputando en Japón. Los dos mejores seleccionados de la actualidad se verán las caras la semana próxima por un lugar en la final del certamen. Los primeros en avanzar fueron los ingleses, campeones de este certamen en 2003, que ratificaron sus credenciales para aspirar al título y exhibieron una muy sólida defensa y un acertado juego de ataque para derrotar sin demasiados sobresaltos a los australianos en Oita. Ausente de las semifinales en las dos últimas ediciones del Mundial, el elenco británico se ganó su boleto al tramo decisivo del certamen gracias a los tries de Jonny May (dos), Kyle Sinckler y Anthony Watson, además de la puntería de Owen Farrell, autor de 20 puntos (cuatro conversiones y cuatro penales). Los australianos, subcampeones vigentes y ganadores de los Mundiales de 1991 y 1999, apenas pudieron vulnerar el ingoal rival una vez, a través de Marika Koroibete. Además sumaron gracias a tres penales y una conversión de Christian Lealiifano. Un rato más tarde, Nueva Zelanda, número uno en el ranking del Rugby Board, no dio lugar a las sorpresas y despachó con contundencia a Irlanda en un duelo disputado en Tokio y que los bicampeones vigentes controlaron de punta a punta. Aaron Smith (dos), Beauden Barrett, Codie Taylor, Matt Todd, George Bridge y Jordie Barrett anotaron los tries para el elenco dirigido por Steve Hansen, que que además contaron con los 11 puntos que aportó Richie Mo'unga con su pie derecho (cuatro conversiones y un penal). Los irlandeses, que habían quedado segundos en el grupo A detrás del sorprendente seleccionado local, recién pudieron escapar al cero en los últimos minutos del partido gracias a un try de Robbie Henshaw y a un try-penal convertido por Joey Carbery. El duelo de semifinales entre Inglaterra y Nueva Zelanda se disputará el sábado 26 de octubre a las 5 (hora de Argentina) en el Estadio Internacional de Yokohama. Los protagonistas de la otra semifinal quedarán determinados el domingo, tras los duelos de cuartos de final que protagonizarán Gales-Francia (a las 4.15 en Oita) y Japón-Sudáfrica (a las 7.15 en Tokio)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/referentes-futbol-chileno-apoyaron-protestas-queremos-chile-pocos-_0_v817yRKt.html","date":"20/10/2019 - 2:22","title":"Referentes del fútbol chileno apoyaron las protestas: “No queremos un Chile de algunos pocos”","abstract":"Claudio Bravo, Gary Medel y Marcelo Díaz expresaron su respaldo en redes sociales. La Federación de Fútbol suspendió la fecha del torneo local.","author":[],"key_words":"ChileSelección De Fútbol De ChileGary MedelClaudio BravoMarcelo Díaz","body":"Referentes de la selección de fútbol de Chile se manifestaron en apoyo a las protestas que encabezan los jóvenes en las principales ciudades chilenas. \"No queremos un Chile de algunos pocos\", escribió Claudio Bravo, arquero del conjunto nacional y de Manchester City, sobre el movimiento que nació por el alza en los precios del subte. \"Vendieron a los privados nuestra agua, luz, gas, educación, salud, jubilación, medicamentos, nuestros caminos, bosques, el salar de Atacama, los glaciares, el transporte. Algo más? No será mucho? No queremos un Chile de algunos pocos. Queremos un Chile de todos. Basta\", fue el mensaje que Bravo escribió en su cuenta de Twitter. \"Quiero un Chile feliz, un Chile para todos\", compartió en su perfil de Instagram. Vendieron a los privados nuestra agua, luz, gas, educación, salud, jubilación, medicamentos, nuestros caminos, bosques, el salar de Atacama, los glaciares, el transporte. Algo más? No será mucho <U+0001F914> No queremos un Chile de algunos pocos. Queremos un Chile de todos <U+2665><U+FE0F><U+0001F1E8><U+0001F1F1> Basta <U+0001F6D1><U+270B><U+0001F3FB> Otro bicampeón de América que se expresó en las redes sociales fue Gary Medel. El actual futbolista de Besiktas, con pasado en Boca, remarcó que las protestas no se limitan al alza de la tarifa del transporte, sino que obedecen a una larga lista de reivindicaciones. \"El descontento de Chile es evidente. Ojalá las autoridades escuchen al pueblo y dejen de jugar con él. Es hora que se pronuncien y dejen el silencio para que la violencia no siga!!!\", publicó el defensor. Añadió la imagen de un volante en el que se lee: \"No es el metro!!! Es salud, es educación, es pensiones, es vivienda, es el sueldo del parlamentario, es el aumento de la luz, es el aumento de la bencina, es el robo de las fuerzas armadas, es el perdonazo al empresario, ES LA DIGNIDAD DE UNA SOCIEDAD!!!\". El descontento de Chile es evidente. Ojalá las autoridades escuchen al pueblo y dejen de jugar con él. Es hora que se pronuncien y dejen el silencio para que la violencia no siga!!!.#NoALasAlzas#bastadeabusos#chileesuno pic.twitter.com/NlzntG69fx También se sumó Marcelo Díaz, jugador de Racing. \"Exhibo con orgullo mi bandera empatizando con mi pueblo y la lucha por los derechos que les pertenecen. No más abusos, no más excesos!\", escribió en Twitter. El mediocampista, marginado del seleccionado desde 2017, finalizó: \"No permitamos que nuestro país caiga al piso, busquen una solución rápida y beneficiosa para todos. Están a tiempo #ElPuebloUnidoJamasSeraVencido\". Exhibo con orgullo mi bandera empatizando con mi pueblo y la lucha por los derechos que les pertenecen. No más abusos, no más excesos! No permitamos que nuestro país caiga al piso, busquen una solución rápida y beneficiosa para todos.Están a tiempo #ElPuebloUnidoJamasSeraVencido pic.twitter.com/zQSyet3Dvr Tras el aumento del precio del subte, en vigencia desde el 6 de octubre, estudiantes secundarios y universitarios salieron a las calles. La convocatoria se generalizó en los días sucesivos. Y a pesar del \"estado de emergencia\", las manifestaciones continuaron este sábado. Si bien el presidente de Chile dio marcha atrás en la medida, la violencia recrudeció durante toda la jornada, tanto en Santiago como en otras grandes localidades chilenas. Se ordenó el toque de queda en la capital y en Valparaíso. A lo largo del día y de la noche, hubo quema de autos, cortes de calle con barricadas, enfrentamientos con la policía y con los militares. <U+0001F6A8> Última horaSe suspende la undécima fecha de la segunda rueda de la Primera División por orden de las gobernaciones provinciales. También se suspendieron los partidos de Segunda División y la Liga femeninaDetalles <U+2B07><U+FE0F>https://t.co/glLMa4YeoA El contexto de violencia y caos hizo que la Federación de Fútbol de Chile decidiera la suspensión de la 11ª fecha de la liga local. Primero fueron algunas gobernaciones (Elqui, Curicó, Concepción y Tarapacá) las que postergaron cuatro partidos. Finalmente, en la noche del sábado, la ANFP comunicó la suspensión completa de la fecha del torneo masculino de Primera División, así como compromisos de la Segunda División y de la Liga Femenina, \"para evitar poner en riesgo a jugadores, hinchas y a todos los actores del fútbol\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/superclasico-libertadores-2019-goles-memorables-river-boca-bombonera_0_SPeDaVQY.html","date":"19/10/2019 - 21:33","title":"Superclásico Libertadores 2019: los goles más memorables de River a Boca en La Bombonera","abstract":"De la pelota naranja del Beto Alonso al de Pratto sacando del medio, los mejores goles del Millonario jugando en la Ribera.","author":[],"key_words":"River PlateBoca JuniorsSuperclásicoCopa Libertadores","body":"En River todo es prudencia. Ni la más exagerada provocación que venga de la vereda contraria logra romper con el perfil bajo que construyó Marcelo Gallardo en todos sus planteles. Ni siquiera el 2-0 en el partido de ida de la Semifinal de Copa Libertadores<U+200B>, en el Monumental, quebró el discurso de los futbolistas que le piden calma a los hinchas. Es que aunque la diferencia de juego en el primer encuentro haya sido clara, los jugadores millonarios son conscientes de que la serie no está cerrada, ni mucho menos. Solo es una buena ventaja que tendrán que saber administrar durante la revancha. Aún así, para los fanáticos es imposible no ilusionarse con una nueva final internacional luego de eliminar a Boca en su casa. Es que de las últimos cinco visitas al estadio Alberto J. Armando tres fueron triunfos para el equipo de Núñez y dos fueron empates. Por eso, y teniendo en cuenta que un solo gol de River el martes obligaría al Xeneize a meter cuatro por la ley del gol de visitante, recopilamos los mejores y más memorables goles riverplatenses en La Bombonera. Poco más de 17 años pasaron de aquella lluviosa noche de marzo de 2002 en la que Ricardo Ismael Rojas Mendoza anotó su único gol en River, el que lo haría famoso pese a su opaco paso por la institución de Núñez, el que le puso cifras definitivas a una goleada que cortaba con siete años sin victorias en la Ribera. La histórica \"vaselina\" del paraguayo que jugaba como lateral izquierdo en ese equipo de Ramón Díaz fue la conclusión perfecta y exquisita de un contraataque que él mismo había gestado. Tras descargar con D'Alessandro y recibir una precisa asistencia de Ortega, Rojas definió con categoría ante la apresurada salida de Abbondanzieri, para enmudecer a todo el estadio. Ricardo Rojas, luego de decretar el 3-0 final ante Boca en La Bombonera. Sin dudas es uno de los goles más recordados de los Superclásicos. Y no solo por haber sido convertido por uno de los máximos ídolos de River o por haber significado un triunfo en territorio adversario, sino por la llamativa pelota que se utilizó ese 6 de abril de 1986. Para colmo, el responsable intelectual de aquella pelota naranja con la que Norberto Alonso sometió a Boca, fue el mismísimo Hugo Orlando Gatti: preocupado por los papelitos que se arrojaban desde las tribunas, el arquero xeneize le ofreció al árbitro Francisco Lamolina jugar con el balón fluorescente que había visto en las oficinas de Adidas y que evitaría ser confundido. Homenaje al Beto Alonso al cumplirse 30 años del gol a Boca con la pelota naranja. (Foto: Gustavo Garello). Lamolina aceptó la propuesta y el resto de la historia es conocida: a los 30 minutos del primer tiempo, Alonso anotó el primero de esa tarde conectando de cabeza a la pelota naranja, luego de un centro llovido de Roque Alfaro. La frase \"No Fue Córner\" quedó patentada aquel 30 de marzo de 2014 en La Bombonera, luego de ese tiro de esquina -que no debería haberse sancionado- que desencadenó en el gol de cabeza de Ramiro Funes Mori y un 2-1 que desató el delirio de todos los hinchas de River. Es que ese partido tuvo todos los condimentos posibles. River llevaba diez años sin ganarle a Boca en su cancha; en la previa, una decisión del Tribunal de Disciplina de extender la sanción para Vangioni lo marginaba del Superclásico y obligaba a Ramón Díaz a improvisar con Funes Mori como marcador de punta. Y, por último, tras un soberbio tiro libre a 20 minutos del final, Riquelme señalaba el empate y le avisaba al DT millonario que esa noche la suerte acompañaba al Xeneize. Se equivocó. Ramiro Funes Mori anota su primer gol ante Boca Juniors en La Bombonera. (Foto: Andres Stapff / Reuters) Finalmente, la mala salida de Agustín Orión y el imponente salto del Mellizo le darían a River un valioso triunfo que serviría como impulso para conquistar el Torneo Final 2014, el primero luego de retornar a Primera y el preámbulo de una larga lista que cosecharían de la mano de Gallardo. Fernando Ezequiel Cavenaghi es, sin lugar a discusión, uno de los ídolos de la era moderna de River. Formado en las divisiones inferiores, no dudó en volver al club que lo había visto nacer futbolísticamente cuando se decretó el descenso de categoría. Sin embargo, muchos años antes del descenso y de conquistar la Copa Libertadores 2015, el Torito se ganó un lugar especial en el corazón de los hinchas, cuando, haciéndole honor a la máxima de \"dos cabezazos en el área es gol\", corrigió el remate del Turco Husaín para vencer a Abbondanzieri. Fernando Cavenaghi festejando su gol en el Superclásico del 16 de mayo de 2004, en La Bombonera. Mucho más valor tuvo el triunfo en aquel Superclásico porque Boca llevaba dos años sin perder ante un grande como local. Además, ni bien comenzado el partido, el chileno Marcelo Salas tuvo que salir por lesión, dejándole su lugar a un juvenil Maxi López. Al final, el rubio delantero fue una de las figuras y Cavenaghi, la bandera de un River que terminaría conquistando ese Torneo Clausura 2004, su 32° título a nivel local. El gol de Lucas Pratto no significó un triunfo. Tampoco lo hizo con una pelota especial ni su definición fue de categoría. De hecho, fue un remate cruzado, a ras del piso, que incluso Agustín Rossi llegó a rozar y desviar, pero no lo suficiente para evitar que entrara en el arco que da a la calle Brandsen. Lo asombroso de aquel gol fue la velocidad de la jugada. Desde que Rafael Santos Borré sacó del medio hasta que el refuerzo más caro de la historia de River anotó el 1-1 solo pasaron diez segundos. Lucas Pratto anota el gol del empate 1-1 durante el primer partido de la final de la Copa Libertadores entre Boca Juniors y River Plate, en La Bombonera. (Foto: Juan Ignacio Roncoroni / EFE) En el segundo tiempo, en una disputa aérea, Pratto forzaría el gol en contra de Izquierdoz que decretaría el 2-2 con el que se bajaría el telón del partido de ida de la Superfinal de Copa Libertadores en La Bombonera. Casi un mes después, esta vez en el Santiago Bernabéu de Madrid, el Oso marcaría el 1-1 que llevaría la final al alargue y precedería a los goles de Quintero y el Pity Martínez, y la copa más importante de la historia. Lucas Pratto en la final de la Copa Libertadores, en el Santiago Bernabeu de Madrid. (Foto: Manu Fernandez/AP Photo)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-cuidemoslo-pedido-ex-jugadores-boca-river-superclasico-bombonera_0_7SEt7WBH.html","date":"19/10/2019 - 20:05","title":"“Cuidémoslo”, el pedido de ex jugadores de Boca y de River antes del Superclásico de la Bombonera","abstract":"Las glorias xeneizes y millonarias participaron de una movida que organizó Quilmes en la cual reinó la pasión y la buena onda.","author":[],"key_words":"SuperclásicoCopa LibertadoresBoca JuniorsRiver Plate","body":"Fue una movida publicitaria que protagonizaron ex jugadores de Boca y River, quienes se juntaron en la mañana de este sábado en el Parque Cervecero de Quilmes. Así, Diego Cagna, Néstor \"Tota\" Fabbri,Carlos  Daniel \"Chino\" Tapia, Enrique \"Quique\" Hrabina y José \"Pepe\" Basualdo, se pusieron la camiseta xeneize. Y Cristian \"Lobo\" Ledesma, Leonel \"Pipa\" Gancedo, Guillermo Rivarola, Roberto Trotta, Esteban \"Bichi\" Fuertes, se vistieron de \"millonarios\". Las glorias de Boca y River juntas. (Foto: Prensa Quilmes). No fue un enfrentamiento entre ellos, sino que formaron parte de seis equipos, que también conformaron periodistas, ex árbitros (Angel Sánchez, Pablo Lunati)  e invitados, para disputar un mini torneo de fútbol 7 donde compartieron la pasión en la antesala del Superclásico que disputarán los dos equipos más grandes de la Argentina, el martes, en la Bombonera, como revancha de la semifinal de la Copa Libertadores. Confraternidad: Rivarola, Basualdo, Gancedo, Trotta, Fabbri, Cagna y Ledesma. (Foto: Prensa Quilmes). \"Quilmes es una empresa con 129 años de historia en el país, y como marca Argentina tenemos un vínculo estrecho con las pasiones más fuertes de los argentinos, como el fútbol. Disfrutamos una jornada espectacular con periodistas, referentes y ex jugadores de Boca y de River. Elegimos promover este tipo de iniciativas que nos unan por un fútbol mejor\", reseñó Giannina Galanti Podestá, la directora de la marca Quilmes. Al final, hubo una almuerzo en el restaurante del Parque Cervecero donde predominaron los recuerdos, las chicanas y hasta algunas apuestas para la revancha del martes."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dirigentes-hartos-sebastian-beccacece-limite-lanus_0_CI00p6Mx.html","date":"19/10/2019 - 19:50","title":"Los dirigentes están hartos de Sebastián Beccacece y el límite es Lanús","abstract":"“Vamos a esperar jugarlo”, dijo el presidente Hugo Moyano cuando lo consultaron por la continuidad del entrenador. El viernes, en la Copa Argentina, es la última ficha del ex ayudante de Jorge Sampaoli.","author":"Daniel Avellaneda","key_words":"IndependienteSebastián Beccacece","body":"-Hugo, ¿es determinante el partido del viernes? -Vamos a esperar a jugarlo. La frase de Moyano cuando se retiraba del estadio Libertadores de América rodeado de custodios y abordado por los periodistas deja una puerta de salida abierta. El presidente de Independiente está cansado de Sebastián Beccacece. Lo charló con el vice Carlos Montaña y el secretario Yoyo Maldonado en los vestuarios. “Si fuera por cómo jugó el equipo, se tendría que ir ya”, le confió a Clarín una persona con alta influencia en la Comisión Directiva que encabeza el líder de Camioneros. No quieren tomar la drástica decisión de despedir al técnico de 38 años. Esperan que renuncie solo. En ese sentido, a no ser que Beccacece se levante el domingo y antes de festejar el día de la madre presente su dimisión, el viernes tiene por delante un ultimátum. Ante Lanús, en el partido correspondiente por los cuartos de final de la Copa Argentina, será decisivo. Si el Rojo queda eliminado en la cancha de Newell’s, el breve ciclo del joven entrenador que comenzó en junio tendrá un abrupto desenlace. Poco se puede vislumbrar del entorno del técnico. Sin dar mayores explicaciones, suspendió la conferencia de prensa. Así y todo, su preparador físico Ernesto Colman trabajó con los suplentes y aquellos futbolistas que no participaron del partido con Argentinos. Entre ellos, Nicolás Domingo, el referente que ni siquiera estuvo en el banco y fue pedido a rabiar cuando se lesionó Lucas Romero en el primer tiempo. “Estamos en un club grande, muy exigente. La gente quiere venir y que el equipo gane. Pero el viernes tenemos revancha”, dijo Nicolás Figal, la única voz roja que se escuchó en el Libertadores de América. Lanús será una esperanza o el límite para Beccacece."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-femenino-boca-goleo-san-lorenzo-alcanzo-alto_0_3NiOKW1u.html","date":"19/10/2019 - 19:40","title":"Fútbol femenino: Boca goleó a San Lorenzo y lo alcanzó en lo más alto","abstract":"Se impuso 3-0. El equipo de Boedo había ganado los cuatro partidos pero perdió el invicto en Ezeiza.","author":[],"key_words":"Fútbol Femenino","body":"Era el partido de la fecha entre dos de los invictos del torneo de Primera División femenino de la AFA: Boca -con un partido menos- recibía al líder San Lorenzo. Y en Ezeiza la alegría fue para el local, que se impuso 3-0 y así alcanzó a su rival en lo más alto de la tabla, con 12 puntos. Después de un primer tiempo sin goles, Fanny Rodríguez, la de los goles en el Superclásico de la primera fecha en la Bombonera, abrió el marcador a los 15 minutos, cuando definió de volea un centro desde la derecha. Desde ese sector también llegó el segundo, obra de un zurdazo de Micaela Cabrera, que se le metió en el ángulo a la arquera de la Selección Vanina Correa cuando el reloj marcaba ya 40 minutos. La goleada se selló con el tiempo cumplido, a los 49. Luego de evitar el gol de Stábile con un remate desde afuera del área, Correa no tuvo respuestas cuando tras un córner Quiñones llegó a desviar la pelota antes de caerse. Este sábado, además, Platense consiguió su primer triunfo al imponerse a Huracán por 2-0 en Vicente López, mientras que Racing goleó 3-0 a El Porvenir y Rosario Central le ganó 2-1 a Excursionistas. La quinta fecha continuará el domingo con la visita de Independiente a SAT, mientras que el lunes Gimnasia recibirá en el Bosque a Estudiantes en el clásico plantese. El martes, por último, Villa San Carlos se medirá a Defensores de Belgrano. En cambio, fue suspendido el partido entre Lanús y UAI Urquiza, que está disputando la Copa Libertadores en Quito."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/fiesta-cristiano-ronaldo-completa-gol-triunfo-juventus_0_6lXXWL1J.html","date":"","title":"La fiesta de Cristiano Ronaldo fue completa: gol y triunfo con Juventus","abstract":"El campeón del fútbol italiano venció 2-1 al Bologna. El portugués fue homenajeado por sus 700 goles como profesional.","author":[],"key_words":"JuventusFútbol ItalianoCristiano Ronaldo","body":"Cristiano Ronaldo llevó su festejo a Turín. El hombre que la semana pasada alcanzó los 700 goles en su carrera, cuando marcó en la victoria de Portugal sobre Luxemburgo, hizo otro este sábado en el triunfo de Juventus frente al Bologna por 2-1. En un partido muy igualado que se resolvió con los goles de CR7 y Miralem Pjanic, la otra clave del triunfo fue Gianluigi Buffon. Es que en el final el paraguayo Federico Santander estrelló un cabezazo en el travesaño y, en el rebote, lo intentó con una chilena que el arquero de 41 años consiguió enviar a córner para defender una valiosa victoria. Así, Juventus se afianza como líder de la Serie A, con 22 puntos, cuatro más que el Inter, que el domingo tendrá que imponerse al Sassuolo si no quiere quedar distanciado de la Vecchia Signora. Tras recibir de la mano del presidente de Juventus, Andrea Agnelli, una camiseta con su nombre y el número 700, Cristiano adelantó a su equipo con un golazo en la primera mitad. Fue a los 19 minutos por un tremendo derechazo al primer poste. Los 700 goles. Cristiano Ronaldo festejó en Turín la marca que logró con su tanto en Portugal. (Foto: Marco Bertorello / AFP) Sin embargo, siete después, otro golazo, esta vez de Danilo Larangeira sorprendió al Allianz Stadium. Un error de la defensa le permitió al brasileño controlar la pelota dentro del área y sacar un disparo colocado para batir a Buffon. Sin demasiadas ocasiones de gol, el conjunto de Maurizio Sarri recuperó la ventaja a los diez minutos de la reanudación gracias al tercer gol del año del bosnio Miralem Pjanic, en una jugada que nació en un error en la salida. Pero el Juventus, que empató sus únicos dos partidos del año tras la fecha FIFA de septiembre (ante Fiorentina y Atlético Madrid), no sentenció el duelo y estuvo a punto de ser castigado en un intenso tramo final por un Bologna que nunca paró de luchar y mantuvo el suspenso hasta el último segundo, cuando aparecieron el palo y Buffon. El argentino Gonzalo Higuaín fue titular y salió reemplazado por Paulo Dybala a ocho minutos del final. En tanto que Rodrigo Palacio jugó los 90 minutos en la visita. El salvador Buffon. El arquero fue clave para asegurar el triunfo. (Foto: Marco Bertorello / AFP)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/huracan-san-lorenzo-historia-amor-traspaso-fronteras_0_WZ21LufZ.html","date":"19/10/2019 - 16:53","title":"Huracán, San Lorenzo y una historia de amor que traspasó las fronteras","abstract":"Pablo y Ana son rivales, nunca enemigos. Dueños de un bar, él vivirá el clásico desde el Morro de San Pablo y ella estará en el Ducó, junto con su hija Bianca.","author":"Giuliana Pasquali","key_words":"Club Atlético HuracánSan LorenzoBrasil","body":"De los cimientos del estado brasileño de Bahía brotan miles de historias. Su marca cultural, basada en influencias africanas, tiñó de alegría al resto del país de la samba y la alegría. Porque en esas tierras se forjaron leyendas como Joao Gilberto, uno de los padres de la bossa nova, y Caetano Veloso, considerado uno de los grandes cantautores de este siglo. Y, a pesar de que ahí también se criaron jugadores como Dani Alves, en el aire nunca se respiró la esencia futbolera. Al menos hasta 2016 cuando, en el Morro de San Pablo, una familia argentina empezó a contagiar su amor por la número 5. Pablo Otero (46) y Ana Laura Sanguinetti (36) se conocieron hace 11 años en un boliche de Lanús llamado Bahía y, entre baile y risas, la pasión por sus colores los obligó a presumir rápidamente sus tatuajes: Pablo lucía el escudo de San Lorenzo en el brazo, y Ana el de Huracán en su espalda. Diez días después de esa noche de chicanas, Pablo recibió un mensaje. “Hola, cuervito. ¿Todo bien?”, se leía en la pantalla del celular. Y su amor se impuso ante la rivalidad. “Arreglamos una salida y nunca más nos separamos”, relatan. Ocho años más tarde, Pablo, Ana y su hija Bianca (9) mudaron su historia a una isla de Brasil, donde debieron pelearla para ganarse el mango. “Empezamos a buscar laburo y no conseguíamos nada hasta que a Alejandro, mi amigo que nos alojó en su casa durante dos meses, se le ocurrió poner un boliche en sociedad. Él lo manejaba, y con Ana lo atendíamos”, le explica Pablo a Clarín desde Brasil, a horas de un nuevo clásico. Ese esquema poco duró: a los 20 días, el propietario les vendió el local y se hicieron cargo de “Los Papus Bar”. Los Papus, el bar de Pablo y Ana. Su estilo no tardó en notarse: en todas partes puede diferenciarse algún símbolo que los identifica. Resaltan calcomanías y camisetas de San Lorenzo, pero también hay un banderín de Huracán. “Lo colgué bien al fondo”, bromea el hombre. “¡Se ve igual! Aparte, todos los argentinos que vienen quieren al Globo… Eso sí, en Brasil sólo conocen a San Lorenzo. Es por el Papa y eso”, retruca su mujer. Y ninguno de los que asisten puede entender su relación. “La mayoría de la gente -cuentan- es futbolera y se asombra cuando nos ve con la ropa de nuestros equipos. Si vieran una pareja de Boca y River no les llamaría tanto la atención”. Bianca, la hija de Pablo y Ana. Bianca, la pequeña de la familia, tiene el corazón dividido. Su mamá asegura que es “quemera desde la panza” y su papá presume el carnet azulgrana con una foto de cuando era bebé. Lo cierto es que, durante los años que vivió en Valentín Alsina, siempre la acompañó a Ana a la cancha. “Cuando era más chiquita y le preguntaban, ella decía que era mitad de San Lorenzo y mitad de Huracán. El padre la hizo socia a escondidas, pero no logró nada”, cuenta. Pablo agrega: “A veces le lloro un poquito cuando me dice que es del Globo y cambia, me dice que es cuerva... Al final es una vendida la enana, ja”. Pero detrás de las chicanas y las apuestas, los une una gran historia de amor. Es tan fuerte que, a pesar del folclore, ambos tienen prohibido discutir por fútbol. “Después del partido contra Vélez en 2009 -recuerda Ana-, ya embarazada, llegué a mi casa con los ojos hinchados de tanto llorar y él nunca me cargó… Yo sí lo hubiese hecho, ja. Depende de lo que juguemos, en realidad. Por una Copa no le digo nada, pero si llegan a perder por el campeonato sí, salvo que sea contra Boca o River. Tenemos un grupo de WhatsApp con mi familia: somos 12 quemeros y él. Lo volvemos loco, pero la paternidad nos la hace sentir”. En 11 largos años, sufrieron más de 15 clásicos en pareja. Hasta fueron juntos a la cancha para alentar cada uno desde su tribuna, cuando los visitantes tenían permitido el acceso. Pero este domingo a las 15.30, cuando Huracán y San Lorenzo vuelvan a verse las caras, les tocará vivirlo desde puntos distintos: Pablo estará en su bar localizado en el Morro de San Pablo (Bahía), mientras que Ana asistirá al Ducó con Bianca. “Me pregunto qué apostábamos, pero todavía no le respondí. Siempre apostamos y siempre pierdo”, se frustra Ana. Y a su marido se le escapa una sonrisa. “Así y todo nos llevamos bien. Qué me va a decir, si les llevamos 35 partidos…”, dice. Rivales sí, enemigos nunca. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/talleres-vs-lanus-superliga-horario-formaciones-verlo-vivo_0_DBO-Z1-5.html","date":"","title":"Lanús ganó un partidazo en Córdoba y se prende en la pelea","abstract":"En el Mario Kempes, el Granate superó 4-2 a Talleres y quedó a dos puntos de la cima.","author":"Ramón Gómez","key_words":"Superliga ArgentinaTalleres De CórdobaClub Atlético Lanús","body":"Corresponde decirlo: Lanús se anima a todo. Este equipo que ahora está a cargo de Luis Zubeldía tiene mucho para ofrecer. Es intenso, es bravo, pelea arriba. Con su enorme victoria bajo el cielo del Mario Kempes se prende en lo más alto, quedó a dos puntos de los líderes Boca y del sorprendente Argentinos. Jugó un partidazo. No sólo por lo que significó ese 4-2 para el aplauso, sobre todo porque mostró impronta de candidato. Sí, todo eso. Un equipo que nació en esta Superliga en nombre de zafar del descenso nada (o casi nada) tiene para envidiarle a los que pelean arriba. Era un partido para ofrecer mensajes. Y Lanús lo hizo. Cuatro goles en Córdoba, nada menos. Fue, jugó, atacó, ofreció intensidad. Este Lanús que arrancó en la cornisa se siente cómodo en esa cornisa. Y va por más. Se anima, con sus pibes, con su período formativo, también con sus refuerzos (“retazos de la élite” como cuentan algunos analistas). No fue una historia menor la de esta victoria. El Grana, que pelea arriba y abajo a la vez, consiguió su primer triunfo en la historia visitando a Talleres (hasta ayer llevaba ocho derrotas y dos empates en esa condición). Hay más en términos de números:se subió al podio de la Superliga detrás de Boca y Argentinos, y tomó aire en la lucha por mantener la categoría (le sacó 11 puntos a Patronato, hoy el último en descender). Con una actuación bárbara de Marcelino Moreno y contundencia en los últimos metros,rompió el maleficio que sufría en Córdoba ante La T. Hubo vértigos. El penal de José Sand a los tres minutos, la continuidad, justo después, a los seis, de Bernabei. Dos a cero. Punto. El descuento de Moreno, cerca del momento del cierre del primer tiempo no alcanzó a inhibir a una de las revelaciones de la Superliga. Pero también tenía más el equipo del Sur del Conurbano:dos gritos en ocho minutos. Moreno y Nahuel Tenaglia, los autores. Criados bajo cielo granate. En el medio de ese Lanús estupendo aconteció el gol de Nahuel Bustos. El descuento. Apenas un detalle en el contexto de un partidazo que lo perfila a Lanús con capacidades para pelear arriba. Sucede que este equipo quiere dar las batallas con varios jóvenes en el plantel y entre los titulares. Talleres, en cambio, se apoyó en la experiencia y rebeldía de futbolistas con varias peleas en el lomo para intentar volver a meterse en partido. Gracias al coraje de Dayro Moreno, el local consiguió el descuento sobre el final de la primera etapa, que le permitió ilusionarse con la remontada. Fue poco. Había un Lanús muy potente del otro lado. No pudo. La sensación es inequívoca: en esta cambiante Superliga, Lanús se ofrece como un rival bravísimo (apenas perdió contra River en el Monumental). De local luce imbatible;de visitante, es capaz de hacer cuatro goles como en esta ocasión. Datos: salvo contra el River de Gallardo hizo goles en todos los partidos. Y ahora, intenso y luchador, quiere todo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/patronato-vs-newell-s-superliga-horario-formaciones-verlo-vivo_0_M2596bQx.html","date":"","title":"Newell's ganó un partido clave en Paraná y hundió a Patronato","abstract":"Fue 3-1. La Lepra extendió su invicto a seis partidos y toma aire en los promedios. El local sigue en zona de descenso.","author":[],"key_words":"Superliga ArgentinaPatronato De ParanáNewell's Old Boys","body":"Frank Darío Kudelka -FDK para casi todos los que lo conocen de sus pasos por clubes recientes- es el padre de este Newell’s que parece capaz de transformar infiernos en paraísos. Sí, de ese inicio de temporada con sensación de calculadora para determinar promedios a este presente de potencial puntero. Con el triunfo de visitante, 3-1 ante Patronato, el equipo rosarino quedó a tres puntos de los dos líderes (Boca y Argentinos) con un partido menos, es esta Superliga que ofrece variantes nuevas en cuanto a los candidatos. Parece un espacio para muchos. Sin tantos nombres, con presupuesto recortado, el técnico construyó un equipo capaz de animarse a jugar en circunstancias complicadas, a ganar ante la adversidad. Más: ofrece goles lindos y jugadas vistosas con bastante más frecuencia que la mayoría de sus rivales. Esta vez:un gol de Rodrigo Salinas para abrir el partido, uno de Lucas Albertengo -a 10 del final- para consolidar la sensación de victoria y una aparición de Mauro Formica -dos mitos después- para que todos sepan que Newell’s es capaz de golear y de protagonizar en cualquier cancha. Impecable, implacable. A lo FDK. La principal virtud es un detalle: Kudelka es un entrenador lógico. Se adapta a los recursos, ofrece una idea, nada de locuritas. Y así construye el equipo. Cuando un plateísta insulta en el Coloso Marcelo Bielsa pide calma, “Tranquilo, ya está”, dice. Ese es su equipo. Un detalle, un todo. De local, de visitante, siempre. El descuento de Patronato, tardío, sobre la hora, con ese gol de Cristian Tarragona, no modificó nada en la vida de este Newell’s que parecía condenado a vivir una campaña con la calculadora en el alma por la cuestión de los promedios y que ahora transita por la ilusión de una nueva épica: la de otra consagración"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/banfield-vs-atletico-tucuman-superliga-horario-formaciones-verlo-vivo_0_zPHDKFKq.html","date":"","title":"Atlético Tucumán le dio otro golpe a Banfield en el Florencio Sola","abstract":"Le ganó 2-1 y sumó su primer triunfo como visitante. El equipo de Falcioni sumó su cuarta derrota al hilo como local.","author":[],"key_words":"Superliga ArgentinaClub Atlético BanfieldAtlético Tucumán","body":"La voluntad y el empuje no alcanzan. No es suficiente que Agustín Urzi desborde una y otra vez. Ni que Julián Carranza acumule situaciones de gol. Banfield necesita ganar y eso no pasa ni en el Florencio Sola, donde acumuló su cuarta derrota consecutiva al perder con Atlético Tucumán, un equipo que hasta este sábado no había ganado fuera de casa. El conjunto de Ricardo Zielinski prevaleció porque fue más efectivo, un término que no les es afín a dos de los equipos con menos goles a favor en esta Superliga: hasta este duelo solo habían marcado cinco. Pero el Decano rompió el cero a los 11 minutos cuando Leandro Díaz se movió con libertad en el área, enganchó y encontró el espacio para que su derechazo se transformara en el primer gol de su equipo como visitante en esta Superliga. No iban 20 minutos cuando el panorama se ensombreció un poco más para el Taladro: Matías Moya sintió un pinchazo en el isquiotibial y pidió el cambió. Sin embargo, fue el ingreso de Agustín Urzi lo mejor que le pasó al local. A partir de él, llegó el empate, cuando a los 29 minutos mandó el centro que desvió en el primer palo Marcelo Ortiz. En el complemento, Banfield fue mejor y Carranza, su hombre de referencia en el ataque, acumuló chances para dar vuelta el partido. Pero falló. Los hinchas en el Florencio Sola se agarraron la cabeza cuando a los 31 minutos el delantero recibió un pase largo de Urzi, se metió en el área, acomodó el cuerpo y sacó el remate que se fue muy lejos del arco de un Sánchez ya vencido. En el otro arco, en cambio, el Decano no falló. En el final, Lollo interpuso su mano para evitar que Toledo dejara libre a Melano de frente al área y el castigo fue aún mayor para el local: roja al defensor, tiro libre en la puerta del área por el que llegó el fierrazo de Monzón para el 2-1 y caída (momentánea) a la zona del descenso. Despedido con insultos, Civelli juntó a sus compañeros y en fila india se fueron en silencio hasta el vestuario. La buena para Falcioni es un rato después Patronato cayó al descenso directo al perder con Newell's y el DT tendrá diez días para preparar el partido frente a Racing. De acá en más cada desafío será clave para no descender."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/zlatan-ibrahimovic-aseguro-gustaria-jugar-napoli-inspirado-diego-maradona_0_VqURt8jP.html","date":"19/10/2019 - 10:48","title":"Zlatan Ibrahimovic aseguró que le gustaría jugar en Napoli inspirado por Diego Maradona","abstract":"“Me gustó el último documental sobre Diego, me da ganas de intentar una experiencia allí”, sostuvo el sueco, que tiene contrato con Los Ángeles Galaxy hasta el final de la temporada de la MLS.","author":[],"key_words":"Zlatan IbrahimovicDiego MaradonaNapoli","body":"El delantero sueco Zlatan Ibrahimovic aseguró este sábado que le gustaría jugar en Napoli a partir de diciembre, motivado por la indeleble marca que en ese club dejó Diego Armando Maradona, quien ganó dos títulos de la Serie A, una Copa Italia, una Supercopa de Italia y una Copa UEFA en sus siete temporadas en el club del sur de Italia. \"Me gustó el último documental sobre Maradona. Nadie es como él. Me da ganas de intentar una experiencia en Napoli, sería fantástico replicar lo que hizo Diego. No estoy diciendo que iré allí, pero es un equipo que crea entusiasmo. Conmigo el San Paolo siempre estaría lleno\", aseguró el sueco en una entrevista concedida a La Gazzetta dello Sport. diego Maradona ganó cinco títulos con la camiseta de Napoli. (Foto: HBO via AP) Ibrahimovic, que ya jugó en Italia con Juventus, Inter y Milan, además de vestir las camisetas de otros grandes clubes de Europa como Ajax, Barcelona, París Saint Germain y Manchester United, tiene contrato con Los Ángeles Galaxy de la Major League Soccer (MLS) hasta diciembre. El delantero, que en la temporada regular de la MLS convirtió 30 goles en 29 partidos, dejó claro que su intención es seguir compitiendo tras esta campaña en Estados Unidos. Por lo pronto, su enfrentará este domingo a Minnesota Timbers en los octavos de final de los playoffs. \"Tengo 38 años y la ilusión de un niño, con las mismas ganas de triunfar. Esto es fundamental para mí, todavía no pienso en mi futuro, lo haré con calma con mi familia. Para seguir necesito algo particular, que mantenga viva mi motivación, en Los Ángeles o en otro sitio\", dijo. \"Italia es mi segunda casa. Escucharé todo, pero quiero luchar por el máximo. Si regresara, querría luchar por el título, no busco a quienes me dan confianza solo porque me llamo Ibrahimovic. No soy un animal del zoológico que la gente va a ver, todavía puedo marcar la diferencia\", prosiguió. Acostumbrado a las polémicas, Ibrahimovic recordó su enfrentamiento con Josep Guardiola cuando ambos convivieron en Barcelona en la temporada 2009/10, sostuvo que el entrenador catalán \"nunca\" había querido confrontarse con él y afirmó que, tras un altercado, el DT “se escondía” para evitar cruzarse con él. “Nunca tuvimos una confrontación, solo por su culpa. Y cuando nos enfrentamos, él se escondía de mí. Esperaba que pasara yo antes de salir del vestuario. Como técnico es un fenómeno, pero como hombre...\", afirmó el atacante. El sueco fue adquirido por Barcelona en 2009 y ganó una Liga de España con Guardiola en el banco, pero la incompatibilidad de carácter entre el futbolista y el entrenador provocó la salida del atacante el siguiente mercado de pases con destino al Milan italiano. Si la relación con Guardiola fue negativa, Ibrahimovic guarda un buen recuerdo del portugués José Mourinho, con el que trabajó en su etapa en el Inter: \"Mourinho es todavía el 'Special One', un ganador. Espero que vuelva pronto a entrenar y estoy seguro de que ganará inmediatamente\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/inglaterra-nueva-zelanda-ganaron-semifinalistas-mundial-rugby_0_oyD7i3jj.html","date":"19/10/2019 - 9:33","title":"Inglaterra y Nueva Zelanda ganaron y son semifinalistas del Mundial de Rugby","abstract":"Los británicos superaron 40 a 16 a Australia. Los All Blacks derrotaron 46 a 14 a Irlanda. Se enfrentarán el sábado próximo por un lugar en la final.","author":[],"key_words":"Mundial De Rugby","body":"Inglaterra, que derrotó 40 a 16 a Australia, y Nueva Zelanda, que superó 46 a 14 a Irlanda, se clasificaron a las semifinales del Mundial de rugby que se está disputando en Japón. Los dos mejores seleccionados de la actualidad se verán las caras la semana próxima por un lugar en la final del certamen. Los primeros en avanzar fueron los ingleses, campeones de este certamen en 2003, que ratificaron sus credenciales para aspirar al título y exhibieron una muy sólida defensa y un acertado juego de ataque para derrotar sin demasiados sobresaltos a los australianos en Oita. Ausente de las semifinales en las dos últimas ediciones del Mundial, el elenco británico se ganó su boleto al tramo decisivo del certamen gracias a los tries de Jonny May (dos), Kyle Sinckler y Anthony Watson, además de la puntería de Owen Farrell, autor de 20 puntos (cuatro conversiones y cuatro penales). Los australianos, subcampeones vigentes y ganadores de los Mundiales de 1991 y 1999, apenas pudieron vulnerar el ingoal rival una vez, a través de Marika Koroibete. Además sumaron gracias a tres penales y una conversión de Christian Lealiifano. Un rato más tarde, Nueva Zelanda, número uno en el ranking del Rugby Board, no dio lugar a las sorpresas y despachó con contundencia a Irlanda en un duelo disputado en Tokio y que los bicampeones vigentes controlaron de punta a punta. Aaron Smith (dos), Beauden Barrett, Codie Taylor, Matt Todd, George Bridge y Jordie Barrett anotaron los tries para el elenco dirigido por Steve Hansen, que que además contaron con los 11 puntos que aportó Richie Mo'unga con su pie derecho (cuatro conversiones y un penal). Los irlandeses, que habían quedado segundos en el grupo A detrás del sorprendente seleccionado local, recién pudieron escapar al cero en los últimos minutos del partido gracias a un try de Robbie Henshaw y a un try-penal convertido por Joey Carbery. El duelo de semifinales entre Inglaterra y Nueva Zelanda se disputará el sábado 26 de octubre a las 5 (hora de Argentina) en el Estadio Internacional de Yokohama. Los protagonistas de la otra semifinal quedarán determinados el domingo, tras los duelos de cuartos de final que protagonizarán Gales-Francia (a las 4.15 en Oita) y Japón-Sudáfrica (a las 7.15 en Tokio)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sede-santiago-chile-peligro-final-copa_0_NZSuPvMT.html","date":"20/10/2019 - 14:25","title":"Las dudas sobrevuelan a la final de la Libertadores 2019","abstract":"Ante la difícil situación en Chile, la Conmebol emitió un comunicado oficial.","author":[],"key_words":"Copa LibertadoresChile","body":"La situación es espesa. Y las preguntas se multiplican. Falta todavía pero... ¿Santiago sí o Santiago no? ¿Cómo cabe el fútbol en semejante escenario de desbarajuste social? ¿Hasta que punto es posible/saludable una final única de Copa Libertadores en la capital chilena con el actual estado de cosas? En medio de versiones que empezaron a sobrevolar, la Conmebol emitió un comunicado que abre la puerta para cambios. Con un tesón que pone el foco en el modelo económico más que en el aumento del Metro, los chilenos desafiaron al Estado de Emergencia decretado por el presidente Sebastián Piñera con una ola de cacerolazos y manifestaciones hasta la madrugada de este domingo, varias horas después de iniciado el toque de queda impuesto para sofocar las protestas. La capital chilena amaneció este domingo con un panorama similar al del sábado, con fuerte presencia militar en los accesos, estaciones del Metro y avenidas principales luego que el Estado de Emergencia habilitara a las Fuerzas Armadas a \"tomar el control de la Seguridad Pública\". Un supermercado incendiado en Santiago. (AFP) Desde la última hora de la tarde del sábado rige un toque de queda en Santiago y algunas comunas aledañas, una medida de excepción que las autoridades toman por primera vez desde 1987, bajo la presidencia del dictador Augusto Pinochet. Tanques en las calles de Santiago. Un vagón de subte vandalizado. (AP) Igual que en los últimos dos días, el heterogéneo movimiento de protestas incluyó pacíficas familias golpeando cacerolas en numerosas esquinas, automovilistas tocando bocinas y también violentos enfrentamientos con la Policía, saqueos a supermercados, vandalismo y una feroz represión policial con gases lacrimógenos y balas de goma. Y a todo esto, el 23 de noviembre debería jugarse en esa ciudad una final de la Copa Libertadores de América. Los micros prendidos fuego. (AFP) Según un informe del diario chileno El Mercurio, a 34 días del partido que tendrá a un argentino y a un brasileño en la definición, la sede de la final (confirmada desde el 14 de agosto del 2018) está en veremos. Así como este fin de semana la ANFP debió suspender toda la fecha (que podía incluso consagrar anticipadamente a la Universidad Católica como campeón), algunos dirigentes empiezan a ponerle asteriscos a Santiago. ¿Se jugará la final de la Libertadores en Santiago? (AFP) “Es muy inquietante lo que pasa. Este lunes analizaremos la situación”, le dijo el argentino Gonzalo Belloso, Secretario Ejecutivo Adjunto de la Conmebol, al diario. Por su parte, y en la misma línea, Sebastián Moreno (presidente de la Asociación Nacional de Fútbol Profesional de Chile, expresó: \"Sin lugar a dudas, es una situación a analizar. La Conmebol tiene un grupo de avanzada acá en Santiago y es un tema para revisar. Debemos ver cómo aseguramos la realización de este espectáculo\". Ante estas declaraciones, la Conmebol emitió este domingo un comunicado que ratifica a Santiago pero deja la puerta abierta a cambios. \"Conmebol se encuentra evaluando y analizando junto a las autoridades locales los acontecimientos registrados en las últimas horas en Chile, y cómo ellos podrían afectar a la Final Única de Conmebol Libertadores programada para el próximo 23 de noviembre en Santiago de Chile. Conmebol reafirma su compromiso de disputar la Final Única en la fecha, lugar y hora acordados inicialmente.  El análisis se continuará realizando y se tomará en cuenta la seguridad de los clubes, jugadores, hinchadas y medios de comunicación acreditados, para que el único protagonista sea el fútbol sudamericano, encuentro en el que se coronará al nuevo campeón continental\", expresa el texto completo. El capítulo, claramente, no estará cerrado mientras Santiago siga sumida en el caos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-codazo-brutal-irresponsable-costo-francia-eliminacion_0_ZeeAXEVf.html","date":"20/10/2019 - 12:13","title":"Mundial de rugby: el codazo brutal e irresponsable que le costó a Francia la eliminación","abstract":"El tremendo golpe de Sébastien Vahaamahina a Aaron Wainwright le costó carísimo a su seleccionado.","author":[],"key_words":"Mundial De Rugby","body":"Va a ser difícil que Sébastien Vahaamahina se lo pueda perdonar. Y va a ser difícil también que lo comprendan sus compañeros y los hinchas franceses, que todavía mastican su bronca. En el choque contra Gales por los cuartos de final del Mundial de rugby de Japón, el segunda línea francés le aplicó a Aaron Wainwright un brutal codazo en el comienzo del segundo tiempo. La tarjeta roja no se hizo esperar y así Francia, que realizó un gran partido, vio mermadas sus posibilidades y dejó escapar la victoria sobre el final en un partido dramático. Con inferioridad numérica, los franceses, que dominaban 19-10 al descanso, cedieron en el tramo final del partido tras un try del tercera línea galés Ross Moriarty en el minuto 74 que estableció el 20-19 definitivo. Probablemente se hablará durante mucho tiempo en Francia de esa expulsión por una acción antirreglamentaria sobre Wainwright a los nueve minutos del segundo tiempo. De igual modo que Gales aún tiene presente la roja a su capitán Sam Warburton en el minuto 18 de la semifinal ganada por Francia en el Mundial de 2011 (9-8). \"Creo que el mejor equipo perdió hoy, pero esa tarjeta roja tuvo evidentemente su importancia. Lo que es formidable con nuestros chicos es que no abandonan nunca\", afirmó el seleccionador de Gales, Warren Gatland. \"Francia jugó muy bien, pero no tuvo suerte. Mejoró mucho desde el último Torneo de las Seis Naciones\", añadió. Vahaamahina recibe la roja luego del codazo. (Foto: AFP) \"No pongo en duda la expulsión, las imágenes son claras, hay un acto reflejo, creo que no lo ve pero el contacto con la cara existe\", reconoció por su parte el seleccionador galo, Jacques Brunel. Preguntado sobre el balance que realiza de la participación de Francia en Japón, Brunel respondió: \"El resultado no es positivo, teníamos la ambición de llegar más lejos, de algún modo es un fracaso\". \"Era un maul, y desde el comienzo él me tenía agarrado del cuello\", comentó Wainwright, y agregó: \"Yo estaba tratando de llamar la atención del árbitro sobre eso, y luego me dio el codazo. Me sorprendió un poco que el árbitro no lo viera desde el principio, pero afortunadamente el oficial de televisión lo levantó y se solucionó el problema\". Vahaamahina, pura decepción en su salida del campo de juego. (Foto: AP) Gales, vigente campeón del Seis Naciones, se medirá en semifinales el 27 de octubre con Sudáfrica, que superó a Japón 26-3, horas después este domingo en Tokio. Francia tiene cuatro años por delante para reestructurar su equipo antes de la Copa del Mundo que organizará en 2023. De los 31 jugadores convocados para Japón el 2 de septiembre, sólo 16 formaban parte del equipo un año y medio antes. Hasta entonces, los 'Bleus' le darán vueltas una y otra vez a los cinco puntos (dos postes) que quedaron por el camino en el primer tiempo. Pero seguro que más aún a la roja a Vahaamahina. (Fuente: AFP)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rosario-central-vs-velez-horario-formaciones-verlo-vivo_0_XfSl5UWn.html","date":"","title":"Rosario Central vs Vélez: horario, formaciones y cómo verlo en vivo","abstract":"El local necesita sumar para ganar aire en los promedios, pero choca contra un equipo de Heinze que puede meterse en la pelea por el título.","author":[],"key_words":"Rosario CentralClub Atlético Vélez SarsfieldSuperliga Argentina","body":"Rosario Central recibirá este domingo a Vélez Sarsfield<U+200B>, en un partido que se presume atractivo y se jugará a partir de las 17.45 en el estadio \"Gigante de Arroyito\", con arbitraje de Ariel Penel y televisación por Fox Sports Premium. Central, tras haber ganado en las dos primeras fechas, empató en todas las demás. Tiene 13 puntos y pelea por escapar de los puestos de descenso, razón por la que necesita sumar y no le será sencillo ante Vélez (16), uno de los mejores equipos del campeonato. Por su parte, los de Gabriel Heinze vienen de ganarle 2 a 0 a Independiente como locales y sufrieron las bajas por lesiones musculares del arquero Lucas Hoyos y del mediocampista Fernando Gago. El historial entre ambos es de 150 partidos, con 55 triunfos de Vélez, 45 de Central y 50 empates. Rosario Central: Jeremías Ledesma; Nahuel Molina, Matías Caruzzo, Diego Novaretti y Emanuel Brítez; Ciro Rius, Fabián Rinaudo, Leonardo Gil o Néstor Ortigoza y Nicolás Colazo; Claudio Riaño y Lucas Gamba. DT: Diego Cocca. Vélez: Alexander Domínguez; Tomás Guidara, Braian Cufré, Lautaro Gianetti y Gastón Giménez; Lucas Robertone, Pablo Galdames y Nicolás Domínguez; Maximiliano Romero, Agustín Bouzat y Lucas Janson. DT: Gabriel Heinze."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-river-dudas-certezas-sensaciones-gran-clasico_0_KkGaeuse.html","date":"20/10/2019 - 11:34","title":"Boca y River: dudas, certezas y sensaciones antes del gran clásico","abstract":"Los dirigidos por Gallardo apenas empataron con Arsenal, pero siguen con buen andar goleador; los de Alfaro cayeron ante Racing y generaron pocas situaciones de riesgo","author":"Maximiliano Uria","key_words":"River PlateBoca JuniorsMarcelo GallardoGustavo AlfaroCopa Libertadores","body":"En los incómodos duelos ante Arsenal y Racing, tanto River como Boca dejaron puntos en el camino y la sensación de que a uno los goles le brotan y al otro le cuestan una enormidad. Pero hubo otras conclusiones que pudieron haber sacado Marcelo Gallardo y Gustavo Alfaro a dos días de la revancha por la semifinal de la Copa Libertadores<U+200B>: River tiene muy en claro cuáles son los titulares porque en rendimiento los suplentes están varios escalones por debajo y en Boca las alternativas son múltiples porque hay pocas consolidaciones. Los suplentes de River jugaron un flojísimo primer tiempo contra Arsenal y apenas pudieron rescatar un empate. Quedó molesto Gallardo, que suspendió la conferencia de prensa posterior para este lunes al mediodía en el Monumental. El bloque defensivo sufrió mucho. La distancia entre Montiel, Martínez Quarta, Pinola y Casco con sus competidores es, hoy por hoy, abismal. Paulo Díaz, por jerarquía, podría disputarle el lugar a cualquiera de los centrales, pero al chileno no le está siendo sencilla la adaptación al nuevo club. Y, además, por momentos juega con displicencia y sin la concentración que exige el Muñeco. Tampoco River tiene un lateral derecho sustituto de Montiel y Nahuel Gallardo y Fabrizio Angileri están lejos de Milton Casco. Lo mismo sucede con Franco Armani y Bologna. En el medio no asoman alternativas confiables porque Juan Fernando Quintero está volviendo de una larga lesión y Leonardo Ponzio aún no ha jugado en la actual Superliga, por ejemplo. A los juveniles Santiago Sosa y Julián Alvarez todavía les falta rodaje y Bruno Zuculini no se ha destacado. Jorge Carrascal tuvo un buen juego contra Arsenal, pero es un futbolista irregular. Fernández-Pérez-Palacios-De la Cruz sale de memoria. La paridad aparece en la delantera: Nacho Scocco está a la altura de Suárez y Borré: cualquiera puede ser titular en la Bombonera. En tanto, Lucas Pratto corre desde atrás. Las dudas persistirán con Gustavo Alfaro hasta minutos antes del inicio del partido porque ningún jugador de los que jugaron contra Racing le demostró que tiene que estar sí o sí frente a River. Andrada, Buffarini, López, Izquierdoz, Mas, Salvio, Marcone y Mac Allister jugarán. El resto es una incógnita. Sebastián Villa, Emanuel Reynoso y Franco Soldano tuvieron rendimientos bajos contra Racing y Mauro Zárate no entró bien. Carlos Tevez arrastra molestias musculares y Ramón Abila se recupera de una lesión. ¿Apostará Alfaro por el juvenil venezolano Jan Hurtado? ¿Puede Agustín Almendra pasar de borrado la mayoría de los juegos a titular en el más importante del año? Quedan tres lugares vacantes en Boca, uno en la mitad del campo y los dos restantes en la delantera. Tendrá que pensar y pensar Alfaro antes de definir los titulares. Porque los jugadores contra Racing, no lo ayudaron demasiado."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/huracan-vs-san-lorenzo-horario-formaciones-verlo-vivo_0_34pvAu8F.html","date":"","title":"Huracán vs San Lorenzo: horario, formaciones y cómo verlo en vivo","abstract":"Chocan en el clásico de barrio más grande del mundo desde las 15.30 y los dos técnicos se juegan mucho.","author":"Nahuel Lanzillotta","key_words":"San LorenzoClub Atlético HuracánJuan Antonio PizziSuperliga Argentina","body":"Parque de los Patricios y Boedo vibrarán en otra contienda de un duelo que, tal vez como ningún otro, pone el valor de los barrios y el sentido de pertenencia en un primer plano. Huracán y San Lorenzo volverán a encontrarse este domingo a las 15.30 en el Palacio Ducó con sus historias, sus esquinas, sus carnavales, su tradición y su fútbol. El clásico de barrio más grande del mundo es tango, murga y rock and roll. Es la sepia de la nostalgia, pero también todo el color del presente que encuentra a sus respectivos entrenadores en el foco. El encuentro será televisado por TNT Sports. Tanto Néstor Apuzzo como Juan Antonio Pizzi<U+200B> se jugarán fichas valiosas sobre el césped. Para cada uno será un partido clave pensando en el después. Cada cual en su situación particular tendrá mucho que ganar, pero también que perder dependiendo de lo que propongan sus equipos en el campo y, claro, del resultado final. ¿Qué se juegan Apuzzo y Pizzi en el clásico del domingo? El local tiene en el banco a un hombre que conoce como muy pocos las entrañas de Huracán. Apuzzo está transitando su noveno ciclo -ocho interinatos y uno estable- en la Primera. Y su apuesta, aunque no lo diga abiertamente, es la de ganarse la posibilidad de ser nombrado como entrenador efectivo del Globo, algo que ya logró en 2015. El presidente de Huracán, Alejandro Nadur junto a Néstor Apuzzo. (Foto: Huracán). Un buen resultado ante el vecino de siempre servirá, además de ser el regalo perfecto para su madre que al día siguiente cumplirá 90 años, como un impulso importante para alcanzar ese objetivo, teniendo en cuenta el apoyo que el plantel le brinda puertas adentro y la falta de candidatos de peso para hacerse cargo de la actualidad. \"Yo soy un agradecido a estos jugadores. Están cómodos y nosotros también. Es lindo que los futbolistas te hagan un mimo\", expresó en la semana Apuzzo, aunque se atajó: \"Para nada está confirmado que me quedo hasta diciembre\". El Cabezón, de 56 años, ya se hizo cargo del primer equipo de modo momentáneo con anterioridad siete veces (2005, 2011, 2012, 2013, 2014, 2016 y 2017). En 2014, luego de ganar la Copa Argentina dirigiendo en esa condición la semifinal y la final y tras conseguir el ascenso a la máxima categoría fue nombrado DT fijo para arrancar el 2015. Fue su única experiencia como primer entrenador estable: en 20 encuentros cosechó cuatro victorias, seis empates y diez derrotas. Esta vez, asumió después de la ida de Juan Pablo Vojvoda y lleva un triunfo y dos empates sin recibir goles en las tres presentaciones que lleva hasta el momento. Será su segundo clásico contra San Lorenzo, el anterior cayó por 3 a 1 el 15 de marzo de 2015 en el Nuevo Gasómetro. Pizzi, por su parte, tendrá su bautismo en el Ducó. En su ciclo anterior no enfrentó a Huracán, puesto que el conjunto de Parque de los Patricios militaba en la B Nacional. Ganar el clásico se vuelve indispensable para Juan Antonio. Ganar será recuperar la sonrisa después de sufrir la humillación del 1-4 ante Central Córdoba de Santiago del Estero en su propio estadio. Ganar será demostrar que no aflojará en la pelea por los primeros puestos. Ganar, en definitiva, será tomar oxígeno tras perder tres de los últimos cuatro partidos, incluido el clásico con Boca. Perder otro clásico complicaría el panorama para Juan Antonio Pizzi. (Foto: Juano Tesone) ¿Y perder? \"No es un partido determinante\", remarcó JAP. Sin embargo, otro golpe duro al mentón podría dejar con la vista nublada al DT cuervo, que levantó algunas críticas por sus cambios ante los santiagueños. Una caída en otro derby en tan poco tiempo provocaría un herida importante en un equipo que aspira a luchar por campeonar en la Superliga tras quedar prontamente eliminado de la Copa Libertadores en octavos de final, pero que se fue desinflando y está lejos del nivel esperado por los refuerzos que llegaron. Y el después podría resultar más dificultoso teniendo en cuenta que los hinchas ya demostraron su disconformismo con silbidos en la última derrota. Y que la barra se hizo presente para pedir más carácter y avisar que \"hay que ganar\". Cada uno, Apuzzo y Pizzi, se preocupa por su realidad, que este domingo será la misma: Huracán-San Lorenzo, un clásico bien porteño."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gimnasia-vs-union-horario-formaciones-verlo-vivo_0_b6TTY2Zb.html","date":"","title":"El Gimnasia de Diego busca la victoria en un partido parejo","abstract":"Empata sin goles contra Unión en el Bosque, donde necesita mejorar para tener más aire en los promedios.","author":[],"key_words":"Superliga ArgentinaGimnasia Y Esgrima La PlataClub Atlético Unión De Santa FeDiego Maradona","body":""}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/manchester-united-vs-liverpool-horario-formaciones-verlo-vivo_0_6yHORRb6.html","date":"","title":"Liverpool empató sobre el final en Manchester y al menos salvó el invicto","abstract":"Lallana puso el 1-1 a falta de cinco minutos para el cierre del partido. Con este resultado, los de Klopp cortaron su marcha ideal en la Premier League.","author":[],"key_words":"Premier LeagueManchester UnitedLiverpool","body":""}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/aldosivi-vs-defensa-justicia-horario-formaciones-verlo-vivo_0_SjTAzGtS.html","date":"","title":"Aldosivi se llevó un triunfo sufrido ante Defensa y salió de los puestos de descenso","abstract":"Fue 1-0 con un gol de Andrada en el primer tiempo para el local, que venía de tres caídas consecutivas.","author":[],"key_words":"Superliga ArgentinaAldosiviDefensa Y Justicia","body":"Ángel Hoyos tuvo el estreno esperado al frente de Aldosivi: le ganó por 1 a 0 a Defensa y Justicia<U+200B> y no solo cortó una nefasta racha de cinco partidos sin victorias (con cuatro caídas), sino que los tres puntos le permitieron al equipo de Mar del Plata salir de la zona roja del descenso, empujando a Banfield a ese lugar. Eso sí: ¡Cómo se sufrió, Aldosivi! Una de las incógnitas en la previa era cómo se pararía el Tiburón con la llegada de un nuevo conductor. Como futbolista, Hoyos brilló a principio de la década del 80 y que integró equipos como Boca, Banfield o Talleres de Córdoba. Pero como técnico, presentaba un importante signo de interrogación. A favor, había tenido una experiencia inédita para cualquier entrenador argentino: estuvo en la Masía de Barcelona y convivió con jugadores de la talla de Iniesta o Messi. Pero en contra, presenta desde lo personal un desafío: amoldarse al friccionado fútbol argentino con un equipo urgido por los promedios. En los papeles, parecía que se venía un Aldosivi audaz. Con un 4-3-3 muy marcado y con más ímpetu que fútbol, intentó comandar las acciones. Pero durante los primeros 20 minutos sufrió. Se mostró como un equipo pasado de revoluciones y muy desordenado. Los importantes huecos del medio hacia atrás eran explotados por el movedizo Alexis Castro y también por Nicolás Fernández, que buscó asociarse permanentemente al hombre de punta de Defensa: Fernando Márquez. El equipo de Florencio Varela era el contrapunto del local: aplomado, tranquilo, seguro. Con mucho toque por abajo, no solo se adueñó del juego en la mitad de cancha. También contó con algunas situaciones que pudo desactivar Luciano Pocrnjic. Lo tuvo Fernández, quien no llegó a conectar una excelente habilitación de Márquez; tampoco pudo Neri Cardozo. quien aprovechó una mala salida de Gil Romero, pero su remate bombeado fue salvado por el arquero local de un manotazo. Pero la más clara fue a los 14 minutos: un pelotazo largo de Delgado dejó mano a mano a Márquez, que controló con criterio, pero la definición dio en el palo izquierdo. Hasta ese momento, todo era del visitante. El juego, la posesión territorial y también las opciones. Pero esa falta de definición le iba a jugar una mala pasada, porque los de Mar del Plata soportaron esa serie de sofocones y contestaron con una ráfaga de situaciones. A los 24, Federico Andrada quedó mano a mano y Ezequiel Unsain tuvo un manotazo salvador. Y poco después apareció la única emoción grande del mediodía marplatense, con los mismos protagonistas: nuevamente Andrada aprovechó una desinteligencia de los centrales y, filtrado entre ambos, definió luego de la gran asistencia de Solís. En el complemento, Mariano Soso metió mano. A la cancha Bautista Merlini y afuera Diego Rodríguez, de flojo rendimiento. El ex San Lorenzo se sumó por izquierda al ataque, mientras que en el medio se rearmó con Raúl Loaiza un poco más retrasado y con Neri Cardozo como enganche. Con los cambios, Defensa y Justicia inclinó la cancha. Porque Merlini por izquierda y luego Mainero por derecha agrietaban a la monolítica defensa marplatense, que optó por refugiarse cerca de Pocrnjic como para cuidar la ventaja. La falta de definición de los de Soso se iba a mezclar con una polémica; cuando a los 15 minutos, un desborde de Delgado, finalizó con Márquez mandando la pelota al fondo del arco. Una acción que, a instancia del línea Hugo Páez, fue mal anulada. A pesar de que todo el complemento fue un monólogo de Defensa y Justicia, los de Soso volvieron a fallar en la puntada final. Un contragolpe de Uvita Fernandez fue salvado nuevamente por Pocrnjic (esta vez con el pie). Y cerca del final, Mainero metió un desborde por derecha y habilitó con un centro perfecto a Fernández, que le erró de manera increíble al arco. Aldosivi se abrazó con cuerpo y alma a los tres puntos y a base de sufrimiento y de una muy buena actuación de su arquero, lo consiguió. Y por ahora, zafa. Por el lado de Defensa y Justicia, los merecimientos ya no alcanzan. Está obligado a dar algo más."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/doblete-lautaro-martinez-victoria-inter-sassuolo_0_rbm4n70i.html","date":"20/10/2019 - 10:00","title":"Inter festejó por un doblete del imparable Lautaro Martínez y se asombró con un paracaidista","abstract":"El delantero bahiense fue la figura en el triunfo por 4-3, que deja a su equipo a un punto del líder Juventus.","author":[],"key_words":"Lautaro MartínezÚltimas NoticiasInterFútbol Italiano","body":"Lautaro Martínez anotó este domingo un doblete en la victoria de Inter sobre Sassuolo por 4-3, de visitante, por la octava fecha de la Serie A de Italia.<U+200B> El ex Racing  marcó por duplicado por primera vez en la temporada y suma cuatro gritos en el torneo italiano, uno menos que el máximo goleador de su equipo, el belga Romelu Lukaku, que hoy consiguió los otros dos tantos del equipo. El bahiense anotó el primer gol cuando se jugaban apenas dos minutos del partido y facturó el último tanto de Inter, el 4-1 parcial, a los 26 minutos del segundo tiempo. En ambos, el delantero se levantó la camiseta y mostró ante las cámaras un mensaje que decía \"feliz día, mamá\". Sassuolo llegó al empate transitorio con gol de Domenico Berardi en el primer tiempo y en el segundo descontó a través del serbio Filip Djuricic y el marfileño Jeremie Boga. Pero el partido no solo será recordado por el festival de goles y la gran actuación de Lautaro. Un episodio insólito sorprendió a todos los espectadores cuando súbitamente un paracaidista cayó en pleno terreno de juego mientras se desarrollaba el juego. El espontáneo fue retirado rápidamente por personal de seguridad. La Seguridad del Sassuolo retira al paracaidista. (Foto: EFE) Así, Inter sumó 21 puntos y quedó a sólo uno del líder Juventus, que se impuso sobre Bologna 2-1 el sábado."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rugby/sudafrica-vencio-japon-metio-semifinales-mundial-rugby_0_tNdeZx67.html","date":"20/10/2019 - 9:31","title":"Sudáfrica venció a Japón y se metió en las semifinales del Mundial de rugby","abstract":"El equipo africano derrotó al local por 26 a 3 y se medirá contra Gales el próximo domingo.","author":[],"key_words":"Mundial De RugbyÚltimas Noticias","body":"Sudáfrica, una de las potencias del hemisferio sur, venció a Japón por 26-3 este domingo y accedió a las semifinales del Mundial de rugby, instancia en la que enfrentará a Gales. La semifinal está programada para el próximo 27 de octubre en Yokohama. En la otra llave, Inglaterra se medirá con Nueva Zelanda. La primera aproximación de los Springboks llegó a los cuatro minutos a través de Makazole Mapimpi, quien anotó el primer try, con conversión fallida del apertura Handre Pollard. Pero la alegría duró poco. Luego de que los Springboks perdieran un hombre por diez minutos por un tackle peligroso de Tendai Mtawarira, el partido entró en una etapa de dominio nipón, que acortó distancias a los 20 minutos con un penal del apertura Yu Tamura. en una jugada por la izquierda Mapimpi anotó el segundo try de su cuenta particular y el tercero de su equipo. AP En la segunda parte, Sudáfrica sumó seis puntos casi de manera consecutiva producto de dos penales de Pollard en los primeros minutos. Ya para entonces comenzaba a verse que Japón había perdido la iniciativa del primer tiempo, con unos Springboks que poco a poco se iban haciendo dueños de la cancha. La balanza comenzó a inclinarse definitivamente a favor de los Springboks tras un try del medio scrum Faf de Klerk a falta de 14 minutos para el final, conversión incluida de Pollard. Sudáfrica sorprendió de nuevo a los 70 minutos: en una jugada por izquierda Mapimpi anotó el segundo try de su cuenta particular y el tercero de su equipo, aunque esta vez Pollard falló frente a los palos. De todos modos, el marcador no se iba a mover. Así, Sudáfrica se encaminó a un nuevo pasaje a las semifinales, en tanto que Japón, incluso con la derrota, coronó el mejor Mundial de su historia."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca--river-funciona-gol-visitante-copa-libertadores_0_BhDHoQfy.html","date":"20/10/2019 - 8:01","title":"Boca - River: cómo funciona el “gol de visitante” en la Copa Libertadores","abstract":"Se miden el martes en la Bombonera. ¿Cómo se resuelve en caso de que se iguale la serie?","author":[],"key_words":"Copa LibertadoresBoca JuniorsRiver PlateSuperclásico","body":"River le ganó a Boca<U+200B> el 9 de diciembre del año pasado, en la final más bizarra de la historia de la Copa Libertadores de América. Se jugó en Madrid, territorio español, el encuentro decisivo de una competición que lleva como nombre un homenaje a quienes decidieron ser ajenos al conquistador y al colonizador. En River dicen que ese día será eterno. En Boca responden que el descenso de 2011, como local ante Belgrano en la Promoción, no se borra con ningún mano a mano. ¿Tendrán razón los dos? ¿Exageran? Lo cierto es que el Superclásico<U+200B> volverá a jugarse el martes en La Bombonera<U+200B>. En el partido de ida, River -en su Monumental- se impuso 2-0. Fue dominante en el juego y obtuvo otro rédito: no recibió goles de local. Una ventaja añadida y potente... Con apenas un gol en La Boca, obligará a un detalle que muy pocas veces sucedió entre los viejos rivales del Puerto: que Boca convierta cuatro goles. ¿Cómo se define? 1) Hay sólo una chance de que la serie se defina por penales: que Boca se imponga 2-0. 2) Cualquier victoria, empate o derrota por un gol clasificará al equipo de Marcelo Gallardo.<U+200B> 3) Cualquier derrota de los visitantes por dos goles -excepto la que puede obligar a la definición por penales- llevará de nuevo a River a la final en Santiago de Chile, el 23 de noviembre. El valor doble del gol de visitante en caso de igualdad en la serie favorece en este caso a River. Igual que, por ejemplo, en el caso de la UEFA. Sin embargo, por impulso de la Confederación Brasileña de Fútbol, la Conmebol analiza modificar esa reglamentación."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rugby/gales-supero-francia-final-metio-semifinales-mundial-rugby_0_dQLgLDUf.html","date":"20/10/2019 - 6:30","title":"Gales logró un triunfo agónico ante Francia y se metió en semifinales del Mundial de Rugby","abstract":"Se impuso 20-19, gracias a un try y una conversión a seis minutos del cierre. Los franceses jugaron con un hombre menos casi todo el segundo tiempo.","author":[],"key_words":"RugbyMundial De Rugby","body":"Gales se llevó un partido muy disputado este domingo y se metió en las semifinales del Mundial de Rugby que se disputa en Japón. En Tokio, el campeón del Seis Naciones luchó hasta el final para superar por un apretado 20-19 a Francia, que jugó casi un tiempo entero con un hombre menos por la expulsión de Sebastien Vahaamahina. Su rival saldrá del duelo entre Sudáfrica y Japón. Gales, invicto vencedor en el Grupo D del torneo, es uno de los favoritos para el trofeo. Pero Francia lo golpeó de entrada y lo sumergió en la duda. Apenas pudo escaparse en los últimos minutos del partido, cuando llevaba más de 30 minutos con un jugador más y cuando el tiempo empezaba a apremiar. Todo por el try salvador de Ross Moriarty y la conversión de Dan Biggar. El seleccionado francés se internó en territorio rival y, a los 5 minutos, Vahaamahina culminó el asedio con un try a pura potencia. Romain Ntamack falló la conversión, pero la duda ya estaba instalada entre los galeses. Dos minutos y medio después, les Bleus consiguieron aumentar la diferencia: un contraataque veloz, pases exactos, y el ensayo de Charles Ollivon. Ahora sí, Ntamack acertó frente a los palos para el 12-0. Sin embargo, todavía quedaba partido. Antes del cuarto de hora de juego, Aaron Wainwright capturó una pelota perdida en campo rival y, casi sin resistencia, se encaminó al ingoal. Biggar llevó el resultado a 12-7. A los 20, un tackle alto de Vahaamahina le dejó una oportunidad clara de anotar a Biggar, que no falló el penal frente a los palos y puso a su equipo a tan solo dos puntos de distancia. Virimi Vakatawa anota un try para Francia ante Gales, en los cuartos de final del Mundial de Rugby. (AFP) Pero Francia volvió a golpear a los 30 minutos. Segundos antes, Moriarty -uno de los jugadores claves en Tokio- había ingresado en Gales. Y su primera acción fue un tackle peligroso, por lo que el árbitro le mostró la tarjeta amarilla y los galeses quedaron con 14 jugadores. Con superioridad numérica, la velocidad y la precisión en el armado francés fueron determinantes para que Virimi Vakatawa apoyara el try. La conversión de Ntamack llevó el marcador a 19-10. Fueron momentos de claro dominio bleu, en los que estuvo cerca de extender la brecha. No tuvo éxito. Un error de manejo de Damian Penaud lo imposibilitó de acercarse al try. Y un penal pateado por Ntamack se estrelló en un palo y no entró. El descanso fue un alivio para Gales. El codazo de Sebastien Vahaamahin al galés Wainwright la jugada que le costó una expulsión a Francia. (AP) Otra vez Francia salió con fuerza en el inicio del segundo tiempo. Pero a los 3 minutos una jugada cambió el trámite: Vahaamahina le propinó un codazo a Wainwright y recibió la tarjeta roja. Inmediatamente, Biggar convirtió un penal y acercó al campeón del Seis Naciones: 19-13. What was France lock Sebastien Vahaamahina thinking? #WALvFRA #RWC2019 pic.twitter.com/oGAbTkTU0B En vez de retroceder, Francia se mantuvo al frente. Ni siquiera lo afectó el error de Pinaud cuando parecía encaminarse al try. Tackles para detener el avance individual, patadas al fondo de la cancha para mantener lejos al rival y también para que corriera el reloj. Recién a los 24 minutos, Wainwright encontró un hueco y Tomos Williams corrió para aproximar a Gales al ensayo. Pero Paul Gabrillagues cortó un pase bombeado y desactivó el peligro. Surgió la desesperación entre los galeses, cuando el paso del tiempo empezaba a consumir sus aspiraciones. El empuje volvió a colocarlo a cinco metros del ingoal francés, pero el apuro se tradujo en un knock on de Dillon Lewis. Entonces resurgió la figura de Moriarty. De la amarilla de la primera mitad a ese ansiado try a seis minutos del cierre. <U+200B>Tomos Williams robó la pelota tras un maul; Justin Tipuric se zambulló, pero quedó a centímetros del try. Lo solucionó el tercera línea, que tomó el regalo y apoyó para el 18-19. Biggar concretó la conversión y, por fin, Gales se encontró con el 20-19 que lo depositó entre los cuatro mejores seleccionados del Mundial. Ross Moriarty apoya el try que quebró el resultado entre Gales y Francia. Segundos más tarde, el Biggar metió la conversión y le dio el 20-19 a su seleccionado. (EFE) El último boleto a las semifinales lo disputarán Sudáfrica y Japón, este domingo a partir de las 7.15. En el primer día de los cuartos de final, Nueva Zelanda e Inglaterra habían salido victoriosos ante Irlanda y Australia, respectivamente."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/detalles-polemica-alejandro-nadur-arbitro-fernando-espinoza-huracan-san-lorenzo_0_jneSi0q7.html","date":"20/10/2019 - 20:17","title":"Los detalles de la polémica entre Alejandro Nadur y el árbitro Fernando Espinoza en Huracán-San Lorenzo","abstract":"El juez denunció que el presidente de Huracán se metió en el vestuario en el entretiempo, pero el dirigente lo negó.","author":"Nahuel Lanzillotta","key_words":"Club Atlético HuracánSuperliga ArgentinaSan Lorenzo","body":"-¿Qué pasó en el entretiempo? -Nada, cosas que van a quedar en el informe. -¿Podés adelantar algo? -Entró gente al vestuario. Tuvimos más de 20 personas. -¿Quién? -Dirigentes y el presidente. -¿El presidente de Huracán? -Sí. El escueto diálogo entre el árbitro Fernando Espinoza y el periodista de TNT Sports se dio en el campo de juego del Tomás Adolfo Ducó apenas consumado el 2 a 0 de Huracán sobre San Lorenzo. El árbitro del clásico denunció que Alejandro Nadur se metió a su camarín secundado por una veintena de personas al finalizar el primer tiempo. Y el escándalo comenzó a crecer. “Es mentira. Jamás entré al vestuario del árbitro. Nunca entro al vestuario del árbitro. De ninguna manera. Si dijo eso, no es la verdad. No entró Alejandro Nadur ni ninguna otra persona de Huracán”, se defendió el presidente unos minutos después. ¿Qué fue lo que pasó? Resultó muy extraño que tanto Espinoza como sus colaboradores tardaran más de la cuenta en salir por la manga inflable para la segunda etapa. Los 22 futbolistas ya estaban preparados para volver a jugar. Y hasta Oscar Romero estaba aguardando al borde del terreno para ingresar por Fernando Belluschi. Pero los jueces no aparecían. Hasta que al fin salieron. Espinoza cruzó unas palabras con Lucas Barrios, autorizó el cambio y pitó el inicio del complemento como si nada. Antes de todo eso, había tenido un fuerte cruce verbal con Nadur. Pero, según pudo reconstruir Clarín, no ocurrió dentro del vestuario, sino de la puerta para afuera. El camarín local y el de los árbitros están uno al lado del otro en el Ducó. Y a la salida, Nadur lo interceptó no de buena manera. “Espinoza me dijo: ‘No me pegue, no me pegue’ y yo tenía las manos atrás. Yo estaba calmando a los jugadores. Hay testigos que vieron que yo nunca entre al vestuario. Y el acta de contravención que me hicieron dice que no entré”, siguió Nadur con su testimonio. Alejandro Nadur, presidente de Huracán.\nFoto: DYN Adentro o afuera del vestuario, lo más serio fue el cruce en tono elevado, con insultos incluidos, que el árbitro anotó en su informe. El mismo será elevado al Tribunal de Disciplina, que deberá resolver. El acta que se le labró a Nadur fue basado en el artículo artículo 52 del Código Contravencional Ciudad de Buenos Aires, que establece: “Quien intimida u hostiga de modo amenazante o maltrata físicamente a otro, siempre que el hecho no constituya delito, es sancionado con uno (1) a cinco (5) días de trabajo de utilidad pública, multa de doscientos ($ 200) a un mil ($ 1.000) pesos o uno (1) a cinco (5) días de arresto”. ¿Qué pretendía Nadur? El presidente de Huracán estaba muy enojado por el arbitraje de Espinoza en el primer tiempo. El árbitro tuvo facilidad para sacarle amarillas a los jugadores locales. Todos reclamaron un penal de Bruno Pittón sobre Juan Garro, pero ambos parecían tomarse. Es más, debió haber expulsado a Carlos Araujo por un codazo sobre Héctor Fértoli. Más allá de los fallos puntuales, en el Globo ya venían con prejuicios sobre Espinoza desde que fue designado para el clásico, porque en la dirigencia quemera están convencidos de que San Lorenzo tuvo injerencia en la elección del arbitraje. “Nosotros estábamos metidos en el vestuario tratando de calmar a los jugadores para que sigan enfocados y ordenados. Nada más. Si digo otra cosa, mentiría”, contó Néstor Apuzzo. ¿No era que Nadur estaba con los jugadores? Fernando Espinoza denunció que el presidente de Huracán entró a su vestuario en el entretiempo.\nFoto: Marcelo Carroll “No sé qué pasó. Si fue así como dicen, la Superliga debe actuar y tomar decisiones.Me parece raro que un presidente se meta en medio de un partido. ¿Qué sería eso? ¿Un apriete?”, dijo por su parte Fabricio Coloccini, capitán azulgrana. Este punto negro bien pudo haber empañado el clima de fiesta, pero Huracán ya se había dado el gusto de ganar el partido más importante."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coloccini-apriete-nadur-espinoza_0_T7bVvGgv.html","date":"20/10/2019 - 20:01","title":"Las preguntas de Fabricio Coloccini: “¿Cómo se llamaría eso? ¿Un apriete?”","abstract":"Las declaraciones del defensor de San Lorenzo tras lo que había declarado Espinoza sobre lo ocurrido en el entretiempo con el presidente de Huracán.","author":[],"key_words":"San LorenzoSuperliga Argentina","body":"Fabricio Coloccini dijo que eran \"todos responsables\" de la derrota, \"jugadores y dirigentes (de San Lorenzo) en su conjunto\", y que de un tiempo a esta parte perdieron el juego que habían mostrado en las primeras fechas Pero lo jugoso de la charla con la prensa se dio cuando se enteró de lo que había declarado el árbitro Fernando Espinosa sobre lo sucedido con Alejandro Nadur, presidente de Huracán, al término de los primeros 45 minutos. -Fabricio, ¿sabían ustedes lo que había pasado en el entretiempo? ¿Les sorprendió que no salieran los árbitros? ¿Tuvieron la oportunidad de hablar con Espinoza adentro de la cancha, antes de que declarara lo que declaró? -No sé ni qué pasó. -Espinoza dijo que en el entretiempo el presidente de Huracán y otras personas se metieron en el vestuario a reclamarle algún fallo y que por eso se demoró su salida para el segundo tiempo. -Nosotros somos un puntito en la nada acá. Acá los que tienen que actuar son los de la Superliga, y ver y tomar decisiones. Si quieren que sigamos en la mediocridad que tenemos hoy en día en el fútbol argentino, seguiremos en lo mismo, y si no habrá consecuencias por las cosas que pasan. No sé realmente lo que pasó, eh, estoy hablando sin saber. -¿No les dijo nada el árbitro? -No, no, no. No sé qué pasó. Sí me parece raro que un presidente se meta en el vestuario en medio de un partido. De haber sido así, eh. Esto lo estoy... -Lo dijo, lo dijo. -¿Cómo se llamaría eso? ¿Un apriete? ¿Qué sería? Si queremos terminar con este tipo de cosas, hacer un fútbol verdaderamente profesional y parecernos a lo que es el fútbol europeo, creo que éstas son cosas que tenemos que mejorar. Después de eso, Coloccini volvió a meterse en lo sucedido adentro de la cancha y evitó excusarse en el arbitraje: \"Los árbitros hacen su trabajo, se pueden equivocar a favor nuestro o en contra nuestro. Son seres humanos\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pizzi-san-lorenzo-huracan-superliga_0_kVNCMJ0-.html","date":"20/10/2019 - 19:46","title":"Juan Antonio Pizzi se hizo cargo, pero le apuntó a la actitud de los jugadores de San Lorenzo","abstract":"El técnico tuvo autocrítica, aunque criticó a sus dirigidos.","author":[],"key_words":"San LorenzoJuan Antonio PizziSuperliga Argentina","body":"Juan Antonio Pizzi les pegó duro a los jugadores tras perder en el clásico ante Huracán. Si bien se hizo cargo de la derrota, el técnico de San Lorenzo fue muy critico con sus dirigidos. \"Ni los jugadores ni yo nos identificamos con lo que sucedió en el campo de juego. Necesito respuestas de los jugadores para revertir esta situación, que es muy complicada. No encontramos, no tuvimos la mentalización (sic) que hay que tener para disputar, ni siquiera profesionalmente, este tipo de partidos\", dijo el entrenador en la puerta del vestuario visitante del Ducó. \"Soy el máximo responsable de este partido y el máximo responsable de esta situación. Lo digo ahora para evitar preguntas: tengo las fuerzas necesarias para continuar y no voy a renunciar. Fue un partido espantoso que no condice con lo que queremos y los jugadores quieren desarrollar\", explicó Pizzi, dejando en claro que no piensa dejar el cargo a pesar de la mala racha que atraviesa San Lorenzo. El Ciclón acumula cuatro derrotas en los últimos cinco partidos. En la semana previa al clásico (y luego de la goleada sufrida de local ante Central Córdoba), un grupo de barras visitó al plantel en la práctica que era a puertas cerradas. Eliminado de la Copa Libertadores y de la Copa Argentina, sin posibilidad de disputar copas el año que viene y con un plantel numeroso y costos, habrá que ver cómo siguen los días en Boedo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gimnasia-diego-maradona_0_Nd8SQtiG.html","date":"20/10/2019 - 18:43","title":"Diego Maradona y una frase lapidaria pensando en el clásico de La Plata","abstract":"El entrenador ya palpita el próximo partido de Gimnasia en el Bosque, que será ante Estudiantes.","author":[],"key_words":"Diego MaradonaClub Estudiantes De La PlataGimnasia Y Esgrima La PlataSuperliga Argentina","body":"Gimnasia La Plata terminó sufriendo \"la ley del ex\" y se quedó con las manos vacías. Con el gol de Ezequiel Bonifacio, jugador con pasado en el Lobo, Unión dio el golpe en el Bosque y amargó a Diego Maradona<U+200B>. A pesar de que el equipo del \"10\" buscó siempre el gol, chocó contra sus propias limitaciones, no pudo convertir y el Tatengue no perdonó. Más allá de la cábala en el banco de suplentes que al final no funcionó y de la alegría que había en la previa, con mascota de Diego incluida, el local no pudo sumar la segunda victoria al hilo en la Superliga y sigue muy comprometido con el descenso. Por eso, el entrenador no se fue para nada conforme. \"Faltó el gol. Fue todo de Gimnasia y la única que tuvieron terminó en gol\", se lamentó el DT instantes después del pitazo final. Y luego, agregó: \"Se ve que estamos dando muchas ventajas\". A pesar de que en la próxima fecha le tocará visitar a Newell's, partido que se disputará el martes 29 en Rosario (el fin de semana no habrá fecha por las elecciones), Maradona ya empezó a palpitar el próximo encuentro de local, que será el gran clásico de La Plata ante Estudiantes. \"Nos jugamos muchísimo. Nos jugamos la vida, la vida de todas nuestras familias\", sentenció el \"10\" antes de abandonar el campo de juego y de sacarse fotos con todos los jugadores de Unión. Falta mucho, pero Diego ya empezó a motivar al plantel y a la gente del Lobo de cara a ese partido especial que todos en la ciudad quieren ganar."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/memes-mascota-diego_0_rs5zJGXb.html","date":"20/10/2019 - 18:34","title":"Presentaron un muñeco parecido a Diego Maradona y arrasaron los memes","abstract":"Luego de la caída de Gimnasia ante Unión, las redes sociales se llenaron de mensajes sobre un personaje que pasó por el Bosque: la mascota de Maradona. Mirá.","author":[],"key_words":"Diego MaradonaGimnasia Y Esgrima La Plata","body":"Gimnasia La Plata sufrió un duro revés ante Unión. \"Faltó el gol\", se lamentó Diego Maradona. Lo que no faltó fue la secuencia de memes pos partido. Es que las redes sociales se llenaron de bromas por el nuevo personaje que presentó el Lobo: la mascota del entrenador. El muñeco de Maradona se presentó en sociedad un rato antes del partido. Apareció junto a la mascota del Lobo. Con gorrita, barba y hasta moviendo los ojos y pestañeando, la \"mascota del 10\" se paseó por el césped, como si diera una vuelta olímpica, y fue furor. Muchos bromearon por los parecidos que le encontraron al nuevo Diego. Por cierto que la mascota no tuvo un muy feliz estreno. Maradona se retiró con bronca por la caída ante Unión, sumado al fastidio por el gol de un ex tripero como Bonifacio. Mirá los memes. Qué flaco está Cabito. pic.twitter.com/rrhbuPy1ea Jdkajsjksjajdhajajdhajajds pic.twitter.com/PAUqNlQnmO Mi conclusión del primer tiempo es que el muñeco de Diego está para ser titular pic.twitter.com/3wbxhgoSQo Tremendo el muñeco de Lanata pic.twitter.com/ewtyijgdje La mascota de Diego es lo más cercano a Supermatch que hemos tenido en este país. pic.twitter.com/s3PCzjYYcS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/primera-fotos-boda-rafa-nadal-ceremonia-intima-lujosa_0_s9XZUnr9.html","date":"20/10/2019 - 17:39","title":"Las primera fotos de la boda de Rafa Nadal en una ceremonia íntima y lujosa","abstract":"El tenista celebró su casamiento con Mery Perelló, con quien sale desde hace 14 años. La boda fue en un castillo en Mallorca con invitados exclusivos.","author":[],"key_words":"Rafael NadalCasamientos","body":"A todo lujo pero en la más estricta intimidad: Rafael Nadal (33) y María Francisca Perelló (31), su novia desde hace 14 años, dieron el sí el sábado en la impresionante villa de Sa Fortalesa, un castillo del siglo XVII, en Mallorca, tierra natal del tenista. Y este domingo el tenista distribuyó a través de la fundación que lleva su nombre las primeras fotos de la boda. En ambas instantáneas los novios posan sonrientes en un día soleado. Nadal viste un chaqué gris marengo, y la novia, un vestido blanco de manga larga con encaje francés e inspirado en el movimiento artístico Art Déco y diseñado por Rosa Clará. La discreción fue la nota dominante de una boda a la que los invitados accedieron en coches, minibuses y autocares. La otra imagen del casamiento distribuida por la Rafa Nadal Foundation. EFE/EPA/RAFA NADAL FOUNDATION Durante ocho meses, se mantuvieron en secreto los preparativos de la ceremonia, al igual que sucedió con todos estos años de noviazgo de la pareja: muy bajo perfil y cero escándalos. Se conocieron porque los presentó la hermana del tenista y el secreto de la relación, parece ser, que cada uno mantiene su lugar y en general, ella no lo acompaña en sus viajes por el mundo cuando compite. El día de sol acompañó para una celebración empezó a las 12 hora local, con un desfile de 350 invitados famosos: desde el rey Juan Carlos hasta figuras del tenis como Carlos Moyá y Feliciano López, David Ferrer y el argentino Juan Pico Mónaco (junto a su novia francesa), que dijeron presente en este momento tan importante para una de las leyendas de ese deporte en España. Hubo una ceremonia religiosa oficiada por un sacerdote amigo de la pareja y todos los invitados tuvieron que dejar sus teléfonos celulares antes de ingresar al castillo. La novia lució un vestido de la marca catalana Rosa Clará, un diseño realizado en encaje francés, inspirado en el movimiento artístico Art Déco, con micropedrería incrustada en la parte superior y un velo de tul en seda natural. También, de la misma firma, utilizó otro modelo más relajado durante el resto de la fiesta. Mientras que Nadal eligió su vestuario en la firma Brunello Cucinelli, una marca italiana especialista en hacer trajes a mano. La comida estuvo a cargo de la chef Maca de Castro, quien tiene una estrella Michelin en su haber. También hubo una barra de cóctel previa al almuerzo servida por Tatel, el restaurante del que Nadal es socio con Pau Gasol y Cristiano Ronaldo. Mery, como la llaman todos, es Licenciada en Administración de Empresas y trabaja como directora de Integración Social de la Fundación Rafa Nadal, con sede en Barcelona y que dirige su suegra, Ana María Parera. Después de tanto tiempo compartido, el año pasado se comprometieron en un viaje a Roma y en febrero de este año decidieron organizar, en la más estricta reserva, su casamiento."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/top-race-ricardo-risatti-gano-plata-aprovechar-justa-estrategia_0_hprJ8EQB.html","date":"20/10/2019 - 17:12","title":"Top Race: Ricardo Risatti ganó en La Plata al aprovechar una justa estrategia","abstract":"El piloto de Laboulaye cantó victoria con el Fiat. Lo escoltaron Agustín Canapino y Matías Rossi.","author":[],"key_words":"Top RaceAutomovilismoMatías RossiFranco Girolami","body":"Una decisión estratégica justa le dio el triunfo a Ricardo Risatti en la décima carrera del año del Top Race, en el autódromo “Roberto Mouras” de La Plata. Es que el piloto de Fiat pasó por boxes a recargar combustible en el momento indicado y esto le sirvió para quedar al frente del pelotón y quedarse luego con la importante victoria. Fueron varios los equipos que eligieron ingresar a boxes rápidamente para cumplir con el reglamento y cargar los 15 litros de combustibles obligatorios. Diego Azar y Mariano Altuna entraron enseguida y en los giros posteriores los siguieron Agustín Canapino<U+200B>, Gabriel Ponce de León y Risatti. Y un momento clave se produjo cuando ingresó el auto de seguridad con apenas 5 vueltas de competencia por la salida de pista de Josefina Vigo, Adrián Hamze y Fabricio Persia, pilotos del Top Race Series. Cuando se relanzó la carrera, Matías Rossi, Franco Girolami y Azar estaban en las primeras posiciones, pero los dos primeros debieron parar en boxes y se retrasaron. Y pronto se neutralizó nuevamente la carrera por el despiste del Series de Leo Palotini. Matías Rossi lidera el Top Race. En la vuelta 13, se agitó nuevamente la bandera verde con Lucas Valle al frente del pelotón, escoltado por Esteban Cistola y Azar. Pero los dos primeros todavía no se habían detenido en boxes, mientras que el tercero debió cumplir una penalización. Luego, Rossi doblegó a Crusitta y se metió sexto en el clasificador. Metros después, Girolami también pudo dejar atrás al piloto del DM Team. En el giro número 22, Cistola pasó por boxes y Risatti tomó la posición de privilegio, escoltado por Canapino, Ponce de León y Rossi. Pero el piloto de Junín fue a los boxes por inconvenientes. Fue así hasta el final, hasta que Risatti cantó victoria, seguido por Canapino, Rossi, Girolami y Gustavo Tadei. Por su parte, en el Series el triunfo quedó en manos de Franco De Benedictis. Luego de la carrera, Girolami fue recargado con un puesto por tocarse con Sapag cuando salió de recargar combustible. Por ende, el campeón de la categoría cayo del cuarto al quinto lugar. Rossi lidera el campeonato del Top Race con 255 puntos, el segundo es Girolami con 243 y a continuación están Canapino (218), Matías Rodríguez (134), Azar (133), Risatti (118), Altuna (111), Guerra (78), Ponce de León (75) y Gustavo Tadei (55). La próxima fecha de la categoría será el 17 de noviembre, en un circuito a confirmar."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-convocados-boca_0_yVXZcq7S.html","date":"20/10/2019 - 16:12","title":"River ya tiene a sus convocados para la revancha con Boca","abstract":"Marcelo Gallardo reveló la lista de 23 jugadores que quedarán concentrados a la espera del duelo del martes en la Bombonera.","author":[],"key_words":"Copa LibertadoresRiver Plate","body":"Cada vez falta menos para que la Copa Libertadores tenga a su primer finalista y, a dos días del duelo en la Bombonera entre River y Boca, Marcelo Gallardo reveló la lista de convocados. Se trata de 23 futbolistas que permanecerán en el Monumental hasta el mismo martes y que, luego de presenciar el banderazo organizado por los hinchas, partirán rumbo a La Boca en busca de una nueva final continental. Como se esperaba, la lista no presenta sorpresas. Gallardo tiene pensado repetir el mismo equipo de la ida en Núñez, más allá de que algunos jugadores, como Nacho Scocco, se destacaron de gran manera durante el fin de semana. Por su parte, tanto Juanfer Quintero como Leonardo Ponzio entraron en la nómina y estarán sentados en el banco. Los que no están son los lesionados: Bruno Zuculini, Germán Lux, Benjamín Rollheiser y Cristian Ferreira. El equipo sale de memoria con Armani; Montiel, Martínez Quarta, Pinola, Casco; Nacho Fernández, Enzo Pérez, Palacios, De La Cruz; Borré y Matías Suárez. También concentrarán Bologna, Rojas, Paulo Díaz, Nahuel Gallardo, Angileri, Ponzio, Quintero, Santiago Sosa, Carrascal, Scocco, Pratto y Julián Alvarez."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/lagrimas-andy-murray-vez-alegria-campeon-amberes_0_Kd8cpfos.html","date":"20/10/2019 - 15:32","title":"Las lágrimas de Andy Murray esta vez son de alegría: campeón en Amberes","abstract":"El escocés se consagró en el ATP 250 y vuelve a permitirse el optimismo.","author":[],"key_words":"TenisAndy MurrayATP 250 De Amberes","body":"Hace nueve meses, en la previa del primer Grand Slam del 2019, Andy Murray anunciaba entre lágrimas que esta sería su última temporada como profesional. \"No quiero seguir jugando de esta forma\", afirmaba quien hacía un año convivía con fuertes dolores en su cadera. Este domingo, sobre la cancha dura del ATP 250 de Amberes, el escocés volvió a estallar en llanto, pero esta vez de alegría. Es que tras nueve meses de su emotiva despedida del Abierto de Australia y la operación de reemplazo de cadera que le cambió la vida, volvió a gritar campeón en singles. El ex número uno del mundo conquistó el título del certamen belga, que se juega bajo techo, al derrotar en la final por 3-6, 6-4 y 6-4 al suizo Stan Wawrinka. Fue su primer trofeo individual en 32 meses. Su último festejo en esa especialidad había sido en marzo de 2017, cuando venció en dos sets a Fernando Verdasco en Dubai. Qué jugador. Qué campeón.El momento de la victoria de @andy_murray en el @EuroTennisOpen <U+0001F3C6><U+0001F3A5>: @TennisTVpic.twitter.com/CVL4MnEOs0 \"Esta es una de las victorias más importantes de mi carrera. Estoy muy orgulloso de todo lo que hice esta semana\", comentó el actual número 243 del ranking. Y agregó: \"Significa mucho para mí. Los últimos años fueron extremadamente difíciles. No esperaba estar en esta posición de nuevo. Creo que nadie esperaba que volviera a ganar un torneo. Estoy feliz\". Murray ingresó al torneo con ranking protegido y en su camino a la final superó al belga Kimmer Coppejans (158°); al uruguayo Pablo Cuevas, octavo favorito; al rumano Marius Copil, vencedor de Diego Schwartzman en octavos; y al francés Ugo Humbert, que llegaba inspirado tras vencer a David Goffin, segundo favorito. En el partido por el título, Wawrinka arrancó arriba, pero el británico resistió el mejor momento de su rival y logró revertir una desventaja de un set en contra y luego un 3-1 abajo en el tercer parcial. Tras conquistar su primer título en 32 meses, el escocés rompió en llanto. \"Es una de las victorias más importantes de mi carrera\", afirmó. Foto AP/Francisco Seco \"Stan estaba jugando en un nivel increíble y un tenis asombroso. Estaba consiguiendo tiros ganadores desde todos los rincones de la cancha. Pude aguantar en el segundo set y el tercero fue muy parejo. Fue un gran partido\", comentó Murray, que gracias al triunfo escalará más de cien lugares y volverá a meterse entre los mejores 130 del mundo: quedará 127°. El británico jugó en Amberes el séptimo torneo en singles -incluido un challenger en Mallorca- desde su regreso a las canchas, en agosto en el Masters 1.000 de Cincinnati. En ninguno de los anteriores había podido superar los cuartos de final aunque sí había conseguido buenas actuaciones en dobles. Es más: en el primer certamen oficial que jugó tras la cirugía, el Abierto de Queen's, en junio, gritó campeón junto a Feliciano López. Ahora puede ilusionarse con que la alegría continúe."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/huracan-vs-san-lorenzo-horario-formaciones-verlo-vivo_0_51ksMjxo.html","date":"","title":"Huracán festejó en el clásico y dejó más hundido a San Lorenzo","abstract":"El local manejó el partido de principio a fin en Parque Patricios. Fue 2-0 con goles de Barrios y de Coniglio, uno en cada tiempo.","author":"Nahuel Lanzillotta","key_words":"San LorenzoClub Atlético HuracánJuan Antonio PizziSuperliga Argentina","body":"“Mami te amo, pero hoy juega Huracán”. La cartulina blanca con letras rojas se agitaba en la Alcorta. La fiesta quemera en el día de la madre fue completa. Esta vez la paternidad histórica de San Lorenzo no sirvió de nada. Huracán volvió a ganar un clásico de la mano de Apuzzo. La determinación del Globo fue mucho más que un Ciclón apático, que apenas pateó una vez al arco en 90 minutos. El 2-0 le da impulso al DT interino del local y lo llena de dudas a Juan Antonio Pizzi, que acumula cuatro derrotas en las ultimas cinco fechas y se aleja de la cima. Decisión para salir desde el vamos disparados hacia adelante. Decisión de imponerse sobre el rival. Decisión de plantar bandera y atacar porque la prioridad es ganar. Decisión de tomarse el clásico como tal. La diferencia entre uno y otro en el inicio del partido fue ni más ni menos que esa. Uno, Huracán, tuvo decisión en todo momento; el otro, San Lorenzo, no demostró lo mismo. Y se notó sobre el impecable campo de juego de un Tomás Adolfo Ducó vestido de gala para la ocasión. Veinticinco segundos tardó el local en pisar el área del vecino de toda la vida. Se gritó penal, pero no fue infracción de Ezequiel Cerutti sobre Rodrigo Gómez. Esa jugada fue el aviso: Huracán y su determinación iban a aumentar la temperatura de la fresca y gris tarde dominguera. Los de blanco respetaron el guión escrito por Néstor Apuzzo desde un interinato que pretende que se transforme en su segundo ciclo como entrenador estable del Globo (el primero fue en 2015). Y cada cual se apegó al pie de la letra a su papel asignado. Por eso, Huracán hizo un primer tiempo genial, prolijo, con situaciones, gol y sin sufrir en su área. De lo mejor en mucho tiempo. El 4-4-2 para defender y recuperar viraba velozmente en un 4-2-3-1 cuando los locales atacaban, con Droopy Gómez retrocediendo unos metros para comandar y Garro y Briasco trepando por cada costado. Esa transición tuvo mucho aceite en el dueño de casa. Por eso logró ser más que su adversario, que poco proponía. Garro y Bogado probaron sin suerte desde afuera. Pero el premio al que buscó de entrada iba llegar más temprano que tarde. Fue el pibe Ibáñez -acierto de Apuzzo en darle lugar- quien se la robó limpia a un Fernando Belluschi improductivo, que se quedó tirado pidiendo un foul que no existió. La pelota siguió con Gómez por derecha, que tiro el centro para el cabezazo de la redención de Lucas Barrios (pareció apenas adelantado). El 1-0 indicaba justicia en el marcador. San Lorenzo siguió en la misma sintonía que en sus últimos encuentros: con su imagen distorsionada. La única vez que generó peligro ante el arco de Silva fue cuando intercambiaron roles entre Belluschi y Ángel Romero. El paraguayo, aislado como nueve neto, bajó para avisar que estaba jugando, agarró el balón y habilitó al volante, que no pudo quebrar al 1 del Globo. No tuvo más chances el Ciclón, que careció de ideas tanto en lo colectivo como en lo individual. La formación por la que se inclinó Pizzi no obtuvo la reacción esperada: sin Menossi y con Belluschi en muy bajo nivel, los azulgranas no tuvieron elaboración propia y los pelotazos -a la nada- abundaron. Resultó extraño que con tanto centrodelantero en el plantel, JAP haya decidido jugar sin un nueve natural. Recién lo puso a Alexander Díaz en el segundo tiempo. Las polémicas calentaron el ambiente en el Palacio Ducó, que se la agarró con Fernando Espinoza. El árbitro estuvo rápido de amarillas con los jugadores del local, que otra vez pidieron penal cuando Garro cayó ante la marca de Bruno Pittón; pareció que ambos se estaban sujetando. Acto seguido, Araujo debió ser echado por un golpe en el rostro sobre Fértoli; ni falta cobró el juez. El ingreso de Oscar Romero -por Belluschi- le permitió a la visita manejar más la pelota al menos. Claro que mucho tuvo que ver también el retroceso de Huracán en el terreno. Después de que Droopy perdiera el segundo (la pelota se desvió en Poblete y se fue cerquita del palo), los de Apuzzo resignaron el ataque y se abroquelaron para aguantar el resultado. Cerrarles espacios a los santos era la idea. Y funcionó. El Ciclón no pudo ni supo hacer nada de nada: no remató al arco. Y en un tiro de esquina, desde el piso Coniglio (tendría que haber visto la segunda amarilla por treparse al alambrado) le dio la estocada final a San Lorenzo para convertir el Ducó en un carnaval y celebrar que esta vez el más guapo del clásico más porteño de todos fue Huracán."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sede-santiago-chile-peligro-final-copa_0_NZSuPvMT.html","date":"20/10/2019 - 14:25","title":"Protestas e incidentes en Chile: la sede de la final de la Copa Libertadores 2019, envuelta en dudas","abstract":"Ante la difícil situación en Santiago, donde el 23 de noviembre debe jugarse el partido, la Conmebol emitió un comunicado oficial.","author":[],"key_words":"Copa LibertadoresChile","body":"La situación es espesa. Y las preguntas se multiplican. Falta todavía pero... ¿Santiago sí o Santiago no? ¿Cómo cabe el fútbol en semejante escenario de desbarajuste social? ¿Hasta que punto es posible/saludable una final única de Copa Libertadores en la capital chilena con el actual estado de cosas? En medio de versiones que empezaron a sobrevolar, la Conmebol emitió un comunicado que abre la puerta para cambios. Con un tesón que pone el foco en el modelo económico más que en el aumento del Metro, los chilenos desafiaron al Estado de Emergencia decretado por el presidente Sebastián Piñera con una ola de cacerolazos y manifestaciones hasta la madrugada de este domingo, varias horas después de iniciado el toque de queda impuesto para sofocar las protestas. La capital chilena amaneció este domingo con un panorama similar al del sábado, con fuerte presencia militar en los accesos, estaciones del Metro y avenidas principales luego que el Estado de Emergencia habilitara a las Fuerzas Armadas a \"tomar el control de la Seguridad Pública\". Un supermercado incendiado en Santiago. (AFP) Desde la última hora de la tarde del sábado rige un toque de queda en Santiago y algunas comunas aledañas, una medida de excepción que las autoridades toman por primera vez desde 1987, bajo la presidencia del dictador Augusto Pinochet. Tanques en las calles de Santiago. Un vagón de subte vandalizado. (AP) Igual que en los últimos dos días, el heterogéneo movimiento de protestas incluyó pacíficas familias golpeando cacerolas en numerosas esquinas, automovilistas tocando bocinas y también violentos enfrentamientos con la Policía, saqueos a supermercados, vandalismo y una feroz represión policial con gases lacrimógenos y balas de goma. Y a todo esto, el 23 de noviembre debería jugarse en esa ciudad una final de la Copa Libertadores de América. Los micros prendidos fuego. (AFP) Según un informe del diario chileno El Mercurio, a 34 días del partido que tendrá a un argentino y a un brasileño en la definición, la sede de la final (confirmada desde el 14 de agosto del 2018) está en veremos. Así como este fin de semana la ANFP debió suspender toda la fecha (que podía incluso consagrar anticipadamente a la Universidad Católica como campeón), algunos dirigentes empiezan a ponerle asteriscos a Santiago. ¿Se jugará la final de la Libertadores en Santiago? (AFP) “Es muy inquietante lo que pasa. Este lunes analizaremos la situación”, le dijo el argentino Gonzalo Belloso, Secretario Ejecutivo Adjunto de la Conmebol, al diario. Por su parte, y en la misma línea, Sebastián Moreno (presidente de la Asociación Nacional de Fútbol Profesional de Chile, expresó: \"Sin lugar a dudas, es una situación a analizar. La Conmebol tiene un grupo de avanzada acá en Santiago y es un tema para revisar. Debemos ver cómo aseguramos la realización de este espectáculo\". Ante estas declaraciones, la Conmebol emitió este domingo un comunicado que ratifica a Santiago pero deja la puerta abierta a cambios. \"Conmebol se encuentra evaluando y analizando junto a las autoridades locales los acontecimientos registrados en las últimas horas en Chile, y cómo ellos podrían afectar a la Final Única de Conmebol Libertadores programada para el próximo 23 de noviembre en Santiago de Chile. Conmebol reafirma su compromiso de disputar la Final Única en la fecha, lugar y hora acordados inicialmente.  El análisis se continuará realizando y se tomará en cuenta la seguridad de los clubes, jugadores, hinchadas y medios de comunicación acreditados, para que el único protagonista sea el fútbol sudamericano, encuentro en el que se coronará al nuevo campeón continental\", expresa el texto completo. El capítulo, claramente, no estará cerrado mientras Santiago siga sumida en el caos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-codazo-brutal-irresponsable-costo-francia-eliminacion_0_ZeeAXEVf.html","date":"20/10/2019 - 12:13","title":"Mundial de rugby: el codazo brutal e irresponsable que le costó a Francia la eliminación","abstract":"El tremendo golpe de Sébastien Vahaamahina a Aaron Wainwright le costó carísimo a su seleccionado.","author":[],"key_words":"Mundial De Rugby","body":"Va a ser difícil que Sébastien Vahaamahina se lo pueda perdonar. Y va a ser difícil también que lo comprendan sus compañeros y los hinchas franceses, que todavía mastican su bronca. En el choque contra Gales por los cuartos de final del Mundial de rugby de Japón, el segunda línea francés le aplicó a Aaron Wainwright un brutal codazo en el comienzo del segundo tiempo. La tarjeta roja no se hizo esperar y así Francia, que realizó un gran partido, vio mermadas sus posibilidades y dejó escapar la victoria sobre el final en un partido dramático. Con inferioridad numérica, los franceses, que dominaban 19-10 al descanso, cedieron en el tramo final del partido tras un try del tercera línea galés Ross Moriarty en el minuto 74 que estableció el 20-19 definitivo. Probablemente se hablará durante mucho tiempo en Francia de esa expulsión por una acción antirreglamentaria sobre Wainwright a los nueve minutos del segundo tiempo. De igual modo que Gales aún tiene presente la roja a su capitán Sam Warburton en el minuto 18 de la semifinal ganada por Francia en el Mundial de 2011 (9-8). \"Creo que el mejor equipo perdió hoy, pero esa tarjeta roja tuvo evidentemente su importancia. Lo que es formidable con nuestros chicos es que no abandonan nunca\", afirmó el seleccionador de Gales, Warren Gatland. \"Francia jugó muy bien, pero no tuvo suerte. Mejoró mucho desde el último Torneo de las Seis Naciones\", añadió. Vahaamahina recibe la roja luego del codazo. (Foto: AFP) \"No pongo en duda la expulsión, las imágenes son claras, hay un acto reflejo, creo que no lo ve pero el contacto con la cara existe\", reconoció por su parte el seleccionador galo, Jacques Brunel. Preguntado sobre el balance que realiza de la participación de Francia en Japón, Brunel respondió: \"El resultado no es positivo, teníamos la ambición de llegar más lejos, de algún modo es un fracaso\". \"Era un maul, y desde el comienzo él me tenía agarrado del cuello\", comentó Wainwright, y agregó: \"Yo estaba tratando de llamar la atención del árbitro sobre eso, y luego me dio el codazo. Me sorprendió un poco que el árbitro no lo viera desde el principio, pero afortunadamente el oficial de televisión lo levantó y se solucionó el problema\". Vahaamahina, pura decepción en su salida del campo de juego. (Foto: AP) Gales, vigente campeón del Seis Naciones, se medirá en semifinales el 27 de octubre con Sudáfrica, que superó a Japón 26-3, horas después este domingo en Tokio. Francia tiene cuatro años por delante para reestructurar su equipo antes de la Copa del Mundo que organizará en 2023. De los 31 jugadores convocados para Japón el 2 de septiembre, sólo 16 formaban parte del equipo un año y medio antes. Hasta entonces, los 'Bleus' le darán vueltas una y otra vez a los cinco puntos (dos postes) que quedaron por el camino en el primer tiempo. Pero seguro que más aún a la roja a Vahaamahina. (Fuente: AFP)"}
