{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/corridas-incidentes-protesta-frente-consulado-chile-mendoza_0_o6Xfr_5V.html","date":"21/10/2019 - 23:41","title":"Corridas e incidentes tras una protesta frente al consulado de Chile en Mendoza","abstract":"Los manifestantes cortaron el servicio del Metrotanvía durante dos horas y la Policía reprimió con balas de goma y gases lacrimógenos.","author":[],"key_words":"MendozaChile","body":"Una protesta frente al consulado de Chile en Mendoza terminó con corridas y al menos siete detenidos tras el enfrentamiento entre los manifestantes y la policía provincial en las inmediaciones de la Plaza Chile, en el centro de la capital. Grupos de izquierda y otros protestantes se plantaron frente al consulado chileno y cortaron el tránsito sobre la Av. Belgrano, por donde pasa el Metrotranvía. Estuvieron más de dos horas allí, con una guardia a distancia por parte de la Policía. Manifestación en Mendoza, por las luchas que tenemos en Chile! Todos los policías son unos bastardos! aguante la solidaridad latinoamericana! pic.twitter.com/p8Asso0fXR Pasadas las 21, un grupo de manifestantes se dirigió a la Plaza Chile, a pocas cuadras del consulado, donde se desató un enfrentamiento con las fuerzas de seguridad. Estas imágenes fueron registradas hoy en Mendoza, en el marco de la manifestación pacífica en apoyo al pueblo chileno. Se registraron más de una decena de detenciones y se reprimió a quienes de manifestaban como lo mostraron algunos medios locales. pic.twitter.com/osR68Ojoxg Los videos registrados de ese momento muestran a policías corriendo a manifestantes para detenerlos y otros que se enfrentan a puño limpio mientras los bomberos intentan dispersar a otros con manguerazos. Las fuerzas de seguridad también utilizaron gases lacrimógenos y balas de goma. Policías arrastran a un hombre por la calle en medio de los incidentes después de una protesta frente al consulado de Chile en Mendoza. Durante los incidentes se produjeron destrozos en las inmediaciones de la plaza, se rompieron vidrios y hubo autos dañados. Según informó el jefe de la policía, Roberto Munives, al menos siete personas fueron detenidas en distintas partes del centro mendocino."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/hernan-lacunza-deuda-decision-colectiva-gobierno-_0_9ktZjZTN.html","date":"21/10/2019 - 23:28","title":"Hernán Lacunza: “Si gana Mauricio Macri, el desembolso del FMI será inmediato”","abstract":"Reconoció que la deuda aumentó en 70.000 millones de dólares en 4 años, pero sostuvo que se bajó a la mitad el déficit “heredado” del kirchnerismo.","author":[],"key_words":"Hernán Lacunza","body":" \"La deuda es una decisión colectiva, el déficit se determina en la ley de Presupuesto que aprueba el Congreso, donde este Gobierno nunca tuvo mayoría\", dijo Hernán Lacunza. El Ministro de Hacienda habló de la deuda externa, de los consensos alcanzados y los desafíos futuros de la Argentina en Desde el Llano (TN). Aquí sus frases más destacadas:"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-muertos-chile-dicho-mauricio-macri-pasaba-venezuela-_0_9o0ZPuCx.html","date":"21/10/2019 - 23:15","title":"Alberto Fernández sobre los muertos en Chile: “¿Qué hubiera dicho Mauricio Macri si pasaba en Venezuela?”","abstract":"El candidato del Frente de Todos dijo además que “fue en tono de broma” haberle dicho a un periodista que “vaya a trabajar”.","author":[],"key_words":"Últimas NoticiasAlberto Fernández","body":"El candidato a presidente del Frente de Todos, Alberto Fernández, se refirió a las represiones en Chile, con 11 muertos, y al estallido social en ese país desencadenado tras el aumento de tarifas en el subte y se preguntó, en una crítica al gobierno de Cambiemos, \"qué hubiera dicho Macri si esto hubiera pasado en la Venezuela del presente\". \"En dos días de conflicto murieron 11 personas y hay más de 800 detenidos. Piensen que esto hubiera pasado en Venezuela del presente, ¿qué hubiera dicho la Argentina, qué hubiera dicho el mundo?, ¿qué hubiera dicho Macri? Hago esta reflexión para que veamos cómo manipulan nuestra cabeza. No todo está medido con la misma vara\", dijo Fernández en diálogo con C5N. Añadió: ¿Somos conscientes los argentinos lo que toleramos con Macri? Toleramos aumentos del 1000 por ciento en tarifas. Hay que preguntarse muchas cosas. ¿Cómo dejamos que esto sucediera? Tal vez Dujovne tuvo un gesto de franqueza intelectual cuando dijo que era la primera vez que había un ajuste así sin repercusión social. Nos pusieron las tarifas en término de dólar. Cuánta responsabilidad hay en analistas y medios que aplacaron todo esto y permitieron que esto ocurra\". Fernández agregó: \"No me olvido del desparpajo con que Aranguren aumentaba combustibles y anunciaba subas, sin que pasara nada. Gracias a Dios no hubo en Argentina reacciones de esta naturaleza\". En la mañana de este lunes, tras el segundo debate presidencial, Alberto Fernández había enojado con un periodista que le consultó sobre el rol de Cristina Kirchner en la campaña. \"Andá a trabajar de periodista\", le dijo a Rodrigo Jorge, de radio Mitre, cuando le preguntó cuál iba a ser el perfil de la ex mandataria en la recta final de la campaña. Fernández habló sobre el tema: \"Hoy en casa había una nube de periodistas que me querían hacer una pregunta. No quise salir con el auto descortésmente. Me preguntaron dos, tres veces. Un periodista me preguntaba sobre cómo sería mi perfil de acá en adelante. Noté en la pregunta un contenido medio psicológico. Y riéndome le dije 'Andá a trabajar de periodista', como diciéndole 'no me analices', se lo dije en broma\". Cerró: \"Me preguntó si estaba enojado; le dije \"no, no estoy enojado\" (...). Hay que romper un poco el mito de lo intocable de la prensa. Cuando uno se expone al escenario público se expone y todos estamos expuestos, yo también. Garantizo que tendrán total libertad para trabajar. Sí seré franco y cuando no me guste algo lo voy a decir, pero es solo eso\"-"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-segura-segunda-vuelta-mauricio-hara-transicion-democratica-_0_t71fFjtG.html","date":"21/10/2019 - 22:17","title":"María Eugenia Vidal: “Estoy segura que habrá segunda vuelta; pero si no la hay, Mauricio hará una transición democrática”","abstract":"La Gobernadora de Buenos Aires habló luego del debate presidencial y analizó qué pasará después de las elecciones del próximo domingo.","author":[],"key_words":"María Eugenia VidalElecciones 2019Últimas Noticias","body":"Con la mirada puesta en el próximo domingo, pero con el análisis de lo que ocurrió en las PASO y en el debate presidencial, María Eugenia Vidal habló y expresó -entre otras cuestiones- qué pasará si Mauricio Macri pierde las elecciones y qué ocurrirá con ella en el caso de no ser más la gobernadora de la Provincia de Buenos Aires. La Gobernadora se mostró convencida de que habrá segunda vuelta electoral y que Juntos por el Cambio logrará el balotaje: \"Pero si eso no sucediera estoy convencida de que Mauricio hará una transición democrática. Porque creemos en eso y ayudaremos a quien gane para que el país vaya bien\". Vidal dio una entrevista en el canal de noticias TN y, consultada por qué pasará si ella deja de ser la máxima responsable de la Provincia de Buenos Aires, respondió: \"El peor error de quien gobierna es creer que siempre tiene la razón. Desde el lugar donde me ponga la gente seguiré apostando y eligiendo a la provincia\", expresó. En ese sentido analizó que la diferencia que le sacó su competidor, Axel Kicillof, la sorprendió: \"No lo esperaba, pero me hizo hacer autocrítica. Entiendo que hubo un voto de 'esto no me alcanza; 'me cuesta llegara fin de mes'; 'tengo miedo de perder el trabajo'. Entendimos el mensaje, sabemos que tenemos cosas que corregir y también sabemos cómo hacerlo\". Sobre el debate presidencial de este domingo, la gobernadora dijo que \"mostró a Mauricio tal cual es. Mostró coherencia en cuanto a cifras, su lucha contra el narcotráfico, cómo ve a la Argentina y su posición internacional, su idea sobre el terrorismo, lo que piensa de Venezuela\". En cambio afirmó que del lado de Alberto Fernández hay cuestiones que no están claras: \"No es claro en relación a  lo que pasa en Venezuela, allí hay una dictadura y no se pueden generar dudas. No se entiende cómo van a combatir el narcotráfico, qué van a hacer con el juego o con la policía corrupta. Nosotros en cambio demostramos con hechos\". También se refirió a la polémica que se originó luego de que Fernández nombrara a Franco Macri, padre de Mauricio fallecido en marzo de este año: \"Aludir a un familiar tan directo que no puede defenderse no está bien.  Me parece que hay limites que no se pueden cruzar y en este caso se cruzó un límite\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/protesta-violenta-frente-consulado-chile-detenidos-periodistas-heridos_0_er70_VC2.html","date":"21/10/2019 - 22:01","title":"Protesta violenta frente al consulado de Chile con nueve detenidos y periodistas heridos","abstract":"Encapuchados explotaron bombas molotov y se enfrentaron con la policía a metros de la Plaza de Mayo. Hubo organizaciones de izquierda y grupos anarquistas.","author":[],"key_words":"Mauricio MacriSebastián Piñera","body":"Durante una movilización frente al consulado de Chile en el centro porteño periodistas y camarógrafos fueron agredidos, encapuchados hicieron explotar bombas molotov y hubo enfrentamientos con la Policía. Los ecos de las protestas en Santiago contra el gobierno de Sebastián Piñera en Buenos Aires sucedieron en Diagonal Norte, a metros de la Plaza de Mayo. Al cierre de esta edición el ministerio de Seguridad confirmaba nueve detenidos y se mantenía la concentración. Los incidentes se precipitaron al caer la tarde frente al consultado de Chile en esta ciudad, sobre Diagonal Norte. Allí chilenos residentes en el país manifestaban contra Piñera, con cantitos y carteles. “Basta de la dictadura del empresariado”, “Fuera los militares de las calles”, “Piñera y Macri, cómplices asesinos”, “Chile despierta y Latinoamérica te apoya”, se leía sobre un vallado que separaba la sede diplomática de los manifestantes. La suba de 30 pesos del boleto del subte desató protestas y un estallido social con 11 muertos, más de 30 heridos y unos 800 detenidos. Luego se sumaron agrupaciones de izquierda y organizaciones sociales. Había banderas del FOL, la CTA Autónoma, MST, Partido Obrero, CTEP y grupos anarquistas, de acuerdo con el Gobierno. De repente, cronistas y camarógrafos de La Nación+, Crónica y América comenzaron a ser agredidos, con golpes y patadas en la cabeza. “Nos atacaron a los periodistas que estábamos trabajando. Había muy poca presencia policial. Había unos 400 chilenos residentes en la Argentina y después se sumaron agrupaciones políticas y sociales”, contó Jerónimo Mura, periodista de La Nación+, y agregó: “Había algunos encapuchados, discutieron entre ellos, hubo corridas, nos acercamos a ver qué pasaba y nos pidieron que no grabemos. Y empezaron a pegar”. Uno de los más afectados fue Fabio Soria, camarógrafo de ese canal, que terminó con cuatro puntos en la cabeza luego de que le pegaran con un fierro. “Eran unas 30 personas, nos tiraron el piso, no pegaron patadas en la cabeza. Decían que había policías infiltrados y no querían que filmáramos. Nos rompieron la cámara, micrófonos”, contó entrada la noche, con una venda en la cabeza. Luego de esas agresiones un grupo de manifestantes hizo explotar bombas molotov e incendió contenedores sobre Diagonal Norte. Policías armaron cordones sobre Florida y San Martín, tiraron gases lacrimógenos y hubo enfrentamientos con piedras por parte de los manifestantes. Los ministerios de Seguridad de la Nación y de la Ciudad reforzaron la presencia policial, aunque estimaban que en principio no había riesgos de que la violencia escalara. Desde el Gobierno emitieron un alerta a las empresas y comercios con capitales chilenos en Argentina y también seguían con atención una marcha en Neuquén. Al rato, cuando se había calmado la situación en Diagonal Norte, la ministra Patricia Bullrich le apuntó al kirchnerismo y la izquierda por redes sociales. “El tuit que ayer critiqué de Cerrutti llamaba a la violencia. También en el debate el candidato Del Caño incitó a imitar a los chilenos que están incendiando Chile. Hoy la CTEP embanderada, por ejemplo, participaba de agresion en el consulado de Chile en nuestro país”, aseguró la ministra de Seguridad en su cuenta de Twitter, y siguió: “Eligen la violencia como camino, y ese sendero es peligroso e incontrolable. Estamos decididos a seguir defendiendo la Paz y la tranquilidad de nuestra sociedad, y nosotros actuaremos con todo el peso de la ley contra quienes quieran generar caos”. Juan Grabois, dirigente de la CTEP, le respondió por la misma red social. “Bullrich disfrutó la violencia y el comercio de armas con todas sus 'ideologías: desde lo que ellos llaman 'terrorismo de izquierda' hasta la derecha macartista. No somos como ella, ¡la CTEP no participó de ninguna agresión! Nuestra solidaridad con los periodistas”, fue la réplica del referente de esa organización social e integrante del Frente de Todos. Entrada la noche seguía la concentración frente al consulado de Chile y la Plaza de Mayo cerrada al público."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-permitimos-minoria-tome-control-pais-aca-llegaron-_0_VAHkwP6d.html","date":"21/10/2019 - 21:00","title":"Mauricio Macri: “Permitimos que una minoría tome el control del país, pero hasta acá llegaron”","abstract":"Encabezó un acto en Jujuy en el tramo final de la campaña.","author":[],"key_words":"Últimas NoticiasMauricio Macri","body":"Un día después del segundo debate presidencial, y a 6 días de las elecciones generales, el presidente Mauricio Macri encabezó la marcha del \"Sí, se puede\" en la plaza central de San Salvador de Jujuy. \"Esta es una revolución de los pacíficos, una revolución de los que queremos vivir en paz, que no queremos violencia pero tampoco que nos pasen por arriba una y otra vez\", dijo Macri alrededor de las 20.40 de este lunes. Ni bien comenzó su discurso, Macri señaló: \"No nos vamos a quedar callados mirando cómo nos roban el futuro. Quieren que estemos callados los que pensamos distintos. Ya son muchas veces que tuvimos que aguantar el dedito, el atril, la prepotencia, la soberbia, la canchereada. Esa forma de ejercer el poder\". Fue, claro, una referencia Alberto Fernández. El líder de Cambiemos siguió: \"Tenemos que reconocer que somos muchos los que hemos estado en silencio durante muchos años mirando la política y diciendo 'yo en eso no me meto, me da miedo'. Nos equivocamos porque dejamos espacios libres y permitimos que una minoría tome control del país y se apropie del Estado y de lo público y fueron por todo\". Macri concluyó la idea: \"Por eso hoy estamos acá porque entendimos que juntos teníamos que decir basta, se acabó, hasta acá llegaron, éste es nuestro país\". El presidente encara una semana de cierre de campaña en busca de revertir los más de 15 puntos que le sacó Alberto Fernández, del Frente de Todos, en las elecciones primarias del 11 de agosto. Frente a una gran convocatoria que flameaba banderas argentinas y cantaba el \"sí, se puede\", el presidente repitió como en otras marchas: \"Entendemos que este es un octubre histórico, inolvidable\". Su discurso, asimismo, fue un espejo de la gira que viene desarrollando tras las PASO, incluida las referencias a la fiscalización y el juego de coros con el público. No hubo referencias directas al debate en la Facultad de Derecho, más allá de la alusión al \"dedito\". Agregó, sí, una referencia internacional, al hablar de Bolivia, donde se han disputado elecciones presidenciales en medio de controversias por los resultados. \"Quiero que se escuche hasta Bolivia que sí se puede. Porque también en Bolivia se tienen que respetar las libertades. En todos lados hay que respetar la libertad y a los ciudadanos\", dijo el mandatario argentino.<U+200B> A propósito del tema, Cancillería argentina había difundido durante este lunes el siguiente texto: \"El Gobierno argentino espera se reanude el proceso de escrutinio con todas las garantías de modo que se pueda conocer el pronunciamiento del pueblo boliviano en esta ronda electoral\". Más temprano, Macri fue recibido por el gobernador jujeño, Gerardo Morales -radical e integrante de Juntos por el Cambio-, con quien, antes del acto, compartió una caravana desde el Parque San Martín y concluyó en la plaza central (frente a la Casa de Gobierno), donde finalmente se desarrolló el acto, según informaron los medios locales. \"Necesitamos un presidente como vos, que tengan la madera que hay que tener en las buenas y las malas para sobreponerse de ese resultado del 11 de agosto y caminar el país como lo hiciste y devolverle épica al pueblo argentino. Sos el presidente más federal, el que más veces vino a Jujuy\", le dijo Gerardo Morales. El mandatario jujeño le regaló al Presidente una bandera de la Libertad Civil. Antes de estar en Jujuy, Macri encabezó una reunión de Gabinete donde, según reconstruyó Clarín, primó el optimismo luego de la \"marcha del millón\" del sábado y del debate en el que, según entienden en la Casa Rosada, el Presidente se impuso. Según pudo reconstruir este diario, Macri dijo sobre Alberto Fernández: \"Lo vi desencajado, agresivo, como si no se sintiera ganador\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/camara-avalo-arrepentidos-cuadernos-luz-verde-herramienta-clave-volvera-desafiado_0_vKL6qgTv.html","date":"21/10/2019 - 20:59","title":"La Cámara avaló a los arrepentidos en Cuadernos: Luz verde a una herramienta clave, que volverá a ser desafiada","abstract":"Los acusados fallaron en su intento de voltear las confesiones, pero volverán a intentarlo. La justicia, en una encrucijada.","author":"Claudio Savoia","key_words":"Los Cuadernos De Las CoimasClaudio Bonadio","body":"Se trata de una carrera contra el tiempo: el reloj electoral comenzó su cuenta regresiva, y dentro de una semana los argentinos podríamos tener nuevo presidente electo. Si así fuera, como viene afirmándose desde el triunfo opositor en las PASO, el reloj de arena que funciona en los tribunales federales podría darse vuelta, pero para deshacer los últimos cuatro años de labor judicial contra la corrupción. A la fila india de detenidos K que recuperaron la libertad desde las primarias se sumaron varios movimientos en los despachos de Comodoro Py, y un recobrado músculo para activar denuncias y causas apenas iniciadas contra funcionarios del macrismo.La convocatoria del juez Luis Rodríguez para que el ex ministro de Energía Juan José Aranguren y la titular de la Oficina Anticorrupción Laura Alonso sean indagados por el supuesto conflicto de intereses de Aranguren cuando llegó a la función pública por no haber vendido unas acciones de la empresa Shell que él dirigía es una muestra obscena de ese giro copernicano en el rumbo de las lapiceras judiciales. El caso fue iniciado en 2016, y desde entonces permanecía congelado. Podemos colorear estas líneas con ejemplos de todo tipo, que sólo sumarían un poco más de vergüenza e indignación por el oportunismo político y la falta de consistencia de muchas resoluciones, algunas de las cuales son incoherentes con otras firmadas por los mismos magistrados. En otros tiempos, claro. Pero esas martingalas -denunciadas con igual energía cuando el kirchnerismo dejó el poder en manos de Cambiemos y se despertaron decenas de expedientes que venían asfixiados por el polvo- ya vienen quedando lo suficientemente expuestas. La negativa de Claudio Bonadio para subirse a ese colectivo de la historia, y el ineludible grito de “justicia, justicia” que el sábado atronó en el Obelisco aún antes de que Mauricio Macri mencionara la supuesta amenaza a la calidad institucional si Alberto Fernández ganara la presidencia, levantaron una empalizada ante la huida en masa de varios magistrados hacia las cotizadas playas del peronismo. Esos salvavidas para sus ex funcionarios procesados y hasta condenados por corrupción pueden cobrar la forma de excarcelaciones súbitas que hasta julio eran negadas, la aceptación de pedidos de pericias y medidas de prueba bizantinos y cuyo cumplimiento puede llevar años, la receptividad a planteos médicos que impidan la comparecencia en juicios y audiencias, la suspensión de audiencias orales por falta de espacio, de personal o cualquier otra carencia, o el simple y fatal cajoneo de expedientes que en estos años se movieron demasiado. Esta vez, sin embargo, quienes quieran seguir ese camino deberán agudizar la imaginación para voltear un nuevo desafío: los arrepentidos. Cargados de historias protagonizadas por ellos mismos, confesos culpables de coimas, sobreprecios en contratos y concesiones públicas y otros pecados, los imputados colaboradores cargaron de dinamita varias causas, pero llevaron a un nivel radiactivo la más famosa: los cuadernos de las coimas. Ayer, la Cámara Federal rechazó el intento de varios de los ex funcionarios y empresarios acusados en el caso, que buscaban anular las confesiones de 31 pentitos cuyo testimonio fue clave para la investigación y luego se confirmó por centenares de pruebas. Pero ese intento volverá a repetirse una y otra vez, antes y durante el juicio oral. Si es que alguna vez se hace, y no ocurre lo que pronosticó con jactancia el empresario K Gerardo Ferreyra. Que algo de esto sabe."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/grupos-participaron-violencia-frente-consulado-chile_0_QktZBEuD.html","date":"21/10/2019 - 20:38","title":"Quiénes son los grupos que participaron de la violencia frente al consulado de Chile","abstract":"En la marcha había militantes anarquistas, del Polo Obrero y el PTS. La izquierda se despegó. La CTA Autónoma había convocado a través de redes sociales. Los incidentes los iniciaron un grupo de encapuchados.","author":[],"key_words":"ChilePartido ObreroPTSGrupos Anarquistas","body":"La manifestación frente al consulado de Chile en Argentina que derivó en hechos de violencia, ataques a equipos periodísticos, detenciones y un clima de tensión que alteró la tarde en el microcentro había sido convocada por sectores de la izquierda. Incluso la CTA Autónoma distribuyó por las redes mensajes convocando a marchar. Los enfrentamientos se produjeron en lo que inicialmente iba a ser una marcha de solidaridad con Chile que atraviesa una situación de máxima tensión que incluye militarización y toques de queda. Incidentes frente al consulado de Chile en el centro porteño. Foto: Rolando Andrade. Los grupos que estaban en el lugar eran el Polo Obrero, el Frente de Organizaciones en Lucha (FOL), y el PTS. Además, había sectores anarquistas. El Polo Obrero es el brazo piquetero del Partido Obrero. El FOL, vinculado a los sectores piqueteros, viene de ser parte de los acampes de hace tres semanas frente el Ministerio de Desarrollo Social en la Avenida 9 de Julio. Pedían planes y fondos para las agrupaciones. El PTS es parte del Frente de Izquierda, la agrupación que tiene al presidencialista Nicolás Del Caño entre sus filas. La CTA Autónoma es una de las ramas en que se dividió la CTA y responde a Pablo Miceli. Desde la izquierda se desligaron de la violencia. El dirigente del PTS y candidato a gobernador de la Provincia de Buenos Aires por el FIT Unidad aseguró en Twitter que \"el Frente de Izquierda siempre se ha opuesto por convicción y programa a cualquier tipo de agresión a los trabajadores de prensa\". Incidentes frente al consulado de Chile en el centro porteño. Foto: Rolando Andrade. Cerca del 6 de la tarde, la situación comenzó a alterarse cuando presuntos anarquistas, según fuentes de Seguridad, empezaron a tirarle piedras a un local de una cadena de hamburguesas. Como los atacantes estaban con su cara cubierta, encapuchados, fue dificil identificar si respondían a algunos de los grupos que participaron de la protesta. Aunque lo cierto es que las banderas del PTS y el PO flameaban cerca de donde transcurrieron los incidentes. Trompadas durante los incidentes frente al consulado de Chile en el centro porteño. Foto: Rolando Andrade. En medio de los piedrazos, tres equipos periodísticos de América, Crónica y La Nación+ trataron de registrar imágenes, pero también fueron atacados por los encapuchados. Esos equipos también registraron como se trató de arrojar piedras contra la Gendarmería que trataba de controlar la protesta. Hubo incluso varios contenedores de basura que se prendieron fuego. La policía de la ciudad detuvo a 9 personas que participaron de los incidentes. Las fuerzas de seguridad también montaron un cerco para impedir que los manifestantes se dirijan hacia el Obelisco. Banderas del Partido Obreo durante los incidentes frente al consulado de Chile en el centro porteño. Foto: Rolando Andrade. Testigos contaron que había entre 1.500 y 2.000 manifestantes que participaron de la protesta. El objetivo de la marcha era \"solidaridad con el pueblo chileno\". En el país trasandino, un aumento en el precio del subte desató una serie de protestas sin precedentes en los últimos 30 años. Hubo estaciones de subte quemadas, ataques a los comercios y saqueos. El Gobierno estableció un toque de queda que mantuvo inmovilizada a Santiago. Las manifestaciones buscaban acompañar una serie de movilizaciones que tienen lugar hoy en las principales ciudades chilenas."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/patricia-bullrich-apunto-kirchnerismo-izquierda-incidentes-consulado-chile-buenos-aires_0_FLfi2yw4.html","date":"21/10/2019 - 20:34","title":"Patricia Bullrich apuntó contra el kirchnerismo y la izquierda por los incidentes en el consulado de Chile en Buenos Aires","abstract":"La ministra de Seguridad cargó contra Nicolás Del Caño, Gabriela Cerruti y la CTEP por los fuertes disturbios.","author":[],"key_words":"Patricia BullrichChileMaría Eugenia VidalÚltimas Noticias","body":"La ministra de Seguridad, Patricia Bullrich, se expresó luego de los incidentes que se registraron este lunes por la tarde frente al Consulado de Chile en Buenos Aires. Allí la Policía de la Ciudad detuvo a 9 personas -8 argentinos y un chileno- y varios periodistas que cubrían la manifestación resultaron heridos. En ese sentido, la funcionaria escribió en su cuenta de Twitter: \"Eligen la violencia como camino, y ese sendero es peligroso e incontrolable. Estamos decididos a seguir defendiendo la Paz y la tranquilidad de nuestra sociedad, y nosotros actuaremos con todo el peso de la ley contra quienes quieran generar caos\". Además del repudio a la violencia con la que actuaron parte de los manifestantes, la ministra apuntó contra el candidato a presidente del Frente de Izquierda, Nicolás del Caño, la diputada nacional del kirchnerismo Gabriela Cerruti y Confederación de Trabajadores de la Economía Popular (CTEP), que dirige Juan Grabois. Eligen la violencia como camino, y ese sendero es peligroso e incontrolable. Estamos decididos a seguir defendendiendo la Paz y la tranquilidad de nuestra sociedad, y nosotros actuaremos con todo el peso de la ley contra quienes quieran generar caos. \"El tuit que ayer critiqué de Cerrutti llamaba a la violencia. En el debate, el candidato Del Caño incitó a imitar a los chilenos que están incendiando Chile. Hoy la CTEP embanderada, por ejemplo, participaba de agresion en el consulado de Chile en nuestro país\". El tuit que ayer critiqué de Cerrutti llamaba a la violencia. También en el debate el candidato Del Caño incitó a imitar a los chilenos que están incendiando Chile. Hoy la CTEP embanderada, por ejemplo, participaba de agresion en el consulado de Chile en nuestro país. Grabois replicó por Twitter a la ministra: \"Bullrich disfrutó la violencia y el comercio de armas con todas sus \"ideologías\": desde lo que ellos llaman \"terrorismo de izquierda\" hasta la derecha macartista. No somos como ella, ¡la CTEP no participó de ninguna agresión! Nuestra solidaridad con los periodistas\", enfatizó. Bullrich disfrutó la violencia y el comercio de armas con todas sus \"ideologías\": desde lo que ellos llaman \"terrorismo de izquierda\" hasta la derecha macartista. No somos como ella, ¡la CTEP no participó de ninguna agresión! Nuestra solidaridad con los periodistas. Quien también se manifestó sobre los incidentes fue la gobernadora de la provincia de Buenos Aires, María Eugenia Vidal, quien en declaraciones a TN dijo que lo que pasó frente al Consulado \"el Estado no lo puede permitir\". \"Me parece que quienes tenemos alguna responsabilidad en el gobierno tenemos que ser claros: de un lado estamos los que estamos a favor de la paz, de la democracia, de la no violencia; del otro lado están quienes son violentos y me parece que eso tiene que trazar una raya, no puede haber violencia, hay derecho a la protesta pero lo que acaba de pasar en el consulado de Chile el Estado no lo puede permitir\", sentenció. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-planea-emitir-alerta-empresas-capitales-chilenos-argentina-refuerza-seguridad-embajada_0_1DDvEKWJ.html","date":"21/10/2019 - 20:00","title":"El Gobierno planea emitir un alerta a las empresas con capitales chilenos en Argentina y refuerza la seguridad en la embajada","abstract":"Lo decidió el Ministerio de Seguridad tras la violencia frente el consulado de Chile.","author":[],"key_words":"ChileMinisterio De SeguridadPatricia Bullrich","body":"En medio de las protestas en Chile y luego de que los focos de tensión se replicaran en la Argentina frente al consulado de ese país, el Gobierno planea emitir un alerta a las empresas con capitales chilenos en Argentina y además decidió reforzar la seguridad en la embajada de ese país. La decisión fue tomada desde el Ministerio de Seguridad que conduce Patricia Bullrich tras los incidentes que se produjeron este lunes por la tarde cuando grupos de izquierda y anarquistas provocaron destrozos e hirieron a periodistas del canal Crónica, América y La Nación+ frente al consulado de Chile ubicado a pocas cuadras de la Plaza de Mayo. imágenes de la tensión frente al consulado de Chile en el centro porteño. El alerta busca poner en aviso a las empresas de capitales chilenos en Argentina. Cencosud es una de las principales compañías de ese país que tiene presencia local con las firmas Jumbo, Easy y Blaisten, entre otras. También la tienda multi departamental Falabella tiene capitales chilenos. Aunque en la calle actuó la Policía de la Ciudad, la protección del consulado de Chile y de la Embajada queda en manos de la Policía Federal que depende de Bullrich. Protestas frente al consulado de Chile en el centro porteño. Durante la violencia de este lunes frente al consulado había diferentes agrupaciones. Estaban el FOL, la CTA Autónoma, el Polo Obrero, el PTS y sectores anarquistas. Un grupo de encapuchado, según testigos que estaban en el lugar, fueron quienes arrancaron con los disturbios. Tiraron piedras, palazos e intentaron prender fuego un local de comidas rápidas. Para evitar que los manifestantes fueran hacia la Avenida 9 de Julio, la Policía de la Ciudad montó un cordón con efectivos a la altura de la calle Bartolomé Mitre En total, según fuentes de seguridad, hay 9 detenidos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nadie-quiere-comprar-avion-lazaro-baez-pierde-valor-mes-mes_0_L7meV9jt.html","date":"21/10/2019 - 19:02","title":"Nadie quiere comprar el avión de Lázaro Báez y pierde valor mes a mes","abstract":"La Agencia de Administración de Bienes del Estado lo ofreció el viernes con un valor base de 55.800 dólares. Pero no hubo interesados.","author":"Lucía Salinas","key_words":"La Ruta Del Dinero KLázaro Báez","body":"Nadie quiere comprar el avión de Lázaro Báez. Pese a que su costo de base se redujo a prácticamente a la mitad este año, en el remate realizado el pasado viernes hubo una sola persona anotada pero nadie se presentó al momento de ofertar. En 2016 se le había asignado un valor de 786.300 dólares. Pero tras varios cambios, la Agencia de Administración de Bienes del Estado (AABE) lo puso en venta por 55.800 dólares. En principio, no hay fecha para una nueva subasta. Entre sus más de 1.400 bienes, el socio comercial de Cristina Kirchner cuenta con una flota de aviones propiedad de su empresa Top Air. Una de esas aeronaves, Rockwell Commnader modelo 690 B Matrícula LV MBY, es en la que llegó a Buenos Aires el 5 de abril de 2016, cuando quedó detenido por orden del juez Sebastián Casanello. La modificación del precio baste se debió a la falta de oferentes y a considerar los costos que correrán por parte del posible comprador, quien tendrá que \"hacerse cargo de las deudas que tiene la aeronave y otros gastos\", explicaron fuentes oficiales a Clarín. Aún no logran venderlo y pierde valor mes a mes. La AABE realizó una subasta online para determinar el destino del avión, que había quedado en manos de la Junta de Investigación de Accidentes de Aviación Civil. Es la aeronave más deteriorada y que demandará más inversión para su utilización. Después de dos postergaciones, uno de los aviones de Lázaro Báez incautado por la justicia fue puesto en remate el pasado viernes, con un valor visiblemente depreciado. De su última tasación en la que se le había otorgado un precio de mercado de 211.300 dólares, la Agencia de Administración de Bienes del Estado (AABE) lo orefeció a 55.800 dólares. Casi cuatro veces menos. El Tribunal Federal Oral 4 (TOF 4), que juzga al contratista K por lavado en \"la ruta del dinero K\" fue el responsable de ordenar que se subaste el avión de la empresa Top Air. Pero esa decisión de recuperar parte del dinero producido como resultado de maniobras de corrupción chocó con otros factores vinculados al mercado y las dificultades para conservar la aeronave. A su vez, en el marco de la quiebra de la empresa insignia de Báez, Austral Construcciones, el 19 de junio la justicia comercial remató 24 departamentos ubicados en el barrio porteño de Coghlan. La subasta fue exitosa y se vendieron la totalidad de los inmuebles por encima de su valor base que se había fijado en 73.000 dólares 99.000, 120.000 y 130.000 dólares según las dimensiones y la inclusión o no de cocheras. También fue subastado un edificio ubicado sobre Panamericana kilómetro 49,5, en Pilar, tasado en 5,05 millones de dólares. Pero como en este caso no hubo oferentes, se fijará una nueva fecha de remate con un valor base inferior, que rondará los 3.8 millones de dólares, según supo Clarín. En el barrio de Belgrano, en la calle Franklin Roosevelt al 1700, también se encuentran dos importantes propiedades que pertenecieron al empresario K, con un valor de base de 145.000 y de 98.000 dólares, según el edicto publicado en el Boletín Oficial. Otra subasta que se realizó el 21 de junio incluyó los autos de colección que Lázaro Báez tenía escondidos en un galpón en Río Gallegos. Los precios base -sin IVA- fueron: para un Audi RS5 4.2 FSI Quattro Coupé (2013), 41.000 dólares; un Porsche Cayenne Turbo (2011) 38.000 dólares; una camioneta Ford F-250 King Ranch (2007) a 24.000 dólares; una Land Rover Defender 110 SW 2.4 S (2008) a 19.000 dólares. De estos vehículos, lograron venderse solo dos. A los restantes se les bajará el valor de base y se fijará una nueva fecha de remate. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-rios-consulta-padron-electoral-2019_0_97HOVz8e.html","date":"21/10/2019 - 19:01","title":"Dónde voto Entre Ríos: consultá el padrón electoral 2019","abstract":"Las elecciones generales en Argentina se realizan el 27 de octubre. Encontrá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Entre Ríos","body":"El padrón electoral publicado para las elecciones 2019 en Argentina, permite consultar el lugar de votación de cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. Como en Entre Ríos hubo elecciones provinciales en las PASO 2019 nacionales solamente se eligieron precandidatos a Presidente y Vicepresidente, Senadores Nacionales y Diputados Nacionales. El 14 de abril, Entre Ríos tuvo sus PASO provinciales y el 9 de junio sus elecciones provinciales generales. Entre los principales competidores para el Senado, el Frente de Todos presentó al secretario general de Gobierno, Edgardo Kueider, como primer candidato. Por otro lado, Juntos por el Cambio anunció que el senador del PRO Alfredo De Ángeli encabezará la lista en búsqueda de su reelección. El reelecto gobernador de Entre Rios Gustavo Bordet junto a su vice Laura Stratta. Foto: Juan José García. En octubre se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores, de existir un balotaje presidencial, este sería el 24 de noviembre de 2019."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/corridas-incidentes-protesta-frente-consulado-chile-mendoza_0_o6Xfr_5V.html","date":"21/10/2019 - 23:41","title":"Corridas e incidentes tras una protesta frente al consulado de Chile en Mendoza","abstract":"Los manifestantes cortaron el servicio del Metrotanvía durante dos horas y la Policía reprimió con balas de goma y gases lacrimógenos.","author":[],"key_words":"MendozaChile","body":"Una protesta frente al consulado de Chile en Mendoza terminó con corridas y al menos siete detenidos tras el enfrentamiento entre los manifestantes y la policía provincial en las inmediaciones de la Plaza Chile, en el centro de la capital. Grupos de izquierda y otros protestantes se plantaron frente al consulado chileno y cortaron el tránsito sobre la Av. Belgrano, por donde pasa el Metrotranvía. Estuvieron más de dos horas allí, con una guardia a distancia por parte de la Policía. Manifestación en Mendoza, por las luchas que tenemos en Chile! Todos los policías son unos bastardos! aguante la solidaridad latinoamericana! pic.twitter.com/p8Asso0fXR Pasadas las 21, un grupo de manifestantes se dirigió a la Plaza Chile, a pocas cuadras del consulado, donde se desató un enfrentamiento con las fuerzas de seguridad. Estas imágenes fueron registradas hoy en Mendoza, en el marco de la manifestación pacífica en apoyo al pueblo chileno. Se registraron más de una decena de detenciones y se reprimió a quienes de manifestaban como lo mostraron algunos medios locales. pic.twitter.com/osR68Ojoxg Los videos registrados de ese momento muestran a policías corriendo a manifestantes para detenerlos y otros que se enfrentan a puño limpio mientras los bomberos intentan dispersar a otros con manguerazos. Las fuerzas de seguridad también utilizaron gases lacrimógenos y balas de goma. Policías arrastran a un hombre por la calle en medio de los incidentes después de una protesta frente al consulado de Chile en Mendoza. Durante los incidentes se produjeron destrozos en las inmediaciones de la plaza, se rompieron vidrios y hubo autos dañados. Según informó el jefe de la policía, Roberto Munives, al menos siete personas fueron detenidas en distintas partes del centro mendocino."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/hernan-lacunza-deuda-decision-colectiva-gobierno-_0_9ktZjZTN.html","date":"21/10/2019 - 23:28","title":"Hernán Lacunza: “Si gana Mauricio Macri, el desembolso del FMI será inmediato”","abstract":"Reconoció que la deuda aumentó en 70.000 millones de dólares en 4 años, pero sostuvo que se bajó a la mitad el déficit “heredado” del kirchnerismo.","author":[],"key_words":"Hernán Lacunza","body":" \"La deuda es una decisión colectiva, el déficit se determina en la ley de Presupuesto que aprueba el Congreso, donde este Gobierno nunca tuvo mayoría\", dijo Hernán Lacunza. El Ministro de Hacienda habló de la deuda externa, de los consensos alcanzados y los desafíos futuros de la Argentina en Desde el Llano (TN). Aquí sus frases más destacadas:"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-muertos-chile-dicho-mauricio-macri-pasaba-venezuela-_0_9o0ZPuCx.html","date":"21/10/2019 - 23:15","title":"Alberto Fernández sobre los muertos en Chile: “¿Qué hubiera dicho Mauricio Macri si pasaba en Venezuela?”","abstract":"El candidato del Frente de Todos dijo además que “fue en tono de broma” haberle dicho a un periodista que “vaya a trabajar”.","author":[],"key_words":"Últimas NoticiasAlberto Fernández","body":"El candidato a presidente del Frente de Todos, Alberto Fernández, se refirió a las represiones en Chile, con 11 muertos, y al estallido social en ese país desencadenado tras el aumento de tarifas en el subte y se preguntó, en una crítica al gobierno de Cambiemos, \"qué hubiera dicho Macri si esto hubiera pasado en la Venezuela del presente\". \"En dos días de conflicto murieron 11 personas y hay más de 800 detenidos. Piensen que esto hubiera pasado en Venezuela del presente, ¿qué hubiera dicho la Argentina, qué hubiera dicho el mundo?, ¿qué hubiera dicho Macri? Hago esta reflexión para que veamos cómo manipulan nuestra cabeza. No todo está medido con la misma vara\", dijo Fernández en diálogo con C5N. Añadió: ¿Somos conscientes los argentinos lo que toleramos con Macri? Toleramos aumentos del 1000 por ciento en tarifas. Hay que preguntarse muchas cosas. ¿Cómo dejamos que esto sucediera? Tal vez Dujovne tuvo un gesto de franqueza intelectual cuando dijo que era la primera vez que había un ajuste así sin repercusión social. Nos pusieron las tarifas en término de dólar. Cuánta responsabilidad hay en analistas y medios que aplacaron todo esto y permitieron que esto ocurra\". Fernández agregó: \"No me olvido del desparpajo con que Aranguren aumentaba combustibles y anunciaba subas, sin que pasara nada. Gracias a Dios no hubo en Argentina reacciones de esta naturaleza\". En la mañana de este lunes, tras el segundo debate presidencial, Alberto Fernández había enojado con un periodista que le consultó sobre el rol de Cristina Kirchner en la campaña. \"Andá a trabajar de periodista\", le dijo a Rodrigo Jorge, de radio Mitre, cuando le preguntó cuál iba a ser el perfil de la ex mandataria en la recta final de la campaña. Fernández habló sobre el tema: \"Hoy en casa había una nube de periodistas que me querían hacer una pregunta. No quise salir con el auto descortésmente. Me preguntaron dos, tres veces. Un periodista me preguntaba sobre cómo sería mi perfil de acá en adelante. Noté en la pregunta un contenido medio psicológico. Y riéndome le dije 'Andá a trabajar de periodista', como diciéndole 'no me analices', se lo dije en broma\". Cerró: \"Me preguntó si estaba enojado; le dije \"no, no estoy enojado\" (...). Hay que romper un poco el mito de lo intocable de la prensa. Cuando uno se expone al escenario público se expone y todos estamos expuestos, yo también. Garantizo que tendrán total libertad para trabajar. Sí seré franco y cuando no me guste algo lo voy a decir, pero es solo eso\"-"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-segura-segunda-vuelta-mauricio-hara-transicion-democratica-_0_t71fFjtG.html","date":"21/10/2019 - 22:17","title":"María Eugenia Vidal: “Estoy segura que habrá segunda vuelta; pero si no la hay, Mauricio hará una transición democrática”","abstract":"La Gobernadora de Buenos Aires habló luego del debate presidencial y analizó qué pasará después de las elecciones del próximo domingo.","author":[],"key_words":"María Eugenia VidalElecciones 2019Últimas Noticias","body":"Con la mirada puesta en el próximo domingo, pero con el análisis de lo que ocurrió en las PASO y en el debate presidencial, María Eugenia Vidal habló y expresó -entre otras cuestiones- qué pasará si Mauricio Macri pierde las elecciones y qué ocurrirá con ella en el caso de no ser más la gobernadora de la Provincia de Buenos Aires. La Gobernadora se mostró convencida de que habrá segunda vuelta electoral y que Juntos por el Cambio logrará el balotaje: \"Pero si eso no sucediera estoy convencida de que Mauricio hará una transición democrática. Porque creemos en eso y ayudaremos a quien gane para que el país vaya bien\". Vidal dio una entrevista en el canal de noticias TN y, consultada por qué pasará si ella deja de ser la máxima responsable de la Provincia de Buenos Aires, respondió: \"El peor error de quien gobierna es creer que siempre tiene la razón. Desde el lugar donde me ponga la gente seguiré apostando y eligiendo a la provincia\", expresó. En ese sentido analizó que la diferencia que le sacó su competidor, Axel Kicillof, la sorprendió: \"No lo esperaba, pero me hizo hacer autocrítica. Entiendo que hubo un voto de 'esto no me alcanza; 'me cuesta llegara fin de mes'; 'tengo miedo de perder el trabajo'. Entendimos el mensaje, sabemos que tenemos cosas que corregir y también sabemos cómo hacerlo\". Sobre el debate presidencial de este domingo, la gobernadora dijo que \"mostró a Mauricio tal cual es. Mostró coherencia en cuanto a cifras, su lucha contra el narcotráfico, cómo ve a la Argentina y su posición internacional, su idea sobre el terrorismo, lo que piensa de Venezuela\". En cambio afirmó que del lado de Alberto Fernández hay cuestiones que no están claras: \"No es claro en relación a  lo que pasa en Venezuela, allí hay una dictadura y no se pueden generar dudas. No se entiende cómo van a combatir el narcotráfico, qué van a hacer con el juego o con la policía corrupta. Nosotros en cambio demostramos con hechos\". También se refirió a la polémica que se originó luego de que Fernández nombrara a Franco Macri, padre de Mauricio fallecido en marzo de este año: \"Aludir a un familiar tan directo que no puede defenderse no está bien.  Me parece que hay limites que no se pueden cruzar y en este caso se cruzó un límite\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/protesta-violenta-frente-consulado-chile-detenidos-periodistas-heridos_0_er70_VC2.html","date":"21/10/2019 - 22:01","title":"Protesta violenta frente al consulado de Chile con nueve detenidos y periodistas heridos","abstract":"Encapuchados explotaron bombas molotov y se enfrentaron con la policía a metros de la Plaza de Mayo. Hubo organizaciones de izquierda y grupos anarquistas.","author":[],"key_words":"Mauricio MacriSebastián Piñera","body":"Durante una movilización frente al consulado de Chile en el centro porteño periodistas y camarógrafos fueron agredidos, encapuchados hicieron explotar bombas molotov y hubo enfrentamientos con la Policía. Los ecos de las protestas en Santiago contra el gobierno de Sebastián Piñera en Buenos Aires sucedieron en Diagonal Norte, a metros de la Plaza de Mayo. Al cierre de esta edición el ministerio de Seguridad confirmaba nueve detenidos y se mantenía la concentración. Los incidentes se precipitaron al caer la tarde frente al consultado de Chile en esta ciudad, sobre Diagonal Norte. Allí chilenos residentes en el país manifestaban contra Piñera, con cantitos y carteles. “Basta de la dictadura del empresariado”, “Fuera los militares de las calles”, “Piñera y Macri, cómplices asesinos”, “Chile despierta y Latinoamérica te apoya”, se leía sobre un vallado que separaba la sede diplomática de los manifestantes. La suba de 30 pesos del boleto del subte desató protestas y un estallido social con 11 muertos, más de 30 heridos y unos 800 detenidos. Luego se sumaron agrupaciones de izquierda y organizaciones sociales. Había banderas del FOL, la CTA Autónoma, MST, Partido Obrero, CTEP y grupos anarquistas, de acuerdo con el Gobierno. De repente, cronistas y camarógrafos de La Nación+, Crónica y América comenzaron a ser agredidos, con golpes y patadas en la cabeza. “Nos atacaron a los periodistas que estábamos trabajando. Había muy poca presencia policial. Había unos 400 chilenos residentes en la Argentina y después se sumaron agrupaciones políticas y sociales”, contó Jerónimo Mura, periodista de La Nación+, y agregó: “Había algunos encapuchados, discutieron entre ellos, hubo corridas, nos acercamos a ver qué pasaba y nos pidieron que no grabemos. Y empezaron a pegar”. Uno de los más afectados fue Fabio Soria, camarógrafo de ese canal, que terminó con cuatro puntos en la cabeza luego de que le pegaran con un fierro. “Eran unas 30 personas, nos tiraron el piso, no pegaron patadas en la cabeza. Decían que había policías infiltrados y no querían que filmáramos. Nos rompieron la cámara, micrófonos”, contó entrada la noche, con una venda en la cabeza. Luego de esas agresiones un grupo de manifestantes hizo explotar bombas molotov e incendió contenedores sobre Diagonal Norte. Policías armaron cordones sobre Florida y San Martín, tiraron gases lacrimógenos y hubo enfrentamientos con piedras por parte de los manifestantes. Los ministerios de Seguridad de la Nación y de la Ciudad reforzaron la presencia policial, aunque estimaban que en principio no había riesgos de que la violencia escalara. Desde el Gobierno emitieron un alerta a las empresas y comercios con capitales chilenos en Argentina y también seguían con atención una marcha en Neuquén. Al rato, cuando se había calmado la situación en Diagonal Norte, la ministra Patricia Bullrich le apuntó al kirchnerismo y la izquierda por redes sociales. “El tuit que ayer critiqué de Cerrutti llamaba a la violencia. También en el debate el candidato Del Caño incitó a imitar a los chilenos que están incendiando Chile. Hoy la CTEP embanderada, por ejemplo, participaba de agresion en el consulado de Chile en nuestro país”, aseguró la ministra de Seguridad en su cuenta de Twitter, y siguió: “Eligen la violencia como camino, y ese sendero es peligroso e incontrolable. Estamos decididos a seguir defendiendo la Paz y la tranquilidad de nuestra sociedad, y nosotros actuaremos con todo el peso de la ley contra quienes quieran generar caos”. Juan Grabois, dirigente de la CTEP, le respondió por la misma red social. “Bullrich disfrutó la violencia y el comercio de armas con todas sus 'ideologías: desde lo que ellos llaman 'terrorismo de izquierda' hasta la derecha macartista. No somos como ella, ¡la CTEP no participó de ninguna agresión! Nuestra solidaridad con los periodistas”, fue la réplica del referente de esa organización social e integrante del Frente de Todos. Entrada la noche seguía la concentración frente al consulado de Chile y la Plaza de Mayo cerrada al público."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-permitimos-minoria-tome-control-pais-aca-llegaron-_0_VAHkwP6d.html","date":"21/10/2019 - 21:00","title":"Mauricio Macri: “Permitimos que una minoría tome el control del país, pero hasta acá llegaron”","abstract":"Encabezó un acto en Jujuy en el tramo final de la campaña.","author":[],"key_words":"Últimas NoticiasMauricio Macri","body":"Un día después del segundo debate presidencial, y a 6 días de las elecciones generales, el presidente Mauricio Macri encabezó la marcha del \"Sí, se puede\" en la plaza central de San Salvador de Jujuy. \"Esta es una revolución de los pacíficos, una revolución de los que queremos vivir en paz, que no queremos violencia pero tampoco que nos pasen por arriba una y otra vez\", dijo Macri alrededor de las 20.40 de este lunes. Ni bien comenzó su discurso, Macri señaló: \"No nos vamos a quedar callados mirando cómo nos roban el futuro. Quieren que estemos callados los que pensamos distintos. Ya son muchas veces que tuvimos que aguantar el dedito, el atril, la prepotencia, la soberbia, la canchereada. Esa forma de ejercer el poder\". Fue, claro, una referencia Alberto Fernández. El líder de Cambiemos siguió: \"Tenemos que reconocer que somos muchos los que hemos estado en silencio durante muchos años mirando la política y diciendo 'yo en eso no me meto, me da miedo'. Nos equivocamos porque dejamos espacios libres y permitimos que una minoría tome control del país y se apropie del Estado y de lo público y fueron por todo\". Macri concluyó la idea: \"Por eso hoy estamos acá porque entendimos que juntos teníamos que decir basta, se acabó, hasta acá llegaron, éste es nuestro país\". El presidente encara una semana de cierre de campaña en busca de revertir los más de 15 puntos que le sacó Alberto Fernández, del Frente de Todos, en las elecciones primarias del 11 de agosto. Frente a una gran convocatoria que flameaba banderas argentinas y cantaba el \"sí, se puede\", el presidente repitió como en otras marchas: \"Entendemos que este es un octubre histórico, inolvidable\". Su discurso, asimismo, fue un espejo de la gira que viene desarrollando tras las PASO, incluida las referencias a la fiscalización y el juego de coros con el público. No hubo referencias directas al debate en la Facultad de Derecho, más allá de la alusión al \"dedito\". Agregó, sí, una referencia internacional, al hablar de Bolivia, donde se han disputado elecciones presidenciales en medio de controversias por los resultados. \"Quiero que se escuche hasta Bolivia que sí se puede. Porque también en Bolivia se tienen que respetar las libertades. En todos lados hay que respetar la libertad y a los ciudadanos\", dijo el mandatario argentino.<U+200B> A propósito del tema, Cancillería argentina había difundido durante este lunes el siguiente texto: \"El Gobierno argentino espera se reanude el proceso de escrutinio con todas las garantías de modo que se pueda conocer el pronunciamiento del pueblo boliviano en esta ronda electoral\". Más temprano, Macri fue recibido por el gobernador jujeño, Gerardo Morales -radical e integrante de Juntos por el Cambio-, con quien, antes del acto, compartió una caravana desde el Parque San Martín y concluyó en la plaza central (frente a la Casa de Gobierno), donde finalmente se desarrolló el acto, según informaron los medios locales. \"Necesitamos un presidente como vos, que tengan la madera que hay que tener en las buenas y las malas para sobreponerse de ese resultado del 11 de agosto y caminar el país como lo hiciste y devolverle épica al pueblo argentino. Sos el presidente más federal, el que más veces vino a Jujuy\", le dijo Gerardo Morales. El mandatario jujeño le regaló al Presidente una bandera de la Libertad Civil. Antes de estar en Jujuy, Macri encabezó una reunión de Gabinete donde, según reconstruyó Clarín, primó el optimismo luego de la \"marcha del millón\" del sábado y del debate en el que, según entienden en la Casa Rosada, el Presidente se impuso. Según pudo reconstruir este diario, Macri dijo sobre Alberto Fernández: \"Lo vi desencajado, agresivo, como si no se sintiera ganador\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/camara-avalo-arrepentidos-cuadernos-luz-verde-herramienta-clave-volvera-desafiado_0_vKL6qgTv.html","date":"21/10/2019 - 20:59","title":"La Cámara avaló a los arrepentidos en Cuadernos: Luz verde a una herramienta clave, que volverá a ser desafiada","abstract":"Los acusados fallaron en su intento de voltear las confesiones, pero volverán a intentarlo. La justicia, en una encrucijada.","author":"Claudio Savoia","key_words":"Los Cuadernos De Las CoimasClaudio Bonadio","body":"Se trata de una carrera contra el tiempo: el reloj electoral comenzó su cuenta regresiva, y dentro de una semana los argentinos podríamos tener nuevo presidente electo. Si así fuera, como viene afirmándose desde el triunfo opositor en las PASO, el reloj de arena que funciona en los tribunales federales podría darse vuelta, pero para deshacer los últimos cuatro años de labor judicial contra la corrupción. A la fila india de detenidos K que recuperaron la libertad desde las primarias se sumaron varios movimientos en los despachos de Comodoro Py, y un recobrado músculo para activar denuncias y causas apenas iniciadas contra funcionarios del macrismo.La convocatoria del juez Luis Rodríguez para que el ex ministro de Energía Juan José Aranguren y la titular de la Oficina Anticorrupción Laura Alonso sean indagados por el supuesto conflicto de intereses de Aranguren cuando llegó a la función pública por no haber vendido unas acciones de la empresa Shell que él dirigía es una muestra obscena de ese giro copernicano en el rumbo de las lapiceras judiciales. El caso fue iniciado en 2016, y desde entonces permanecía congelado. Podemos colorear estas líneas con ejemplos de todo tipo, que sólo sumarían un poco más de vergüenza e indignación por el oportunismo político y la falta de consistencia de muchas resoluciones, algunas de las cuales son incoherentes con otras firmadas por los mismos magistrados. En otros tiempos, claro. Pero esas martingalas -denunciadas con igual energía cuando el kirchnerismo dejó el poder en manos de Cambiemos y se despertaron decenas de expedientes que venían asfixiados por el polvo- ya vienen quedando lo suficientemente expuestas. La negativa de Claudio Bonadio para subirse a ese colectivo de la historia, y el ineludible grito de “justicia, justicia” que el sábado atronó en el Obelisco aún antes de que Mauricio Macri mencionara la supuesta amenaza a la calidad institucional si Alberto Fernández ganara la presidencia, levantaron una empalizada ante la huida en masa de varios magistrados hacia las cotizadas playas del peronismo. Esos salvavidas para sus ex funcionarios procesados y hasta condenados por corrupción pueden cobrar la forma de excarcelaciones súbitas que hasta julio eran negadas, la aceptación de pedidos de pericias y medidas de prueba bizantinos y cuyo cumplimiento puede llevar años, la receptividad a planteos médicos que impidan la comparecencia en juicios y audiencias, la suspensión de audiencias orales por falta de espacio, de personal o cualquier otra carencia, o el simple y fatal cajoneo de expedientes que en estos años se movieron demasiado. Esta vez, sin embargo, quienes quieran seguir ese camino deberán agudizar la imaginación para voltear un nuevo desafío: los arrepentidos. Cargados de historias protagonizadas por ellos mismos, confesos culpables de coimas, sobreprecios en contratos y concesiones públicas y otros pecados, los imputados colaboradores cargaron de dinamita varias causas, pero llevaron a un nivel radiactivo la más famosa: los cuadernos de las coimas. Ayer, la Cámara Federal rechazó el intento de varios de los ex funcionarios y empresarios acusados en el caso, que buscaban anular las confesiones de 31 pentitos cuyo testimonio fue clave para la investigación y luego se confirmó por centenares de pruebas. Pero ese intento volverá a repetirse una y otra vez, antes y durante el juicio oral. Si es que alguna vez se hace, y no ocurre lo que pronosticó con jactancia el empresario K Gerardo Ferreyra. Que algo de esto sabe."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/grupos-participaron-violencia-frente-consulado-chile_0_QktZBEuD.html","date":"21/10/2019 - 20:38","title":"Quiénes son los grupos que participaron de la violencia frente al consulado de Chile","abstract":"En la marcha había militantes anarquistas, del Polo Obrero y el PTS. La izquierda se despegó. La CTA Autónoma había convocado a través de redes sociales. Los incidentes los iniciaron un grupo de encapuchados.","author":[],"key_words":"ChilePartido ObreroPTSGrupos Anarquistas","body":"La manifestación frente al consulado de Chile en Argentina que derivó en hechos de violencia, ataques a equipos periodísticos, detenciones y un clima de tensión que alteró la tarde en el microcentro había sido convocada por sectores de la izquierda. Incluso la CTA Autónoma distribuyó por las redes mensajes convocando a marchar. Los enfrentamientos se produjeron en lo que inicialmente iba a ser una marcha de solidaridad con Chile que atraviesa una situación de máxima tensión que incluye militarización y toques de queda. Incidentes frente al consulado de Chile en el centro porteño. Foto: Rolando Andrade. Los grupos que estaban en el lugar eran el Polo Obrero, el Frente de Organizaciones en Lucha (FOL), y el PTS. Además, había sectores anarquistas. El Polo Obrero es el brazo piquetero del Partido Obrero. El FOL, vinculado a los sectores piqueteros, viene de ser parte de los acampes de hace tres semanas frente el Ministerio de Desarrollo Social en la Avenida 9 de Julio. Pedían planes y fondos para las agrupaciones. El PTS es parte del Frente de Izquierda, la agrupación que tiene al presidencialista Nicolás Del Caño entre sus filas. La CTA Autónoma es una de las ramas en que se dividió la CTA y responde a Pablo Miceli. Desde la izquierda se desligaron de la violencia. El dirigente del PTS y candidato a gobernador de la Provincia de Buenos Aires por el FIT Unidad aseguró en Twitter que \"el Frente de Izquierda siempre se ha opuesto por convicción y programa a cualquier tipo de agresión a los trabajadores de prensa\". Incidentes frente al consulado de Chile en el centro porteño. Foto: Rolando Andrade. Cerca del 6 de la tarde, la situación comenzó a alterarse cuando presuntos anarquistas, según fuentes de Seguridad, empezaron a tirarle piedras a un local de una cadena de hamburguesas. Como los atacantes estaban con su cara cubierta, encapuchados, fue dificil identificar si respondían a algunos de los grupos que participaron de la protesta. Aunque lo cierto es que las banderas del PTS y el PO flameaban cerca de donde transcurrieron los incidentes. Trompadas durante los incidentes frente al consulado de Chile en el centro porteño. Foto: Rolando Andrade. En medio de los piedrazos, tres equipos periodísticos de América, Crónica y La Nación+ trataron de registrar imágenes, pero también fueron atacados por los encapuchados. Esos equipos también registraron como se trató de arrojar piedras contra la Gendarmería que trataba de controlar la protesta. Hubo incluso varios contenedores de basura que se prendieron fuego. La policía de la ciudad detuvo a 9 personas que participaron de los incidentes. Las fuerzas de seguridad también montaron un cerco para impedir que los manifestantes se dirijan hacia el Obelisco. Banderas del Partido Obreo durante los incidentes frente al consulado de Chile en el centro porteño. Foto: Rolando Andrade. Testigos contaron que había entre 1.500 y 2.000 manifestantes que participaron de la protesta. El objetivo de la marcha era \"solidaridad con el pueblo chileno\". En el país trasandino, un aumento en el precio del subte desató una serie de protestas sin precedentes en los últimos 30 años. Hubo estaciones de subte quemadas, ataques a los comercios y saqueos. El Gobierno estableció un toque de queda que mantuvo inmovilizada a Santiago. Las manifestaciones buscaban acompañar una serie de movilizaciones que tienen lugar hoy en las principales ciudades chilenas."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/patricia-bullrich-apunto-kirchnerismo-izquierda-incidentes-consulado-chile-buenos-aires_0_FLfi2yw4.html","date":"21/10/2019 - 20:34","title":"Patricia Bullrich apuntó contra el kirchnerismo y la izquierda por los incidentes en el consulado de Chile en Buenos Aires","abstract":"La ministra de Seguridad cargó contra Nicolás Del Caño, Gabriela Cerruti y la CTEP por los fuertes disturbios.","author":[],"key_words":"Patricia BullrichChileMaría Eugenia VidalÚltimas Noticias","body":"La ministra de Seguridad, Patricia Bullrich, se expresó luego de los incidentes que se registraron este lunes por la tarde frente al Consulado de Chile en Buenos Aires. Allí la Policía de la Ciudad detuvo a 9 personas -8 argentinos y un chileno- y varios periodistas que cubrían la manifestación resultaron heridos. En ese sentido, la funcionaria escribió en su cuenta de Twitter: \"Eligen la violencia como camino, y ese sendero es peligroso e incontrolable. Estamos decididos a seguir defendiendo la Paz y la tranquilidad de nuestra sociedad, y nosotros actuaremos con todo el peso de la ley contra quienes quieran generar caos\". Además del repudio a la violencia con la que actuaron parte de los manifestantes, la ministra apuntó contra el candidato a presidente del Frente de Izquierda, Nicolás del Caño, la diputada nacional del kirchnerismo Gabriela Cerruti y Confederación de Trabajadores de la Economía Popular (CTEP), que dirige Juan Grabois. Eligen la violencia como camino, y ese sendero es peligroso e incontrolable. Estamos decididos a seguir defendendiendo la Paz y la tranquilidad de nuestra sociedad, y nosotros actuaremos con todo el peso de la ley contra quienes quieran generar caos. \"El tuit que ayer critiqué de Cerrutti llamaba a la violencia. En el debate, el candidato Del Caño incitó a imitar a los chilenos que están incendiando Chile. Hoy la CTEP embanderada, por ejemplo, participaba de agresion en el consulado de Chile en nuestro país\". El tuit que ayer critiqué de Cerrutti llamaba a la violencia. También en el debate el candidato Del Caño incitó a imitar a los chilenos que están incendiando Chile. Hoy la CTEP embanderada, por ejemplo, participaba de agresion en el consulado de Chile en nuestro país. Grabois replicó por Twitter a la ministra: \"Bullrich disfrutó la violencia y el comercio de armas con todas sus \"ideologías\": desde lo que ellos llaman \"terrorismo de izquierda\" hasta la derecha macartista. No somos como ella, ¡la CTEP no participó de ninguna agresión! Nuestra solidaridad con los periodistas\", enfatizó. Bullrich disfrutó la violencia y el comercio de armas con todas sus \"ideologías\": desde lo que ellos llaman \"terrorismo de izquierda\" hasta la derecha macartista. No somos como ella, ¡la CTEP no participó de ninguna agresión! Nuestra solidaridad con los periodistas. Quien también se manifestó sobre los incidentes fue la gobernadora de la provincia de Buenos Aires, María Eugenia Vidal, quien en declaraciones a TN dijo que lo que pasó frente al Consulado \"el Estado no lo puede permitir\". \"Me parece que quienes tenemos alguna responsabilidad en el gobierno tenemos que ser claros: de un lado estamos los que estamos a favor de la paz, de la democracia, de la no violencia; del otro lado están quienes son violentos y me parece que eso tiene que trazar una raya, no puede haber violencia, hay derecho a la protesta pero lo que acaba de pasar en el consulado de Chile el Estado no lo puede permitir\", sentenció. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-planea-emitir-alerta-empresas-capitales-chilenos-argentina-refuerza-seguridad-embajada_0_1DDvEKWJ.html","date":"21/10/2019 - 20:00","title":"El Gobierno planea emitir un alerta a las empresas con capitales chilenos en Argentina y refuerza la seguridad en la embajada","abstract":"Lo decidió el Ministerio de Seguridad tras la violencia frente el consulado de Chile.","author":[],"key_words":"ChileMinisterio De SeguridadPatricia Bullrich","body":"En medio de las protestas en Chile y luego de que los focos de tensión se replicaran en la Argentina frente al consulado de ese país, el Gobierno planea emitir un alerta a las empresas con capitales chilenos en Argentina y además decidió reforzar la seguridad en la embajada de ese país. La decisión fue tomada desde el Ministerio de Seguridad que conduce Patricia Bullrich tras los incidentes que se produjeron este lunes por la tarde cuando grupos de izquierda y anarquistas provocaron destrozos e hirieron a periodistas del canal Crónica, América y La Nación+ frente al consulado de Chile ubicado a pocas cuadras de la Plaza de Mayo. imágenes de la tensión frente al consulado de Chile en el centro porteño. El alerta busca poner en aviso a las empresas de capitales chilenos en Argentina. Cencosud es una de las principales compañías de ese país que tiene presencia local con las firmas Jumbo, Easy y Blaisten, entre otras. También la tienda multi departamental Falabella tiene capitales chilenos. Aunque en la calle actuó la Policía de la Ciudad, la protección del consulado de Chile y de la Embajada queda en manos de la Policía Federal que depende de Bullrich. Protestas frente al consulado de Chile en el centro porteño. Durante la violencia de este lunes frente al consulado había diferentes agrupaciones. Estaban el FOL, la CTA Autónoma, el Polo Obrero, el PTS y sectores anarquistas. Un grupo de encapuchado, según testigos que estaban en el lugar, fueron quienes arrancaron con los disturbios. Tiraron piedras, palazos e intentaron prender fuego un local de comidas rápidas. Para evitar que los manifestantes fueran hacia la Avenida 9 de Julio, la Policía de la Ciudad montó un cordón con efectivos a la altura de la calle Bartolomé Mitre En total, según fuentes de seguridad, hay 9 detenidos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nadie-quiere-comprar-avion-lazaro-baez-pierde-valor-mes-mes_0_L7meV9jt.html","date":"21/10/2019 - 19:02","title":"Nadie quiere comprar el avión de Lázaro Báez y pierde valor mes a mes","abstract":"La Agencia de Administración de Bienes del Estado lo ofreció el viernes con un valor base de 55.800 dólares. Pero no hubo interesados.","author":"Lucía Salinas","key_words":"La Ruta Del Dinero KLázaro Báez","body":"Nadie quiere comprar el avión de Lázaro Báez. Pese a que su costo de base se redujo a prácticamente a la mitad este año, en el remate realizado el pasado viernes hubo una sola persona anotada pero nadie se presentó al momento de ofertar. En 2016 se le había asignado un valor de 786.300 dólares. Pero tras varios cambios, la Agencia de Administración de Bienes del Estado (AABE) lo puso en venta por 55.800 dólares. En principio, no hay fecha para una nueva subasta. Entre sus más de 1.400 bienes, el socio comercial de Cristina Kirchner cuenta con una flota de aviones propiedad de su empresa Top Air. Una de esas aeronaves, Rockwell Commnader modelo 690 B Matrícula LV MBY, es en la que llegó a Buenos Aires el 5 de abril de 2016, cuando quedó detenido por orden del juez Sebastián Casanello. La modificación del precio baste se debió a la falta de oferentes y a considerar los costos que correrán por parte del posible comprador, quien tendrá que \"hacerse cargo de las deudas que tiene la aeronave y otros gastos\", explicaron fuentes oficiales a Clarín. Aún no logran venderlo y pierde valor mes a mes. La AABE realizó una subasta online para determinar el destino del avión, que había quedado en manos de la Junta de Investigación de Accidentes de Aviación Civil. Es la aeronave más deteriorada y que demandará más inversión para su utilización. Después de dos postergaciones, uno de los aviones de Lázaro Báez incautado por la justicia fue puesto en remate el pasado viernes, con un valor visiblemente depreciado. De su última tasación en la que se le había otorgado un precio de mercado de 211.300 dólares, la Agencia de Administración de Bienes del Estado (AABE) lo orefeció a 55.800 dólares. Casi cuatro veces menos. El Tribunal Federal Oral 4 (TOF 4), que juzga al contratista K por lavado en \"la ruta del dinero K\" fue el responsable de ordenar que se subaste el avión de la empresa Top Air. Pero esa decisión de recuperar parte del dinero producido como resultado de maniobras de corrupción chocó con otros factores vinculados al mercado y las dificultades para conservar la aeronave. A su vez, en el marco de la quiebra de la empresa insignia de Báez, Austral Construcciones, el 19 de junio la justicia comercial remató 24 departamentos ubicados en el barrio porteño de Coghlan. La subasta fue exitosa y se vendieron la totalidad de los inmuebles por encima de su valor base que se había fijado en 73.000 dólares 99.000, 120.000 y 130.000 dólares según las dimensiones y la inclusión o no de cocheras. También fue subastado un edificio ubicado sobre Panamericana kilómetro 49,5, en Pilar, tasado en 5,05 millones de dólares. Pero como en este caso no hubo oferentes, se fijará una nueva fecha de remate con un valor base inferior, que rondará los 3.8 millones de dólares, según supo Clarín. En el barrio de Belgrano, en la calle Franklin Roosevelt al 1700, también se encuentran dos importantes propiedades que pertenecieron al empresario K, con un valor de base de 145.000 y de 98.000 dólares, según el edicto publicado en el Boletín Oficial. Otra subasta que se realizó el 21 de junio incluyó los autos de colección que Lázaro Báez tenía escondidos en un galpón en Río Gallegos. Los precios base -sin IVA- fueron: para un Audi RS5 4.2 FSI Quattro Coupé (2013), 41.000 dólares; un Porsche Cayenne Turbo (2011) 38.000 dólares; una camioneta Ford F-250 King Ranch (2007) a 24.000 dólares; una Land Rover Defender 110 SW 2.4 S (2008) a 19.000 dólares. De estos vehículos, lograron venderse solo dos. A los restantes se les bajará el valor de base y se fijará una nueva fecha de remate. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-rios-consulta-padron-electoral-2019_0_97HOVz8e.html","date":"21/10/2019 - 19:01","title":"Dónde voto Entre Ríos: consultá el padrón electoral 2019","abstract":"Las elecciones generales en Argentina se realizan el 27 de octubre. Encontrá tu lugar de votación aquí.","author":[],"key_words":"Elecciones 2019Entre Ríos","body":"El padrón electoral publicado para las elecciones 2019 en Argentina, permite consultar el lugar de votación de cada ciudadano con solo introducir el documento, género, distrito y un código de seguridad. Como en Entre Ríos hubo elecciones provinciales en las PASO 2019 nacionales solamente se eligieron precandidatos a Presidente y Vicepresidente, Senadores Nacionales y Diputados Nacionales. El 14 de abril, Entre Ríos tuvo sus PASO provinciales y el 9 de junio sus elecciones provinciales generales. Entre los principales competidores para el Senado, el Frente de Todos presentó al secretario general de Gobierno, Edgardo Kueider, como primer candidato. Por otro lado, Juntos por el Cambio anunció que el senador del PRO Alfredo De Ángeli encabezará la lista en búsqueda de su reelección. El reelecto gobernador de Entre Rios Gustavo Bordet junto a su vice Laura Stratta. Foto: Juan José García. En octubre se renovarán 130 bancas en la Cámara de Diputados y 24 en senadores, de existir un balotaje presidencial, este sería el 24 de noviembre de 2019."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/campana-terreno-hostil-mauricio-macri-rosario-alberto-fernandez-plata_0_x6UX829U.html","date":"22/10/2019 - 14:14","title":"Campaña en terreno hostil: Mauricio Macri en Rosario y Alberto Fernández en La Plata","abstract":"El Presidente encabezará una marcha del “Sí, se puede” en la ciudad santafesina. El candidato opositor irá a la capital bonaerense, donde el miércoles Cristina Kirchner hará otro acto con Axel Kicillof.","author":[],"key_words":"Elecciones 2019Mauricio MacriAlberto Fernández","body":"Los dos principales candidatos presidenciales tienen previsto desembarcar este martes en territorios hostiles, donde gobiernan fuerzas que están enfrentadas con las que encabezan ellos, para intentar recuperar votos que les sirvan para encarar en mejores condiciones la recta final hacia las elecciones generales del próximo domingo. El Frente de Todos resolvió hacer dos actos diferentes en la ciudad de La Plata, donde no compartirá tribuna la fórmula presidencial: uno que se hará este lunes por la tarde, donde estarán Alberto Fernández y la candidata a intendenta local, Florencia Saintout; y otro acto que se hará el miércoles, donde estará su candidata a vicepresidenta, Cristina Kirchner, junto con la fórmula provincial de Axel Kicillof y Verónica Magario. La Plata es una ciudad gobernada por Julio Garro, de Cambiemos. Mauricio Macri, por su lado, encabezará a las 18 una marcha del \"Sí, se puede\", en la ciudad de Rosario. Allí Juntos por el Cambio hará su acto en el Parque España, en la ribera del río Paraná, en el centro histórico de la ciudad. Además, el Presidente tiene previsto un encuentro con referentes de su espacio de la provincia de Santa Fe. En Rosario gobierna la socialista Mónica Fein, que será reemplazada por el radical antimacrista Pablo Javkin. Macri pretende incrementar la cantidad de votos que sacó en las Primarias Abiertas, Simultáneas y Obligatorias (PASO), para revertir la derrota que sufrió frente a Alberto Fernández. En Santa Fe, el Presidente duplicó la cantidad de votos que sus candidatos habían tenido en las elecciones provinciales, cuando ganó la provincia el peronista Omar Perotti y el Frente Progresista logró retener la ciudad de Rosario. Las marchas del \"Sí se puede\" Tocá para explorar los datos. (*) Dpto. Las Colonias incluye los 3 lugares visitados: Esperanza, Humboldt y Nuevo Torino. Clarín Fernández, por su parte, encabezará tambié a las 18 un acto en la ciudad de La Plata. Allí el Frente de Todos hará su acto en la Facultad de Psicología de la Universidad Nacional de La Plata (UNLP), donde junto a Fernández estarán la candidata a intendenta local, Florencia Saintout; Mario Secco, de Ensenada, Y Fabián Cagliardi, de Berisso. Si bien la ciudad de La Plata es gobernada por Cambiemos, en las PASO sacó sólo el 35% de los votos. En esa ocasión, fue superado por el Frente de Todos, que sacó el 45% de los votos entre las cinco listas que compitieron en las PASO, donde ganó la legisladora provincial Saintout y ex decana de la Facultad de Periodismo de la UNLP. Alberto Fernández culminará su actividad de campaña con una visita el miércoles a los gobernadores peronistas en la provincia del Chaco y el jueves irá a Mar del Plata, donde hará su acto de cierre junto a Cristina Kirchner, Kicillof y el candidato a intendente local. Mientras que Macri tiene previsto hacer este miércoles un acto en Mar del Plata, como parte de la gira electoral del \"Sí, se puede\", junto con su candidata a la reelección María Eugenia Vidal y el candidato a intendente local Guillermo Montenegro. El jueves Macri estará en la ciudad de Córdoba, donde se hará el acto de cierre de campaña, antes de que se inicie la veda electoral."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/argentina-evo-morales-arraso-80-votos_0_-g-hHcen.html","date":"22/10/2019 - 14:12","title":"En Argentina, Evo Morales arrasó con más del 80% de los votos","abstract":"El actual mandatario sumó casi 80 mil sufragios contra apenas 8 mil de su adversario, Carlos Mesa. Qué pasó en el resto del mundo.","author":[],"key_words":"BoliviaEvo MoralesÚltimas Noticias","body":"Mientras continúa la polémica y la incertidumbre por la falta de claridad en el resultado de las elecciones en Bolivia, algunos datos oficiales ya permiten algunas análisis colaterales, como lo que ocurrió con la comunidad boliviana que vive en la Argentina, entre quienes el actual presidente Evo Morales logró un triunfo abrumador. Según los datos oficiales del Órgano Electoral Plurinacional, el mandatario sumó 78.226 sufragios, lo que representa el 82,52% de los 98.458 ciudadanos bolivianos que concurrieron a las urnas. El líder de Comunidad Ciudadana, la principal fuerza opositora, apenas lograba 8.260 sufragios (el 8,71%), con el 97,75% de las actas computadas. De los bolivianos que votaron en la Argentina, la mayor cantidad lo hicieron en Buenos Aires (más de 65.000), donde se replicó en porcentaje el triunfo de Morales. Otro de los países donde viven una importante cantidad de bolivianos es en España. Allí, sobre un total de 34.874 votos, Carlos Mesa fue el claro ganador con el 61,3% contra el 21,51% de Morales. En cuanto a cantidad de votantes, Brasil es el tercer país en importancia. Y en es país europeo se impuso Evo Morales: logró 21.205 votos sobre 31.060 (70,62%), contra 2.908 de Mesa (9,68%). También en Italia, sobre casi 5 mil electores, Mesa obtuvo un rotundo 75,9% contra el 13,22% del actual mandatario. Lo mismo en Estados Unidos, que sobre 7.303 sufragios, el candidato de Comunidad Ciudadana logró 5.607 (78,53%), contra 1.110 de Morales (15,55%). En total, siempre según los datos oficiales, fuera de Bolivia votaron 198.619 ciudadanos bolivianos, lo que demuestra el peso de los residentes en la Argentina (casi la mitad de ese total). Pasado el mediodía, contabilizando los votos totales, con el 83,37% de las actas escrutadas, Evo Morales conseguía el 44,21% contra 39,59% de Mesa, lo que dejaba la situación en un escenario de segunda vuelta. JPE "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/situacion-chile-metio-grieta-campana-argentina_0_jS7PORQi.html","date":"22/10/2019 - 13:21","title":"El conflicto en Chile se metió en la grieta de la campaña argentina","abstract":"Patricia Bullrich se cruzó con Juan Grabois, Felipe Solá y Gabriela Cerruti por la crisis en Chile. También habló Miguel Ángel Pichetto de “desestabilización”.","author":[],"key_words":"Patricia BullrichJuan GraboisGabriela CerrutiNicolás Del Caño","body":"Tras las declaraciones de la ministra de Seguridad Patricia Bullrich sobre la crisis en Chile, los diputados del Frente de Todos, Felipé Sola y Gabriela Cerruti; el referente de la CTEP, Juan Grabois, y el candidato a presidente de la Izquierda, Nicolás del Caño, salieron a contestarle. \"El Estado chileno tenía que salir a poner orden. Lo que pasa en Chile no es una protesta social, es una insurrección con carácter cuasi terrorista, no jorobemos. Es una protesta social que termina rompiendo todo Chile”, le había dicho la ministra a radio Metro. “Es una experta continental en represión\", apuntó en diálogo con El Destape Radio el ex gobernador bonaerense después de que la funcionaria definiera la situación de Chile como una “insurrección con carácter cuasi terrorista” y considerara que en una rebelión así, “es inevitable” que haya muertos. \"En 2001 el corralito secó de dinero la calle, no había plata. Y después vino la represión. Hemos aprendido con dureza, aunque algunos aprendimos y otros no”, agregó Solá y consideró que la crisis en el país vecino es \"un golpe muy fuerte al mito del modelo chileno\". A su vez, Bullrich y Cerruti tuvieron varios cruces en las redes. “Las imágenes de Chile y Ecuador no se repiten hoy en la Argentina sólo porque al fuego lo apagó la esperanza del 27 de octubre. Un poco más de paciencia, un mucho más de sueños por delante. Vamos que ya se van”, escribió en Twitter la diputada kirchnerista, a lo que Bullrich contestó con una foto de la marcha del sábado en el obelisco y agregó: “Quieren una Argentina incendiada, y también marchamos en rechazo a esto. Porque quieren una Argentina prendida fuego, dividida y violenta. No dejemos que vuelvan”. Eligen la violencia como camino, y ese sendero es peligroso e incontrolable. Estamos decididos a seguir defendendiendo la Paz y la tranquilidad de nuestra sociedad, y nosotros actuaremos con todo el peso de la ley contra quienes quieran generar caos. Al día siguiente, Bullrich retomó el tema. “El tuit que ayer critiqué de Cerruti llamaba a la violencia. También en el debate el candidato Del Caño incitó a imitar a los chilenos que están incendiando Chile. Hoy la CTEP embanderada, por ejemplo, participaba de agresion en el consulado de Chile en nuestro país”, planteó y siguió: \"Eligen la violencia como camino, y ese sendero es peligroso e incontrolable. Estamos decididos a seguir defendiendo la Paz y la tranquilidad de nuestra sociedad, y nosotros actuaremos con todo el peso de la ley contra quienes quieran generar caos\". El domingo vamos a llenar las urnas de votos por un país más justo e igualitario y contra personajes nefastos como vos. Ojalá Chile y Ecuador y todos los países víctimas de la derecha neoliberal puedan hacerlo pronto. #EstoPasaEnChile<U+064B> https://t.co/5IeujeOz1W Cerruti volvió a contestarle: \"El domingo vamos a llenar las urnas de votos por un país más justo e igualitario y contra personajes nefastos como vos. Ojalá Chile y Ecuador y todos los países víctimas de la derecha neoliberal puedan hacerlo pronto. #EstoPasaEnChile\" Grabois también retrucó: \"Si 'rompimos todo' ¿porque ninguno de nosotros está detenido? ¿Es usted, @PatoBullrich , inútil o mentirosa? Como funcionaria pública, tiene el deber de denunciarnos, con pruebas, en la justicia, pero solo nos calumnia por TV. Raro\", escribió en su Twitter. Si \"rompimos todo\" ¿porque ninguno de nosotros está detenido? ¿Es usted, @PatoBullrich, inútil o mentirosa? Como funcionaria pública, tiene el deber de denunciarnos, con pruebas, en la justicia, pero solo nos calumnia por TV. Raro. El candidato presidencial de la Izquierda también le contestó a través de las redes. \"Esta es la \"democracia\" y la \"libertad\" que defienden Macri, Bullrich y Espert. Viva la rebelión popular del hermano pueblo de Chile. La verdadera democracia está en los que se levantan contra el régimen heredero de la dictadura de Pinochet\", escribió junto a un video con el accionar de los carabineros. Otro que opinó fue el candidato a vicepresidente por el oficialismo, Miguel Ángel Pichetto<U+200B>, quien aseguró que existe un proceso de \"desestabilización\" y lo adjudicó a la influencia de Venezuela y Cuba. \"Hay un conjunto de hechos con un eje: la desestabilización de países en Latinoamérica. Y parecería que hay injerencia venezolano-cubana. Lo que pasa en Chile tiene un motivo mínimo que ha derivado en desórdenes de envergadura, y lo mismo sucedió en Ecuador: hay un proceso de desestabilización\", aseguró. En ese marco, el senador peronista se refirió a las protestas que se dieron el lunes frente al Consulado chileno en Buenos Aires, y lo vinculó con ese proceso. Por eso, según Pichetto, \"hay hechos que requieren, frente al proceso de esta dictadura en Venezuela, una definición política de los candidatos a presidente que sea categórica\". \"Estamos frente a una dictadura militar que está en sociedad con Cuba y que están avanzando en procesos de desestabilización en otros países latinoamericanos”, añadió."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jorge-faurie-cree-protestas-region-accionar-coordinado-metodos-calcados-_0_YyR6TF-k.html","date":"22/10/2019 - 12:48","title":"Jorge Faurie también cree que en las protestas en la región “hay un accionar coordinado con métodos casi calcados”","abstract":"El Canciller se expresó en la misma línea que Miguel Ángel Pichetto y Patricia Bullrich sobre las manifestaciones en Ecuador y Chile.","author":[],"key_words":"Jorge FaurieÚltimas Noticias","body":"El canciller Jorge Faurie se mostró preocupado este martes por la ola de protestas que atraviesan los países de la región y habló de un \"accionar coordinado\" que busca \"desestabilizar\" a los gobiernos. \"Hay un accionar coordinado de gente que, de una manera organizada y con métodos casi calcados, actúa para generar situaciones de extrema violencia y caos institucional que desestabiliza los procesos políticos en la región\", dijo el diplomático en diálogo con Radio La Red. Sus declaraciones están en línea con lo expresado por el candidato a vice de Juntos por el Cambio, Miguel Ángel Pichetto, quien había asegurado que \"hay un proceso de desestabilización en la región con injerencia venezolana-cubana\". También la ministra Patricia Bullrich se había expresado al respecto, al afirmar que la situación en Chile es \"para voltear\" al Gobierno. Faurie apuntó a \"un afán destructivo con manifestaciones anárquicas\" y dijo que la Argentina está en \"alerta\", más allá del proceso electoral que se avecina. \"Nosotros debemos estar atentos. El espíritu de las fuerzas políticas está centrado en la campaña, pero tenemos que estar atentos a estas manifestaciones\", destacó. Sobre los incidentes frente al Consulado de Chile, señaló: \"Estamos teniendo manifestaciones de manera constante. La 9 de Julio es una especie de campo de entrenamiento de este tipo de manifestaciones. Lo de ayer tenía características de actuación y sobre todo la violencia condenable que tuvieron con los periodistas. Fue muy cruel\". Y añadió: \"Es como un manual que alguien lee para hacer este tipo de situaciones\". Faurie también habló de la \"brisa bolivariana\" tan mentada por el chavismo y fue contundente: \"Ellos están generando intentos desestabilizadores, como fue el caso de Lenín Moreno, a quien han tratado de una manera totalmente peyorativa. En el caso de Piñera, es un presidente legítimamente electo por una mayoría clara\". En este sentido, continuó: \"Acá estamos defendiendo la libertad que hoy no existe en Venezuela. Esta 'brisita' que llaman tiene la intención de intervenir en la vida institucional, política y social de nuestros países, amenazándonos con un huracán bolivariano que nos va a traer hambre, pobreza, falta de libertad, prisión, dictadura\". Por último, el canciller se mostró expectante con los resultados en las elecciones en Bolivia. \"Seguimos con particular interés, es un vecino... Todo lo que contribuya a su estabilidad para nosotros es importante\". JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/espera-decision-jueces-fiscal-opone-prorroga-prision-preventiva-julio-vido_0_5WvME3y2.html","date":"22/10/2019 - 12:36","title":"A la espera de la decisión de los jueces, el fiscal “no se opone” a una prórroga en la prisión preventiva de Julio De Vido","abstract":"Miguel Ángel Osorio solicitó también exámenes médicos para el ex ministro kirchnerista. Aún debe expedirse el TOF 1","author":"Lucía Salinas","key_words":"Julio De VidoCorrupciónÚltimas Noticias","body":"A la espera de la decisión del Tribunal Oral Federal 1(TOF 1) ante la presentación de la defensa, el fiscal Miguel Ángel Osorio afirmó este martes que \"de momento, no se opone\" a una prórroga en la prisión preventiva del ex ministro Julio De Vido en la causa en la que está procesado por el manejo de fondos públicos de manera fraudulenta en relación a la mina de carbón de Río Turbio, un expediente que ya fue elevado a juicio. Además, el fiscal solicitó una evaluación médica para determinar el estado de salud del ex funcionario y así definir si le conceden la prisión domiciliaria, en caso de no obtener la excarcelación. Hace un mes, la Cámara Federal porteña le había rechazado su pedido de prisión domiciliaria, en el que el ex funcionario kirchnerista adujo que estaba próximo a cumplir los 70 años. El ex ministro de Planificación, que cumple una condena por corrupción por la tragedia ferroviaria de Once, había pedido el lunes al TOF 1 el cese de su prisión preventiva, ya que esta misma semana cumplirá dos años en esa condición, el máximo que establece la ley, aunque ese plazo puede prorrogarse por un año \"cuando la cantidad de los delitos atribuidos al procesado o la evidente complejidad de las causas hayan impedido la finalización del proceso en el plazo indicado\". El TOF 1 fue el sorteado para llevar adelante el juicio contra De Vido y otros ex funcionarios, procesados por el juez Luis Rodríguez por administración fraudulenta en la gestión de la empresa Yacimientos Carboníferos de Río Turbio (YCRT), ubicada en Santa Cruz. En la causa, se acusó al ex ministro de Planificación Federal de haber malversado 176 millones de pesos, pero hay una pericia en curso que podría elevar aún más la cifra. El planteo se radicó allí pese a que se encuentra pendiente una discusión sobre la competencia del Tribunal encargado del juicio. El TOF 1 se excusó y envió el expediente al TOF 7, que condenó la semana pasada al ex titular de la UIA Juan Carlos Lascurain por administración fraudulenta, vinculada al expediente en el que se encuentra detenido De Vido. El ex ministro de Planificación Federal del kirchnerismo se encuentra en el Penal de Marcos Paz desde el 25 de octubre de 2017. Le quitaron sus fueros de diputado de la Nación por orden del juez Rodríguez, instructor del caso Río Turbio. Pero la situación judicial de De Vido es aún más compleja. El año pasado fue condenado en la causa por la tragedia ferroviaria de Once. El Tribunal Oral Federal 4 (TOF 4), lo encontró partícipe necesario del delito de administración fraudulenta, y aunque fue absuelto por la acusación de estrago culposo, ya que no lo responsabilizaron de las 52 muertes del siniestro ferroviario, le dieron 5 años y 10 meses de prisión. Además, sumarán al ex funcionario K al juicio contra Ricardo Jaime en el que se unificaron cinco expedientes, entre ellos el que comparten por la compra de trenes chatarra a España y Portugal, y De Vido también afronta, al igual que Cristina Kirchner, el juzgamiento por el direccionamiento de la obra pública a favor de Lázaro Báez. Entre los expedientes que acumula el ex ministro también están los casos Skanska y Skanska II (esta última vinculada a la brasileña Odebrecht, que admitió haber pagado coimas en nuestro país), en los que está procesado, pero en ambos sin prisión preventiva. Los dos expedientes ya se encuentran elevados a juicio oral. Y no es todo: De Vido es uno de los protagonistas centrales de la causa de los cuadernos de las coimas, en la que el juez Bonadio lo acusó como organizador de una asociación ilícita. JPE "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/murio-miguel-saiz-ex-gobernador-rio-negro_0_6yGGJsLx.html","date":"22/10/2019 - 12:29","title":"Murió Miguel Saiz, ex gobernador de Río Negro","abstract":"El dirigente radical gobernó su provincia entre 2003 y 2011. Sufrió una insuficiencia cardíaca.","author":[],"key_words":"Unión Cívica RadicalRío NegroÚltimas Noticias","body":"El ex gobernador de Río Negro<U+200B> Miguel Saiz falleció esta madrugada por una insuficiencia cardíaca en Buenos Aires, confirmaron fuentes cercanas al ex mandatario radical. El dirigente de la Unión Cívica Radical tenia 70 años y se encontraba en la ciudad de Buenos Aires para presenciar el superclásico entre Boca y River, en una de la semifinales de la Copa Libertadores de América. Tenía previsto además participar de una serie de reuniones con referentes de su partido para lanzar nuevamente esa fuerza política en Río Negro. Saiz fue intendente de General Roca desde 1991 a 1999, y gobernador de Río Negro por dos períodos, desde el 10 de diciembre de 2003 hasta el 10 de diciembre del 2011. Político y cooperativista, realizó sus estudios en la Universidad Nacional de Córdoba, donde se recibió de abogado. Había nacido un 17 de mayo de 1949 en Montevideo, Uruguay. Fue director del Registro Nacional de Crédito Prendario, vicepresidente de la Caja Forense de Río Negro y presidente de la Cooperativa de Seguros Limitada Sancor Seguros. Como miembro de la Unión Cívica Radical, en 1989 fue elegido concejal municipal en la ciudad de General Roca y en 1991 intendente de su ciudad, resultando reelecto en 1995. En 1999 fue elegido diputado provincial, y en ejercicio de esa función fue presidente del bloque legislativo de la Alianza. En 2003 fue elegido gobernador de Río Negro, resultando reelegido para el cargo en 2007. Fue parte del grupo de Radicales K que formaron la Concertación Plural, que apoyó el gobierno de Néstor Kirchner y la candidatura de Cristina Fernández de Kirchner. En las elecciones de 2013, Saiz le ganó la interna de precandidato a senador nacional por Río Negro a Horacio Massaccesi y Fernando Chironi. En las elecciones generales de ese año resultó tercero, detrás de Miguel Pichetto y Magdalena Odarda. \"Lamento profundamente el fallecimiento del ex gobernador Miguel Saiz, un hombre de la democracia. Un abrazo a sus familiares y amigos\", manifestó el actual mandatario rionegrino, Alberto Weretilneck. En tanto, la gobernadora electa, Arabela Carreras, expresó sus \"condolencias a los familiares y amigos de Miguel Saiz, ex gobernador de Río Negro, en este triste momento\". Con información de Télam"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/impresionante-propiedad-daniel-munoz-mar-pampas-va-remate-tasada-310-000-dolares_0_tZR46r3k.html","date":"22/10/2019 - 12:01","title":"Otra impresionante propiedad de Daniel Muñoz en Mar de las Pampas va a remate: está tasada en 310.000 dólares","abstract":"Es una casa de 675 metros y está cerca de la playa. La Agencia de Administración de Bienes del Estado ya obtuvo la llave, y comenzará a organizar la subasta.","author":"Lucía Salinas","key_words":"Los Cuadernos De Las CoimasDaniel Muñoz","body":"En el bucólico balneario de Mar de las Pampas, a pocos metros de la playa, de grandes dimensiones y con un valor de 310.000 dólares, otra propiedad del fallecido ex secretario de Néstor Kirchner, Daniel Muñoz será subastado por la Agencia de Administración de Bienes del Estado (AABE). El organismo ya tiene la llave de la casa, que ofrecerá en remate por orden de la justicia en el marco de la causa vinculada a los cuadernos de las coimas, donde se investigó una ruta de lavado de dinero por casi 100 millones de dólares. Por orden del juez Claudio Bonadio, se decomisaron 30 bienes en este expediente. La medida se adoptó después del decreto presidencial que autorizó el remate de bienes decomisados en causas de corrupción. \"Esta decisión tiene un altísimo valor simbólico para todos los argentinos: significa recuperar lo que nunca debieron habernos quitado. Estamos reparando todo el daño que produjo la corrupción\", dijo a Clarín Ramón Lanús, titular de la AABE. La casa del ex secretario de los Kirchner Daniel Muñoz en Mar de las Pampas que fue decomisada por la justicia y será subastada. Tiene 675 metros, dos pisos y cochera para tres autos. El primero de los inmuebles del ex secretario de los Kirchner que será subastado es un departamento ubicado en Puerto Madero, de 100 metros cuadrados y que perteneció a Sergio Todisco, apuntado como testaferro de Muñoz. La subasta se realizará el 25 de octubre con un precio base de 489.123 dólares. La cotización privada de la propiedad es de 620.000 dólares. Recientemente, el organismo estatal tomó posesión de otra propiedad de Muñoz, cuyas fotografías presenta ahora este diario. Se trata de una casa de 675 metros distribuidos en dos plantas, con detalles de madera a la vista y piedra, que se encuentra a pocos metros del mar. Cuenta con tres habitaciones, dos baños y un amplio living. Además tiene un parque y estacionamiento con capacidad para tres vehículos. Según pudo saber Clarín, el inmueble tiene un valor de 310.000 dólares. La casa del ex secretario de los Kirchner Daniel Muñoz en Mar de las Pampas que fue decomisada por la justicia y será subastada. Tiene 675 metros, dos pisos y cochera para tres autos. Las casas, departamentos, terrenos y locales que decomisó la justicia se investigaron como parte de operaciones de blanqueo que realizó el entorno de Daniel Muñoz, quien según escribió en sus cuadernos el chofer Oscar Centeno y corroboró Bonadio, era el encargado de recibir los bolsos con dinero proveniente de las coimas que recolectaba Roberto Baratta. La justicia considera que parte de esos fondos ilegales se volcaron a la compra de propiedades. Este tramo de la causa investiga exteriorizaciones de fondos por 100 millones de dólares, que se volcaron en inmuebles ubicados en Argentina, en Miami y Nueva York. Hasta ahora, la Justicia decomisó 30 bienes que están en manos de la AABE. Se estima que entre todos valen unos 20 millones de dólares. El organismo ya tiene las llaves de cocheras, casas y departamentos, y el primer remate será el 21 de noviembre. La casa del ex secretario de los Kirchner Daniel Muñoz en Mar de las Pampas que fue decomisada por la justicia y será subastada. Tiene 675 metros, dos pisos y cochera para tres autos. Entre las propiedades que rematará el Estado se encuentran algunas pertenecientes a Todisco, al financista Ernesto Clarens, al ex contador de Cristina Kirchner, Víctor Manzanares e inmuebles de Carolina Pochetti, viuda de Muñoz. La lista incluye casas, departamentos con sus cocheras, una farmacia en Tierra del Fuego, un terreno en Mar de las Pampas, otro en Neuquén y varios terrenos y propiedades en Santa Cruz. Entre los primeros bienes que se rematarán figuran propiedades en la Capital Federal, Buenos Aires y Santa Cruz, además de una embarcación -“Sea Ray Cummins”- propiedad de Clarens, al igual que una propiedad en Miami que el financista de Néstor Kirchner puso a disposición del juzgado. Habrá una segunda etapa para la subasta de inmuebles que están inscriptos a nombre de otras sociedades utilizadas para el lavado de dinero. La Justicia indicó que el entorno de Muñoz creó al menos 17 sociedades con ese fin."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-kirchner-juega-tramo-final-cierra-actos-callejeros_0_gZzYI1P6.html","date":"22/10/2019 - 10:57","title":"Cristina Kirchner juega en el tramo final: cierra con dos actos callejeros","abstract":"Con Axel Kicillof en La Plata y con Alberto Fernández en Mar del Plata. Las dos figuras que bendijo como candidatos.","author":"Pablo Ibáñez","key_words":"Elecciones 2019Cristina KirchnerAlberto FernándezAxel Kicillof","body":"Dos actos en 30 horas, los dos callejeros y -se anticipa- multitudinarios. Cristina Kirchner tendrá, en la última semana de la campaña, una visibilidad y protagonismo que hace tiempo no tenía. Ni en 2017, que tuvo su acto en Racing, se arriesgó a la ceremonia de la calle, cautelosa por los riesgos. Ahora, tras el ensayo del Monumento a la Bandera y con la elección, a priori, se anima a dos shows. Uno el miércoles, junto a Axel Kicillof, en el bosque de La Plata: gesto de respaldo a su \"protegido\" que se encamina a ser gobernador electo, un dirigente que cobijó y entronizó. Una creación política de su laboratorio personal. Otro, el jueves, en tándem con Alberto Fernández, en la rambla de Mar del Plata junto a gobernadores y alcaldes del PJ. Un ritual de unidad, coronación de la carta que jugó el 18 de mayo cuando dejó la cima de la boleta a Fernández. Alberto Fernández y Cristina Kirchner en La Pampa. Foto Emmanuel Fernandez Cristina estará en los cierres de campaña de los dos experimentos políticos, hasta acá electoralmente exitosos, que gestó este año. Si el domingo se confirma la previsión del PJ de resultados similares a las PASO, enterrará un karma: una mirada repetida en la política de su poca destreza para el \"casting\" de candidatos. Con los datos del 11-A, palizas de Fernández a Mauricio Macri y más amplia todavía de Kicillof a María Eugenia Vidal, la ex presidente se anota dos victorias propias. Su presencia en los cierres de ambos, pueden leerse en esa clave. El primer capítulo será en La Plata, capital bonaerense, ciudad natal de Cristina. En el Bosque, donde también está el estadio de Gimnasia y Esgrima, club del que es hincha la ex presidente y que tiene como DT a Diego Armando Maradona. Hay un hilo invisible entre el Diez y la ex presidente. Cuentan en el planeta K que Maradona la llamó luego de que dejó el gobierno en el 2015 para saludarla, agradecerle y darle su apoyo. Cuando Maradona asumió como DT del Lobo, le mandó un mensaje de WhatsApp a Máximo Kirchner. El diputado mostró, en una charla con amigos, el audio donde Diego le dice que influyó en aceptar el cargo su simpatía por Cristina. En La Plata, Cristina compartirá el cierre propio de la campaña de Kicillof y, en paralelo, le dará un envión a Florencia Saintout, polémica decana de Periodismo, y jefa del bloque de diputados bonaerenses. Saintout habita el dispositivo K y aunque tiene pertenencia a La Cámpora, no es de puro ADN de la agrupación. Pulsea, en La Plata, con Julio Garro, el intendente del PRO, que desplegó -como otros alcaldes de Cambiemos- un monumental operativo de corte de boletas. Kicillof, Cristina y Alberto se enfocaron, en particular, en el tema platense. El ex ministro de Economía apunta sobre el factor de la sintonía nación-provincia-municipio y La Plata, por tratarse de la capital provincial, es casi un objetivo personalísimo como lo es, para Cristina, por tratarse de la ciudad donde nació, se crió y estudió. El jueves, el cierre nacional será en Mar del Plata, en la Rambla, con una puesta en escena que el equipo de campaña ultima y que, como ocurrió en el Monumento a La Bandera de Rosario y en Santa Rosa, tiene la firma de Ignacio \"Nacho\" Saavedra. Puesta en escena del acto del 17 de octubre en Santa Rosa, La Pampa En ambos casos, La Plata y Mar del Plata, estará la mano logística del Instituto Patria. En todo episodio que involucra a la ex presidente, está la mano de Oscar Parrilli y su staff. En el cierre marplatense habrá intendentes y gobernadores, una foto de familia grande, y mensaje de apoyo a Fernanda Raverta, dirigente de La Cámpora, y candidata a intendente que es quien tiene el escenario más complicado: quedó 10 puntos abajo de la sumatoria de Juntos para el Cambio, interna que ganó Guillermo Montenegro. En la previa, se analizó un acto en la 9 de julio pero Mauricio Macri ya había anunciado su 19-O y no era lo mejor hacerlo a mitad de semana. Luego se evaluó un estadio pero también se desechó."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/inedita-encuesta-vivo-medir-impacto-debate-presidencial-candidato_0_Gp-M1Uui.html","date":"22/10/2019 - 10:50","title":"Inédita encuesta en vivo para medir el impacto del debate presidencial: cómo le fue a cada candidato","abstract":"La hizo la UBA con 108 votantes de los diferentes espacios. Los dividieron en 9 aulas y debían ir marcando qué les gustaba y qué no. Las mejores y peores frases. Y el impacto de la grieta.","author":"Eduardo Paladini","key_words":"Debate PresidencialEncuestasAlberto FernándezMauricio MacriRoberto LavagnaNicolás Del CañoJose Luis EspertJuan José Gómez Centurión","body":"Primero los dividieron en tres grandes grupos, según su afinidad política: votantes de Mauricio Macri, votantes de Alberto Fernández y votantes de los otros cuatro candidatos presidenciales. Luego, los volvieron a subdividir por tres y así, en grupos de a 12, ocuparon 9 aulas de la Facultad de Ciencias Económicas de la UBA. ¿El experimento? Que fueran evaluando en vivo la actuación de los postulantes en el debate presidencial. Lo mejor y lo peor. Qué frases gustaban y cuáles no. Esta inédita encuesta la organizó la Universidad de Buenos Aires, a través de su Observatorio Pulsar. \"El objetivo fue evaluar, cuantitativamente, las diferentes secciones del debate en tiempo real y, a la vez, cualitativamente, tener una profundización sobre los motivos y sentidos que explican esas reacciones\", explicaron desde la universidad. Cada encuestado tenía una tablet con aplicación que le permitía calificar entre + 10 (lo mejor) y - 10 (lo peor) las diferentes circunstancias que se iban desarrollando en el debate. \"El objetivo fue obtener información relevante sobre el alcance, impacto y limitaciones de los debates presidenciales\", agregaron los organizadores. Los primeros resultados que procesaron tuvieron que ver con las frases de mayor impacto entre los seguidores de cada candidato. Hubo de todo: algunas se vincularon con la Justicia y la corrupción, el eje que pudo imponer Macri; otras con la economía y, en el caso de Espert, una exhortación general al Presidente. La frase más valorada de Mauricio Macri en el debate, según un estudio de la UBA con votantes oficialistas. - Macri: \"Convirtieron a la Justicia en una puerta giratoria\" La frase más valorada de Alberto Fernández en el debate, según un estudio de la UBA con votantes K. - Fernández. \"Los monotributistas son emprendedores que suben a una bicicleta y reparten pizza. El Presidente uberizó la economía\". La frase más valorada de Roberto Lavagna en el debate, según un estudio de la UBA con votantes de Consenso Federal. - Lavagna: \"En el caso de los delitos de género, el que los comete es un delincuente y le tiene que caer todo el peso de la ley\". La frase más valorada de Nicolás del Caño en el debate, según un estudio de la UBA con votantes del FIT. - Del Caño: \"Lo escucho a Macri y confirmo que jamás va a poder entender lo que sufre una familia trabajadora cuando se queda sin empleo\". La frase más valorada de José Luis Espert en el debate, según un estudio de la UBA con votantes del Frente Despertar - Espert: \"Ahora grita 'sí, se puede', pero en cuatro años no pudo, no supo, no quiso\". La frase más valorada de Juan José Gómez Centurión en el debate, según un estudio de la UBA. - Gómez Centurión: \"Los funcionarios corruptos deben estar inhabilitados de por vida\". Cuando se sacó el promedio general de las frases con mayor impacto positivo y negativo, llama la atención la presencia de Macri en ambos rubros y la ausencia de Fernández. Como si la intensidad de la grieta lo alcanzara más al Presidente que a su principal rival. Las frases con mayor impacto positivo, entre todos los encuestados en vivo del segundo debate. Así, por ejemplo, entre las frases mejor ponderadas figura el líder de Juntos por el Cambio con \"lo único que reconoce Alberto Fernández de nuestro Gobierno es haber normalizado el INDEC. Qué paradoja porque él fue el que firmó el primer decreto interviniéndolo\". Pero, en paralelo, Macri aparece con dos frases con mayor impacto negativo: \"La gente está preocupada por perder su trabajo. Les digo que no va a pasar porque pasada la elección, la Argentina va a volver a crecer\" y \"el kirchnerismo volvió a ponerse agresivo, tal cual es su historia\". Las frases con mayor impacto negativo, entre todos los encuestados en vivo del segundo debate. El rubro positivo lo completó Del Caño, también con dos intervenciones: \"Las empresas se llevan ganancias millonarias y nos dejan la contaminación de nuestros ríos\" y \"Macri habla de transparencia cuando bajo su Gobierno se emitió un decreto para salvar a su familia de pagar la deuda del Correo\". Mientras que el negativo lo cerró Gómez Centurión. Su frase \"no vengo a ser políticamente correcto, vengo a hacer lo que hay que hacer\" estuvo entre las tres peor evaluadas. Un cuadro interesante del resumen del estudio es el que muestra los picos y caídas de las intervenciones de Macri y Fernández. \"La polarización se vio reflejada en el #DebateAr2019. El discurso de @mauriciomacri generó rechazo directo en los votantes de @alferdez y viceversa\", concluye el informe. La polarización se vio reflejada en el #DebateAr2019. El discurso de @mauriciomacri generó rechazo directo en los votantes de @alferdez y viceversa. Para Daniela Barbieri, socióloga, magister en comunicación política y coordinadora de Pulsar.UBA, \"la polarización se reprodujo en el debate presidencial. El discurso político de Macri no genera escucha fuera de sus propios votantes. Y el de Alberto Fernández no llega a perforar a los votantes de Juntos por el Cambio. Los resultados nos muestran que el antagonismo excluye\". Mientras que para Augusto Reina, politólogo, investigador y coordinador de Pulsar.UBA, \"las terceras fuerzas lograron perforar la polarización con menor dificultad, por encima de los antagonismos y superando los prejucios políticos. El discurso sostenido de mayor impacto en el promedio de los votantes fue el de Del Caño\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/segundo-debate-presidencial-record-impacto-twitter-grieta-pleno_0_vPJAB_NT.html","date":"22/10/2019 - 9:31","title":"El segundo debate presidencial, con récord de impacto en Twitter y la grieta a pleno","abstract":"Un estudio muestra que alcanzó 137 millones de cuentas, un 41% más que el primero. Fernández, al tope en menciones digitales. Lavagna, el único que creció en imagen.","author":[],"key_words":"Debate Presidencial","body":"El segundo debate presidencial dejó su huella en Twitter. Con récord de impacto y una huella que, en lugar de borrarse, se profundiza: la grieta. Según un estudio de la consultora Scidata, el último debate tuvo un alcance de 137 millones de cuentas únicas geolocalizadas en la Argentina, un 41% más que en el encuentro de Santa Fe (97 millones). Según destacó el periodista Diego Corbalán, que hizo el análisis para la consultora, \"Alberto Fernández volvió a lograr un rendimiento digital superior al resto. El total de cuentas alcanzadas por publicaciones que mencionaron a Fernández sumaron más de 34 millones, contra los 13 millones del primer debate, un incremento superior al 130%. El análisis del segundo debate en las redes, de la consultora Scidata. Segundo se ubicó Mauricio Macri con un incremento del 68%, al pasar de 16 millones de cuentas hace una semana a más de 27 millones durante el segundo debate. Tercero quedó Roberto Lavagna, con un incremento de su trascendencia digital del 70%. Y el candidato que menos creció en cuentas alcanzadas fue Nicolás del Caño. En cuanto al total de menciones surgidas de la militancia, Fernández también sacó ventaja del resto, pero con menor margen. Según Scidata, el candidato del Frente de Todos se quedó con el 31% del total de expresiones de apoyo por parte de usuarios de redes geolocalizadas en la Argentina. Segundo volvió a quedar Macri, con el 28% y tercero con el 12% Lavagna, quien volvió a recuperar ese puesto luego de haber sido relegado al cuarto lugar por Nicolás del Caño, durante el primer debate. Otro indicador digital en el que Fernández también mostró los mejores números es en el nivel de vínculo con los usuarios de las redes sociales argentinas.El compañero de fórmula de Cristina Kirchner obtuvo 0,17 puntos de engagement (relación entre total de cuentas alcanzadas y las interacciones que realizaron con las menciones de cada candidato). Los números elaborados por Scidata muestran que el candidato de Consenso Federal cosechó el 69% de menciones positivas, dos puntos por encima de lo logrado hace una semana. De hecho, fue el único postulante presidencial que mejoró su rendimiento en el sentimiento de la charla sobre su figura. La caída más fuerte fue la de Gómez Centurión, que pasó del 65% de menciones asertivas el 13 de octubre a el 54% durante el debate de ayer. El análisis del segundo debate en las redes, de la consultora Scidata. En el caso de Macri, la caída de imagen fue de 9 puntos (69% a 60%) y la de Fernández, unos 8 puntos (70% a 62%). Durante el segundo debate presidencial, tanto Macri como Fernández fomentaron la polarización. Arrancó el Presidente, en su presentación, cuando directamente habló de \"ellos\" y \"nosotros\". Uno de los ejes donde más clara quedó la grieta fue en el discusión por la corrupción. El análisis del segundo debate en las redes, de la consultora Scidata. El equipo de comunicación de Macri publicó durante el debate en su cuenta de Twitter (@mauriciomacri) una de las menciones de más popularidad durante el debate presidencial. Fue la que remarcaba sus acusaciones al kirchnerismo por la corrupción en la obra pública. Durante las dos horas de debate, “seguridad”, “empleo”, “trabajo”, “corrupción” y “pobreza” fueron los términos más usados en las redes sociales"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fernando-esteche-cobro-millon-pesos-universidad-plata-preso_0_CAIlcw2k.html","date":"22/10/2019 - 9:30","title":"Fernando Esteche cobró casi un millón de pesos de la Universidad de La Plata mientras estuvo preso","abstract":"El ministerio de Educación le envió un pedido a la decana pidiendo explicaciones. El ex líder de Quebracho era docente y cumplía condena por el Memorándum con Irán.","author":[],"key_words":"Fernando EstecheUniversidad Nacional De La PlataFlorencia SaintoutÚltimas Noticias","body":"El ministerio de Educación de la Nación envió un requerimiento a la Universidad de La Plata pidiendo explicaciones por el pago de 941.276 pesos al ex líder de la agrupación Quebracho, Fernando Esteche<U+200B>, mientras estuvo detenido. Según trascendió, Esteche cobró sueldos de entre 37.972 y 89.803 pesos entre 2018 y junio de 2019 en retribución por la tarea de \"docente de dedicación exclusiva\" de la Facultad de Periodismo. Las erogaciones fueron aprobadas por la ex decana Florencia Saintout, quien dejó su cargo para asumir como diputada provincial y hoy es candidata del kirchnerismo a la intendencia de La Plata. Sin embargo, el líder piquetero no pudo ejercer su cargo ya que permanecía detenido con prisión preventiva desde diciembre de 2017 en el marco de la investigación por la firma del Memorandum con Irán durante el gobierno de Cristina Kirchner, una causa a cargo del juez Claudio Bonadio. Esteche estuvo preso hasta el último 3 de octubre, cuando el Tribunal Oral Federal 8 dispuso su excarcelación tras el pago de una fianza porque admitieron que no podían saber cuándo se iniciaría el juicio oral. Hasta el momento, Andrea Varela, la actual decana, no respondió el requerimiento de la cartera que conduce Alejandro Finocchiaro."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-angel-pichetto-proceso-desestabilizacion-region-injerencia-venezolana-cubana-_0_DRnd6Mnv.html","date":"22/10/2019 - 9:28","title":"Para Miguel Ángel Pichetto, “hay un proceso de desestabilización en la región con injerencia venezolana-cubana”","abstract":"El candidato a vicepresidente por el oficialismo se refirió a la situación que se vive en Chile, particularmente. Habló de “un acontecimiento en cadena y organizado”.","author":[],"key_words":"Miguel Ángel PichettoChileÚltimas Noticias","body":"La difícil situación que vice Chile, con violentas protestas desde el viernes que dejaron hasta el momento un saldo de 15 muertos, cientos de heridos y más de 1300 detenidos, puso en alerta a la región, que vivió hace algunos días una situación similar en Ecuador. En ese marco, el candidato a vicepresidente por el oficialismo, Miguel Ángel Pichetto<U+200B>, aseguró que existe un proceso de \"desestabilización\" y lo adjudicó a la influencia de Venezuela y Cuba. \"Hay un conjunto de hechos con un eje: la desestabilización de países en Latinoamérica. Y parecería que hay injerencia venezolano-cubana. Lo que pasa en Chile tiene un motivo mínimo que ha derivado en desórdenes de envergadura, y lo mismo sucedió en Ecuador: hay un proceso de desestabilización\", aseguró. En ese marco, el senador peronista se refirió a las protestas que se dieron el lunes frente al Consulado chileno en Buenos Aires, y lo vinculó con ese proceso. Hay un tufillo cubano en la Argentina que se percibe en distintos lugares de Latinoamérica y que hay procesos organizados de cierta desestabilización. Hay que seguir atentamente algunos discursos de Cabello y Maduro. Inducen a pensar en un acontecimiento en cadena y organizado\", advirtió. Por eso, según Pichetto, \"hay hechos que requieren, frente al proceso de esta dictadura en Venezuela, una definición política de los candidatos a presidente que sea categórica\". \"Estamos frente a una dictadura militar que está en sociedad con Cuba y que están avanzando en procesos de desestabilización en otros países latinoamericanos”, añadió. JPE "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/donde-voto-padron-electoral-de-las-elecciones-del-27-de-octubre-2019_0_Td8OtSEe.html","date":"22/10/2019 - 15:46","title":"Dónde voto: padrón electoral de las elecciones del 27 de octubre 2019","abstract":"La Cámara Nacional Electoral habilitó la consulta de los lugares de votación para las elecciones del 27 de octubre de 2019.","author":[],"key_words":"Elecciones 2019","body":"¿Dónde voto? es la pregunta más habitual por estas fechas. Quienes se encuentren inscriptos en el padrón electoral podrán verificar la dirección en la que deberán presentarse para votar en las elecciones presidenciales de octubre. Para consultar dónde se vota, sólo se requiere el número de DNI y seleccionar el sexo y distrito del votante. El buscador arrojará como resultado el nombre del establecimiento, dirección, número de mesa y el orden en que toca votar. Por teléfono: llamando a la línea gratuita  0800-999-7237. Por SMS: enviando al número 30777 la palabra VOTO seguida de espacio, número de documento, espacio y la letra M o F (masculino o femenino). Por internet: a través del sitio https://www.padron.gob.ar. Después de las PASO, elecciones primarias, abiertas, simultáneas y obligatorias que se realizaron en todo el país, y que definieron los candidatos definitivos por cada partido para las elecciones nacionales del 27 de octubre. En las elecciones generales se elegirá presidente, vicepresidente y diputados nacionales, en algunos distritos, además, se renovarán otros cargos, a saber: En la Ciudad de Buenos Aires: jefe de gobierno, legisladores locales, senadores nacionales. Provincia de Buenos Aires: Gobernador, legisladores provinciales, intendentes, concejales. Entre Ríos, Neuquén, Río Negro, Salta, Santiago del Estero y Tierra del Fuego: senadores nacionales. Los candidatos a presidente y vicepresidente que competirán en las elecciones del 27 de octubre 2019 son:"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/roberto-lavagna-duro-situacion-economia-magia-arreglar-_0_3QXYDTTB.html","date":"22/10/2019 - 15:44","title":"Roberto Lavagna, duro con la situación de la economía: “No hay magia para arreglar esto”","abstract":"Estuvo en La Plata con el arzobispo Víctor Fernández. Dijo que la situación de hoy es diferente a la de 2001.","author":"Rodolfo Lara","key_words":"Roberto LavagnaElecciones 2019","body":"En la casa de la fe, Roberto Lavagna anduvo discurriendo entre la metafísica pero, al fin, como hombre de las ciencias duras, al referirse a la crisis económica advirtió que “no hay magia ni personas que arreglen esto en forma individual”. Fue en la vereda del arzobispado de La Plata, después de la reunión con el representante de esa diócesis, Víctor “Tucho“ Fernández. El prelado lo recibió en su despacho, en el recodo de la Plaza Moreno, al lado de la imponente catedral de la capital provincial. Cumplidos aparte, después de la ponderación papal al candidato de Consenso Federal, trasladada en mano por Fernández, abrieron diagnóstico: “No es la misma situación que en 2001. Entonces (en la gestión de Eduardo Duhalde) había una red de contención político institucional con la participación de los actores políticos, sindicales, empresarios, sociales y de la propia Iglesia”, enunció Lavagna. En contraste con la hondura de la porfía cerrada entre el Gobierno y la eventual sucesión del Frente de Todos. Incluso con los ataques personales realizados en el debate del domingo, según la conversación en la sede eclesiástica. “Mi primer encuentro como ministro fue con Jorge Bergoglio (el ahora Papa Francisco), cuando era arzobispo de Buenos Aires”, recordó el presidenciable. El puente, antes y ahora, es el aspecto social. “Tucho” Fernández anima desde la diócesis platense, en sintonía con la Comisión Episcopal de la Pastoral Social de la Iglesia Católica, un acercamiento de los sectores representativos como amortiguadores de las contingencias económicas del momento. La reunión del arzobispado se realizó un día después de la caída de reservas por 563 millones de dólares del Banco Central, en una sola jornada, en un acumulado de 19.423 millones desde el 11 de agosto. Es una preocupación. Estuvo presente en la entrevista. “Analizamos la realidad, hablamos de la ley de emergencia alimentaria teniendo en cuenta el proyecto que presentamos y que se aprobó por unanimidad. Se implementó a medias, hubo transferencias presupuestarias y no todos los fondos se ejecutaron, estamos hablando en forma constante con el Gobierno de ese tema”, diría después Lavagna. Estuvo acompañado de Juan Manuel Urtubey, y del candidato a gobernador, Eduardo “Bali” Buca. Ante el lisonjeo político que arrimó Alberto Fernández sobre el ex ministro 2002-2006 en ambos debates, el aludido insistió: “Nosotros somos una tercera vía, somos Consenso Federal y vamos con la idea de juntar voluntades para no encerrarnos como lo hizo el último Gobierno, tenemos una visión diferente de la economía”, mencionó. No aceptará cargos, volvió a insistir. Después anduvo merodeando en las zonas discursivas de confort. “Hay que convocar a la sociedad, generar diálogos y desde el punto de vista técnico debemos empujar el consumo para que las PyMEs puedan producir y generar empleo ”, todo de corrido y sin la tortuosa limitación de los 30 segundos del domingo que lo empujaban al lapsus….al letargo de la palabra. Algunos de los acompañantes se divirtieron con la cartelería callejera de Julio Garro, el actual intendente que busca reelección con una amplia invitación al corte de boleta. “Justo ahora que Macri habla de las dos vidas (Contra el aborto legal), que Vidal va a las marchas con el pañuelo celeste en un guiño al voto religioso, los privan del milagro divino con la desprotección que trae la tijera “, apuntaron como al descuido y mirando las gárgolas. El corte o directamente la desaprensión del electorado también preocupa a Consenso Federal. ¿Podrá superara el 8% de las PASO?. “El domingo veremos qué sucede, no haremos especulaciones”, otra vez Lavagna se finca sólo en la razón de los números."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elecciones-2019-que-pasa-si-no-voto-_0_VZLiPles.html","date":"22/10/2019 - 15:38","title":"Elecciones 2019: ¿Qué pasa si no voto?","abstract":"Hay multas y sanciones si no votas el 27 de octubre. Conocé como saber si sos infractor.","author":[],"key_words":"Elecciones 2019","body":"Al igual que las PASO, las elecciones generales 2019 no son opcionales. Desde Ushuaia a La Quiaca, los argentinos tienen la obligación de votar el 27 de octubre. Y según informa la Justicia Nacional Electoral, además, quienes no concurran sin tener un justificativo válido deberán enfrentar una multa económica de 50 pesos. Una cifra que se duplicará, para llegar a los 100 pesos, en el caso de tampoco se haya asistido a los comicios del 11 de agosto. Otro dato importante es que cada ciudadano puede revisar su situación antes de asistir para comprobar si está en falta por elecciones pasadas. Vía web, de hecho, se puede consultar el Registro de Infractores al deber de votar. Se puede consultar la situación personal en el Registro de Infractores. Primero, es importante aclarar que si alguien no asistió a las PASO de agosto, igualmente  puede votar en la elección de Octubre. Desde el día de las votación comienza a correr un plazo de 60 días para justificar el no voto. Si no se votó ni se justificó, lo primero que hay que hacer es comprobar que uno está incluido en la categoría de infractores y se podrá generar e imprimir la correspondiente boleta en la misma página de internet y efectuar el pago de la multa. Dicho importa integra el Fondo Partidario Permanente, a cargo del Ministerio del Interior. Aquellos que consideren que se encuentran en el listado por error, también tendrán la posibilidad de realizar un reclamo de forma online o acercándose a la Secretaría Electoral correspondiente a su domicilio, con su documento y el troquel que acredita el voto. Y aquí otro punto clave: mientras no regularicen su situación, los infractores no podrán realizar gestiones o trámites ante organismos estatales nacionales, provinciales, de la Ciudad Autónoma de Buenos Aires o municipales durante un año. La deuda puede saldarse personalmente, a través del Banco de la Nación Argentina, o por medios electrónicos como tarjeta de crédito, transferencia bancaria, pago en efectivo o cuenta virtual. Para que se actualice la información en la consulta, deben transcurrir dos días hábiles. Cabe aclarar que los electores mayores de 70 años y los menores de 18 años no figurarán en el Registro de Infractores, aunque no hayan votado. Lo mismo ocurre con aquellos que no hayan votado pero hayan justificado la no emisión. También estarán exentos quienes se hayan desempeñado como autoridades de mesa, delegados de la Justicia Nacional Electoral, miembros de las fuerzas de seguridad afectados al Comando General Electoral y personal del Correo Oficial afectado al Servicio Electoral."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/imputan-24-personas-incidentes-frente-consulado-chileno-mendoza_0_icjnYEY8.html","date":"22/10/2019 - 15:33","title":"Imputan a 24 personas por los incidentes frente al consulado chileno en Mendoza","abstract":"Los acusan de haber cortado el servicio de tranvía y de enfrentarse con la policía.","author":[],"key_words":"ChileMendozaÚltimas Noticias","body":"La justicia mendocina imputó este martes a 24 personas que fueron detenidas en la noche del lunes por los incidentes en las inmediaciones de la Plaza Chile, situada en la ciudad de Mendoza, luego de una marcha al consulado chileno en solidaridad por la situación que atraviesa el vecino país. Los detenidos fueron imputados por \"entorpecimiento del normal funcionamiento del transporte e intimidación o fuerza contra un funcionario público\", informó en un comunicado el Ministerio Público Fiscal. Además indicó que \"son 24 los manifestantes que fueron detenidos anoche\", durante los incidentes que se produjeron en las inmediaciones del consulado de Chile en Mendoza. Asimismo, continúa el comunicado, \"todos los imputados fueron trasladados para realizar chequeos médicos y físicos al Hospital Lencinas, no habiéndose encontrado lesiones o heridas\" \"Y se están chequeando los antecedentes de las personas detenidas y recuperaran la libertad cuando lo disponga el Fiscal de la causa\", detalló el Ministerio. Sobre estos hechos el subsecretario de Relaciones Institucionales, Néstor Majul, en declaraciones a una radio local dijo: \"La gente venía manifestándose con normalidad y en un momento un grupo decidió cortar el paso del Metrotranvía incurriendo en delito, luego de las negociaciones para que se retiraran un grupo más violento hizo disturbios rompiendo autos y edificios\". \"Lo que hubo frente del Consulado fue una manifestación pacifica, de unas 500 personas, lo que ocurrió en la plaza Chile escapa a esa manifestación que se dio, la gente que estuvo frente al Consulado mantuvo la compostura\", dijo a radio Nihuil el cónsul chileno, Eduardo Schott. Los incidentes se produjeron pasadas las 21, luego de que un nutrido grupo de personas -residentes chilenos e integrantes de organizaciones políticas y sociales- se manifestó pacíficamente frente al consulado de Chile en esta provincia para expresar su solidaridad con quienes protestan en el país vecino pero luego, al trasladarse a la plaza, ocurrieron los incidentes. Tras el operativo, los detenidos fueron trasladados y alojados en la Comisaria tercera y sexta,ubicadas en la ciudad capital."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-domingo-elige-vamos-tener-democracia-_0_LLDl8QHp.html","date":"22/10/2019 - 15:13","title":"María Eugenia Vidal: “El domingo se elige si vamos a tener democracia plena o no”","abstract":"La gobernadora bonaerense apoyó a su candidato local Segundo Cernadas y le agregó dramatismo a las próximas elecciones generales. También pidió el voto para Macri.","author":"Alejandro Alfie","key_words":"Elecciones 2019María Eugenia VidalProvincia De Buenos Aires","body":"La gobernadora María Eugenia Vidal planteó que \"el domingo se elige si vamos a tener democracia plena o no\", agregándole dramatismo a las próximas elecciones generales. En un acto de campaña en la localidad bonaerense de Tigre, la candidata a la reelección estuvo este martes al mediodía con el candidato a intendente local, Segundo Cernadas, en un centro de jubilados colmado con más de mil vecinos y voluntarios que van a fiscalizar las elecciones del domingo. Vidal dijo que escuchó el sentido del voto de las PASO y pidió que los bonaerenses no corten boleta y voten por la reelección del presidente Mauricio Macri. \"Tenemos que llevar a Mauricio a la segunda vuelta. Tenemos que ganar la provincia y acá, en Tigre\", dijo Vidal, mientras la gente coreaba \"¡Mauricio la da vuelta, Mauricio la da vuelta!\". La gobernadora bonaerense recorrió el distrito que se disputan dos hombres fuertes del Frente de Todos: el intendente local, Julio Zamora, que va por su reelección; y el primer candidato a diputado nacional, Sergio Massa. Allí afirmó que en estas elecciones \"se va a elegir cómo vamos a vivir los próximos cuatro años, quién va a decidir sobre el poder, cómo lo va a administrar, desde qué lugar se va a parar, si vamos a tener respeto o no, si vamos a tener diálogo o no, si vamos a tener democracia plena o no. Eso es lo que vamos a elegir\", cerró Vidal su enfervorizado discurso, mientras los asistentes gritaban \"¡Ahora, ahora, Vidal gobernadora!\". Minutos antes, Segundo Cernadas y el subsecretario de Asuntos Municipales, Alex Campbell, recibieron a la gobernadora en la puerta del centro de jubilados. Allí tardó varios minutos en llegar hasta el escenario, ya que la gente la abrazaba y le pedía sacarse fotos, mientras la alentaban a no bajar los brazos. Al inicio del acto, Vidal contó algunas de las obras que hizo la gobernación en Tigre, como el Puente Taurita, el asfalto con fondos provinciales, la guardia en el Hospital de Pacheco y que \"llegó el SAME a Tigre\". Además comparó a ese distrito con sus vecinos Vicente López y San Isidro, gobernados por los intendentes Jorge Macri y Gustavo Posse, ambos de Cambiemos. En esa línea, enfatizó su respaldo al candidato de Juntos por el Cambio: \"Segundo (Cernadas) le puso el cuerpo a esta pelea de cambiar Tigre. Y no se da por vencido. Como a mí, le gustan las peleas difíciles. Con 135 como Segundo, damos vuelta la provincia\", dijo Vidal. La gobernadora bonaerense aseguró que las elecciones provinciales se definen por un sólo voto, sin balotaje. Y no la tiene fácil, ya que en las PASO consiguió el 34,67% de los votos afirmativos, frente al 52,53% que obtuvo la fórmula encabezada por Axel Kicillof. \"Nos quedan tres días y hay que convencer a amigos, vecinos y familiares de que valió la pena el esfuerzo de estos años, y vamos a seguir trabajando juntos\", sostuvo Vidal. De hecho, en Tigre, la situación es más difícil todavía, ya que el intendente Julio Zamora sacó 25 puntos porcentuales más que Cernadas, el candidato local de Juntos por el Cambio. \"'Sí, se puede', no es un eslogan. Somos los que no se dan por vencidos, los que no bajamos los brazos, los que creemos en una justicia independiente, sin impunidad; donde el periodista no tiene miedo de preguntar, los que no creemos en los escraches. Eso somos. Y eso es lo que nos hace diferentes. No es una persona, es un equipo de millones\", planteó Vidal. Y su candidato a la intendencia de Tigre, añadió: \"Tenemos una gobernadora que enfrentó a las mafias, combatió a los narcos, logró el índice de mortalidad infantil más bajo de la historia, hizo obras como nunca se hicieron y estuvo siempre junto a los vecinos\", aseguró Cernadas. Luego del acto en Tigre, la gobernadora Vidal siguió su gira de campaña en Luján, donde estuvo con el candidato a intendente Fernando Casset; y en Lanús, donde hizo un acto con la militancia y el intendente Néstor Grindetti, que va por la reelección."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/campana-terreno-hostil-mauricio-macri-rosario-alberto-fernandez-plata_0_x6UX829U.html","date":"22/10/2019 - 14:14","title":"Campaña en terreno hostil: Mauricio Macri en Rosario y Alberto Fernández en La Plata","abstract":"El Presidente encabezará una marcha del “Sí, se puede” en la ciudad santafesina. El candidato opositor irá a la capital bonaerense, donde el miércoles Cristina Kirchner hará otro acto con Axel Kicillof.","author":[],"key_words":"Elecciones 2019Mauricio MacriAlberto Fernández","body":"Los dos principales candidatos presidenciales tienen previsto desembarcar este martes en territorios hostiles, donde gobiernan fuerzas que están enfrentadas con las que encabezan ellos, para intentar recuperar votos que les sirvan para encarar en mejores condiciones la recta final hacia las elecciones generales del próximo domingo. El Frente de Todos resolvió hacer dos actos diferentes en la ciudad de La Plata, donde no compartirá tribuna la fórmula presidencial: uno que se hará este martes por la tarde, donde estarán Alberto Fernández y la candidata a intendenta local, Florencia Saintout; y otro acto que se hará el miércoles, donde estará su candidata a vicepresidenta, Cristina Kirchner, junto con la fórmula provincial de Axel Kicillof y Verónica Magario. La Plata es una ciudad gobernada por Julio Garro, de Cambiemos. Mauricio Macri, por su lado, encabezará a las 18 una marcha del \"Sí, se puede\", en la ciudad de Rosario. Allí Juntos por el Cambio hará su acto en el Parque España, en la ribera del río Paraná, en el centro histórico de la ciudad. Además, el Presidente tiene previsto un encuentro con referentes de su espacio de la provincia de Santa Fe. En Rosario gobierna la socialista Mónica Fein, que será reemplazada por el radical antimacrista Pablo Javkin. Macri pretende incrementar la cantidad de votos que sacó en las Primarias Abiertas, Simultáneas y Obligatorias (PASO), para revertir la derrota que sufrió frente a Alberto Fernández. En Santa Fe, el Presidente duplicó la cantidad de votos que sus candidatos habían tenido en las elecciones provinciales, cuando ganó la provincia el peronista Omar Perotti y el Frente Progresista logró retener la ciudad de Rosario. Las marchas del \"Sí se puede\" Tocá para explorar los datos. (*) Dpto. Las Colonias incluye los 3 lugares visitados: Esperanza, Humboldt y Nuevo Torino. Clarín Fernández, por su parte, encabezará tambié a las 18 un acto en la ciudad de La Plata. Allí el Frente de Todos hará su acto en la Facultad de Psicología de la Universidad Nacional de La Plata (UNLP), donde junto a Fernández estarán la candidata a intendenta local, Florencia Saintout; Mario Secco, de Ensenada, Y Fabián Cagliardi, de Berisso. Si bien la ciudad de La Plata es gobernada por Cambiemos, en las PASO sacó sólo el 35% de los votos. En esa ocasión, fue superado por el Frente de Todos, que sacó el 45% de los votos entre las cinco listas que compitieron en las PASO, donde ganó la legisladora provincial Saintout y ex decana de la Facultad de Periodismo de la UNLP. Alberto Fernández culminará su actividad de campaña con una visita el miércoles a los gobernadores peronistas en la provincia del Chaco y el jueves irá a Mar del Plata, donde hará su acto de cierre junto a Cristina Kirchner, Kicillof y el candidato a intendente local. Mientras que Macri tiene previsto hacer este miércoles un acto en Mar del Plata, como parte de la gira electoral del \"Sí, se puede\", junto con su candidata a la reelección María Eugenia Vidal y el candidato a intendente local Guillermo Montenegro. El jueves Macri estará en la ciudad de Córdoba, donde se hará el acto de cierre de campaña, antes de que se inicie la veda electoral."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/argentina-evo-morales-arraso-80-votos_0_-g-hHcen.html","date":"22/10/2019 - 14:12","title":"En Argentina, Evo Morales arrasó con más del 80% de los votos","abstract":"El actual mandatario sumó casi 80 mil sufragios contra apenas 8 mil de su adversario, Carlos Mesa. Qué pasó en el resto del mundo.","author":[],"key_words":"BoliviaEvo MoralesÚltimas Noticias","body":"Mientras continúa la polémica y la incertidumbre por la falta de claridad en el resultado de las elecciones en Bolivia, algunos datos oficiales ya permiten algunas análisis colaterales, como lo que ocurrió con la comunidad boliviana que vive en la Argentina, entre quienes el actual presidente Evo Morales logró un triunfo abrumador. Según los datos oficiales del Órgano Electoral Plurinacional, el mandatario sumó 78.226 sufragios, lo que representa el 82,52% de los 98.458 ciudadanos bolivianos que concurrieron a las urnas. El líder de Comunidad Ciudadana, la principal fuerza opositora, apenas lograba 8.260 sufragios (el 8,71%), con el 97,75% de las actas computadas. De los bolivianos que votaron en la Argentina, la mayor cantidad lo hicieron en Buenos Aires (más de 65.000), donde se replicó en porcentaje el triunfo de Morales. Otro de los países donde viven una importante cantidad de bolivianos es en España. Allí, sobre un total de 34.874 votos, Carlos Mesa fue el claro ganador con el 61,3% contra el 21,51% de Morales. En cuanto a cantidad de votantes, Brasil es el tercer país en importancia. Y en es país europeo se impuso Evo Morales: logró 21.205 votos sobre 31.060 (70,62%), contra 2.908 de Mesa (9,68%). También en Italia, sobre casi 5 mil electores, Mesa obtuvo un rotundo 75,9% contra el 13,22% del actual mandatario. Lo mismo en Estados Unidos, que sobre 7.303 sufragios, el candidato de Comunidad Ciudadana logró 5.607 (78,53%), contra 1.110 de Morales (15,55%). En total, siempre según los datos oficiales, fuera de Bolivia votaron 198.619 ciudadanos bolivianos, lo que demuestra el peso de los residentes en la Argentina (casi la mitad de ese total). Pasado el mediodía, contabilizando los votos totales, con el 83,37% de las actas escrutadas, Evo Morales conseguía el 44,21% contra 39,59% de Mesa, lo que dejaba la situación en un escenario de segunda vuelta. JPE "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/situacion-chile-metio-grieta-campana-argentina_0_jS7PORQi.html","date":"22/10/2019 - 13:21","title":"El conflicto en Chile se metió en la grieta de la campaña argentina","abstract":"Patricia Bullrich se cruzó con Juan Grabois, Felipe Solá y Gabriela Cerruti por la crisis en Chile. También habló Miguel Ángel Pichetto de “desestabilización”.","author":[],"key_words":"Patricia BullrichJuan GraboisGabriela CerrutiNicolás Del Caño","body":"Tras las declaraciones de la ministra de Seguridad Patricia Bullrich sobre la crisis en Chile, los diputados del Frente de Todos, Felipé Sola y Gabriela Cerruti; el referente de la CTEP, Juan Grabois, y el candidato a presidente de la Izquierda, Nicolás del Caño, salieron a contestarle. \"El Estado chileno tenía que salir a poner orden. Lo que pasa en Chile no es una protesta social, es una insurrección con carácter cuasi terrorista, no jorobemos. Es una protesta social que termina rompiendo todo Chile”, le había dicho la ministra a radio Metro. “Es una experta continental en represión\", apuntó en diálogo con El Destape Radio el ex gobernador bonaerense después de que la funcionaria definiera la situación de Chile como una “insurrección con carácter cuasi terrorista” y considerara que en una rebelión así, “es inevitable” que haya muertos. \"En 2001 el corralito secó de dinero la calle, no había plata. Y después vino la represión. Hemos aprendido con dureza, aunque algunos aprendimos y otros no”, agregó Solá y consideró que la crisis en el país vecino es \"un golpe muy fuerte al mito del modelo chileno\". A su vez, Bullrich y Cerruti tuvieron varios cruces en las redes. “Las imágenes de Chile y Ecuador no se repiten hoy en la Argentina sólo porque al fuego lo apagó la esperanza del 27 de octubre. Un poco más de paciencia, un mucho más de sueños por delante. Vamos que ya se van”, escribió en Twitter la diputada kirchnerista, a lo que Bullrich contestó con una foto de la marcha del sábado en el obelisco y agregó: “Quieren una Argentina incendiada, y también marchamos en rechazo a esto. Porque quieren una Argentina prendida fuego, dividida y violenta. No dejemos que vuelvan”. Eligen la violencia como camino, y ese sendero es peligroso e incontrolable. Estamos decididos a seguir defendendiendo la Paz y la tranquilidad de nuestra sociedad, y nosotros actuaremos con todo el peso de la ley contra quienes quieran generar caos. Al día siguiente, Bullrich retomó el tema. “El tuit que ayer critiqué de Cerruti llamaba a la violencia. También en el debate el candidato Del Caño incitó a imitar a los chilenos que están incendiando Chile. Hoy la CTEP embanderada, por ejemplo, participaba de agresion en el consulado de Chile en nuestro país”, planteó y siguió: \"Eligen la violencia como camino, y ese sendero es peligroso e incontrolable. Estamos decididos a seguir defendiendo la Paz y la tranquilidad de nuestra sociedad, y nosotros actuaremos con todo el peso de la ley contra quienes quieran generar caos\". El domingo vamos a llenar las urnas de votos por un país más justo e igualitario y contra personajes nefastos como vos. Ojalá Chile y Ecuador y todos los países víctimas de la derecha neoliberal puedan hacerlo pronto. #EstoPasaEnChile<U+064B> https://t.co/5IeujeOz1W Cerruti volvió a contestarle: \"El domingo vamos a llenar las urnas de votos por un país más justo e igualitario y contra personajes nefastos como vos. Ojalá Chile y Ecuador y todos los países víctimas de la derecha neoliberal puedan hacerlo pronto. #EstoPasaEnChile\" Grabois también retrucó: \"Si 'rompimos todo' ¿porque ninguno de nosotros está detenido? ¿Es usted, @PatoBullrich , inútil o mentirosa? Como funcionaria pública, tiene el deber de denunciarnos, con pruebas, en la justicia, pero solo nos calumnia por TV. Raro\", escribió en su Twitter. Si \"rompimos todo\" ¿porque ninguno de nosotros está detenido? ¿Es usted, @PatoBullrich, inútil o mentirosa? Como funcionaria pública, tiene el deber de denunciarnos, con pruebas, en la justicia, pero solo nos calumnia por TV. Raro. El candidato presidencial de la Izquierda también le contestó a través de las redes. \"Esta es la \"democracia\" y la \"libertad\" que defienden Macri, Bullrich y Espert. Viva la rebelión popular del hermano pueblo de Chile. La verdadera democracia está en los que se levantan contra el régimen heredero de la dictadura de Pinochet\", escribió junto a un video con el accionar de los carabineros. Otro que opinó fue el candidato a vicepresidente por el oficialismo, Miguel Ángel Pichetto<U+200B>, quien aseguró que existe un proceso de \"desestabilización\" y lo adjudicó a la influencia de Venezuela y Cuba. \"Hay un conjunto de hechos con un eje: la desestabilización de países en Latinoamérica. Y parecería que hay injerencia venezolano-cubana. Lo que pasa en Chile tiene un motivo mínimo que ha derivado en desórdenes de envergadura, y lo mismo sucedió en Ecuador: hay un proceso de desestabilización\", aseguró. En ese marco, el senador peronista se refirió a las protestas que se dieron el lunes frente al Consulado chileno en Buenos Aires, y lo vinculó con ese proceso. Por eso, según Pichetto, \"hay hechos que requieren, frente al proceso de esta dictadura en Venezuela, una definición política de los candidatos a presidente que sea categórica\". \"Estamos frente a una dictadura militar que está en sociedad con Cuba y que están avanzando en procesos de desestabilización en otros países latinoamericanos”, añadió."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jorge-faurie-cree-protestas-region-accionar-coordinado-metodos-calcados-_0_YyR6TF-k.html","date":"22/10/2019 - 12:48","title":"Jorge Faurie también cree que en las protestas en la región “hay un accionar coordinado con métodos casi calcados”","abstract":"El Canciller se expresó en la misma línea que Miguel Ángel Pichetto y Patricia Bullrich sobre las manifestaciones en Ecuador y Chile.","author":[],"key_words":"Jorge FaurieÚltimas Noticias","body":"El canciller Jorge Faurie se mostró preocupado este martes por la ola de protestas que atraviesan los países de la región y habló de un \"accionar coordinado\" que busca \"desestabilizar\" a los gobiernos. \"Hay un accionar coordinado de gente que, de una manera organizada y con métodos casi calcados, actúa para generar situaciones de extrema violencia y caos institucional que desestabiliza los procesos políticos en la región\", dijo el diplomático en diálogo con Radio La Red. Sus declaraciones están en línea con lo expresado por el candidato a vice de Juntos por el Cambio, Miguel Ángel Pichetto, quien había asegurado que \"hay un proceso de desestabilización en la región con injerencia venezolana-cubana\". También la ministra Patricia Bullrich se había expresado al respecto, al afirmar que la situación en Chile es \"para voltear\" al Gobierno. Faurie apuntó a \"un afán destructivo con manifestaciones anárquicas\" y dijo que la Argentina está en \"alerta\", más allá del proceso electoral que se avecina. \"Nosotros debemos estar atentos. El espíritu de las fuerzas políticas está centrado en la campaña, pero tenemos que estar atentos a estas manifestaciones\", destacó. Sobre los incidentes frente al Consulado de Chile, señaló: \"Estamos teniendo manifestaciones de manera constante. La 9 de Julio es una especie de campo de entrenamiento de este tipo de manifestaciones. Lo de ayer tenía características de actuación y sobre todo la violencia condenable que tuvieron con los periodistas. Fue muy cruel\". Y añadió: \"Es como un manual que alguien lee para hacer este tipo de situaciones\". Faurie también habló de la \"brisa bolivariana\" tan mentada por el chavismo y fue contundente: \"Ellos están generando intentos desestabilizadores, como fue el caso de Lenín Moreno, a quien han tratado de una manera totalmente peyorativa. En el caso de Piñera, es un presidente legítimamente electo por una mayoría clara\". En este sentido, continuó: \"Acá estamos defendiendo la libertad que hoy no existe en Venezuela. Esta 'brisita' que llaman tiene la intención de intervenir en la vida institucional, política y social de nuestros países, amenazándonos con un huracán bolivariano que nos va a traer hambre, pobreza, falta de libertad, prisión, dictadura\". Por último, el canciller se mostró expectante con los resultados en las elecciones en Bolivia. \"Seguimos con particular interés, es un vecino... Todo lo que contribuya a su estabilidad para nosotros es importante\". JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/espera-decision-jueces-fiscal-opone-prorroga-prision-preventiva-julio-vido_0_5WvME3y2.html","date":"22/10/2019 - 12:36","title":"Julio De Vido seguirá preso por la causa de Río Turbio: le prorrogaron por 6 meses la preventiva","abstract":"La medida la tomó el Tribunal Oral Federal N° 1, ante el pedido del ex ministro para ser excarcelado por el cumplimiento de los dos años sin condena firme.","author":"Lucía Salinas","key_words":"Julio De VidoCorrupciónÚltimas Noticias","body":"El ex ministro Julio De Vido seguirá preso en la causa en la que está procesado por el manejo de fondos públicos de manera fraudulenta en relación a la mina de carbón de Río Turbio, un expediente que ya fue elevado a juicio. La decisión la tomó el Tribunal Oral Federal N° 1, ante el pedido para ser excarcelado por el cumplimiento de los dos años sin condena firme. Según fuentes judiciales, las condiciones de la detención de De Vido no se modificaron y por eso decidieron prorrogar su prisión preventiva que cumplirá este viernes dos años. Además, los jueces tuvieron en cuenta el planteo del fiscal Miguel Ángel Osorio quien se oponía a concederle la excarcelación. Hace un mes, la Cámara Federal porteña le había rechazado su pedido de prisión domiciliaria, en el que el ex funcionario kirchnerista adujo que estaba próximo a cumplir los 70 años. El ex ministro de Planificación, que cumple una condena por corrupción por la tragedia ferroviaria de Once, había pedido el lunes al TOF 1 el cese de su prisión preventiva, ya que esta misma semana cumplirá dos años en esa condición, el máximo que establece la ley, aunque ese plazo puede prorrogarse por un año \"cuando la cantidad de los delitos atribuidos al procesado o la evidente complejidad de las causas hayan impedido la finalización del proceso en el plazo indicado\". El TOF 1 fue el sorteado para llevar adelante el juicio contra De Vido y otros ex funcionarios, procesados por el juez Luis Rodríguez por administración fraudulenta en la gestión de la empresa Yacimientos Carboníferos de Río Turbio (YCRT), ubicada en Santa Cruz. En la causa, se acusó al ex ministro de Planificación Federal de haber malversado 176 millones de pesos, pero hay una pericia en curso que podría elevar aún más la cifra. El planteo se radicó allí pese a que se encuentra pendiente una discusión sobre la competencia del Tribunal encargado del juicio. El TOF 1 se excusó y envió el expediente al TOF 7, que condenó la semana pasada al ex titular de la UIA Juan Carlos Lascurain por administración fraudulenta, vinculada al expediente en el que se encuentra detenido De Vido. El ex ministro de Planificación Federal del kirchnerismo se encuentra en el Penal de Marcos Paz desde el 25 de octubre de 2017. Le quitaron sus fueros de diputado de la Nación por orden del juez Rodríguez, instructor del caso Río Turbio. Pero la situación judicial de De Vido es aún más compleja. El año pasado fue condenado en la causa por la tragedia ferroviaria de Once. El Tribunal Oral Federal 4 (TOF 4), lo encontró partícipe necesario del delito de administración fraudulenta, y aunque fue absuelto por la acusación de estrago culposo, ya que no lo responsabilizaron de las 52 muertes del siniestro ferroviario, le dieron 5 años y 10 meses de prisión. Además, sumarán al ex funcionario K al juicio contra Ricardo Jaime en el que se unificaron cinco expedientes, entre ellos el que comparten por la compra de trenes chatarra a España y Portugal, y De Vido también afronta, al igual que Cristina Kirchner, el juzgamiento por el direccionamiento de la obra pública a favor de Lázaro Báez. Entre los expedientes que acumula el ex ministro también están los casos Skanska y Skanska II (esta última vinculada a la brasileña Odebrecht, que admitió haber pagado coimas en nuestro país), en los que está procesado, pero en ambos sin prisión preventiva. Los dos expedientes ya se encuentran elevados a juicio oral. Y no es todo: De Vido es uno de los protagonistas centrales de la causa de los cuadernos de las coimas, en la que el juez Bonadio lo acusó como organizador de una asociación ilícita. JPE "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/murio-miguel-saiz-ex-gobernador-rio-negro_0_6yGGJsLx.html","date":"22/10/2019 - 12:29","title":"Murió Miguel Saiz, ex gobernador de Río Negro","abstract":"El dirigente radical gobernó su provincia entre 2003 y 2011. Sufrió una insuficiencia cardíaca.","author":[],"key_words":"Unión Cívica RadicalRío NegroÚltimas Noticias","body":"El ex gobernador de Río Negro<U+200B> Miguel Saiz falleció esta madrugada por una insuficiencia cardíaca en Buenos Aires, confirmaron fuentes cercanas al ex mandatario radical. El dirigente de la Unión Cívica Radical tenia 70 años y se encontraba en la ciudad de Buenos Aires para presenciar el superclásico entre Boca y River, en una de la semifinales de la Copa Libertadores de América. Tenía previsto además participar de una serie de reuniones con referentes de su partido para lanzar nuevamente esa fuerza política en Río Negro. Saiz fue intendente de General Roca desde 1991 a 1999, y gobernador de Río Negro por dos períodos, desde el 10 de diciembre de 2003 hasta el 10 de diciembre del 2011. Político y cooperativista, realizó sus estudios en la Universidad Nacional de Córdoba, donde se recibió de abogado. Había nacido un 17 de mayo de 1949 en Montevideo, Uruguay. Fue director del Registro Nacional de Crédito Prendario, vicepresidente de la Caja Forense de Río Negro y presidente de la Cooperativa de Seguros Limitada Sancor Seguros. Como miembro de la Unión Cívica Radical, en 1989 fue elegido concejal municipal en la ciudad de General Roca y en 1991 intendente de su ciudad, resultando reelecto en 1995. En 1999 fue elegido diputado provincial, y en ejercicio de esa función fue presidente del bloque legislativo de la Alianza. En 2003 fue elegido gobernador de Río Negro, resultando reelegido para el cargo en 2007. Fue parte del grupo de Radicales K que formaron la Concertación Plural, que apoyó el gobierno de Néstor Kirchner y la candidatura de Cristina Fernández de Kirchner. En las elecciones de 2013, Saiz le ganó la interna de precandidato a senador nacional por Río Negro a Horacio Massaccesi y Fernando Chironi. En las elecciones generales de ese año resultó tercero, detrás de Miguel Pichetto y Magdalena Odarda. \"Lamento profundamente el fallecimiento del ex gobernador Miguel Saiz, un hombre de la democracia. Un abrazo a sus familiares y amigos\", manifestó el actual mandatario rionegrino, Alberto Weretilneck. En tanto, la gobernadora electa, Arabela Carreras, expresó sus \"condolencias a los familiares y amigos de Miguel Saiz, ex gobernador de Río Negro, en este triste momento\". Con información de Télam"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/impresionante-propiedad-daniel-munoz-mar-pampas-va-remate-tasada-310-000-dolares_0_tZR46r3k.html","date":"22/10/2019 - 12:01","title":"Otra impresionante propiedad de Daniel Muñoz en Mar de las Pampas va a remate: está tasada en 310.000 dólares","abstract":"Es una casa de 675 metros y está cerca de la playa. La Agencia de Administración de Bienes del Estado ya obtuvo la llave, y comenzará a organizar la subasta.","author":"Lucía Salinas","key_words":"Los Cuadernos De Las CoimasDaniel Muñoz","body":"En el bucólico balneario de Mar de las Pampas, a pocos metros de la playa, de grandes dimensiones y con un valor de 310.000 dólares, otra propiedad del fallecido ex secretario de Néstor Kirchner, Daniel Muñoz será subastado por la Agencia de Administración de Bienes del Estado (AABE). El organismo ya tiene la llave de la casa, que ofrecerá en remate por orden de la justicia en el marco de la causa vinculada a los cuadernos de las coimas, donde se investigó una ruta de lavado de dinero por casi 100 millones de dólares. Por orden del juez Claudio Bonadio, se decomisaron 30 bienes en este expediente. La medida se adoptó después del decreto presidencial que autorizó el remate de bienes decomisados en causas de corrupción. \"Esta decisión tiene un altísimo valor simbólico para todos los argentinos: significa recuperar lo que nunca debieron habernos quitado. Estamos reparando todo el daño que produjo la corrupción\", dijo a Clarín Ramón Lanús, titular de la AABE. La casa del ex secretario de los Kirchner Daniel Muñoz en Mar de las Pampas que fue decomisada por la justicia y será subastada. Tiene 675 metros, dos pisos y cochera para tres autos. El primero de los inmuebles del ex secretario de los Kirchner que será subastado es un departamento ubicado en Puerto Madero, de 100 metros cuadrados y que perteneció a Sergio Todisco, apuntado como testaferro de Muñoz. La subasta se realizará el 25 de octubre con un precio base de 489.123 dólares. La cotización privada de la propiedad es de 620.000 dólares. Recientemente, el organismo estatal tomó posesión de otra propiedad de Muñoz, cuyas fotografías presenta ahora este diario. Se trata de una casa de 675 metros distribuidos en dos plantas, con detalles de madera a la vista y piedra, que se encuentra a pocos metros del mar. Cuenta con tres habitaciones, dos baños y un amplio living. Además tiene un parque y estacionamiento con capacidad para tres vehículos. Según pudo saber Clarín, el inmueble tiene un valor de 310.000 dólares. La casa del ex secretario de los Kirchner Daniel Muñoz en Mar de las Pampas que fue decomisada por la justicia y será subastada. Tiene 675 metros, dos pisos y cochera para tres autos. Las casas, departamentos, terrenos y locales que decomisó la justicia se investigaron como parte de operaciones de blanqueo que realizó el entorno de Daniel Muñoz, quien según escribió en sus cuadernos el chofer Oscar Centeno y corroboró Bonadio, era el encargado de recibir los bolsos con dinero proveniente de las coimas que recolectaba Roberto Baratta. La justicia considera que parte de esos fondos ilegales se volcaron a la compra de propiedades. Este tramo de la causa investiga exteriorizaciones de fondos por 100 millones de dólares, que se volcaron en inmuebles ubicados en Argentina, en Miami y Nueva York. Hasta ahora, la Justicia decomisó 30 bienes que están en manos de la AABE. Se estima que entre todos valen unos 20 millones de dólares. El organismo ya tiene las llaves de cocheras, casas y departamentos, y el primer remate será el 21 de noviembre. La casa del ex secretario de los Kirchner Daniel Muñoz en Mar de las Pampas que fue decomisada por la justicia y será subastada. Tiene 675 metros, dos pisos y cochera para tres autos. Entre las propiedades que rematará el Estado se encuentran algunas pertenecientes a Todisco, al financista Ernesto Clarens, al ex contador de Cristina Kirchner, Víctor Manzanares e inmuebles de Carolina Pochetti, viuda de Muñoz. La lista incluye casas, departamentos con sus cocheras, una farmacia en Tierra del Fuego, un terreno en Mar de las Pampas, otro en Neuquén y varios terrenos y propiedades en Santa Cruz. Entre los primeros bienes que se rematarán figuran propiedades en la Capital Federal, Buenos Aires y Santa Cruz, además de una embarcación -“Sea Ray Cummins”- propiedad de Clarens, al igual que una propiedad en Miami que el financista de Néstor Kirchner puso a disposición del juzgado. Habrá una segunda etapa para la subasta de inmuebles que están inscriptos a nombre de otras sociedades utilizadas para el lavado de dinero. La Justicia indicó que el entorno de Muñoz creó al menos 17 sociedades con ese fin."}
