{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-racing-superliga-hora-formaciones-verlo-vivo_0_lNpOKGBP.html","date":"","title":"Boca-Racing, por la Superliga: hora, formaciones y cómo verlo en vivo","abstract":"Alfaro hará su última prueba antes del Superclásico frente al último campeón. Será a las 21 y lo televisará Fox Sports Premium.","author":[],"key_words":"Superliga ArgentinaBoca JuniorsRacing Club","body":"El clásico ante Racing en la Bombonera, este viernes a las 21 por Fox Sports Premium, tendrá a Boca con varios focos de atención. Lógico: mientras es el único líder de la Superliga, tiene en el horizonte la semifinal de vuelta ante River por la Copa Libertadores. Por eso, afrontará dos juegos que le marcarán el cierre del 2019, justo a meses de un fin de año que incluirá elecciones. La expectativa es tan alta y la presión no solo se siente adentro del campo de juego. Para Gustavo Alfaro también será un partido en el que tendrá que mentalizar a sus futbolistas de la importancia de ganar y mantenerse en la cima del campeonato local y al mismo tiempo ahuyentar cualquier duda o especulación sobre quiénes se jueguen un lugar en el partido del martes. El DT concentró a todo el plantel a excepción de Daniele De Rossi (con una lesión muscular) y allí reapareció Wanchope Ábila, quien dejó atrás una distensión en el gemelo derecho. ¿Puede llegar al partido contra River? En las últimas 48 horas solo realizó trabajos físicos y de kinesiología, además de estar en el gimnasio. No tuvo contacto con la pelota, pero el delantero y el técnico evaluarán si aunque sea puede estar en el banco de suplentes para enfrentar a River. Y tirarlo a la cancha ante la urgencia es una chance. Tevez, por su parte, volvió a entrenarse a la par de sus compañeros pese a que los últimos días realizó tareas físicas diferenciadas. Será cuidado contra Racing y peleará para estar desde el inicio en el clásico internacional. Así, hay tres apellidos que enfrentarán a los de Avellaneda con aspiraciones a estar entre los once en la semana: Franco Soldano (será el punta y de su performance depende si Alfaro lo incluye desde el comienzo el martes), Emanuel Reynoso (lucha por un sitio en el once con Mauro Zárate) y Sebastián Villa. El colombiano puede ser la gran sorpresa que tiene guardada el entrenador para jugar contra los de Gallardo, más allá de un sistema táctico que ya parece perfilarse con cuatro defensores. Más allá de estar entre los concentrados, el técnico también tiene que resolver si es que exige unos minutos a Salvio (solo disputó 15 minutos en el partido de ida contra River) para que no llegue sin ritmo de juego. ¿Y Zárate? Su ausencia para el juego con Racing lo ponen con un pie y medio desde el comienzo ante River. Aunque en el once solo está en la mente del entrenador de Boca. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/molesto-coudet-intento-cerrar-puerta-salida-racing-dejo-abierta_0__esEto2j.html","date":"17/10/2019 - 22:29","title":"Un molesto Coudet intentó cerrar la puerta de su salida de Racing pero la dejó más abierta","abstract":"Dijo que “no era el momento para salir del club” y se enojó ante la insistencia periodística.","author":"Maximiliano Uria","key_words":"Racing ClubEduardo CoudetDiego Milito","body":"La de Eduardo Coudet era una de las palabras más esperadas. Pero resultó una extraña paradoja lo que dijo el Chacho: intentó cerrar una puerta y no hizo más que dejarla abierta. Molesto, sin la sonrisa habitual que lo caracteriza, se sentó en la sala de conferencia de prensa, reconoció el interés de Internacional de Porto Alegre, avisó que no era el momento de dejar Racing<U+200B> y no aceptó ninguna pregunta más referida al tema. ¿Qué pasará en diciembre? Nadie lo sabe. “Tema cerrado. No hablo de eso”, dijo Coudet para dejar correr las especulaciones. “Tomó una repercusión que no esperábamos lo de Inter. Recibí un llamado, una propuesta. Los dirigentes estaban informados. El club que me buscó tenía una urgencia por no tener entrenador y tener muchos partidos. Agradecí y dije que no era el momento para salir del club por respeto a los hinchas, a los dirigentes y a los jugadores. Eso es todo. Así de simple. Como lo contó Diego Milito <U+200B>y los directivos. Y nada más”. Ese fue el discurso de Coudet. Fue la respuesta a la primera pregunta. En la segunda, se cruzó con una periodista que buscó profundizar. “Ya está cerrado ese tema. Cerrado. Hablemos del partido de Boca que es lo más importante”, soltó visiblemente molesto. Y, unos segundos después, se volvió a enojar cuando otro colega también intentó ahondar en el futuro del DT. “De qué estamos hablando, muchachos. Lo más fácil era no venir acá. Contesté lo que pasó y listo. No me preguntés más del tema. El tema personal está terminando. Jugamos contra Boca que es el puntero. Es lo que me interesa a mí”, cerró. A Eduardo Coudet le encantan las conferencias de prensa. En las horas previas piensa cada una de las palabras que va a decir e incluso evalúa los escenarios posteriores. Es calculador Coudet. Escucha, ve y lee todo, más allá de que se confiesa fanático de Discovery Channel. Entonces, el DT enfrentó a los periodistas consciente de que iba a contestar solo una pregunta, que aseguraría que ahora no se iría y que dejaría, con la respuesta, la puerta abierta a las especulaciones. Los medios de Brasil insisten en que el acuerdo entre Coudet e Inter está cerrado y que se iría de Racing luego de la final ante Tigre del 15 de diciembre. Más: informan el salario mensual que recibiría y hasta alguno se anima a especular con que Andrés D’Alessandro se retire y se sume al equipo de trabajo del Chacho. En Avellaneda hay cautela respecto al tema Coudet. Ningún dirigente se anima a asegurar que el Chacho estará al frente del equipo en 2020. “No podemos hacer futurología”, afirmó el mánager Diego Milito y detrás de esa frase se encolumnaron los dirigentes. “No lo veo yéndose más adelante”, le dijo Víctor Blanco a Clarín. Ahí, en el terreno de las especulaciones y la ambivalencia, le gusta estar a Eduardo Coudet. Se pone en el centro de la escena y deja relegados y relajados a los jugadores. Lo que se generó con el interés del Inter tal vez haya sido una estrategia para llegar liviano al pesado partido en la Bombonera. O quizás se vaya en diciembre de Racing. Nadie lo sabe. Y Coudet lo disfruta."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-entra-etapa-apasionante_0_7QD37rrG.html","date":"17/10/2019 - 22:05","title":"El Mundial entra en su etapa más apasionante con los duelos de los cuartos de final","abstract":"Ocho selecciones continúan en carrera de cara a la final del 2 de noviembre.","author":"Matias Calomarde","key_words":"Mundial De RugbyAll BlacksSpringboksWallabiesJapón","body":"La fase de grupos del Mundial de Rugby 2019 en Japón ya finalizó, con la temprana eliminación de los Pumas y la grata sorpresa del seleccionado local que ganó todos los partidos de su grupo y se clasificó por primera vez para los cuartos de final. Los mano a mano por quedarse con el trofeo Webb Ellis comienzan este fin de semana, con dos partidos el sábado y otro par el domingo. “Estamos ante unos cuartos de final apasionantes”, advirtió Bill Beaumont, presidente de la World Rugby. Y no se equivoca: cada uno de los cuatro duelos tiene su propio atractivo y el espectáculo está más que garantizado. El codiciado trofeo Webb Ellis que se disputan las ocho selecciones que siguen en competencia. (Foto: German Garcia Adrasti)  Es el primer enfrentamiento de los cuartos de final, que se jugará el sábado a las 4.15 en Oita. Es un choque directo entre dos favoritas, pero una quedará en el camino. La Rosa viene de adjudicarse el grupo C con tres victorias, mientras que el partido con Francia no se disputó por el tifón Hagibis; los Wallabies <U+200B>tropezaron con Gales en el grupo D, por lo que clasificaron en segundo lugar. Si bien el historial marca cierta paridad (25 triunfos de Australia contra 24 de Inglaterra y un empate), los europeos ganaron los últimos seis duelos, recortando la brecha entre ambos. El head coach de Australia, Michael Cheika, aseguró que “el pasado es irrelevante y mirar para atrás solo nos traerá dolor de cuello”. En Mundiales, el expediente señala tres victorias por lado, además de que Australia logró su primer título ante Inglaterra (en 1991) y luego Inglaterra consiguió su único campeonato frente a Australia (en 2003). Inglaterra llega con más descanso y el entrenador Eddie Jones contará con su plantel entero; por su parte, Cheika también tendrá a su disposición a sus mejores guerreros, listos para una batalla crucial contra un seleccionado que hoy por hoy es superior. El ganador se enfrentará en semifinales con el vencedor de Nueva Zelanda e Irlanda.  El segundo partido de la jornada del sábado, que iniciará a las 7.15 en Tokio. Los All Blacks<U+200B> son los actuales bicampeones y van por el tri. Llegan a los cuartos de final tras quedarse con el grupo B con tres triunfos y el empate virtual con Italia por culpa del tifón. Por su parte, la selección del Trébol, se clasificó segunda en el grupo A detrás de Japón, único rival al que no pudieron vencer. Irlanda llegó a tierras asiáticas como una de las favoritas y con el objetivo primordial de superar los cuartos por primera vez en la historia, pero su rendimiento en la fase dejó bastante que desear y la caída ante los dueños de casa provocó que ahora tengan que bailar con la más fea. El único antecedente entre ambos equipos en Mundiales fue en Sudáfrica 1995 y fue victoria para los neozelandeses por 43 a 19. El apertura irlandés Johnny Sexton manifestó que poner a su país entre los cuatro mejores del Mundial “es el mayor desafío y el más emocionante”. “Lo dijimos después del partido con Samoa: ‘Miren muchachos, no importa con quien juguemos, este será el partido más grande de nuestras vidas’”, reveló quien fue elegido mejor jugador del mundo en 2018. Si bien el panorama se presenta complicado para los irlandeses, las dos victorias frente a los Hombres de Negro conseguidas en los últimos tres años -además de ser las únicas en el historial- son una enorme inyección de confianza. Con respecto al triunfo de los europeos por 34 a 32 el 17 de noviembre pasado en Dublín, el entrenador de los All Blacks dijo que “fue un partido titánico y ese día fueron los mejores”. Steve Hansen reconoció además que Irlanda “es un equipo de calidad”. En la lista de 23, Hansen no incluyó a jugadores de la talla de Rieko Ioane, Ben Smith y Ryan Crotty, mientras que Irlanda no tendrá al sancionado Bundee Aki. Este partido puede ser el último del head coach de Irlanda, Joe Schmidt, y del capitán, Rory Best, quienes anticiparon que dejaría la selección tras la Copa del Mundo. El ganador se enfrentará en semifinales al vencedor de Inglaterra y Australia.  Abrirán la jornada del domingo en Oita, a las 4.15. Los Dragones Rojos son la mejor selección europea del momento y buscan volver a figurar entre los cuatro mejores luego de ocho años. Vienen de ganar el grupo D con pleno de victorias, incluyendo el triunfo ante Australia. Francia le ganó el duelo directo por la clasificación a Los Pumas y avanzó en segundo lugar detrás de Inglaterra, a quien no enfrentó porque el partido se canceló a causa del tifón. El historial entre ambos es grande: se enfrentaron 97 veces, con 50 triunfos para Gales, 44 para Francia y tres empates. El grueso de esos partidos fueron por el Seis Naciones, el campeonato de selecciones más importante de Europa. Sin embargo, por Mundiales hay un único antecedente: la increible victoria de Francia por 9 a 8 en semifinales del Mundial 2011. El ganador jugará en semis frente al vencedor de Japón y Sudáfrica.  Cerrarán los cuartos de final el domingo, en Tokio, a las 7.15. Los anfitriones ganaron su grupo de punta a punta -destacando las inolvidables victorias sobre Irlanda y Escocia-, mientras que los Springboks perdieron con los All Blacks en el debut y después arrasaron en los otros tres partidos. El único precedente en Mundiales es un recuerdo muy fresco en la memoria de los seguidores del rugby. Fue en el debut de ambos en Inglaterra 2015, cuando los japoneses dieron el batacazo y derrotaron 34 a 32 a los sudafricanos. Ahora, los locales buscarán revalidar aquella hazaña ante los bicampeones mundiales y meterse por primera vez en semifinales. El entrenador de los Springboks, Rassie Erasmus, aseguró que sus jugadores ya olvidaron aquel partido y que si bien aman al país y a su gente, “por esta semana Japón es nuestro enemigo”. El ganador enfrentará al ganador de Gales-Francia por un lugar en la final."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/arsenal-vs-river-superliga-horario-formaciones-verlo-vivo_0_hZ-y0TeQ.html","date":"17/10/2019 - 22:04","title":"Arsenal vs River, por la Superliga: hora, formaciones y cómo verlo en vivo","abstract":"Marcelo Gallardo pone un equipo alternativo de cara al Superclásico del martes.","author":"Maximiliano Benozzi","key_words":"River PlateArsenal De SarandíMarcelo GallardoSuperliga Argentina","body":"La cabeza está puesta en Boca. Se sabe. Es lógico. River definirá el martes el pasaje a la final de la Copa Libertadores en la Bombonera contra su eterno rival pero antes -al igual que el conjunto xeneize- tiene un compromiso por la Superliga<U+200B>. Enfrentará a Arsenal en Sarandí este viernes desde las 19 en el encuentro que abrirá la décima fecha del torneo local. Televisa TNT Sports. De cara a este partido, Marcelo Gallardo<U+200B> concentró a 22 jugadores. Quiere a todo el grupo unido. Y si falta Leonardo Ponzio solo es porque tuvo que viajar a Valencia, España, para declarar por última vez en el juicio por el supuesto arreglo del encuentro entre Levante y Zaragoza en 2011. El santafesino, quien llegó al país el jueves por la noche, se entrenará esta mañana en el Monumental para no perder ritmo. Entre esos 22 jugadores, están todos los titulares. Sin embargo, el Muñeco no quiere tomar riesgos ni desgastar a esos futbolistas para que estén frescos el martes. Apenas uno de ellos jugaría desde el arranque ante Arsenal. Sería Lucas Martínez Quarta, quien formaría la dupla central con el chileno Paulo Díaz. En tanto, el paraguayo Robert Rojas, quien se reintegró más tarde esta semana luego de jugar con la Selección de Paraguay. Ocuparía el lateral derecho, ya que el juvenil Elías López, quien estuvo en ese puesto en la práctica de fútbol del martes, no fue citado con la Primera y jugará con la Reserva. La defensa la completará Nahuel Gallardo en el lateral izquierdo. El resto del equipo será similar al que jugó ante Gimnasia, aunque un poco más ofensivo aún. Y se destaca la dupla delantera, que estará conformada por Ignacio Scocco y Lucas Pratto. Titulares en otro momento, hoy suplentes de lujo. El Muñeco los quiere tener listos a los dos por si tiene que echar mano a ellos en el segundo tiempo en la Bombonera. En tanto, Juan Fernando Quintero volverá a ir al banco en Sarandí. El entrenador Millonario ya avisó que quiere llevarlo de a poco. Al margen de que no jugará con sus habituales titulares, River no quiere dejar escapar la oportunidad de mantenerse en el podio de la Superliga y continuar persiguiendo a Boca. Además, buscará seguir manteniendo la buena racha que acumula de visitante (lleva diez encuentros sin derrotas, con siete triunfos y tres empates), condición en la que no pierde hace casi un año. La última derrota fue ante Estudiantes por 1 a 0, el 3 de noviembre de 2018 en el estadio de Quilmes. Fue una semana previa a la primera final de la Copa Libertadores en la Bombonera. Esa tarde se lesionó Ignacio Scocco. Arsenal, por su parte, buscará volver a la senda del triunfo tras la caída de hace dos semanas contra Argentinos. El conjunto del Huevo Sergio Rondina es todo blanco o negro por ahora. No registra empates. Ganó cinco encuentros y cayó cuatro veces. Hay una particularidad de este nuevo enfrentamiento entre Arsenal y River. Será el sexto partido consecutivo oficial que jueguen en Sarandí. No lo hacen en el Monumental desde el torneo Final 2014 cuando el Millonario (dirigido por Ramón Díaz en ese entonces) venció 1-0 con un tanto de penal de Fernando Cavenaghi. Después siguieron cinco encuentros, de los que ganaron uno cada uno (Arsenal, 2-1 en 2016 y River, 3-0 en 2018) y hubo tres empates (1-1 en 2014; 3-3 en 2015 y 2-2 en 2016) todos en el estadio Julio Humberto Grondona: 1-1 en el torneo de Transición 2014. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dominguez-boca-acto-fallido-velez_0_Ez4NVRJi.html","date":"17/10/2019 - 20:32","title":"El acto fallido de Nicolás Domínguez: “Uno siempre sueña con jugar en Boca”","abstract":"Enseguida, se corrigió y dijo “en Europa”. El volante seguirá en Liniers hasta diciembre, cuando se mudará al Bologna.","author":[],"key_words":"Club Atlético Vélez Sarsfield","body":"Nicolás Domínguez es uno de los puntos altos de Vélez en la Superliga. De hecho, el Fortín ya lo vendió al Bologna, que lo dejó a préstamo hasta diciembre en el equipo que conduce Gabriel Heinze. Esta vez, el volante que le metió un gol a Ecuador con la Selección el domingo pasado no fue noticia por su fútbol. El habilidoso mediocampista tuvo un acto fallido durante una entrevista. En el programa Fox Sports Radio, cuando el Pollo Vignolo le preguntó con qué soñaba, él respondió: \"Uno siempre sueña con jugar en Boca... en Europa\". La frase, inevitablemente, reabre una herida que dejó la salida de Mauro Zárate, que decidió ir a Boca pese a que se había comprometido a seguir en Vélez. Igual, durante la nota con Fox Sports Radio después aclaró que no es hincha de River ni de Boca..."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ajedrecista-irani-nego-competir-israeli-especula-sanciones_0_3iLYGOwW.html","date":"17/10/2019 - 19:27","title":"Un ajedrecista iraní se negó a competir contra un israelí y se especula con sanciones","abstract":"Aryan Gholami no se presentó en la cuarta ronda del Mundial Juvenil para no exponerse a sanciones en su país. La FIDE estudia qué hacer.","author":"Hernán Sartori","key_words":"IránIsraelAjedrezPalestinaJudo","body":"Cuando el árbitro principal dio este jueves la orden para que comience la cuarta ronda del Mundial Juvenil de ajedrez, en Nueva Delhi, el maestro FIDE Alexander Zlatin movió “e4” -el viejo y querido peón 4 rey- y apretó el reloj. El tiempo comenzó a rodar para Aryan Gholami. Pero el reloj nunca volvió a tocarse, porque el maestro internacional jamás apareció delante del tablero en la sala de juego. Zlatin la iba a tener muy difícil en el torneo Sub 20 porque su ELO es de 2.263 puntos y el de su rival llega a 2.554. Así y todo, las piezas negras nunca se movieron. Gholami es iraní, tiene 18 años y no se presentó a jugar porque Zlatin es israelí. La República Islámica de Irán no reconoce al Estado de Israel desde que en 1979 irrumpió a Revolución Islámica del Ayatollah Ruhollah Khomeini, quien calificó a ese país como \"pequeño Satán\" y habló su \"desaparición para liberar Jerusalén\". En tanto, Israel considera a Irán como \"un país que apoya el terrorismo\". Clarísimo es entonces que la ausencia de Gholami no se debió a una ocurrencia personal del ajedrecista sino a que enfrentar a Zlatin lo habría expuesto a sanciones por la federación ajedrecística de su país. Como mínimo. El iraní Aryan Gholami no se presentó ante un israelí en el Mundial Juvenil de ajedrez. Gholami había comprobado en primera persona lo que esta misma decisión le causó a los 17, cuando en enero no jugó en la séptima ronda contra el israelí Ariel Erenberg en la Rilton Cup, en Suecia, donde logró su primera norma de gran maestro. A su regreso a Irán, el 24 de febrero fue recibido por el Ayatollah Ali Khamenei, líder supremo del país, quien lo trató como un héroe. “Estamos felices de tener a jóvenes como tú, gracias a Dios. Son el mayor capital del futuro del país. Protejan ese capital. Que Dios te proteja. Que Dios te preserve para el Islam y para este país”, se leyó en la propia cuenta de Khamenei. Dearest Mr. Ariyan! We are happy that we have [youth] like you, thank God. You are major capitals for the future of the country; protect such capital. May God protect you. May God preserve you for Islam and for this country. pic.twitter.com/VnJPvpbN5B \"Tuve que tomar una decisión en dos o tres minutos. Le dije al árbitro que no jugaría\", le comentó en su momento Gholami a la TV iraní. Y según la cadena Palestinian Quds News, había comentado: “Me negué para defender al pueblo palestino. No reconozco a un lugar llamado Israel\". Claro que en contrapartida, el sitio sueco de ajedrez Schack.se había citado al iraní diciendo que no tenía nada en contra de su rival. \"Pero si hubiera jugado contra un israelí, habría sufrido serias consecuencias\", habría explicado. No pasó inadvertida la decisión de Gholami en India para la dirigencia del ajedrez mundial. \"Otra lamentable no presentación de un jugador iraní contra un israelí, esta vez en el Mundial Juvenil. La FIDE no está preparada para tolerar que el ajedrez se use con motivos políticos. Al menos que haya cambios, duras medidas serán tomadas\", sentenció el gran maestro inglés Nigel Short. Como es el vicepresidente de la FIDE, sus palabras en Twitter abrieron la puerta a resoluciones históricas. Another disappointing forfeit by an Iranian player against an Israeli, at the World Junior Ch. today. #FIDE is not prepared to tolerate chess being used for political purposes. Unless there are changes, strong measures will be taken. pic.twitter.com/bprcXMldlc El ex número 3 del mundo y retador de Garry Kasparov por el título mundial de 1993, en tiempos en que el ruso estaba peleado con la FIDE, fue más allá luego de su tuit inicial. \"Habrá sanciones para las federaciones. Desde los comienzos de los 80, la FIDE fue cómplice para evitar enfrentamientos en eventos oficiales. Esta mala práctica ha cesado en esta administración. Eso es acción\", comentó el británico. Lo que cuenta Short es tan cierto que, por ejemplo, en la última Olimpíada femenina en Batumi 2018 se llegó a alterar un enfrentamiento de primera ronda para que Irak no jugara ante el equipo de Israel. Estos antecedentes, pensados para evitar un conflicto, aunque en realidad casi que lo validaban, son el pasado. El presente demanda decisión. La FIDE tomó cartas en el asunto cuando el año pasado decidió mudar el Mundial de partidas rápidas y blitz de Arabia Saudita a Rusia, porque en 2017 el reino había demorado o directamente negado visas de ingreso a los maestros israelíes. El tema es cómo no perjudicar a los jugadores ante medidas que toman en base al contexto que los condiciona. Por caso, en 2017, la Federación Iraní de Ajedrez no dejó participar de torneos domésticos a Borna Derakhshani, un pibe de 14 años, por haber enfrentado en febrero de ese año al israelí Alexander Huzman en el Masters de Gibraltar. En ese mismo torneo, su hermana Dorsa jugó sin hijab, lo que la llevó a ser impedida de representar a su país, por lo que ahora es alumna universitaria y juega para Estados Unidos. Antes del episodio de este jueves en el Mundial Juvenil, en abril pasado había sucedido otro hecho similar al de Gholami. Claro que en la tercera ronda del Grenke Chess, en Karlsruhe, Alemania, quien no se había presentado ante el maestro FIDE israelí Or Bronstein había sido nada menos que el gran maestro Alireza Firouzja, el prodigio del ajedrez iraní, quien entonces tenía 15 años. Poco después, en julio, con apenas 16 años y un mes, se convirtió en el segundo ajedrecista más joven en superar los 2.700 puntos de ELO, después del chino Wei Yi. En septiembre, la Federación Internacional de Judo suspendió provisionalmente a Irán de las competencias internacionales por un caso similar al que protagonizaron Firouzja y Gholami en el ajedrez. No se sabe aún hasta dónde llegará la FIDE. Esta historia continuará..."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/agrupacion-opositora-confirmo-presentara-elecciones-confederacion-basquetbol_0_fXzzrS9g.html","date":"17/10/2019 - 19:04","title":"Una agrupación opositora confirmó que se presentará a las elecciones en la Confederación de Básquetbol","abstract":"Es el sector en el que se encuentra Fabián Borro, titular de la Asociación de Clubes y quien ya manifestó su interés en la presidencia.","author":"Mauricio Codocea","key_words":"Selección Argentina De BásquetbolAsociación De Clubes De BásquetbolLiga Nacional De Básquet","body":"Todavía no se sabe quién encabezará la lista, pero la Confederación Argentina de Básquetbol ya tiene un sector que pretende hacerse con la presidencia en las próximas elecciones, a celebrarse en fecha a confirmar durante diciembre. Es la agrupación \"CABB entre todos\", cuyo lema es \"Por la unidad del básquet argentino”. Así lo confirmó Miguel Chami, presidente de la Federación de la Provincia de Buenos Aires. La gran incógnita que queda por resolver es si, como se supone, el candidato será Fabián Borro, titular de la Asociación de Clubes (AdC). En diálogo con La Verdad de Junín, Chami se limitó a comentar que “en los próximos días se va a confirmar la lista con todos los cargos”. A fines de abril, el presidente de la AdC le había reconocido al medio Reloj de 24: \"Me interesa y me gusta. Yo me siento con ganas y con fuerza, pero es una decisión que deben tomar los presidentes de las federaciones provinciales\". La otra candidatura confirmada es la de Federico Susbielles, el actual presidente de la CABB, que aspira a la reelección. Chubi cuenta con el apoyo público de referentes no menores: Luis Scola y Sergio Hernández. Ambos pusieron de manifiesto sus pensamientos en diálogo con Clarín. El capitán argentino fue tajante: \"Desde mi perspectiva, nadie que haya estado en la gestión anterior, cuando se produjo la mayor debacle de nuestra historia a nivel dirigencial, debería volver\". Lo dicho por Scola refiere al hecho de que Borro era miembro de la dirigencia que condujo a la Confederación hasta 2014, cuando el grupo de jugadores de la Generación Dorada denunció públicamente manejos espurios de los fondos de la CABB. Una auditoría desembocó en la intervención de la entidad y la designación de Susbielles para ese cargo. Ya en diciembre de 2015, fue el bahiense consagrado presidente. Las palabras del entrenador también fueron categóricas: \"Ojalá Susbielles siga varios años más, porque hizo una gestión espectacular. Seguro que iré a los Juegos (Olímpicos de Tokio) si gana (...) pero debo ser respetuoso si gana otra opción a la cual no le caiga bien. O puede ser que a mí no me ilusione trabajar con esa gente\". Pese a esa banca de peso con la que cuenta Susbielles, el arco opositor siente que tiene la carta más fuerte. Esa que, al cabo, decide todo: el voto de las federaciones. \"Hoy puedo decir que hay 14 federaciones de 24. Estamos trabajando para que seamos las 24 que pensemos lo mismo y que estén dispuestas al cambio\", manifestó Chami. Y no se quedó ahí: también afirmó que ya la lista tiene todo acordado para que un ex jugador de la Generación Dorada se haga cargo del manejo de las Selecciones nacionales, aunque no quiso dar el nombre. En extremos opuestos: Fabián Borro, el primero desde la izquierda, y Federico Susbielles, el primero desde la derecha, en la celebración del acuerdo para el primer partido de un equipo argentino en la NBA, en 2016. (Foto: Jorge Sánchez) Pese a algunas acciones en las que se han mostrado en conjunto, principalmente en el marco de acuerdos de sponsoreo o vínculos como con la NBA, la relación entre Susbielles y Borro es casi nula. Hace algunos meses, Alejandro Montecchia, base subcampeón mundial y campeón olímpico, criticó a ambos a través de las redes sociales. Mientras Susbielles sigue usando la CABB para su carrera política hacia la intendencia de Bahía Blanca, Borro sigue sumando puntos para agarrar la CABB lo cual sería una tragedia. Futuro muy incierto e inquietante para el basquetbol argentino... <U+0001F644><U+0001F1E6><U+0001F1F7><U+0001F3C0><U+0001F44E>"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maggi-clausula-contrato-zaracho-renueva_0_tsCm2Fry.html","date":"17/10/2019 - 18:58","title":"Iván Maggi, la joyita que Racing blindó por 22 millones de euros","abstract":"Firmó su primer contrato con la Academia por tres años, con una cláusula de salida top en el plantel.","author":[],"key_words":"Racing Club","body":"Iván Maggi es la nueva joya de Racing. Llegó en 2012 a Avellaneda, hizo Inferiores y llegó a Reserva, donde es figura y lleva cinco goles en los nueve partidos disputados en el campeonato de la categoría. Con 20 años, Eduardo Coudet lo vio, lo subió a Primera y lo llevó al banco de suplentes ante Gimnasia. Este jueves, la joven promesa firmó su primer contrato con Racing, que lo vincula al club por los próximos tres años, a menos que alguien venga y pague la cláusula de rescisión, una de las dos más altas de todo el plantel: 22 millones de euros. ¡Felicitaciones, Iván! <U+0001F44F><U+0001F44F><U+0001F44F>Maggi firmó su primer contrato como futbolista profesional de la Academia. ¡Mucha suerte en lo que viene!#VamosAcademia#SeguimosCreciendo pic.twitter.com/CktHUNXfkh Es delantero, potente y buen definidor. Derecho y de buen remate, en este torneo sacó a relucir su faceta goleadora. En Primera comparte plantel con Lisandro López, Jonathan Cristaldo, Darío Cvitanich y Nicolás Reniero, pero la experiencia de entrenarse con sus referentes le sirve a futuro. Este viernes, visitará el predio Pedro Pompilio con la Reserva que dirige Mauro Gerk. Maggi se convirtió en una pieza fundamental en la ofensiva de Racing, que marcha tercero (con 18 puntos) y sólo perdió uno de los nueve partidos que disputó (cinco victorias y tres empates). Por este blindaje por 22 millones de euros, el pibe se convirtió en uno de los profesionales con cláusula de rescisión más alta de todo el plantel. De esta forma, iguala a la cláusula de Matías Zaracho, que este jueves también pasó por las oficinas de Víctor Blanco para extender su vínculo con la Academia: el volante firmó hasta junio de 2022. ¡Felicitaciones, @zarachomatiasf1! <U+0001F64C><U+0001F44F><U+0001F51D>Contrato renovado para el mediocampista de la Academia. Seguimos cuidando nuestro patrimonio.#VamosAcademia#SeguimosCreciendo pic.twitter.com/9wPNFMeFHz Maggi jugará en Reserva, mientras que Zaracho fue confirmado por Coudet entre los once titulares que este viernes desde 21.10 saldrán a jugar en la Bombonera ante el Boca de Gustavo Alfaro. El volante viene de bajarse de la gira con la Selección Argentina a causa de una leve distensión en el isquiotibial e la pierna derecha. Así, los once frente a Boca serían Gabriel Arias; Iván Pillud, Nery Domínguez, Leonardo Sigali, Alexis Soto; Walter Montoya, Marcelo Díaz, Matías Zaracho, Matías Rojas; Jonathan Cristaldo y Lisandro López."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/estudian-regreso-torneo-historico-sudamerica_0_V2zCBrLK.html","date":"17/10/2019 - 18:52","title":"Estudian el regreso de un torneo histórico en Sudamérica","abstract":"La idea de que regrese la Supercopa toma fuerza en la Conmebol.","author":[],"key_words":"Copa Libertadores","body":"En una jornada de actividad y de resoluciones de parte de Conmebol, hay una idea que empezó a tomar fuerza en Asunción y que podría involucrar a varios equipos argentinos. ¿El motivo? Que se analiza recrear la vieja Supercopa, el torneo que reúne a los 25 campeones de la Copa Libertadores a lo largo de su historia y que se dejó de disputar en 1997. La iniciativa nació desde la casa madre del fútbol continental para terminar de definir las plazas para el Mundial de Clubes de 2021, que tendrá por primera vez a 24 equipos. Así, desde Conmebol buscarán que asistan los últimos dos campeones de la Libertadores (2019 y 2020), los de la Copa Sudamericana (2019 y 2020) y que la Supercopa defina otros dos boletos. Hay más: la competencia otorgaría un título oficial y también tendría grandes premios económicos. \"Es una idea que se propuso y que estará en análisis en la semana de noviembre cuando se reúnan los directivos en Asunción\", le confiaron a Clarín desde Luque. En principio los clubes estarían de acuerdo, aunque el gran debate a plantear es el calendario. Argentina tiene una competencia local (Superliga) que termina en marzo de 2020 justo cuando se está iniciando el Brasileirao. El resto de las federaciones tienen espacios para adaptarse. Un detalle: en 2020 habrá fechas de Eliminatorias y también una Copa América, por lo que los torneos también sufrirán alteraciones. Los equipos argentinos que podrían disputar la Supercopa por haber ganado al menos una vez la Libertadores son: Boca, River, Independiente, Racing, San Lorenzo, Argentinos Juniors, Estudiantes de La Plata y Vélez. La primera edición de la Supercopa, en 1988, fue obtenida por Racing en una recordada coronación en el Mineirao de Belo Horizonte, luego de haber ganado el choque de ida ante Cruzeiro 2-1 en Avellaneda y empatar 1-1 en Brasil la revancha, con un gol de Omar Catalán. Un año más tarde se coronó Boca, en definición por penales en Avellaneda luego de haber empatado sin goles los dos encuentros contra Independiente. Más tarde, los otros clubes argentinos que consiguieron el torneo fueron Independiente (1994 y 1995), Vélez (1996) y River (1997), hasta ahora el último campeón de un torneo que supo vivirse con mucha intensidad. ¿Se escribirán en el futuro nuevas historias de Supercopa?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/david-luiz-revelo-detalles-espectaculares-vinculo-pablo-aimar_0_xzzaqKSg.html","date":"17/10/2019 - 18:32","title":"David Luiz reveló detalles espectaculares de su vínculo con Pablo Aimar","abstract":"Coincidieron dos años en el Benfica de Portugal. Y el brasileño recibió consejos fuertes del argentino.","author":[],"key_words":"Pablo Aimar","body":"Ahora es el técnico de la selección argentina sub-17. Pero no hace mucho tiempo Pablo Aimar deleitaba a los fanáticos del fútbol con la pelota en los pies. Brilló en River pero también en Europa. Y allí, en el Viejo Continente, jugó, por ejemplo, en el Benfica de Portugal, donde dejó su huella en hinchas y compañeros. Entre ellos, muy particularmente en el brasileño David Luiz. El defensor, que ahora se desempeña en el Arsenal inglés, coincidió con el cordobés entre 2008 y 2010. Y ahora, casi una década después, expresó su idolatría por Aimar. Fue en Ruanda, donde pasó unos días de vacaciones por la fecha FIFA. \"Muchos jugadores me han ayudado en mi carrera. Siempre debemos estar abiertos al aprendizaje, ya sea con los jugadores más jóvenes o con más experiencia. Pero destaco a Pablo Aimar. Cuando llegué al Benfica tenía muchos colegas que me ayudaron, también Miccoli...\", arrancó el central en su relato. \"Recuerdo que Pablo una vez me llamó a su habitación y me dijo: 'Veamos el último partido'. Le dije: 'OK, vamos'. Él comenzó a enseñarme cómo cambiar una jugada defensiva, cómo crear espacios en una acción de ataque, cómo ocultar el pase para encontrarlo entre líneas, consejos que nunca había tenido\", profundizó. Se notaba la visión de técnico que Aimar pudo desarrollar poco después. \"Me hizo mucho mejor\", reconoció David Luiz. Y entonces desprendió el elogio: \"Pensé: '¿Cómo tiene tiempo para pensar en lo que yo puedo mejorar?'. Estaba muy feliz, es el mejor jugador con el que jugué. Es el ídolo de Messi, por lo que también debe ser mío, aprendí mucho de él\". Aimar estuvo hasta 2013 en el Benfica y poco después llegó a River, donde se retiró de la actividad. En enero de 2011, en cambio, los millones del Chelsea llegaron para llevarse al central brasileño, que siguió su carrera en el PSG y volvió a Inglaterra para jugar en el Arsenal."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/luis-scola-unico-argentino-sonrio-euroliga_0_6ZC6G3dN.html","date":"17/10/2019 - 18:19","title":"Luis Scola fue el único argentino que sonrió en la Euroliga","abstract":"El capitán de la Selección jugó un buen partido en la victoria de Olimpia Milano sobre Panathinaikos, pero sus compañeros del equipo nacional no tuvieron una buena noche.","author":[],"key_words":"BásquetLuis ScolaFacundo CampazzoNicolás Laprovíttola","body":"Sonreía Luis Scola al final del partido, abrazándose con sus compañeros, y no era para menos. Su equipo, Olimpia Milano, ganó un partido durísimo fuera de casa por la tercera fecha de la Euroliga: fue 79-78 sobre Panathinaikos de Grecia en un estadio que le habrá generado grandes recuerdos al capitán de la Selección de básquetbol: allí se consagró campeón olímpico en 2004. Este martes, completó una planilla de 17 puntos (segundo máximo anotador del equipo) y 9 rebotes en 23 minutos. El ala-pivote tuvo un arranque furioso, con 11 tantos y 6 capturas en el tablero en apenas 8 minutos de juego que sirvieron para que el conjunto italiano se adelantara en tierras griegas, pero luego su rendimiento bajó a niveles más terrenales -era insostenible ese ritmo inicial- y el partido, trabado y parejo, fue casi punto a punto. En el peor momento, el equipo de Luifa pareció descolocado y, en cuatro minutos, pasó del 61-57 con que había empezado el último cuarto a estar abajo por 7 (61-68). Sin embargo, con el triple como aliado (tres al hilo) y de la mano del serbio Vladimir Micov (8 de sus 18 puntos en los últimos 5 minutos de partido), los de Ettore Messina sacaron adelante el juego, que tuvo a Scola en el banco en ese último lapso. Real Madrid<U+200B> tuvo una mala jornada y cayó por primera vez en la temporada en su visita a Lituania: fue 73-86 ante Zalgiris Kaunas con un pésimo cierre de partido (perdió 13-29 el último cuarto) y una floja actuación del trinomio argentino. Facundo Campazzo<U+200B> anotó 9 puntos (2-7 en tiros de cancha) y dio 2 asistencias en 19 minutos, luego de perderse casi todo el arranque del partido por sumar dos faltas en apenas 50 segundos. Gabriel Deck pudo hacer poco en la caída de Real Madrid con Zalgiris Kaunas de Lituania. (Foto: @RMBaloncesto) Gabriel Deck anotó 7 puntos y tomó 2 rebotes en 16 minutos y Nicolás Laprovittola metió 5 tantos, más 2 rebotes e igual cantidad de asistencias en casi 13. A la dupla de Baskonia tampoco le fue demasiado bien: el equipo vasco perdió con el poderoso Fenerbahçe turco, como visitante, por 87 a 80. Siempre corrió de atrás en el marcador y no pudo torcer la resistencia rival. Luca Vildoza y Patricio Garino intentan detener a Nikola Kalinic. (Foto: @SaskiBaskonia) Luca Vildoza hizo 3 puntos, dio 4 pases gol y tomó 3 rebotes en 16 minutos, mientras que Patricio Garino anotó 5 (producto de 5-5 en tiros libres y 0-4 en tiros de cancha) y robó una pelota en 9 minutos. Ninguno fue titular."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/barcelona-real-madrid-acerca-postergacion-fecha-tentativa_0_JqZXrd-D.html","date":"17/10/2019 - 18:12","title":"Barcelona-Real Madrid se postergó y hay dos fechas tentativas","abstract":"El encuentro estaba previsto para el 26 de octubre, pero el Comité de Competición lo canceló.","author":[],"key_words":"FC BarcelonaReal Madrid","body":"A menos de 10 días de la fecha prevista para que se juegue el clásico entre Barcelona y Real Madrid, La Liga<U+200B> pidió que se postergue el partido debido a los hechos de violencia y a las manifestaciones constantes que suceden en las calles de Cataluña. Y en la medianoche española el Comité de Competición resolvió la cancelación. De la decisión formaron parte Pablo Mayor, el representante de la LaLiga; Carmen Pérez, de la Federación y jueza del Comité; y Lucas Osorio, quien es independiente. El partido de la décima jornada estaba previsto para el 26 de octubre. Ahora, las autoridades del fútbol español y los clubes implicados tendrán tiempo hasta el lunes próximo para acordar la nueva fecha. Para la reprogramación hay dos opciones: el sábado 7 de diciembre o el miércoles 18.  La última opción es la que promueve la Real Federación Española de Fútbol (RFEF) pero encontró la negativa del presidente de La Liga, Javier Tebas, quien advirtió que ese día coincide con la disputa de una fase de la Copa del Rey. El máximo directivo del torneo argumenta que la superposición del clásico con la tradicional copa dificultará la comercialización de los derechos televisivos y, por tanto, afectará la economía de los clubes. La Liga, en tanto, buscará ahora que el partido pase para el sábado 7 ya que prefiere que se dispute un día del fin de semana por la repercusión internacional que tiene el clásico. De confirmarse, Barcelona deberá postergar su partido con Mallorca y Real Madrid, el que tiene previsto con Espanyol, ambos por la 16° fecha del torneo español. Miles de manifestantes independentistas catalanes volvieron a salir este jueves a las calles de Barcelona, por cuarta noche consecutiva, en protesta por la condena a nueve de sus líderes por sedición, mientras el gobierno autonómico catalán insiste en convocar un nuevo referéndum ilegal de \"autodeterminación\". Conocido el fallo condenatorio, adherentes del Procés se manifestaron en la capital catalana y hasta llegaron a interrumpir la actividad en el aeropuerto de El Prat. Están previstas marchas para los próximos días y se extenderán al sábado 26, día en que deberían jugar los dos colosos. La primera intención de La Liga fue invertir las localías y jugar en el primer semestre de la temporada el clásico en el Bernabéu, para luego disputar en el Camp Nou el choque de la segunda rueda. Pero los dos clubes se opusieron a esa rotación. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-racing-superliga-hora-formaciones-verlo-vivo_0_lNpOKGBP.html","date":"","title":"Boca-Racing, por la Superliga: hora, formaciones y cómo verlo en vivo","abstract":"Alfaro hará su última prueba antes del Superclásico frente al último campeón. Será a las 21 y lo televisará Fox Sports Premium.","author":[],"key_words":"Superliga ArgentinaBoca JuniorsRacing Club","body":"El clásico ante Racing en la Bombonera, este viernes a las 21 por Fox Sports Premium, tendrá a Boca con varios focos de atención. Lógico: mientras es el único líder de la Superliga, tiene en el horizonte la semifinal de vuelta ante River por la Copa Libertadores. Por eso, afrontará dos juegos que le marcarán el cierre del 2019, justo a meses de un fin de año que incluirá elecciones. La expectativa es tan alta y la presión no solo se siente adentro del campo de juego. Para Gustavo Alfaro también será un partido en el que tendrá que mentalizar a sus futbolistas de la importancia de ganar y mantenerse en la cima del campeonato local y al mismo tiempo ahuyentar cualquier duda o especulación sobre quiénes se jueguen un lugar en el partido del martes. El DT concentró a todo el plantel a excepción de Daniele De Rossi (con una lesión muscular) y allí reapareció Wanchope Ábila, quien dejó atrás una distensión en el gemelo derecho. ¿Puede llegar al partido contra River? En las últimas 48 horas solo realizó trabajos físicos y de kinesiología, además de estar en el gimnasio. No tuvo contacto con la pelota, pero el delantero y el técnico evaluarán si aunque sea puede estar en el banco de suplentes para enfrentar a River. Y tirarlo a la cancha ante la urgencia es una chance. Tevez, por su parte, volvió a entrenarse a la par de sus compañeros pese a que los últimos días realizó tareas físicas diferenciadas. Será cuidado contra Racing y peleará para estar desde el inicio en el clásico internacional. Así, hay tres apellidos que enfrentarán a los de Avellaneda con aspiraciones a estar entre los once en la semana: Franco Soldano (será el punta y de su performance depende si Alfaro lo incluye desde el comienzo el martes), Emanuel Reynoso (lucha por un sitio en el once con Mauro Zárate) y Sebastián Villa. El colombiano puede ser la gran sorpresa que tiene guardada el entrenador para jugar contra los de Gallardo, más allá de un sistema táctico que ya parece perfilarse con cuatro defensores. Más allá de estar entre los concentrados, el técnico también tiene que resolver si es que exige unos minutos a Salvio (solo disputó 15 minutos en el partido de ida contra River) para que no llegue sin ritmo de juego. ¿Y Zárate? Su ausencia para el juego con Racing lo ponen con un pie y medio desde el comienzo ante River. Aunque en el once solo está en la mente del entrenador de Boca. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/molesto-coudet-intento-cerrar-puerta-salida-racing-dejo-abierta_0__esEto2j.html","date":"17/10/2019 - 22:29","title":"Un molesto Coudet intentó cerrar la puerta de su salida de Racing pero la dejó más abierta","abstract":"Dijo que “no era el momento para salir del club” y se enojó ante la insistencia periodística.","author":"Maximiliano Uria","key_words":"Racing ClubEduardo CoudetDiego Milito","body":"La de Eduardo Coudet era una de las palabras más esperadas. Pero resultó una extraña paradoja lo que dijo el Chacho: intentó cerrar una puerta y no hizo más que dejarla abierta. Molesto, sin la sonrisa habitual que lo caracteriza, se sentó en la sala de conferencia de prensa, reconoció el interés de Internacional de Porto Alegre, avisó que no era el momento de dejar Racing<U+200B> y no aceptó ninguna pregunta más referida al tema. ¿Qué pasará en diciembre? Nadie lo sabe. “Tema cerrado. No hablo de eso”, dijo Coudet para dejar correr las especulaciones. “Tomó una repercusión que no esperábamos lo de Inter. Recibí un llamado, una propuesta. Los dirigentes estaban informados. El club que me buscó tenía una urgencia por no tener entrenador y tener muchos partidos. Agradecí y dije que no era el momento para salir del club por respeto a los hinchas, a los dirigentes y a los jugadores. Eso es todo. Así de simple. Como lo contó Diego Milito <U+200B>y los directivos. Y nada más”. Ese fue el discurso de Coudet. Fue la respuesta a la primera pregunta. En la segunda, se cruzó con una periodista que buscó profundizar. “Ya está cerrado ese tema. Cerrado. Hablemos del partido de Boca que es lo más importante”, soltó visiblemente molesto. Y, unos segundos después, se volvió a enojar cuando otro colega también intentó ahondar en el futuro del DT. “De qué estamos hablando, muchachos. Lo más fácil era no venir acá. Contesté lo que pasó y listo. No me preguntés más del tema. El tema personal está terminando. Jugamos contra Boca que es el puntero. Es lo que me interesa a mí”, cerró. A Eduardo Coudet le encantan las conferencias de prensa. En las horas previas piensa cada una de las palabras que va a decir e incluso evalúa los escenarios posteriores. Es calculador Coudet. Escucha, ve y lee todo, más allá de que se confiesa fanático de Discovery Channel. Entonces, el DT enfrentó a los periodistas consciente de que iba a contestar solo una pregunta, que aseguraría que ahora no se iría y que dejaría, con la respuesta, la puerta abierta a las especulaciones. Los medios de Brasil insisten en que el acuerdo entre Coudet e Inter está cerrado y que se iría de Racing luego de la final ante Tigre del 15 de diciembre. Más: informan el salario mensual que recibiría y hasta alguno se anima a especular con que Andrés D’Alessandro se retire y se sume al equipo de trabajo del Chacho. En Avellaneda hay cautela respecto al tema Coudet. Ningún dirigente se anima a asegurar que el Chacho estará al frente del equipo en 2020. “No podemos hacer futurología”, afirmó el mánager Diego Milito y detrás de esa frase se encolumnaron los dirigentes. “No lo veo yéndose más adelante”, le dijo Víctor Blanco a Clarín. Ahí, en el terreno de las especulaciones y la ambivalencia, le gusta estar a Eduardo Coudet. Se pone en el centro de la escena y deja relegados y relajados a los jugadores. Lo que se generó con el interés del Inter tal vez haya sido una estrategia para llegar liviano al pesado partido en la Bombonera. O quizás se vaya en diciembre de Racing. Nadie lo sabe. Y Coudet lo disfruta."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-entra-etapa-apasionante_0_7QD37rrG.html","date":"17/10/2019 - 22:05","title":"El Mundial entra en su etapa más apasionante con los duelos de los cuartos de final","abstract":"Ocho selecciones continúan en carrera de cara a la final del 2 de noviembre.","author":"Matias Calomarde","key_words":"Mundial De RugbyAll BlacksSpringboksWallabiesJapón","body":"La fase de grupos del Mundial de Rugby 2019 en Japón ya finalizó, con la temprana eliminación de los Pumas y la grata sorpresa del seleccionado local que ganó todos los partidos de su grupo y se clasificó por primera vez para los cuartos de final. Los mano a mano por quedarse con el trofeo Webb Ellis comienzan este fin de semana, con dos partidos el sábado y otro par el domingo. “Estamos ante unos cuartos de final apasionantes”, advirtió Bill Beaumont, presidente de la World Rugby. Y no se equivoca: cada uno de los cuatro duelos tiene su propio atractivo y el espectáculo está más que garantizado. El codiciado trofeo Webb Ellis que se disputan las ocho selecciones que siguen en competencia. (Foto: German Garcia Adrasti)  Es el primer enfrentamiento de los cuartos de final, que se jugará el sábado a las 4.15 en Oita. Es un choque directo entre dos favoritas, pero una quedará en el camino. La Rosa viene de adjudicarse el grupo C con tres victorias, mientras que el partido con Francia no se disputó por el tifón Hagibis; los Wallabies <U+200B>tropezaron con Gales en el grupo D, por lo que clasificaron en segundo lugar. Si bien el historial marca cierta paridad (25 triunfos de Australia contra 24 de Inglaterra y un empate), los europeos ganaron los últimos seis duelos, recortando la brecha entre ambos. El head coach de Australia, Michael Cheika, aseguró que “el pasado es irrelevante y mirar para atrás solo nos traerá dolor de cuello”. En Mundiales, el expediente señala tres victorias por lado, además de que Australia logró su primer título ante Inglaterra (en 1991) y luego Inglaterra consiguió su único campeonato frente a Australia (en 2003). Inglaterra llega con más descanso y el entrenador Eddie Jones contará con su plantel entero; por su parte, Cheika también tendrá a su disposición a sus mejores guerreros, listos para una batalla crucial contra un seleccionado que hoy por hoy es superior. El ganador se enfrentará en semifinales con el vencedor de Nueva Zelanda e Irlanda.  El segundo partido de la jornada del sábado, que iniciará a las 7.15 en Tokio. Los All Blacks<U+200B> son los actuales bicampeones y van por el tri. Llegan a los cuartos de final tras quedarse con el grupo B con tres triunfos y el empate virtual con Italia por culpa del tifón. Por su parte, la selección del Trébol, se clasificó segunda en el grupo A detrás de Japón, único rival al que no pudieron vencer. Irlanda llegó a tierras asiáticas como una de las favoritas y con el objetivo primordial de superar los cuartos por primera vez en la historia, pero su rendimiento en la fase dejó bastante que desear y la caída ante los dueños de casa provocó que ahora tengan que bailar con la más fea. El único antecedente entre ambos equipos en Mundiales fue en Sudáfrica 1995 y fue victoria para los neozelandeses por 43 a 19. El apertura irlandés Johnny Sexton manifestó que poner a su país entre los cuatro mejores del Mundial “es el mayor desafío y el más emocionante”. “Lo dijimos después del partido con Samoa: ‘Miren muchachos, no importa con quien juguemos, este será el partido más grande de nuestras vidas’”, reveló quien fue elegido mejor jugador del mundo en 2018. Si bien el panorama se presenta complicado para los irlandeses, las dos victorias frente a los Hombres de Negro conseguidas en los últimos tres años -además de ser las únicas en el historial- son una enorme inyección de confianza. Con respecto al triunfo de los europeos por 34 a 32 el 17 de noviembre pasado en Dublín, el entrenador de los All Blacks dijo que “fue un partido titánico y ese día fueron los mejores”. Steve Hansen reconoció además que Irlanda “es un equipo de calidad”. En la lista de 23, Hansen no incluyó a jugadores de la talla de Rieko Ioane, Ben Smith y Ryan Crotty, mientras que Irlanda no tendrá al sancionado Bundee Aki. Este partido puede ser el último del head coach de Irlanda, Joe Schmidt, y del capitán, Rory Best, quienes anticiparon que dejaría la selección tras la Copa del Mundo. El ganador se enfrentará en semifinales al vencedor de Inglaterra y Australia.  Abrirán la jornada del domingo en Oita, a las 4.15. Los Dragones Rojos son la mejor selección europea del momento y buscan volver a figurar entre los cuatro mejores luego de ocho años. Vienen de ganar el grupo D con pleno de victorias, incluyendo el triunfo ante Australia. Francia le ganó el duelo directo por la clasificación a Los Pumas y avanzó en segundo lugar detrás de Inglaterra, a quien no enfrentó porque el partido se canceló a causa del tifón. El historial entre ambos es grande: se enfrentaron 97 veces, con 50 triunfos para Gales, 44 para Francia y tres empates. El grueso de esos partidos fueron por el Seis Naciones, el campeonato de selecciones más importante de Europa. Sin embargo, por Mundiales hay un único antecedente: la increible victoria de Francia por 9 a 8 en semifinales del Mundial 2011. El ganador jugará en semis frente al vencedor de Japón y Sudáfrica.  Cerrarán los cuartos de final el domingo, en Tokio, a las 7.15. Los anfitriones ganaron su grupo de punta a punta -destacando las inolvidables victorias sobre Irlanda y Escocia-, mientras que los Springboks perdieron con los All Blacks en el debut y después arrasaron en los otros tres partidos. El único precedente en Mundiales es un recuerdo muy fresco en la memoria de los seguidores del rugby. Fue en el debut de ambos en Inglaterra 2015, cuando los japoneses dieron el batacazo y derrotaron 34 a 32 a los sudafricanos. Ahora, los locales buscarán revalidar aquella hazaña ante los bicampeones mundiales y meterse por primera vez en semifinales. El entrenador de los Springboks, Rassie Erasmus, aseguró que sus jugadores ya olvidaron aquel partido y que si bien aman al país y a su gente, “por esta semana Japón es nuestro enemigo”. El ganador enfrentará al ganador de Gales-Francia por un lugar en la final."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/arsenal-vs-river-superliga-horario-formaciones-verlo-vivo_0_hZ-y0TeQ.html","date":"17/10/2019 - 22:04","title":"Arsenal vs River, por la Superliga: hora, formaciones y cómo verlo en vivo","abstract":"Marcelo Gallardo pone un equipo alternativo de cara al Superclásico del martes.","author":"Maximiliano Benozzi","key_words":"River PlateArsenal De SarandíMarcelo GallardoSuperliga Argentina","body":"La cabeza está puesta en Boca. Se sabe. Es lógico. River definirá el martes el pasaje a la final de la Copa Libertadores en la Bombonera contra su eterno rival pero antes -al igual que el conjunto xeneize- tiene un compromiso por la Superliga<U+200B>. Enfrentará a Arsenal en Sarandí este viernes desde las 19 en el encuentro que abrirá la décima fecha del torneo local. Televisa TNT Sports. De cara a este partido, Marcelo Gallardo<U+200B> concentró a 22 jugadores. Quiere a todo el grupo unido. Y si falta Leonardo Ponzio solo es porque tuvo que viajar a Valencia, España, para declarar por última vez en el juicio por el supuesto arreglo del encuentro entre Levante y Zaragoza en 2011. El santafesino, quien llegó al país el jueves por la noche, se entrenará esta mañana en el Monumental para no perder ritmo. Entre esos 22 jugadores, están todos los titulares. Sin embargo, el Muñeco no quiere tomar riesgos ni desgastar a esos futbolistas para que estén frescos el martes. Apenas uno de ellos jugaría desde el arranque ante Arsenal. Sería Lucas Martínez Quarta, quien formaría la dupla central con el chileno Paulo Díaz. En tanto, el paraguayo Robert Rojas, quien se reintegró más tarde esta semana luego de jugar con la Selección de Paraguay. Ocuparía el lateral derecho, ya que el juvenil Elías López, quien estuvo en ese puesto en la práctica de fútbol del martes, no fue citado con la Primera y jugará con la Reserva. La defensa la completará Nahuel Gallardo en el lateral izquierdo. El resto del equipo será similar al que jugó ante Gimnasia, aunque un poco más ofensivo aún. Y se destaca la dupla delantera, que estará conformada por Ignacio Scocco y Lucas Pratto. Titulares en otro momento, hoy suplentes de lujo. El Muñeco los quiere tener listos a los dos por si tiene que echar mano a ellos en el segundo tiempo en la Bombonera. En tanto, Juan Fernando Quintero volverá a ir al banco en Sarandí. El entrenador Millonario ya avisó que quiere llevarlo de a poco. Al margen de que no jugará con sus habituales titulares, River no quiere dejar escapar la oportunidad de mantenerse en el podio de la Superliga y continuar persiguiendo a Boca. Además, buscará seguir manteniendo la buena racha que acumula de visitante (lleva diez encuentros sin derrotas, con siete triunfos y tres empates), condición en la que no pierde hace casi un año. La última derrota fue ante Estudiantes por 1 a 0, el 3 de noviembre de 2018 en el estadio de Quilmes. Fue una semana previa a la primera final de la Copa Libertadores en la Bombonera. Esa tarde se lesionó Ignacio Scocco. Arsenal, por su parte, buscará volver a la senda del triunfo tras la caída de hace dos semanas contra Argentinos. El conjunto del Huevo Sergio Rondina es todo blanco o negro por ahora. No registra empates. Ganó cinco encuentros y cayó cuatro veces. Hay una particularidad de este nuevo enfrentamiento entre Arsenal y River. Será el sexto partido consecutivo oficial que jueguen en Sarandí. No lo hacen en el Monumental desde el torneo Final 2014 cuando el Millonario (dirigido por Ramón Díaz en ese entonces) venció 1-0 con un tanto de penal de Fernando Cavenaghi. Después siguieron cinco encuentros, de los que ganaron uno cada uno (Arsenal, 2-1 en 2016 y River, 3-0 en 2018) y hubo tres empates (1-1 en 2014; 3-3 en 2015 y 2-2 en 2016) todos en el estadio Julio Humberto Grondona: 1-1 en el torneo de Transición 2014. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dominguez-boca-acto-fallido-velez_0_Ez4NVRJi.html","date":"17/10/2019 - 20:32","title":"El acto fallido de Nicolás Domínguez: “Uno siempre sueña con jugar en Boca”","abstract":"Enseguida, se corrigió y dijo “en Europa”. El volante seguirá en Liniers hasta diciembre, cuando se mudará al Bologna.","author":[],"key_words":"Club Atlético Vélez Sarsfield","body":"Nicolás Domínguez es uno de los puntos altos de Vélez en la Superliga. De hecho, el Fortín ya lo vendió al Bologna, que lo dejó a préstamo hasta diciembre en el equipo que conduce Gabriel Heinze. Esta vez, el volante que le metió un gol a Ecuador con la Selección el domingo pasado no fue noticia por su fútbol. El habilidoso mediocampista tuvo un acto fallido durante una entrevista. En el programa Fox Sports Radio, cuando el Pollo Vignolo le preguntó con qué soñaba, él respondió: \"Uno siempre sueña con jugar en Boca... en Europa\". La frase, inevitablemente, reabre una herida que dejó la salida de Mauro Zárate, que decidió ir a Boca pese a que se había comprometido a seguir en Vélez. Igual, durante la nota con Fox Sports Radio después aclaró que no es hincha de River ni de Boca..."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ajedrecista-irani-nego-competir-israeli-especula-sanciones_0_3iLYGOwW.html","date":"17/10/2019 - 19:27","title":"Un ajedrecista iraní se negó a competir contra un israelí y se especula con sanciones","abstract":"Aryan Gholami no se presentó en la cuarta ronda del Mundial Juvenil para no exponerse a sanciones en su país. La FIDE estudia qué hacer.","author":"Hernán Sartori","key_words":"IránIsraelAjedrezPalestinaJudo","body":"Cuando el árbitro principal dio este jueves la orden para que comience la cuarta ronda del Mundial Juvenil de ajedrez, en Nueva Delhi, el maestro FIDE Alexander Zlatin movió “e4” -el viejo y querido peón 4 rey- y apretó el reloj. El tiempo comenzó a rodar para Aryan Gholami. Pero el reloj nunca volvió a tocarse, porque el maestro internacional jamás apareció delante del tablero en la sala de juego. Zlatin la iba a tener muy difícil en el torneo Sub 20 porque su ELO es de 2.263 puntos y el de su rival llega a 2.554. Así y todo, las piezas negras nunca se movieron. Gholami es iraní, tiene 18 años y no se presentó a jugar porque Zlatin es israelí. La República Islámica de Irán no reconoce al Estado de Israel desde que en 1979 irrumpió a Revolución Islámica del Ayatollah Ruhollah Khomeini, quien calificó a ese país como \"pequeño Satán\" y habló su \"desaparición para liberar Jerusalén\". En tanto, Israel considera a Irán como \"un país que apoya el terrorismo\". Clarísimo es entonces que la ausencia de Gholami no se debió a una ocurrencia personal del ajedrecista sino a que enfrentar a Zlatin lo habría expuesto a sanciones por la federación ajedrecística de su país. Como mínimo. El iraní Aryan Gholami no se presentó ante un israelí en el Mundial Juvenil de ajedrez. Gholami había comprobado en primera persona lo que esta misma decisión le causó a los 17, cuando en enero no jugó en la séptima ronda contra el israelí Ariel Erenberg en la Rilton Cup, en Suecia, donde logró su primera norma de gran maestro. A su regreso a Irán, el 24 de febrero fue recibido por el Ayatollah Ali Khamenei, líder supremo del país, quien lo trató como un héroe. “Estamos felices de tener a jóvenes como tú, gracias a Dios. Son el mayor capital del futuro del país. Protejan ese capital. Que Dios te proteja. Que Dios te preserve para el Islam y para este país”, se leyó en la propia cuenta de Khamenei. Dearest Mr. Ariyan! We are happy that we have [youth] like you, thank God. You are major capitals for the future of the country; protect such capital. May God protect you. May God preserve you for Islam and for this country. pic.twitter.com/VnJPvpbN5B \"Tuve que tomar una decisión en dos o tres minutos. Le dije al árbitro que no jugaría\", le comentó en su momento Gholami a la TV iraní. Y según la cadena Palestinian Quds News, había comentado: “Me negué para defender al pueblo palestino. No reconozco a un lugar llamado Israel\". Claro que en contrapartida, el sitio sueco de ajedrez Schack.se había citado al iraní diciendo que no tenía nada en contra de su rival. \"Pero si hubiera jugado contra un israelí, habría sufrido serias consecuencias\", habría explicado. No pasó inadvertida la decisión de Gholami en India para la dirigencia del ajedrez mundial. \"Otra lamentable no presentación de un jugador iraní contra un israelí, esta vez en el Mundial Juvenil. La FIDE no está preparada para tolerar que el ajedrez se use con motivos políticos. Al menos que haya cambios, duras medidas serán tomadas\", sentenció el gran maestro inglés Nigel Short. Como es el vicepresidente de la FIDE, sus palabras en Twitter abrieron la puerta a resoluciones históricas. Another disappointing forfeit by an Iranian player against an Israeli, at the World Junior Ch. today. #FIDE is not prepared to tolerate chess being used for political purposes. Unless there are changes, strong measures will be taken. pic.twitter.com/bprcXMldlc El ex número 3 del mundo y retador de Garry Kasparov por el título mundial de 1993, en tiempos en que el ruso estaba peleado con la FIDE, fue más allá luego de su tuit inicial. \"Habrá sanciones para las federaciones. Desde los comienzos de los 80, la FIDE fue cómplice para evitar enfrentamientos en eventos oficiales. Esta mala práctica ha cesado en esta administración. Eso es acción\", comentó el británico. Lo que cuenta Short es tan cierto que, por ejemplo, en la última Olimpíada femenina en Batumi 2018 se llegó a alterar un enfrentamiento de primera ronda para que Irak no jugara ante el equipo de Israel. Estos antecedentes, pensados para evitar un conflicto, aunque en realidad casi que lo validaban, son el pasado. El presente demanda decisión. La FIDE tomó cartas en el asunto cuando el año pasado decidió mudar el Mundial de partidas rápidas y blitz de Arabia Saudita a Rusia, porque en 2017 el reino había demorado o directamente negado visas de ingreso a los maestros israelíes. El tema es cómo no perjudicar a los jugadores ante medidas que toman en base al contexto que los condiciona. Por caso, en 2017, la Federación Iraní de Ajedrez no dejó participar de torneos domésticos a Borna Derakhshani, un pibe de 14 años, por haber enfrentado en febrero de ese año al israelí Alexander Huzman en el Masters de Gibraltar. En ese mismo torneo, su hermana Dorsa jugó sin hijab, lo que la llevó a ser impedida de representar a su país, por lo que ahora es alumna universitaria y juega para Estados Unidos. Antes del episodio de este jueves en el Mundial Juvenil, en abril pasado había sucedido otro hecho similar al de Gholami. Claro que en la tercera ronda del Grenke Chess, en Karlsruhe, Alemania, quien no se había presentado ante el maestro FIDE israelí Or Bronstein había sido nada menos que el gran maestro Alireza Firouzja, el prodigio del ajedrez iraní, quien entonces tenía 15 años. Poco después, en julio, con apenas 16 años y un mes, se convirtió en el segundo ajedrecista más joven en superar los 2.700 puntos de ELO, después del chino Wei Yi. En septiembre, la Federación Internacional de Judo suspendió provisionalmente a Irán de las competencias internacionales por un caso similar al que protagonizaron Firouzja y Gholami en el ajedrez. No se sabe aún hasta dónde llegará la FIDE. Esta historia continuará..."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/agrupacion-opositora-confirmo-presentara-elecciones-confederacion-basquetbol_0_fXzzrS9g.html","date":"17/10/2019 - 19:04","title":"Una agrupación opositora confirmó que se presentará a las elecciones en la Confederación de Básquetbol","abstract":"Es el sector en el que se encuentra Fabián Borro, titular de la Asociación de Clubes y quien ya manifestó su interés en la presidencia.","author":"Mauricio Codocea","key_words":"Selección Argentina De BásquetbolAsociación De Clubes De BásquetbolLiga Nacional De Básquet","body":"Todavía no se sabe quién encabezará la lista, pero la Confederación Argentina de Básquetbol ya tiene un sector que pretende hacerse con la presidencia en las próximas elecciones, a celebrarse en fecha a confirmar durante diciembre. Es la agrupación \"CABB entre todos\", cuyo lema es \"Por la unidad del básquet argentino”. Así lo confirmó Miguel Chami, presidente de la Federación de la Provincia de Buenos Aires. La gran incógnita que queda por resolver es si, como se supone, el candidato será Fabián Borro, titular de la Asociación de Clubes (AdC). En diálogo con La Verdad de Junín, Chami se limitó a comentar que “en los próximos días se va a confirmar la lista con todos los cargos”. A fines de abril, el presidente de la AdC le había reconocido al medio Reloj de 24: \"Me interesa y me gusta. Yo me siento con ganas y con fuerza, pero es una decisión que deben tomar los presidentes de las federaciones provinciales\". La otra candidatura confirmada es la de Federico Susbielles, el actual presidente de la CABB, que aspira a la reelección. Chubi cuenta con el apoyo público de referentes no menores: Luis Scola y Sergio Hernández. Ambos pusieron de manifiesto sus pensamientos en diálogo con Clarín. El capitán argentino fue tajante: \"Desde mi perspectiva, nadie que haya estado en la gestión anterior, cuando se produjo la mayor debacle de nuestra historia a nivel dirigencial, debería volver\". Lo dicho por Scola refiere al hecho de que Borro era miembro de la dirigencia que condujo a la Confederación hasta 2014, cuando el grupo de jugadores de la Generación Dorada denunció públicamente manejos espurios de los fondos de la CABB. Una auditoría desembocó en la intervención de la entidad y la designación de Susbielles para ese cargo. Ya en diciembre de 2015, fue el bahiense consagrado presidente. Las palabras del entrenador también fueron categóricas: \"Ojalá Susbielles siga varios años más, porque hizo una gestión espectacular. Seguro que iré a los Juegos (Olímpicos de Tokio) si gana (...) pero debo ser respetuoso si gana otra opción a la cual no le caiga bien. O puede ser que a mí no me ilusione trabajar con esa gente\". Pese a esa banca de peso con la que cuenta Susbielles, el arco opositor siente que tiene la carta más fuerte. Esa que, al cabo, decide todo: el voto de las federaciones. \"Hoy puedo decir que hay 14 federaciones de 24. Estamos trabajando para que seamos las 24 que pensemos lo mismo y que estén dispuestas al cambio\", manifestó Chami. Y no se quedó ahí: también afirmó que ya la lista tiene todo acordado para que un ex jugador de la Generación Dorada se haga cargo del manejo de las Selecciones nacionales, aunque no quiso dar el nombre. En extremos opuestos: Fabián Borro, el primero desde la izquierda, y Federico Susbielles, el primero desde la derecha, en la celebración del acuerdo para el primer partido de un equipo argentino en la NBA, en 2016. (Foto: Jorge Sánchez) Pese a algunas acciones en las que se han mostrado en conjunto, principalmente en el marco de acuerdos de sponsoreo o vínculos como con la NBA, la relación entre Susbielles y Borro es casi nula. Hace algunos meses, Alejandro Montecchia, base subcampeón mundial y campeón olímpico, criticó a ambos a través de las redes sociales. Mientras Susbielles sigue usando la CABB para su carrera política hacia la intendencia de Bahía Blanca, Borro sigue sumando puntos para agarrar la CABB lo cual sería una tragedia. Futuro muy incierto e inquietante para el basquetbol argentino... <U+0001F644><U+0001F1E6><U+0001F1F7><U+0001F3C0><U+0001F44E>"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maggi-clausula-contrato-zaracho-renueva_0_tsCm2Fry.html","date":"17/10/2019 - 18:58","title":"Iván Maggi, la joyita que Racing blindó por 22 millones de euros","abstract":"Firmó su primer contrato con la Academia por tres años, con una cláusula de salida top en el plantel.","author":[],"key_words":"Racing Club","body":"Iván Maggi es la nueva joya de Racing. Llegó en 2012 a Avellaneda, hizo Inferiores y llegó a Reserva, donde es figura y lleva cinco goles en los nueve partidos disputados en el campeonato de la categoría. Con 20 años, Eduardo Coudet lo vio, lo subió a Primera y lo llevó al banco de suplentes ante Gimnasia. Este jueves, la joven promesa firmó su primer contrato con Racing, que lo vincula al club por los próximos tres años, a menos que alguien venga y pague la cláusula de rescisión, una de las dos más altas de todo el plantel: 22 millones de euros. ¡Felicitaciones, Iván! <U+0001F44F><U+0001F44F><U+0001F44F>Maggi firmó su primer contrato como futbolista profesional de la Academia. ¡Mucha suerte en lo que viene!#VamosAcademia#SeguimosCreciendo pic.twitter.com/CktHUNXfkh Es delantero, potente y buen definidor. Derecho y de buen remate, en este torneo sacó a relucir su faceta goleadora. En Primera comparte plantel con Lisandro López, Jonathan Cristaldo, Darío Cvitanich y Nicolás Reniero, pero la experiencia de entrenarse con sus referentes le sirve a futuro. Este viernes, visitará el predio Pedro Pompilio con la Reserva que dirige Mauro Gerk. Maggi se convirtió en una pieza fundamental en la ofensiva de Racing, que marcha tercero (con 18 puntos) y sólo perdió uno de los nueve partidos que disputó (cinco victorias y tres empates). Por este blindaje por 22 millones de euros, el pibe se convirtió en uno de los profesionales con cláusula de rescisión más alta de todo el plantel. De esta forma, iguala a la cláusula de Matías Zaracho, que este jueves también pasó por las oficinas de Víctor Blanco para extender su vínculo con la Academia: el volante firmó hasta junio de 2022. ¡Felicitaciones, @zarachomatiasf1! <U+0001F64C><U+0001F44F><U+0001F51D>Contrato renovado para el mediocampista de la Academia. Seguimos cuidando nuestro patrimonio.#VamosAcademia#SeguimosCreciendo pic.twitter.com/9wPNFMeFHz Maggi jugará en Reserva, mientras que Zaracho fue confirmado por Coudet entre los once titulares que este viernes desde 21.10 saldrán a jugar en la Bombonera ante el Boca de Gustavo Alfaro. El volante viene de bajarse de la gira con la Selección Argentina a causa de una leve distensión en el isquiotibial e la pierna derecha. Así, los once frente a Boca serían Gabriel Arias; Iván Pillud, Nery Domínguez, Leonardo Sigali, Alexis Soto; Walter Montoya, Marcelo Díaz, Matías Zaracho, Matías Rojas; Jonathan Cristaldo y Lisandro López."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/estudian-regreso-torneo-historico-sudamerica_0_V2zCBrLK.html","date":"17/10/2019 - 18:52","title":"Estudian el regreso de un torneo histórico en Sudamérica","abstract":"La idea de que regrese la Supercopa toma fuerza en la Conmebol.","author":[],"key_words":"Copa Libertadores","body":"En una jornada de actividad y de resoluciones de parte de Conmebol, hay una idea que empezó a tomar fuerza en Asunción y que podría involucrar a varios equipos argentinos. ¿El motivo? Que se analiza recrear la vieja Supercopa, el torneo que reúne a los 25 campeones de la Copa Libertadores a lo largo de su historia y que se dejó de disputar en 1997. La iniciativa nació desde la casa madre del fútbol continental para terminar de definir las plazas para el Mundial de Clubes de 2021, que tendrá por primera vez a 24 equipos. Así, desde Conmebol buscarán que asistan los últimos dos campeones de la Libertadores (2019 y 2020), los de la Copa Sudamericana (2019 y 2020) y que la Supercopa defina otros dos boletos. Hay más: la competencia otorgaría un título oficial y también tendría grandes premios económicos. \"Es una idea que se propuso y que estará en análisis en la semana de noviembre cuando se reúnan los directivos en Asunción\", le confiaron a Clarín desde Luque. En principio los clubes estarían de acuerdo, aunque el gran debate a plantear es el calendario. Argentina tiene una competencia local (Superliga) que termina en marzo de 2020 justo cuando se está iniciando el Brasileirao. El resto de las federaciones tienen espacios para adaptarse. Un detalle: en 2020 habrá fechas de Eliminatorias y también una Copa América, por lo que los torneos también sufrirán alteraciones. Los equipos argentinos que podrían disputar la Supercopa por haber ganado al menos una vez la Libertadores son: Boca, River, Independiente, Racing, San Lorenzo, Argentinos Juniors, Estudiantes de La Plata y Vélez. La primera edición de la Supercopa, en 1988, fue obtenida por Racing en una recordada coronación en el Mineirao de Belo Horizonte, luego de haber ganado el choque de ida ante Cruzeiro 2-1 en Avellaneda y empatar 1-1 en Brasil la revancha, con un gol de Omar Catalán. Un año más tarde se coronó Boca, en definición por penales en Avellaneda luego de haber empatado sin goles los dos encuentros contra Independiente. Más tarde, los otros clubes argentinos que consiguieron el torneo fueron Independiente (1994 y 1995), Vélez (1996) y River (1997), hasta ahora el último campeón de un torneo que supo vivirse con mucha intensidad. ¿Se escribirán en el futuro nuevas historias de Supercopa?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/david-luiz-revelo-detalles-espectaculares-vinculo-pablo-aimar_0_xzzaqKSg.html","date":"17/10/2019 - 18:32","title":"David Luiz reveló detalles espectaculares de su vínculo con Pablo Aimar","abstract":"Coincidieron dos años en el Benfica de Portugal. Y el brasileño recibió consejos fuertes del argentino.","author":[],"key_words":"Pablo Aimar","body":"Ahora es el técnico de la selección argentina sub-17. Pero no hace mucho tiempo Pablo Aimar deleitaba a los fanáticos del fútbol con la pelota en los pies. Brilló en River pero también en Europa. Y allí, en el Viejo Continente, jugó, por ejemplo, en el Benfica de Portugal, donde dejó su huella en hinchas y compañeros. Entre ellos, muy particularmente en el brasileño David Luiz. El defensor, que ahora se desempeña en el Arsenal inglés, coincidió con el cordobés entre 2008 y 2010. Y ahora, casi una década después, expresó su idolatría por Aimar. Fue en Ruanda, donde pasó unos días de vacaciones por la fecha FIFA. \"Muchos jugadores me han ayudado en mi carrera. Siempre debemos estar abiertos al aprendizaje, ya sea con los jugadores más jóvenes o con más experiencia. Pero destaco a Pablo Aimar. Cuando llegué al Benfica tenía muchos colegas que me ayudaron, también Miccoli...\", arrancó el central en su relato. \"Recuerdo que Pablo una vez me llamó a su habitación y me dijo: 'Veamos el último partido'. Le dije: 'OK, vamos'. Él comenzó a enseñarme cómo cambiar una jugada defensiva, cómo crear espacios en una acción de ataque, cómo ocultar el pase para encontrarlo entre líneas, consejos que nunca había tenido\", profundizó. Se notaba la visión de técnico que Aimar pudo desarrollar poco después. \"Me hizo mucho mejor\", reconoció David Luiz. Y entonces desprendió el elogio: \"Pensé: '¿Cómo tiene tiempo para pensar en lo que yo puedo mejorar?'. Estaba muy feliz, es el mejor jugador con el que jugué. Es el ídolo de Messi, por lo que también debe ser mío, aprendí mucho de él\". Aimar estuvo hasta 2013 en el Benfica y poco después llegó a River, donde se retiró de la actividad. En enero de 2011, en cambio, los millones del Chelsea llegaron para llevarse al central brasileño, que siguió su carrera en el PSG y volvió a Inglaterra para jugar en el Arsenal."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/luis-scola-unico-argentino-sonrio-euroliga_0_6ZC6G3dN.html","date":"17/10/2019 - 18:19","title":"Luis Scola fue el único argentino que sonrió en la Euroliga","abstract":"El capitán de la Selección jugó un buen partido en la victoria de Olimpia Milano sobre Panathinaikos, pero sus compañeros del equipo nacional no tuvieron una buena noche.","author":[],"key_words":"BásquetLuis ScolaFacundo CampazzoNicolás Laprovíttola","body":"Sonreía Luis Scola al final del partido, abrazándose con sus compañeros, y no era para menos. Su equipo, Olimpia Milano, ganó un partido durísimo fuera de casa por la tercera fecha de la Euroliga: fue 79-78 sobre Panathinaikos de Grecia en un estadio que le habrá generado grandes recuerdos al capitán de la Selección de básquetbol: allí se consagró campeón olímpico en 2004. Este martes, completó una planilla de 17 puntos (segundo máximo anotador del equipo) y 9 rebotes en 23 minutos. El ala-pivote tuvo un arranque furioso, con 11 tantos y 6 capturas en el tablero en apenas 8 minutos de juego que sirvieron para que el conjunto italiano se adelantara en tierras griegas, pero luego su rendimiento bajó a niveles más terrenales -era insostenible ese ritmo inicial- y el partido, trabado y parejo, fue casi punto a punto. En el peor momento, el equipo de Luifa pareció descolocado y, en cuatro minutos, pasó del 61-57 con que había empezado el último cuarto a estar abajo por 7 (61-68). Sin embargo, con el triple como aliado (tres al hilo) y de la mano del serbio Vladimir Micov (8 de sus 18 puntos en los últimos 5 minutos de partido), los de Ettore Messina sacaron adelante el juego, que tuvo a Scola en el banco en ese último lapso. Real Madrid<U+200B> tuvo una mala jornada y cayó por primera vez en la temporada en su visita a Lituania: fue 73-86 ante Zalgiris Kaunas con un pésimo cierre de partido (perdió 13-29 el último cuarto) y una floja actuación del trinomio argentino. Facundo Campazzo<U+200B> anotó 9 puntos (2-7 en tiros de cancha) y dio 2 asistencias en 19 minutos, luego de perderse casi todo el arranque del partido por sumar dos faltas en apenas 50 segundos. Gabriel Deck pudo hacer poco en la caída de Real Madrid con Zalgiris Kaunas de Lituania. (Foto: @RMBaloncesto) Gabriel Deck anotó 7 puntos y tomó 2 rebotes en 16 minutos y Nicolás Laprovittola metió 5 tantos, más 2 rebotes e igual cantidad de asistencias en casi 13. A la dupla de Baskonia tampoco le fue demasiado bien: el equipo vasco perdió con el poderoso Fenerbahçe turco, como visitante, por 87 a 80. Siempre corrió de atrás en el marcador y no pudo torcer la resistencia rival. Luca Vildoza y Patricio Garino intentan detener a Nikola Kalinic. (Foto: @SaskiBaskonia) Luca Vildoza hizo 3 puntos, dio 4 pases gol y tomó 3 rebotes en 16 minutos, mientras que Patricio Garino anotó 5 (producto de 5-5 en tiros libres y 0-4 en tiros de cancha) y robó una pelota en 9 minutos. Ninguno fue titular."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/barcelona-real-madrid-acerca-postergacion-fecha-tentativa_0_JqZXrd-D.html","date":"17/10/2019 - 18:12","title":"Barcelona-Real Madrid se postergó y hay dos fechas tentativas","abstract":"El encuentro estaba previsto para el 26 de octubre, pero el Comité de Competición lo canceló.","author":[],"key_words":"FC BarcelonaReal Madrid","body":"A menos de 10 días de la fecha prevista para que se juegue el clásico entre Barcelona y Real Madrid, La Liga<U+200B> pidió que se postergue el partido debido a los hechos de violencia y a las manifestaciones constantes que suceden en las calles de Cataluña. Y en la medianoche española el Comité de Competición resolvió la cancelación. De la decisión formaron parte Pablo Mayor, el representante de la LaLiga; Carmen Pérez, de la Federación y jueza del Comité; y Lucas Osorio, quien es independiente. El partido de la décima jornada estaba previsto para el 26 de octubre. Ahora, las autoridades del fútbol español y los clubes implicados tendrán tiempo hasta el lunes próximo para acordar la nueva fecha. Para la reprogramación hay dos opciones: el sábado 7 de diciembre o el miércoles 18.  La última opción es la que promueve la Real Federación Española de Fútbol (RFEF) pero encontró la negativa del presidente de La Liga, Javier Tebas, quien advirtió que ese día coincide con la disputa de una fase de la Copa del Rey. El máximo directivo del torneo argumenta que la superposición del clásico con la tradicional copa dificultará la comercialización de los derechos televisivos y, por tanto, afectará la economía de los clubes. La Liga, en tanto, buscará ahora que el partido pase para el sábado 7 ya que prefiere que se dispute un día del fin de semana por la repercusión internacional que tiene el clásico. De confirmarse, Barcelona deberá postergar su partido con Mallorca y Real Madrid, el que tiene previsto con Espanyol, ambos por la 16° fecha del torneo español. Miles de manifestantes independentistas catalanes volvieron a salir este jueves a las calles de Barcelona, por cuarta noche consecutiva, en protesta por la condena a nueve de sus líderes por sedición, mientras el gobierno autonómico catalán insiste en convocar un nuevo referéndum ilegal de \"autodeterminación\". Conocido el fallo condenatorio, adherentes del Procés se manifestaron en la capital catalana y hasta llegaron a interrumpir la actividad en el aeropuerto de El Prat. Están previstas marchas para los próximos días y se extenderán al sábado 26, día en que deberían jugar los dos colosos. La primera intención de La Liga fue invertir las localías y jugar en el primer semestre de la temporada el clásico en el Bernabéu, para luego disputar en el Camp Nou el choque de la segunda rueda. Pero los dos clubes se opusieron a esa rotación. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/uaiurquiza-libertadores-triunfo-dim_0_rIBbmyy6.html","date":"18/10/2019 - 9:17","title":"UAI Urquiza, a paso firme en la Copa Libertadores femenina","abstract":"El equipo argentino derrotó 2-1 a DIM colombiano y se subió a la punta del grupo D. Las chicas de Villa Lynch dieron vuelta el partido con goles de Meibi Mesa y Mariana Larroquette.","author":[],"key_words":"UAI UrquizaFútbol FemeninoCopa Libertadores","body":"Triunfazo en Quito con todas las letras. Y con dos golazos de media distancia para que todo el Continente aplauda. Las chicas argentinas de la UAI Urquiza derrotaron 2-1 al Deportivo Independiente de Medellín en el marco de la tercera fecha del Grupo D de la Copa Libertadores femenina y quedaron punteras junto con las chilenas de Santiago Morning. La venezolana Meiba Mesa y Mariana Larroquette, con dos disparos imparables de media distancia (el segundo de tiro libre) le dieron el triunfo al Furgón de Villa Lynch, dirigido por Germán Portanova, que perdió por lesión en pleno juego a la mundialista Dalila Ippolito. Laura Aguirre había puesto en ventaja a las cafeteras, subcampeonas colombianas y con buena parte de la base de la selección local. Las chicas de la UAI ahora lideran con cuatro puntos y este sábado se enfrentarán a Municipalidad de Majes. Las peruanas, en sus primeros dos juegos, cayeron 6-0 ante DIM y 5-0 ante las trasandinas de Santiago Morning. Un triunfo más y las argentinas se meterán en cuartos de final. <U+0001F525><U+0001F389>¡Qué calidad! El golazo de Mariana Larroquette de tiro libre para @clubuaiurquiza ante @DIM_Oficial. pic.twitter.com/1apo8eSAYJ <U+0001F389><U+0001F525>¡Así fue la goleada de @StgoMorningFem ante #Majes por el Grupo D de la #LibertadoresFEM!<U+26BD><U+FE0F>Veja como foi a goleada do @StgoMorningFem sobre o #Majes pelo Grupo D da #LibertadoresFEM. pic.twitter.com/Y3OmIGQQeA Corinthians de Brasil superó 3-1 al América de Cali de Colombia y se clasificó a la siguiente fase de la Copa Libertadores femenina 2019 al disputarse este jueves la segunda fecha del Grupo C. FIM DE JOGO! Um #CorinthiansGrande demais em Quito bateu o América de Cali por 3 a 1, com gols de Victoria Albuquerque e dois da Millene. Agora, o Timão aguarda o segundo jogo do dia, no grupo, para saber se já vai classificado para a última rodada da primeira fase pic.twitter.com/5OTmNlAJiT La escuadra brasileña completó 6 puntos y lidera la llave a falta de una jornada para terminar su participación en la primera fase del torneo que se desarrolla en Quito. En el otro duelo de la serie, Libertad Limpeño de Paraguay logró su primera triunfo al ganar 3-0 al anfitrión Ñañas de Ecuador. <U+0001F1F5><U+0001F1FE> Los mejores momentos de la victoria de @CLLPY ante @ClubNanas por 3-0.<U+0001F3A5> Os melhores momentos da vitória do #LibertadLimpeno sobre o #ClubNanas pelo Grupo C da @LibertadoresFEM pic.twitter.com/1zCvurzwau"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/indignacion-mexico-publicaciones-futbolista-argentino-burlandose-violencia-culiacan_0_f9MtAwRC.html","date":"18/10/2019 - 9:09","title":"Indignación en México por las publicaciones de un futbolista argentino burlándose de la violencia en Culiacán","abstract":"Se trata de Gaspar Servio, arquero de Dorados, en cuyo Instagram aparecieron polémicos videos en medio de los disturbios por la captura del hijo del Chapo Guzmán. Luego dijo que lo hackearon.","author":[],"key_words":"Dorados De SinaloaSinaloaMéxicoÚltimas Noticias","body":"El argentino Gaspar Servio, arquero de Dorados de Sinaloa, quedó en el centro de la polémica en México por unas repudiables publicaciones en su cuenta de Instagram respecto de la tensa situación en Culiacán, donde el jueves hubo caos y violencia por la captura del hijo del Chapo Guzmán. Los disturbios se desataron tras la captura de Ovidio Guzmán López, hijo del célebre narcotraficante, quien fue liberado horas después. En el interín Culiacán quedó sitiada, con bloqueos en los ingresos a la ciudad, la actividad comercial paralizada y la gente resguardada en sus casas o lugares de trabajo. En diversas partes de la ciudad se escucharon tiroteos, aparecieron decenas de personas fuertemente armadas en los servicios de transporte público e incluso hubo que suspender el partido que Dorados tenía programado ante Atlante. En medio del caos, en la cuenta del arquero que dirigió Diego Maradona aparecieron historias con videos de los hechos violentos -se vieron incluso cadáveres sobre el pavimento- e irónicas canciones de fondo, como \"Arde la ciudad\" y la \"Gata del Vip\", que en su estribillo dice: \"Tiro, tiro, tiro, puñalada, puñalada\". Sus últimas publicaciones en Instagram, antes de cambiar la cuenta a privada. Luego de la viralización en las redes y tras recibir cientos de críticas, Servio borró las historias y aseguró en nuevas publicaciones que su cuenta había sido hackeada. \"Fuerza Culiacán\" escribió. Y agregó, antes de cambiar su cuenta a privada: \"Acabo de recuperar mi cuenta de Instagram, me la habían hackeado\". Servio (arriba, centro), junto al resto de los argentinos de Dorados, en 2018. (Juan Manuel Foglia) Servio, de 27 años, surgió de las inferiores de River y pasó por Banfield, Independiente de Rivadavia, Sol de América (Paraguay) y Arsenal antes de migrar al fútbol mexicano, donde juega en Dorados desde hace tres años. El arquero fue uno de los futbolistas argentinos más cercanos a Maradona durante la estadía del 10 en la liga de Ascenso MX, llegando incluso a tatuarse la cara del DT en una de sus piernas."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-racing-superliga-hora-formaciones-verlo-vivo_0_lNpOKGBP.html","date":"","title":"Boca-Racing, por la Superliga: hora, formaciones y cómo verlo en vivo","abstract":"Alfaro hará su última prueba antes del Superclásico frente al último campeón. Será a las 21 y lo televisará Fox Sports Premium.","author":[],"key_words":"Superliga ArgentinaBoca JuniorsRacing Club","body":"El clásico ante Racing en la Bombonera, este viernes a las 21 por Fox Sports Premium, tendrá a Boca con varios focos de atención. Lógico: mientras es el único líder de la Superliga, tiene en el horizonte la semifinal de vuelta ante River por la Copa Libertadores. Por eso, afrontará dos juegos que le marcarán el cierre del 2019, justo a meses de un fin de año que incluirá elecciones. La expectativa es tan alta y la presión no solo se siente adentro del campo de juego. Para Gustavo Alfaro también será un partido en el que tendrá que mentalizar a sus futbolistas de la importancia de ganar y mantenerse en la cima del campeonato local y al mismo tiempo ahuyentar cualquier duda o especulación sobre quiénes se jueguen un lugar en el partido del martes. El DT concentró a todo el plantel a excepción de Daniele De Rossi (con una lesión muscular) y allí reapareció Wanchope Ábila, quien dejó atrás una distensión en el gemelo derecho. ¿Puede llegar al partido contra River? En las últimas 48 horas solo realizó trabajos físicos y de kinesiología, además de estar en el gimnasio. No tuvo contacto con la pelota, pero el delantero y el técnico evaluarán si aunque sea puede estar en el banco de suplentes para enfrentar a River. Y tirarlo a la cancha ante la urgencia es una chance. Tevez, por su parte, volvió a entrenarse a la par de sus compañeros pese a que los últimos días realizó tareas físicas diferenciadas. Será cuidado contra Racing y peleará para estar desde el inicio en el clásico internacional. Así, hay tres apellidos que enfrentarán a los de Avellaneda con aspiraciones a estar entre los once en la semana: Franco Soldano (será el punta y de su performance depende si Alfaro lo incluye desde el comienzo el martes), Emanuel Reynoso (lucha por un sitio en el once con Mauro Zárate) y Sebastián Villa. El colombiano puede ser la gran sorpresa que tiene guardada el entrenador para jugar contra los de Gallardo, más allá de un sistema táctico que ya parece perfilarse con cuatro defensores. Más allá de estar entre los concentrados, el técnico también tiene que resolver si es que exige unos minutos a Salvio (solo disputó 15 minutos en el partido de ida contra River) para que no llegue sin ritmo de juego. ¿Y Zárate? Su ausencia para el juego con Racing lo ponen con un pie y medio desde el comienzo ante River. Aunque en el once solo está en la mente del entrenador de Boca. Boca: Esteban Andrada; Marcelo Weigandt, Paolo Goltz, Junior Alonso, Frank Fabra; Jorman Campuzano, Nicolás Capaldo; Sebastián Villa, Emanuel Reynoso, Agustín Obando; y Franco Soldano. DT: Gustavo Alfaro. Racing: Gabriel Arias; Iván Pillud, Nery Domínguez, Leonardo Sigali, Alexis Soto; Marcelo Díaz; Walter Montoya, Matías Zaracho, Matías Rojas; Lisandro López y Jonatan Cristaldo. DT: Eduardo Coudet. Cancha: Boca. Hora: 21.10. TV: Fox Sports Premium. Árbitro: Fernando Echenique. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/molesto-coudet-intento-cerrar-puerta-salida-racing-dejo-abierta_0__esEto2j.html","date":"17/10/2019 - 22:29","title":"Un molesto Coudet intentó cerrar la puerta de su salida de Racing pero la dejó más abierta","abstract":"Dijo que “no era el momento para salir del club” y se enojó ante la insistencia periodística.","author":"Maximiliano Uria","key_words":"Racing ClubEduardo CoudetDiego Milito","body":"La de Eduardo Coudet era una de las palabras más esperadas. Pero resultó una extraña paradoja lo que dijo el Chacho: intentó cerrar una puerta y no hizo más que dejarla abierta. Molesto, sin la sonrisa habitual que lo caracteriza, se sentó en la sala de conferencia de prensa, reconoció el interés de Internacional de Porto Alegre, avisó que no era el momento de dejar Racing<U+200B> y no aceptó ninguna pregunta más referida al tema. ¿Qué pasará en diciembre? Nadie lo sabe. “Tema cerrado. No hablo de eso”, dijo Coudet para dejar correr las especulaciones. “Tomó una repercusión que no esperábamos lo de Inter. Recibí un llamado, una propuesta. Los dirigentes estaban informados. El club que me buscó tenía una urgencia por no tener entrenador y tener muchos partidos. Agradecí y dije que no era el momento para salir del club por respeto a los hinchas, a los dirigentes y a los jugadores. Eso es todo. Así de simple. Como lo contó Diego Milito <U+200B>y los directivos. Y nada más”. Ese fue el discurso de Coudet. Fue la respuesta a la primera pregunta. En la segunda, se cruzó con una periodista que buscó profundizar. “Ya está cerrado ese tema. Cerrado. Hablemos del partido de Boca que es lo más importante”, soltó visiblemente molesto. Y, unos segundos después, se volvió a enojar cuando otro colega también intentó ahondar en el futuro del DT. “De qué estamos hablando, muchachos. Lo más fácil era no venir acá. Contesté lo que pasó y listo. No me preguntés más del tema. El tema personal está terminando. Jugamos contra Boca que es el puntero. Es lo que me interesa a mí”, cerró. A Eduardo Coudet le encantan las conferencias de prensa. En las horas previas piensa cada una de las palabras que va a decir e incluso evalúa los escenarios posteriores. Es calculador Coudet. Escucha, ve y lee todo, más allá de que se confiesa fanático de Discovery Channel. Entonces, el DT enfrentó a los periodistas consciente de que iba a contestar solo una pregunta, que aseguraría que ahora no se iría y que dejaría, con la respuesta, la puerta abierta a las especulaciones. Los medios de Brasil insisten en que el acuerdo entre Coudet e Inter está cerrado y que se iría de Racing luego de la final ante Tigre del 15 de diciembre. Más: informan el salario mensual que recibiría y hasta alguno se anima a especular con que Andrés D’Alessandro se retire y se sume al equipo de trabajo del Chacho. En Avellaneda hay cautela respecto al tema Coudet. Ningún dirigente se anima a asegurar que el Chacho estará al frente del equipo en 2020. “No podemos hacer futurología”, afirmó el mánager Diego Milito y detrás de esa frase se encolumnaron los dirigentes. “No lo veo yéndose más adelante”, le dijo Víctor Blanco a Clarín. Ahí, en el terreno de las especulaciones y la ambivalencia, le gusta estar a Eduardo Coudet. Se pone en el centro de la escena y deja relegados y relajados a los jugadores. Lo que se generó con el interés del Inter tal vez haya sido una estrategia para llegar liviano al pesado partido en la Bombonera. O quizás se vaya en diciembre de Racing. Nadie lo sabe. Y Coudet lo disfruta."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-entra-etapa-apasionante_0_7QD37rrG.html","date":"17/10/2019 - 22:05","title":"El Mundial entra en su etapa más apasionante con los duelos de los cuartos de final","abstract":"Ocho selecciones continúan en carrera de cara a la final del 2 de noviembre.","author":"Matias Calomarde","key_words":"Mundial De RugbyAll BlacksSpringboksWallabiesJapón","body":"La fase de grupos del Mundial de Rugby 2019 en Japón ya finalizó, con la temprana eliminación de los Pumas y la grata sorpresa del seleccionado local que ganó todos los partidos de su grupo y se clasificó por primera vez para los cuartos de final. Los mano a mano por quedarse con el trofeo Webb Ellis comienzan este fin de semana, con dos partidos el sábado y otro par el domingo. “Estamos ante unos cuartos de final apasionantes”, advirtió Bill Beaumont, presidente de la World Rugby. Y no se equivoca: cada uno de los cuatro duelos tiene su propio atractivo y el espectáculo está más que garantizado. El codiciado trofeo Webb Ellis que se disputan las ocho selecciones que siguen en competencia. (Foto: German Garcia Adrasti)  Es el primer enfrentamiento de los cuartos de final, que se jugará el sábado a las 4.15 en Oita. Es un choque directo entre dos favoritas, pero una quedará en el camino. La Rosa viene de adjudicarse el grupo C con tres victorias, mientras que el partido con Francia no se disputó por el tifón Hagibis; los Wallabies <U+200B>tropezaron con Gales en el grupo D, por lo que clasificaron en segundo lugar. Si bien el historial marca cierta paridad (25 triunfos de Australia contra 24 de Inglaterra y un empate), los europeos ganaron los últimos seis duelos, recortando la brecha entre ambos. El head coach de Australia, Michael Cheika, aseguró que “el pasado es irrelevante y mirar para atrás solo nos traerá dolor de cuello”. En Mundiales, el expediente señala tres victorias por lado, además de que Australia logró su primer título ante Inglaterra (en 1991) y luego Inglaterra consiguió su único campeonato frente a Australia (en 2003). Inglaterra llega con más descanso y el entrenador Eddie Jones contará con su plantel entero; por su parte, Cheika también tendrá a su disposición a sus mejores guerreros, listos para una batalla crucial contra un seleccionado que hoy por hoy es superior. El ganador se enfrentará en semifinales con el vencedor de Nueva Zelanda e Irlanda.  El segundo partido de la jornada del sábado, que iniciará a las 7.15 en Tokio. Los All Blacks<U+200B> son los actuales bicampeones y van por el tri. Llegan a los cuartos de final tras quedarse con el grupo B con tres triunfos y el empate virtual con Italia por culpa del tifón. Por su parte, la selección del Trébol, se clasificó segunda en el grupo A detrás de Japón, único rival al que no pudieron vencer. Irlanda llegó a tierras asiáticas como una de las favoritas y con el objetivo primordial de superar los cuartos por primera vez en la historia, pero su rendimiento en la fase dejó bastante que desear y la caída ante los dueños de casa provocó que ahora tengan que bailar con la más fea. El único antecedente entre ambos equipos en Mundiales fue en Sudáfrica 1995 y fue victoria para los neozelandeses por 43 a 19. El apertura irlandés Johnny Sexton manifestó que poner a su país entre los cuatro mejores del Mundial “es el mayor desafío y el más emocionante”. “Lo dijimos después del partido con Samoa: ‘Miren muchachos, no importa con quien juguemos, este será el partido más grande de nuestras vidas’”, reveló quien fue elegido mejor jugador del mundo en 2018. Si bien el panorama se presenta complicado para los irlandeses, las dos victorias frente a los Hombres de Negro conseguidas en los últimos tres años -además de ser las únicas en el historial- son una enorme inyección de confianza. Con respecto al triunfo de los europeos por 34 a 32 el 17 de noviembre pasado en Dublín, el entrenador de los All Blacks dijo que “fue un partido titánico y ese día fueron los mejores”. Steve Hansen reconoció además que Irlanda “es un equipo de calidad”. En la lista de 23, Hansen no incluyó a jugadores de la talla de Rieko Ioane, Ben Smith y Ryan Crotty, mientras que Irlanda no tendrá al sancionado Bundee Aki. Este partido puede ser el último del head coach de Irlanda, Joe Schmidt, y del capitán, Rory Best, quienes anticiparon que dejaría la selección tras la Copa del Mundo. El ganador se enfrentará en semifinales al vencedor de Inglaterra y Australia.  Abrirán la jornada del domingo en Oita, a las 4.15. Los Dragones Rojos son la mejor selección europea del momento y buscan volver a figurar entre los cuatro mejores luego de ocho años. Vienen de ganar el grupo D con pleno de victorias, incluyendo el triunfo ante Australia. Francia le ganó el duelo directo por la clasificación a Los Pumas y avanzó en segundo lugar detrás de Inglaterra, a quien no enfrentó porque el partido se canceló a causa del tifón. El historial entre ambos es grande: se enfrentaron 97 veces, con 50 triunfos para Gales, 44 para Francia y tres empates. El grueso de esos partidos fueron por el Seis Naciones, el campeonato de selecciones más importante de Europa. Sin embargo, por Mundiales hay un único antecedente: la increible victoria de Francia por 9 a 8 en semifinales del Mundial 2011. El ganador jugará en semis frente al vencedor de Japón y Sudáfrica.  Cerrarán los cuartos de final el domingo, en Tokio, a las 7.15. Los anfitriones ganaron su grupo de punta a punta -destacando las inolvidables victorias sobre Irlanda y Escocia-, mientras que los Springboks perdieron con los All Blacks en el debut y después arrasaron en los otros tres partidos. El único precedente en Mundiales es un recuerdo muy fresco en la memoria de los seguidores del rugby. Fue en el debut de ambos en Inglaterra 2015, cuando los japoneses dieron el batacazo y derrotaron 34 a 32 a los sudafricanos. Ahora, los locales buscarán revalidar aquella hazaña ante los bicampeones mundiales y meterse por primera vez en semifinales. El entrenador de los Springboks, Rassie Erasmus, aseguró que sus jugadores ya olvidaron aquel partido y que si bien aman al país y a su gente, “por esta semana Japón es nuestro enemigo”. El ganador enfrentará al ganador de Gales-Francia por un lugar en la final."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/arsenal-vs-river-superliga-horario-formaciones-verlo-vivo_0_hZ-y0TeQ.html","date":"","title":"Arsenal vs River, por la Superliga: hora, formaciones y cómo verlo en vivo","abstract":"Marcelo Gallardo pone un equipo alternativo de cara al Superclásico del martes.","author":"Maximiliano Benozzi","key_words":"River PlateArsenal De SarandíMarcelo GallardoSuperliga Argentina","body":"La cabeza está puesta en Boca. Se sabe. Es lógico. River definirá el martes el pasaje a la final de la Copa Libertadores en la Bombonera contra su eterno rival pero antes -al igual que el conjunto xeneize- tiene un compromiso por la Superliga<U+200B>. Enfrentará a Arsenal en Sarandí este viernes desde las 19 en el encuentro que abrirá la décima fecha del torneo local. Televisa TNT Sports. De cara a este partido, Marcelo Gallardo<U+200B> concentró a 22 jugadores. Quiere a todo el grupo unido. Y si falta Leonardo Ponzio solo es porque tuvo que viajar a Valencia, España, para declarar por última vez en el juicio por el supuesto arreglo del encuentro entre Levante y Zaragoza en 2011. El santafesino, quien llegó al país el jueves por la noche, se entrenará esta mañana en el Monumental para no perder ritmo. Entre esos 22 jugadores, están todos los titulares. Sin embargo, el Muñeco no quiere tomar riesgos ni desgastar a esos futbolistas para que estén frescos el martes. Apenas uno de ellos jugaría desde el arranque ante Arsenal. Sería Lucas Martínez Quarta, quien formaría la dupla central con el chileno Paulo Díaz. En tanto, el paraguayo Robert Rojas, quien se reintegró más tarde esta semana luego de jugar con la Selección de Paraguay. Ocuparía el lateral derecho, ya que el juvenil Elías López, quien estuvo en ese puesto en la práctica de fútbol del martes, no fue citado con la Primera y jugará con la Reserva. La defensa la completará Nahuel Gallardo en el lateral izquierdo. El resto del equipo será similar al que jugó ante Gimnasia, aunque un poco más ofensivo aún. Y se destaca la dupla delantera, que estará conformada por Ignacio Scocco y Lucas Pratto. Titulares en otro momento, hoy suplentes de lujo. El Muñeco los quiere tener listos a los dos por si tiene que echar mano a ellos en el segundo tiempo en la Bombonera. En tanto, Juan Fernando Quintero volverá a ir al banco en Sarandí. El entrenador Millonario ya avisó que quiere llevarlo de a poco. Al margen de que no jugará con sus habituales titulares, River no quiere dejar escapar la oportunidad de mantenerse en el podio de la Superliga y continuar persiguiendo a Boca. Además, buscará seguir manteniendo la buena racha que acumula de visitante (lleva diez encuentros sin derrotas, con siete triunfos y tres empates), condición en la que no pierde hace casi un año. La última derrota fue ante Estudiantes por 1 a 0, el 3 de noviembre de 2018 en el estadio de Quilmes. Fue una semana previa a la primera final de la Copa Libertadores en la Bombonera. Esa tarde se lesionó Ignacio Scocco. Arsenal, por su parte, buscará volver a la senda del triunfo tras la caída de hace dos semanas contra Argentinos. El conjunto del Huevo Sergio Rondina es todo blanco o negro por ahora. No registra empates. Ganó cinco encuentros y cayó cuatro veces. Hay una particularidad de este nuevo enfrentamiento entre Arsenal y River. Será el sexto partido consecutivo oficial que jueguen en Sarandí. No lo hacen en el Monumental desde el torneo Final 2014 cuando el Millonario (dirigido por Ramón Díaz en ese entonces) venció 1-0 con un tanto de penal de Fernando Cavenaghi. Después siguieron cinco encuentros, de los que ganaron uno cada uno (Arsenal, 2-1 en 2016 y River, 3-0 en 2018) y hubo tres empates (1-1 en 2014; 3-3 en 2015 y 2-2 en 2016) todos en el estadio Julio Humberto Grondona: 1-1 en el torneo de Transición 2014. Arsenal: Maximilian Gagliardo; Fernando Torrent, Fabio Pereyra, Franco Sbuttoni, Emiliano Papa; Soñora o Carabajal, Ezequiel Piovi, Gastón Álvarez Suárez, Nicolás Giménez; Lautaro Parisi y Ezequiel Rescaldani. DT: Sergio Rondina. River: Enrique Bologna; Robert Rojas, Lucas Martínez Quarta, Paulo Díaz, Nahuel Gallardo; Julián Álvarez, Santiago Sosa, Fabrizio Angileri; Jorge Carrascal; Ignacio Scocco y Lucas Pratto. DT: Marcelo Gallardo. Cancha: Arsenal. Hora: 19. TV: TNT Sports. Árbitro: Facundo Tello. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dominguez-boca-acto-fallido-velez_0_Ez4NVRJi.html","date":"17/10/2019 - 20:32","title":"El acto fallido de Nicolás Domínguez: “Uno siempre sueña con jugar en Boca”","abstract":"Enseguida, se corrigió y dijo “en Europa”. El volante seguirá en Liniers hasta diciembre, cuando se mudará al Bologna.","author":[],"key_words":"Club Atlético Vélez Sarsfield","body":"Nicolás Domínguez es uno de los puntos altos de Vélez en la Superliga. De hecho, el Fortín ya lo vendió al Bologna, que lo dejó a préstamo hasta diciembre en el equipo que conduce Gabriel Heinze. Esta vez, el volante que le metió un gol a Ecuador con la Selección el domingo pasado no fue noticia por su fútbol. El habilidoso mediocampista tuvo un acto fallido durante una entrevista. En el programa Fox Sports Radio, cuando el Pollo Vignolo le preguntó con qué soñaba, él respondió: \"Uno siempre sueña con jugar en Boca... en Europa\". La frase, inevitablemente, reabre una herida que dejó la salida de Mauro Zárate, que decidió ir a Boca pese a que se había comprometido a seguir en Vélez. Igual, durante la nota con Fox Sports Radio después aclaró que no es hincha de River ni de Boca..."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ajedrecista-irani-nego-competir-israeli-especula-sanciones_0_3iLYGOwW.html","date":"17/10/2019 - 19:27","title":"Un ajedrecista iraní se negó a competir contra un israelí y se especula con sanciones","abstract":"Aryan Gholami no se presentó en la cuarta ronda del Mundial Juvenil para no exponerse a sanciones en su país. La FIDE estudia qué hacer.","author":"Hernán Sartori","key_words":"IránIsraelAjedrezPalestinaJudo","body":"Cuando el árbitro principal dio este jueves la orden para que comience la cuarta ronda del Mundial Juvenil de ajedrez, en Nueva Delhi, el maestro FIDE Alexander Zlatin movió “e4” -el viejo y querido peón 4 rey- y apretó el reloj. El tiempo comenzó a rodar para Aryan Gholami. Pero el reloj nunca volvió a tocarse, porque el maestro internacional jamás apareció delante del tablero en la sala de juego. Zlatin la iba a tener muy difícil en el torneo Sub 20 porque su ELO es de 2.263 puntos y el de su rival llega a 2.554. Así y todo, las piezas negras nunca se movieron. Gholami es iraní, tiene 18 años y no se presentó a jugar porque Zlatin es israelí. La República Islámica de Irán no reconoce al Estado de Israel desde que en 1979 irrumpió a Revolución Islámica del Ayatollah Ruhollah Khomeini, quien calificó a ese país como \"pequeño Satán\" y habló su \"desaparición para liberar Jerusalén\". En tanto, Israel considera a Irán como \"un país que apoya el terrorismo\". Clarísimo es entonces que la ausencia de Gholami no se debió a una ocurrencia personal del ajedrecista sino a que enfrentar a Zlatin lo habría expuesto a sanciones por la federación ajedrecística de su país. Como mínimo. El iraní Aryan Gholami no se presentó ante un israelí en el Mundial Juvenil de ajedrez. Gholami había comprobado en primera persona lo que esta misma decisión le causó a los 17, cuando en enero no jugó en la séptima ronda contra el israelí Ariel Erenberg en la Rilton Cup, en Suecia, donde logró su primera norma de gran maestro. A su regreso a Irán, el 24 de febrero fue recibido por el Ayatollah Ali Khamenei, líder supremo del país, quien lo trató como un héroe. “Estamos felices de tener a jóvenes como tú, gracias a Dios. Son el mayor capital del futuro del país. Protejan ese capital. Que Dios te proteja. Que Dios te preserve para el Islam y para este país”, se leyó en la propia cuenta de Khamenei. Dearest Mr. Ariyan! We are happy that we have [youth] like you, thank God. You are major capitals for the future of the country; protect such capital. May God protect you. May God preserve you for Islam and for this country. pic.twitter.com/VnJPvpbN5B \"Tuve que tomar una decisión en dos o tres minutos. Le dije al árbitro que no jugaría\", le comentó en su momento Gholami a la TV iraní. Y según la cadena Palestinian Quds News, había comentado: “Me negué para defender al pueblo palestino. No reconozco a un lugar llamado Israel\". Claro que en contrapartida, el sitio sueco de ajedrez Schack.se había citado al iraní diciendo que no tenía nada en contra de su rival. \"Pero si hubiera jugado contra un israelí, habría sufrido serias consecuencias\", habría explicado. No pasó inadvertida la decisión de Gholami en India para la dirigencia del ajedrez mundial. \"Otra lamentable no presentación de un jugador iraní contra un israelí, esta vez en el Mundial Juvenil. La FIDE no está preparada para tolerar que el ajedrez se use con motivos políticos. Al menos que haya cambios, duras medidas serán tomadas\", sentenció el gran maestro inglés Nigel Short. Como es el vicepresidente de la FIDE, sus palabras en Twitter abrieron la puerta a resoluciones históricas. Another disappointing forfeit by an Iranian player against an Israeli, at the World Junior Ch. today. #FIDE is not prepared to tolerate chess being used for political purposes. Unless there are changes, strong measures will be taken. pic.twitter.com/bprcXMldlc El ex número 3 del mundo y retador de Garry Kasparov por el título mundial de 1993, en tiempos en que el ruso estaba peleado con la FIDE, fue más allá luego de su tuit inicial. \"Habrá sanciones para las federaciones. Desde los comienzos de los 80, la FIDE fue cómplice para evitar enfrentamientos en eventos oficiales. Esta mala práctica ha cesado en esta administración. Eso es acción\", comentó el británico. Lo que cuenta Short es tan cierto que, por ejemplo, en la última Olimpíada femenina en Batumi 2018 se llegó a alterar un enfrentamiento de primera ronda para que Irak no jugara ante el equipo de Israel. Estos antecedentes, pensados para evitar un conflicto, aunque en realidad casi que lo validaban, son el pasado. El presente demanda decisión. La FIDE tomó cartas en el asunto cuando el año pasado decidió mudar el Mundial de partidas rápidas y blitz de Arabia Saudita a Rusia, porque en 2017 el reino había demorado o directamente negado visas de ingreso a los maestros israelíes. El tema es cómo no perjudicar a los jugadores ante medidas que toman en base al contexto que los condiciona. Por caso, en 2017, la Federación Iraní de Ajedrez no dejó participar de torneos domésticos a Borna Derakhshani, un pibe de 14 años, por haber enfrentado en febrero de ese año al israelí Alexander Huzman en el Masters de Gibraltar. En ese mismo torneo, su hermana Dorsa jugó sin hijab, lo que la llevó a ser impedida de representar a su país, por lo que ahora es alumna universitaria y juega para Estados Unidos. Antes del episodio de este jueves en el Mundial Juvenil, en abril pasado había sucedido otro hecho similar al de Gholami. Claro que en la tercera ronda del Grenke Chess, en Karlsruhe, Alemania, quien no se había presentado ante el maestro FIDE israelí Or Bronstein había sido nada menos que el gran maestro Alireza Firouzja, el prodigio del ajedrez iraní, quien entonces tenía 15 años. Poco después, en julio, con apenas 16 años y un mes, se convirtió en el segundo ajedrecista más joven en superar los 2.700 puntos de ELO, después del chino Wei Yi. En septiembre, la Federación Internacional de Judo suspendió provisionalmente a Irán de las competencias internacionales por un caso similar al que protagonizaron Firouzja y Gholami en el ajedrez. No se sabe aún hasta dónde llegará la FIDE. Esta historia continuará..."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/agrupacion-opositora-confirmo-presentara-elecciones-confederacion-basquetbol_0_fXzzrS9g.html","date":"17/10/2019 - 19:04","title":"Una agrupación opositora confirmó que se presentará a las elecciones en la Confederación de Básquetbol","abstract":"Es el sector en el que se encuentra Fabián Borro, titular de la Asociación de Clubes y quien ya manifestó su interés en la presidencia.","author":"Mauricio Codocea","key_words":"Selección Argentina De BásquetbolAsociación De Clubes De BásquetbolLiga Nacional De Básquet","body":"Todavía no se sabe quién encabezará la lista, pero la Confederación Argentina de Básquetbol ya tiene un sector que pretende hacerse con la presidencia en las próximas elecciones, a celebrarse en fecha a confirmar durante diciembre. Es la agrupación \"CABB entre todos\", cuyo lema es \"Por la unidad del básquet argentino”. Así lo confirmó Miguel Chami, presidente de la Federación de la Provincia de Buenos Aires. La gran incógnita que queda por resolver es si, como se supone, el candidato será Fabián Borro, titular de la Asociación de Clubes (AdC). En diálogo con La Verdad de Junín, Chami se limitó a comentar que “en los próximos días se va a confirmar la lista con todos los cargos”. A fines de abril, el presidente de la AdC le había reconocido al medio Reloj de 24: \"Me interesa y me gusta. Yo me siento con ganas y con fuerza, pero es una decisión que deben tomar los presidentes de las federaciones provinciales\". La otra candidatura confirmada es la de Federico Susbielles, el actual presidente de la CABB, que aspira a la reelección. Chubi cuenta con el apoyo público de referentes no menores: Luis Scola y Sergio Hernández. Ambos pusieron de manifiesto sus pensamientos en diálogo con Clarín. El capitán argentino fue tajante: \"Desde mi perspectiva, nadie que haya estado en la gestión anterior, cuando se produjo la mayor debacle de nuestra historia a nivel dirigencial, debería volver\". Lo dicho por Scola refiere al hecho de que Borro era miembro de la dirigencia que condujo a la Confederación hasta 2014, cuando el grupo de jugadores de la Generación Dorada denunció públicamente manejos espurios de los fondos de la CABB. Una auditoría desembocó en la intervención de la entidad y la designación de Susbielles para ese cargo. Ya en diciembre de 2015, fue el bahiense consagrado presidente. Las palabras del entrenador también fueron categóricas: \"Ojalá Susbielles siga varios años más, porque hizo una gestión espectacular. Seguro que iré a los Juegos (Olímpicos de Tokio) si gana (...) pero debo ser respetuoso si gana otra opción a la cual no le caiga bien. O puede ser que a mí no me ilusione trabajar con esa gente\". Pese a esa banca de peso con la que cuenta Susbielles, el arco opositor siente que tiene la carta más fuerte. Esa que, al cabo, decide todo: el voto de las federaciones. \"Hoy puedo decir que hay 14 federaciones de 24. Estamos trabajando para que seamos las 24 que pensemos lo mismo y que estén dispuestas al cambio\", manifestó Chami. Y no se quedó ahí: también afirmó que ya la lista tiene todo acordado para que un ex jugador de la Generación Dorada se haga cargo del manejo de las Selecciones nacionales, aunque no quiso dar el nombre. En extremos opuestos: Fabián Borro, el primero desde la izquierda, y Federico Susbielles, el primero desde la derecha, en la celebración del acuerdo para el primer partido de un equipo argentino en la NBA, en 2016. (Foto: Jorge Sánchez) Pese a algunas acciones en las que se han mostrado en conjunto, principalmente en el marco de acuerdos de sponsoreo o vínculos como con la NBA, la relación entre Susbielles y Borro es casi nula. Hace algunos meses, Alejandro Montecchia, base subcampeón mundial y campeón olímpico, criticó a ambos a través de las redes sociales. Mientras Susbielles sigue usando la CABB para su carrera política hacia la intendencia de Bahía Blanca, Borro sigue sumando puntos para agarrar la CABB lo cual sería una tragedia. Futuro muy incierto e inquietante para el basquetbol argentino... <U+0001F644><U+0001F1E6><U+0001F1F7><U+0001F3C0><U+0001F44E>"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maggi-clausula-contrato-zaracho-renueva_0_tsCm2Fry.html","date":"17/10/2019 - 18:58","title":"Iván Maggi, la joyita que Racing blindó por 22 millones de euros","abstract":"Firmó su primer contrato con la Academia por tres años, con una cláusula de salida top en el plantel.","author":[],"key_words":"Racing Club","body":"Iván Maggi es la nueva joya de Racing. Llegó en 2012 a Avellaneda, hizo Inferiores y llegó a Reserva, donde es figura y lleva cinco goles en los nueve partidos disputados en el campeonato de la categoría. Con 20 años, Eduardo Coudet lo vio, lo subió a Primera y lo llevó al banco de suplentes ante Gimnasia. Este jueves, la joven promesa firmó su primer contrato con Racing, que lo vincula al club por los próximos tres años, a menos que alguien venga y pague la cláusula de rescisión, una de las dos más altas de todo el plantel: 22 millones de euros. ¡Felicitaciones, Iván! <U+0001F44F><U+0001F44F><U+0001F44F>Maggi firmó su primer contrato como futbolista profesional de la Academia. ¡Mucha suerte en lo que viene!#VamosAcademia#SeguimosCreciendo pic.twitter.com/CktHUNXfkh Es delantero, potente y buen definidor. Derecho y de buen remate, en este torneo sacó a relucir su faceta goleadora. En Primera comparte plantel con Lisandro López, Jonathan Cristaldo, Darío Cvitanich y Nicolás Reniero, pero la experiencia de entrenarse con sus referentes le sirve a futuro. Este viernes, visitará el predio Pedro Pompilio con la Reserva que dirige Mauro Gerk. Maggi se convirtió en una pieza fundamental en la ofensiva de Racing, que marcha tercero (con 18 puntos) y sólo perdió uno de los nueve partidos que disputó (cinco victorias y tres empates). Por este blindaje por 22 millones de euros, el pibe se convirtió en uno de los profesionales con cláusula de rescisión más alta de todo el plantel. De esta forma, iguala a la cláusula de Matías Zaracho, que este jueves también pasó por las oficinas de Víctor Blanco para extender su vínculo con la Academia: el volante firmó hasta junio de 2022. ¡Felicitaciones, @zarachomatiasf1! <U+0001F64C><U+0001F44F><U+0001F51D>Contrato renovado para el mediocampista de la Academia. Seguimos cuidando nuestro patrimonio.#VamosAcademia#SeguimosCreciendo pic.twitter.com/9wPNFMeFHz Maggi jugará en Reserva, mientras que Zaracho fue confirmado por Coudet entre los once titulares que este viernes desde 21.10 saldrán a jugar en la Bombonera ante el Boca de Gustavo Alfaro. El volante viene de bajarse de la gira con la Selección Argentina a causa de una leve distensión en el isquiotibial e la pierna derecha. Así, los once frente a Boca serían Gabriel Arias; Iván Pillud, Nery Domínguez, Leonardo Sigali, Alexis Soto; Walter Montoya, Marcelo Díaz, Matías Zaracho, Matías Rojas; Jonathan Cristaldo y Lisandro López."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/estudian-regreso-torneo-historico-sudamerica_0_V2zCBrLK.html","date":"17/10/2019 - 18:52","title":"Estudian el regreso de un torneo histórico en Sudamérica","abstract":"La idea de que regrese la Supercopa toma fuerza en la Conmebol.","author":[],"key_words":"Copa Libertadores","body":"En una jornada de actividad y de resoluciones de parte de Conmebol, hay una idea que empezó a tomar fuerza en Asunción y que podría involucrar a varios equipos argentinos. ¿El motivo? Que se analiza recrear la vieja Supercopa, el torneo que reúne a los 25 campeones de la Copa Libertadores a lo largo de su historia y que se dejó de disputar en 1997. La iniciativa nació desde la casa madre del fútbol continental para terminar de definir las plazas para el Mundial de Clubes de 2021, que tendrá por primera vez a 24 equipos. Así, desde Conmebol buscarán que asistan los últimos dos campeones de la Libertadores (2019 y 2020), los de la Copa Sudamericana (2019 y 2020) y que la Supercopa defina otros dos boletos. Hay más: la competencia otorgaría un título oficial y también tendría grandes premios económicos. \"Es una idea que se propuso y que estará en análisis en la semana de noviembre cuando se reúnan los directivos en Asunción\", le confiaron a Clarín desde Luque. En principio los clubes estarían de acuerdo, aunque el gran debate a plantear es el calendario. Argentina tiene una competencia local (Superliga) que termina en marzo de 2020 justo cuando se está iniciando el Brasileirao. El resto de las federaciones tienen espacios para adaptarse. Un detalle: en 2020 habrá fechas de Eliminatorias y también una Copa América, por lo que los torneos también sufrirán alteraciones. Los equipos argentinos que podrían disputar la Supercopa por haber ganado al menos una vez la Libertadores son: Boca, River, Independiente, Racing, San Lorenzo, Argentinos Juniors, Estudiantes de La Plata y Vélez. La primera edición de la Supercopa, en 1988, fue obtenida por Racing en una recordada coronación en el Mineirao de Belo Horizonte, luego de haber ganado el choque de ida ante Cruzeiro 2-1 en Avellaneda y empatar 1-1 en Brasil la revancha, con un gol de Omar Catalán. Un año más tarde se coronó Boca, en definición por penales en Avellaneda luego de haber empatado sin goles los dos encuentros contra Independiente. Más tarde, los otros clubes argentinos que consiguieron el torneo fueron Independiente (1994 y 1995), Vélez (1996) y River (1997), hasta ahora el último campeón de un torneo que supo vivirse con mucha intensidad. ¿Se escribirán en el futuro nuevas historias de Supercopa?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/david-luiz-revelo-detalles-espectaculares-vinculo-pablo-aimar_0_xzzaqKSg.html","date":"17/10/2019 - 18:32","title":"David Luiz reveló detalles espectaculares de su vínculo con Pablo Aimar","abstract":"Coincidieron dos años en el Benfica de Portugal. Y el brasileño recibió consejos fuertes del argentino.","author":[],"key_words":"Pablo Aimar","body":"Ahora es el técnico de la selección argentina sub-17. Pero no hace mucho tiempo Pablo Aimar deleitaba a los fanáticos del fútbol con la pelota en los pies. Brilló en River pero también en Europa. Y allí, en el Viejo Continente, jugó, por ejemplo, en el Benfica de Portugal, donde dejó su huella en hinchas y compañeros. Entre ellos, muy particularmente en el brasileño David Luiz. El defensor, que ahora se desempeña en el Arsenal inglés, coincidió con el cordobés entre 2008 y 2010. Y ahora, casi una década después, expresó su idolatría por Aimar. Fue en Ruanda, donde pasó unos días de vacaciones por la fecha FIFA. \"Muchos jugadores me han ayudado en mi carrera. Siempre debemos estar abiertos al aprendizaje, ya sea con los jugadores más jóvenes o con más experiencia. Pero destaco a Pablo Aimar. Cuando llegué al Benfica tenía muchos colegas que me ayudaron, también Miccoli...\", arrancó el central en su relato. \"Recuerdo que Pablo una vez me llamó a su habitación y me dijo: 'Veamos el último partido'. Le dije: 'OK, vamos'. Él comenzó a enseñarme cómo cambiar una jugada defensiva, cómo crear espacios en una acción de ataque, cómo ocultar el pase para encontrarlo entre líneas, consejos que nunca había tenido\", profundizó. Se notaba la visión de técnico que Aimar pudo desarrollar poco después. \"Me hizo mucho mejor\", reconoció David Luiz. Y entonces desprendió el elogio: \"Pensé: '¿Cómo tiene tiempo para pensar en lo que yo puedo mejorar?'. Estaba muy feliz, es el mejor jugador con el que jugué. Es el ídolo de Messi, por lo que también debe ser mío, aprendí mucho de él\". Aimar estuvo hasta 2013 en el Benfica y poco después llegó a River, donde se retiró de la actividad. En enero de 2011, en cambio, los millones del Chelsea llegaron para llevarse al central brasileño, que siguió su carrera en el PSG y volvió a Inglaterra para jugar en el Arsenal."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/uaiurquiza-libertadores-triunfo-dim_0_rIBbmyy6.html","date":"18/10/2019 - 9:17","title":"UAI Urquiza, a paso firme en la Copa Libertadores femenina","abstract":"El equipo argentino derrotó 2-1 a DIM colombiano y se subió a la punta del grupo D. Las chicas de Villa Lynch dieron vuelta el partido con goles de Meibi Mesa y Mariana Larroquette.","author":[],"key_words":"UAI UrquizaFútbol FemeninoCopa Libertadores","body":"Triunfazo en Quito con todas las letras. Y con dos golazos de media distancia para que todo el Continente aplauda. Las chicas argentinas de la UAI Urquiza derrotaron 2-1 al Deportivo Independiente de Medellín en el marco de la tercera fecha del Grupo D de la Copa Libertadores femenina y quedaron punteras junto con las chilenas de Santiago Morning. La venezolana Meiba Mesa y Mariana Larroquette, con dos disparos imparables de media distancia (el segundo de tiro libre) le dieron el triunfo al Furgón de Villa Lynch, dirigido por Germán Portanova, que perdió por lesión en pleno juego a la mundialista Dalila Ippolito. Laura Aguirre había puesto en ventaja a las cafeteras, subcampeonas colombianas y con buena parte de la base de la selección local. Las chicas de la UAI ahora lideran con cuatro puntos y este sábado se enfrentarán a Municipalidad de Majes. Las peruanas, en sus primeros dos juegos, cayeron 6-0 ante DIM y 5-0 ante las trasandinas de Santiago Morning. Un triunfo más y las argentinas se meterán en cuartos de final. <U+0001F525><U+0001F389>¡Qué calidad! El golazo de Mariana Larroquette de tiro libre para @clubuaiurquiza ante @DIM_Oficial. pic.twitter.com/1apo8eSAYJ <U+0001F389><U+0001F525>¡Así fue la goleada de @StgoMorningFem ante #Majes por el Grupo D de la #LibertadoresFEM!<U+26BD><U+FE0F>Veja como foi a goleada do @StgoMorningFem sobre o #Majes pelo Grupo D da #LibertadoresFEM. pic.twitter.com/Y3OmIGQQeA Corinthians de Brasil superó 3-1 al América de Cali de Colombia y se clasificó a la siguiente fase de la Copa Libertadores femenina 2019 al disputarse este jueves la segunda fecha del Grupo C. FIM DE JOGO! Um #CorinthiansGrande demais em Quito bateu o América de Cali por 3 a 1, com gols de Victoria Albuquerque e dois da Millene. Agora, o Timão aguarda o segundo jogo do dia, no grupo, para saber se já vai classificado para a última rodada da primeira fase pic.twitter.com/5OTmNlAJiT La escuadra brasileña completó 6 puntos y lidera la llave a falta de una jornada para terminar su participación en la primera fase del torneo que se desarrolla en Quito. En el otro duelo de la serie, Libertad Limpeño de Paraguay logró su primera triunfo al ganar 3-0 al anfitrión Ñañas de Ecuador. <U+0001F1F5><U+0001F1FE> Los mejores momentos de la victoria de @CLLPY ante @ClubNanas por 3-0.<U+0001F3A5> Os melhores momentos da vitória do #LibertadLimpeno sobre o #ClubNanas pelo Grupo C da @LibertadoresFEM pic.twitter.com/1zCvurzwau"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/indignacion-mexico-publicaciones-futbolista-argentino-burlandose-violencia-culiacan_0_f9MtAwRC.html","date":"18/10/2019 - 9:09","title":"Indignación en México por las publicaciones de un futbolista argentino burlándose de la violencia en Culiacán","abstract":"Se trata de Gaspar Servio, arquero de Dorados, en cuyo Instagram aparecieron polémicos videos en medio de los disturbios por la captura del hijo del Chapo Guzmán. Luego dijo que lo hackearon.","author":[],"key_words":"Dorados De SinaloaSinaloaMéxicoÚltimas Noticias","body":"El argentino Gaspar Servio, arquero de Dorados de Sinaloa, quedó en el centro de la polémica en México por unas repudiables publicaciones en su cuenta de Instagram respecto de la tensa situación en Culiacán, donde el jueves hubo caos y violencia por la captura del hijo del Chapo Guzmán. Los disturbios se desataron tras la captura de Ovidio Guzmán López, hijo del célebre narcotraficante, quien fue liberado horas después. En el interín Culiacán quedó sitiada, con bloqueos en los ingresos a la ciudad, la actividad comercial paralizada y la gente resguardada en sus casas o lugares de trabajo. En diversas partes de la ciudad se escucharon tiroteos, aparecieron decenas de personas fuertemente armadas en los servicios de transporte público e incluso hubo que suspender el partido que Dorados tenía programado ante Atlante. En medio del caos, en la cuenta del arquero que dirigió Diego Maradona aparecieron historias con videos de los hechos violentos -se vieron incluso cadáveres sobre el pavimento- e irónicas canciones de fondo, como \"Arde la ciudad\" y la \"Gata del Vip\", que en su estribillo dice: \"Tiro, tiro, tiro, puñalada, puñalada\". Sus últimas publicaciones en Instagram, antes de cambiar la cuenta a privada. Luego de la viralización en las redes y tras recibir cientos de críticas, Servio borró las historias y aseguró en nuevas publicaciones que su cuenta había sido hackeada. \"Fuerza Culiacán\" escribió. Y agregó, antes de cambiar su cuenta a privada: \"Acabo de recuperar mi cuenta de Instagram, me la habían hackeado\". Servio (arriba, centro), junto al resto de los argentinos de Dorados, en 2018. (Juan Manuel Foglia) Servio, de 27 años, surgió de las inferiores de River y pasó por Banfield, Independiente de Rivadavia, Sol de América (Paraguay) y Arsenal antes de migrar al fútbol mexicano, donde juega en Dorados desde hace tres años. El arquero fue uno de los futbolistas argentinos más cercanos a Maradona durante la estadía del 10 en la liga de Ascenso MX, llegando incluso a tatuarse la cara del DT en una de sus piernas."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-racing-superliga-hora-formaciones-verlo-vivo_0_lNpOKGBP.html","date":"","title":"Boca-Racing, por la Superliga: hora, formaciones y cómo verlo en vivo","abstract":"Alfaro hará su última prueba antes del Superclásico frente al último campeón. Será a las 21 y lo televisará Fox Sports Premium.","author":[],"key_words":"Superliga ArgentinaBoca JuniorsRacing Club","body":"El clásico ante Racing en la Bombonera, este viernes a las 21 por Fox Sports Premium, tendrá a Boca con varios focos de atención. Lógico: mientras es el único líder de la Superliga, tiene en el horizonte la semifinal de vuelta ante River por la Copa Libertadores. Por eso, afrontará dos juegos que le marcarán el cierre del 2019, justo a meses de un fin de año que incluirá elecciones. La expectativa es tan alta y la presión no solo se siente adentro del campo de juego. Para Gustavo Alfaro también será un partido en el que tendrá que mentalizar a sus futbolistas de la importancia de ganar y mantenerse en la cima del campeonato local y al mismo tiempo ahuyentar cualquier duda o especulación sobre quiénes se jueguen un lugar en el partido del martes. El DT concentró a todo el plantel a excepción de Daniele De Rossi (con una lesión muscular) y allí reapareció Wanchope Ábila, quien dejó atrás una distensión en el gemelo derecho. ¿Puede llegar al partido contra River? En las últimas 48 horas solo realizó trabajos físicos y de kinesiología, además de estar en el gimnasio. No tuvo contacto con la pelota, pero el delantero y el técnico evaluarán si aunque sea puede estar en el banco de suplentes para enfrentar a River. Y tirarlo a la cancha ante la urgencia es una chance. Tevez, por su parte, volvió a entrenarse a la par de sus compañeros pese a que los últimos días realizó tareas físicas diferenciadas. Será cuidado contra Racing y peleará para estar desde el inicio en el clásico internacional. Así, hay tres apellidos que enfrentarán a los de Avellaneda con aspiraciones a estar entre los once en la semana: Franco Soldano (será el punta y de su performance depende si Alfaro lo incluye desde el comienzo el martes), Emanuel Reynoso (lucha por un sitio en el once con Mauro Zárate) y Sebastián Villa. El colombiano puede ser la gran sorpresa que tiene guardada el entrenador para jugar contra los de Gallardo, más allá de un sistema táctico que ya parece perfilarse con cuatro defensores. Más allá de estar entre los concentrados, el técnico también tiene que resolver si es que exige unos minutos a Salvio (solo disputó 15 minutos en el partido de ida contra River) para que no llegue sin ritmo de juego. ¿Y Zárate? Su ausencia para el juego con Racing lo ponen con un pie y medio desde el comienzo ante River. Aunque en el once solo está en la mente del entrenador de Boca. Boca: Esteban Andrada; Marcelo Weigandt, Paolo Goltz, Junior Alonso, Frank Fabra; Jorman Campuzano, Nicolás Capaldo; Sebastián Villa, Emanuel Reynoso, Agustín Obando; y Franco Soldano. DT: Gustavo Alfaro. Racing: Gabriel Arias; Iván Pillud, Nery Domínguez, Leonardo Sigali, Alexis Soto; Marcelo Díaz; Walter Montoya, Matías Zaracho, Matías Rojas; Lisandro López y Jonatan Cristaldo. DT: Eduardo Coudet. Cancha: Boca. Hora: 21.10. TV: Fox Sports Premium. Árbitro: Fernando Echenique. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/molesto-coudet-intento-cerrar-puerta-salida-racing-dejo-abierta_0__esEto2j.html","date":"17/10/2019 - 22:29","title":"Un molesto Coudet intentó cerrar la puerta de su salida de Racing pero la dejó más abierta","abstract":"Dijo que “no era el momento para salir del club” y se enojó ante la insistencia periodística.","author":"Maximiliano Uria","key_words":"Racing ClubEduardo CoudetDiego Milito","body":"La de Eduardo Coudet era una de las palabras más esperadas. Pero resultó una extraña paradoja lo que dijo el Chacho: intentó cerrar una puerta y no hizo más que dejarla abierta. Molesto, sin la sonrisa habitual que lo caracteriza, se sentó en la sala de conferencia de prensa, reconoció el interés de Internacional de Porto Alegre, avisó que no era el momento de dejar Racing<U+200B> y no aceptó ninguna pregunta más referida al tema. ¿Qué pasará en diciembre? Nadie lo sabe. “Tema cerrado. No hablo de eso”, dijo Coudet para dejar correr las especulaciones. “Tomó una repercusión que no esperábamos lo de Inter. Recibí un llamado, una propuesta. Los dirigentes estaban informados. El club que me buscó tenía una urgencia por no tener entrenador y tener muchos partidos. Agradecí y dije que no era el momento para salir del club por respeto a los hinchas, a los dirigentes y a los jugadores. Eso es todo. Así de simple. Como lo contó Diego Milito <U+200B>y los directivos. Y nada más”. Ese fue el discurso de Coudet. Fue la respuesta a la primera pregunta. En la segunda, se cruzó con una periodista que buscó profundizar. “Ya está cerrado ese tema. Cerrado. Hablemos del partido de Boca que es lo más importante”, soltó visiblemente molesto. Y, unos segundos después, se volvió a enojar cuando otro colega también intentó ahondar en el futuro del DT. “De qué estamos hablando, muchachos. Lo más fácil era no venir acá. Contesté lo que pasó y listo. No me preguntés más del tema. El tema personal está terminando. Jugamos contra Boca que es el puntero. Es lo que me interesa a mí”, cerró. A Eduardo Coudet le encantan las conferencias de prensa. En las horas previas piensa cada una de las palabras que va a decir e incluso evalúa los escenarios posteriores. Es calculador Coudet. Escucha, ve y lee todo, más allá de que se confiesa fanático de Discovery Channel. Entonces, el DT enfrentó a los periodistas consciente de que iba a contestar solo una pregunta, que aseguraría que ahora no se iría y que dejaría, con la respuesta, la puerta abierta a las especulaciones. Los medios de Brasil insisten en que el acuerdo entre Coudet e Inter está cerrado y que se iría de Racing luego de la final ante Tigre del 15 de diciembre. Más: informan el salario mensual que recibiría y hasta alguno se anima a especular con que Andrés D’Alessandro se retire y se sume al equipo de trabajo del Chacho. En Avellaneda hay cautela respecto al tema Coudet. Ningún dirigente se anima a asegurar que el Chacho estará al frente del equipo en 2020. “No podemos hacer futurología”, afirmó el mánager Diego Milito y detrás de esa frase se encolumnaron los dirigentes. “No lo veo yéndose más adelante”, le dijo Víctor Blanco a Clarín. Ahí, en el terreno de las especulaciones y la ambivalencia, le gusta estar a Eduardo Coudet. Se pone en el centro de la escena y deja relegados y relajados a los jugadores. Lo que se generó con el interés del Inter tal vez haya sido una estrategia para llegar liviano al pesado partido en la Bombonera. O quizás se vaya en diciembre de Racing. Nadie lo sabe. Y Coudet lo disfruta."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-entra-etapa-apasionante_0_7QD37rrG.html","date":"17/10/2019 - 22:05","title":"El Mundial entra en su etapa más apasionante con los duelos de los cuartos de final","abstract":"Ocho selecciones continúan en carrera de cara a la final del 2 de noviembre.","author":"Matias Calomarde","key_words":"Mundial De RugbyAll BlacksSpringboksWallabiesJapón","body":"La fase de grupos del Mundial de Rugby 2019 en Japón ya finalizó, con la temprana eliminación de los Pumas y la grata sorpresa del seleccionado local que ganó todos los partidos de su grupo y se clasificó por primera vez para los cuartos de final. Los mano a mano por quedarse con el trofeo Webb Ellis comienzan este fin de semana, con dos partidos el sábado y otro par el domingo. “Estamos ante unos cuartos de final apasionantes”, advirtió Bill Beaumont, presidente de la World Rugby. Y no se equivoca: cada uno de los cuatro duelos tiene su propio atractivo y el espectáculo está más que garantizado. El codiciado trofeo Webb Ellis que se disputan las ocho selecciones que siguen en competencia. (Foto: German Garcia Adrasti)  Es el primer enfrentamiento de los cuartos de final, que se jugará el sábado a las 4.15 en Oita. Es un choque directo entre dos favoritas, pero una quedará en el camino. La Rosa viene de adjudicarse el grupo C con tres victorias, mientras que el partido con Francia no se disputó por el tifón Hagibis; los Wallabies <U+200B>tropezaron con Gales en el grupo D, por lo que clasificaron en segundo lugar. Si bien el historial marca cierta paridad (25 triunfos de Australia contra 24 de Inglaterra y un empate), los europeos ganaron los últimos seis duelos, recortando la brecha entre ambos. El head coach de Australia, Michael Cheika, aseguró que “el pasado es irrelevante y mirar para atrás solo nos traerá dolor de cuello”. En Mundiales, el expediente señala tres victorias por lado, además de que Australia logró su primer título ante Inglaterra (en 1991) y luego Inglaterra consiguió su único campeonato frente a Australia (en 2003). Inglaterra llega con más descanso y el entrenador Eddie Jones contará con su plantel entero; por su parte, Cheika también tendrá a su disposición a sus mejores guerreros, listos para una batalla crucial contra un seleccionado que hoy por hoy es superior. El ganador se enfrentará en semifinales con el vencedor de Nueva Zelanda e Irlanda.  El segundo partido de la jornada del sábado, que iniciará a las 7.15 en Tokio. Los All Blacks<U+200B> son los actuales bicampeones y van por el tri. Llegan a los cuartos de final tras quedarse con el grupo B con tres triunfos y el empate virtual con Italia por culpa del tifón. Por su parte, la selección del Trébol, se clasificó segunda en el grupo A detrás de Japón, único rival al que no pudieron vencer. Irlanda llegó a tierras asiáticas como una de las favoritas y con el objetivo primordial de superar los cuartos por primera vez en la historia, pero su rendimiento en la fase dejó bastante que desear y la caída ante los dueños de casa provocó que ahora tengan que bailar con la más fea. El único antecedente entre ambos equipos en Mundiales fue en Sudáfrica 1995 y fue victoria para los neozelandeses por 43 a 19. El apertura irlandés Johnny Sexton manifestó que poner a su país entre los cuatro mejores del Mundial “es el mayor desafío y el más emocionante”. “Lo dijimos después del partido con Samoa: ‘Miren muchachos, no importa con quien juguemos, este será el partido más grande de nuestras vidas’”, reveló quien fue elegido mejor jugador del mundo en 2018. Si bien el panorama se presenta complicado para los irlandeses, las dos victorias frente a los Hombres de Negro conseguidas en los últimos tres años -además de ser las únicas en el historial- son una enorme inyección de confianza. Con respecto al triunfo de los europeos por 34 a 32 el 17 de noviembre pasado en Dublín, el entrenador de los All Blacks dijo que “fue un partido titánico y ese día fueron los mejores”. Steve Hansen reconoció además que Irlanda “es un equipo de calidad”. En la lista de 23, Hansen no incluyó a jugadores de la talla de Rieko Ioane, Ben Smith y Ryan Crotty, mientras que Irlanda no tendrá al sancionado Bundee Aki. Este partido puede ser el último del head coach de Irlanda, Joe Schmidt, y del capitán, Rory Best, quienes anticiparon que dejaría la selección tras la Copa del Mundo. El ganador se enfrentará en semifinales al vencedor de Inglaterra y Australia.  Abrirán la jornada del domingo en Oita, a las 4.15. Los Dragones Rojos son la mejor selección europea del momento y buscan volver a figurar entre los cuatro mejores luego de ocho años. Vienen de ganar el grupo D con pleno de victorias, incluyendo el triunfo ante Australia. Francia le ganó el duelo directo por la clasificación a Los Pumas y avanzó en segundo lugar detrás de Inglaterra, a quien no enfrentó porque el partido se canceló a causa del tifón. El historial entre ambos es grande: se enfrentaron 97 veces, con 50 triunfos para Gales, 44 para Francia y tres empates. El grueso de esos partidos fueron por el Seis Naciones, el campeonato de selecciones más importante de Europa. Sin embargo, por Mundiales hay un único antecedente: la increible victoria de Francia por 9 a 8 en semifinales del Mundial 2011. El ganador jugará en semis frente al vencedor de Japón y Sudáfrica.  Cerrarán los cuartos de final el domingo, en Tokio, a las 7.15. Los anfitriones ganaron su grupo de punta a punta -destacando las inolvidables victorias sobre Irlanda y Escocia-, mientras que los Springboks perdieron con los All Blacks en el debut y después arrasaron en los otros tres partidos. El único precedente en Mundiales es un recuerdo muy fresco en la memoria de los seguidores del rugby. Fue en el debut de ambos en Inglaterra 2015, cuando los japoneses dieron el batacazo y derrotaron 34 a 32 a los sudafricanos. Ahora, los locales buscarán revalidar aquella hazaña ante los bicampeones mundiales y meterse por primera vez en semifinales. El entrenador de los Springboks, Rassie Erasmus, aseguró que sus jugadores ya olvidaron aquel partido y que si bien aman al país y a su gente, “por esta semana Japón es nuestro enemigo”. El ganador enfrentará al ganador de Gales-Francia por un lugar en la final."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/arsenal-vs-river-superliga-horario-formaciones-verlo-vivo_0_hZ-y0TeQ.html","date":"","title":"Arsenal vs River, por la Superliga: hora, formaciones y cómo verlo en vivo","abstract":"Marcelo Gallardo pone un equipo alternativo de cara al Superclásico del martes.","author":"Maximiliano Benozzi","key_words":"River PlateArsenal De SarandíMarcelo GallardoSuperliga Argentina","body":"La cabeza está puesta en Boca. Se sabe. Es lógico. River definirá el martes el pasaje a la final de la Copa Libertadores en la Bombonera contra su eterno rival pero antes -al igual que el conjunto xeneize- tiene un compromiso por la Superliga<U+200B>. Enfrentará a Arsenal en Sarandí este viernes desde las 19 en el encuentro que abrirá la décima fecha del torneo local. Televisa TNT Sports. De cara a este partido, Marcelo Gallardo<U+200B> concentró a 22 jugadores. Quiere a todo el grupo unido. Y si falta Leonardo Ponzio solo es porque tuvo que viajar a Valencia, España, para declarar por última vez en el juicio por el supuesto arreglo del encuentro entre Levante y Zaragoza en 2011. El santafesino, quien llegó al país el jueves por la noche, se entrenará esta mañana en el Monumental para no perder ritmo. Entre esos 22 jugadores, están todos los titulares. Sin embargo, el Muñeco no quiere tomar riesgos ni desgastar a esos futbolistas para que estén frescos el martes. Apenas uno de ellos jugaría desde el arranque ante Arsenal. Sería Lucas Martínez Quarta, quien formaría la dupla central con el chileno Paulo Díaz. En tanto, el paraguayo Robert Rojas, quien se reintegró más tarde esta semana luego de jugar con la Selección de Paraguay. Ocuparía el lateral derecho, ya que el juvenil Elías López, quien estuvo en ese puesto en la práctica de fútbol del martes, no fue citado con la Primera y jugará con la Reserva. La defensa la completará Nahuel Gallardo en el lateral izquierdo. El resto del equipo será similar al que jugó ante Gimnasia, aunque un poco más ofensivo aún. Y se destaca la dupla delantera, que estará conformada por Ignacio Scocco y Lucas Pratto. Titulares en otro momento, hoy suplentes de lujo. El Muñeco los quiere tener listos a los dos por si tiene que echar mano a ellos en el segundo tiempo en la Bombonera. En tanto, Juan Fernando Quintero volverá a ir al banco en Sarandí. El entrenador Millonario ya avisó que quiere llevarlo de a poco. Al margen de que no jugará con sus habituales titulares, River no quiere dejar escapar la oportunidad de mantenerse en el podio de la Superliga y continuar persiguiendo a Boca. Además, buscará seguir manteniendo la buena racha que acumula de visitante (lleva diez encuentros sin derrotas, con siete triunfos y tres empates), condición en la que no pierde hace casi un año. La última derrota fue ante Estudiantes por 1 a 0, el 3 de noviembre de 2018 en el estadio de Quilmes. Fue una semana previa a la primera final de la Copa Libertadores en la Bombonera. Esa tarde se lesionó Ignacio Scocco. Arsenal, por su parte, buscará volver a la senda del triunfo tras la caída de hace dos semanas contra Argentinos. El conjunto del Huevo Sergio Rondina es todo blanco o negro por ahora. No registra empates. Ganó cinco encuentros y cayó cuatro veces. Hay una particularidad de este nuevo enfrentamiento entre Arsenal y River. Será el sexto partido consecutivo oficial que jueguen en Sarandí. No lo hacen en el Monumental desde el torneo Final 2014 cuando el Millonario (dirigido por Ramón Díaz en ese entonces) venció 1-0 con un tanto de penal de Fernando Cavenaghi. Después siguieron cinco encuentros, de los que ganaron uno cada uno (Arsenal, 2-1 en 2016 y River, 3-0 en 2018) y hubo tres empates (1-1 en 2014; 3-3 en 2015 y 2-2 en 2016) todos en el estadio Julio Humberto Grondona: 1-1 en el torneo de Transición 2014. Arsenal: Maximilian Gagliardo; Fernando Torrent, Fabio Pereyra, Franco Sbuttoni, Emiliano Papa; Soñora o Carabajal, Ezequiel Piovi, Gastón Álvarez Suárez, Nicolás Giménez; Lautaro Parisi y Ezequiel Rescaldani. DT: Sergio Rondina. River: Enrique Bologna; Robert Rojas, Lucas Martínez Quarta, Paulo Díaz, Nahuel Gallardo; Julián Álvarez, Santiago Sosa, Fabrizio Angileri; Jorge Carrascal; Ignacio Scocco y Lucas Pratto. DT: Marcelo Gallardo. Cancha: Arsenal. Hora: 19. TV: TNT Sports. Árbitro: Facundo Tello. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dominguez-boca-acto-fallido-velez_0_Ez4NVRJi.html","date":"17/10/2019 - 20:32","title":"El acto fallido de Nicolás Domínguez: “Uno siempre sueña con jugar en Boca”","abstract":"Enseguida, se corrigió y dijo “en Europa”. El volante seguirá en Liniers hasta diciembre, cuando se mudará al Bologna.","author":[],"key_words":"Club Atlético Vélez Sarsfield","body":"Nicolás Domínguez es uno de los puntos altos de Vélez en la Superliga. De hecho, el Fortín ya lo vendió al Bologna, que lo dejó a préstamo hasta diciembre en el equipo que conduce Gabriel Heinze. Esta vez, el volante que le metió un gol a Ecuador con la Selección el domingo pasado no fue noticia por su fútbol. El habilidoso mediocampista tuvo un acto fallido durante una entrevista. En el programa Fox Sports Radio, cuando el Pollo Vignolo le preguntó con qué soñaba, él respondió: \"Uno siempre sueña con jugar en Boca... en Europa\". La frase, inevitablemente, reabre una herida que dejó la salida de Mauro Zárate, que decidió ir a Boca pese a que se había comprometido a seguir en Vélez. Igual, durante la nota con Fox Sports Radio después aclaró que no es hincha de River ni de Boca..."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ajedrecista-irani-nego-competir-israeli-especula-sanciones_0_3iLYGOwW.html","date":"17/10/2019 - 19:27","title":"Un ajedrecista iraní se negó a competir contra un israelí y se especula con sanciones","abstract":"Aryan Gholami no se presentó en la cuarta ronda del Mundial Juvenil para no exponerse a sanciones en su país. La FIDE estudia qué hacer.","author":"Hernán Sartori","key_words":"IránIsraelAjedrezPalestinaJudo","body":"Cuando el árbitro principal dio este jueves la orden para que comience la cuarta ronda del Mundial Juvenil de ajedrez, en Nueva Delhi, el maestro FIDE Alexander Zlatin movió “e4” -el viejo y querido peón 4 rey- y apretó el reloj. El tiempo comenzó a rodar para Aryan Gholami. Pero el reloj nunca volvió a tocarse, porque el maestro internacional jamás apareció delante del tablero en la sala de juego. Zlatin la iba a tener muy difícil en el torneo Sub 20 porque su ELO es de 2.263 puntos y el de su rival llega a 2.554. Así y todo, las piezas negras nunca se movieron. Gholami es iraní, tiene 18 años y no se presentó a jugar porque Zlatin es israelí. La República Islámica de Irán no reconoce al Estado de Israel desde que en 1979 irrumpió a Revolución Islámica del Ayatollah Ruhollah Khomeini, quien calificó a ese país como \"pequeño Satán\" y habló su \"desaparición para liberar Jerusalén\". En tanto, Israel considera a Irán como \"un país que apoya el terrorismo\". Clarísimo es entonces que la ausencia de Gholami no se debió a una ocurrencia personal del ajedrecista sino a que enfrentar a Zlatin lo habría expuesto a sanciones por la federación ajedrecística de su país. Como mínimo. El iraní Aryan Gholami no se presentó ante un israelí en el Mundial Juvenil de ajedrez. Gholami había comprobado en primera persona lo que esta misma decisión le causó a los 17, cuando en enero no jugó en la séptima ronda contra el israelí Ariel Erenberg en la Rilton Cup, en Suecia, donde logró su primera norma de gran maestro. A su regreso a Irán, el 24 de febrero fue recibido por el Ayatollah Ali Khamenei, líder supremo del país, quien lo trató como un héroe. “Estamos felices de tener a jóvenes como tú, gracias a Dios. Son el mayor capital del futuro del país. Protejan ese capital. Que Dios te proteja. Que Dios te preserve para el Islam y para este país”, se leyó en la propia cuenta de Khamenei. Dearest Mr. Ariyan! We are happy that we have [youth] like you, thank God. You are major capitals for the future of the country; protect such capital. May God protect you. May God preserve you for Islam and for this country. pic.twitter.com/VnJPvpbN5B \"Tuve que tomar una decisión en dos o tres minutos. Le dije al árbitro que no jugaría\", le comentó en su momento Gholami a la TV iraní. Y según la cadena Palestinian Quds News, había comentado: “Me negué para defender al pueblo palestino. No reconozco a un lugar llamado Israel\". Claro que en contrapartida, el sitio sueco de ajedrez Schack.se había citado al iraní diciendo que no tenía nada en contra de su rival. \"Pero si hubiera jugado contra un israelí, habría sufrido serias consecuencias\", habría explicado. No pasó inadvertida la decisión de Gholami en India para la dirigencia del ajedrez mundial. \"Otra lamentable no presentación de un jugador iraní contra un israelí, esta vez en el Mundial Juvenil. La FIDE no está preparada para tolerar que el ajedrez se use con motivos políticos. Al menos que haya cambios, duras medidas serán tomadas\", sentenció el gran maestro inglés Nigel Short. Como es el vicepresidente de la FIDE, sus palabras en Twitter abrieron la puerta a resoluciones históricas. Another disappointing forfeit by an Iranian player against an Israeli, at the World Junior Ch. today. #FIDE is not prepared to tolerate chess being used for political purposes. Unless there are changes, strong measures will be taken. pic.twitter.com/bprcXMldlc El ex número 3 del mundo y retador de Garry Kasparov por el título mundial de 1993, en tiempos en que el ruso estaba peleado con la FIDE, fue más allá luego de su tuit inicial. \"Habrá sanciones para las federaciones. Desde los comienzos de los 80, la FIDE fue cómplice para evitar enfrentamientos en eventos oficiales. Esta mala práctica ha cesado en esta administración. Eso es acción\", comentó el británico. Lo que cuenta Short es tan cierto que, por ejemplo, en la última Olimpíada femenina en Batumi 2018 se llegó a alterar un enfrentamiento de primera ronda para que Irak no jugara ante el equipo de Israel. Estos antecedentes, pensados para evitar un conflicto, aunque en realidad casi que lo validaban, son el pasado. El presente demanda decisión. La FIDE tomó cartas en el asunto cuando el año pasado decidió mudar el Mundial de partidas rápidas y blitz de Arabia Saudita a Rusia, porque en 2017 el reino había demorado o directamente negado visas de ingreso a los maestros israelíes. El tema es cómo no perjudicar a los jugadores ante medidas que toman en base al contexto que los condiciona. Por caso, en 2017, la Federación Iraní de Ajedrez no dejó participar de torneos domésticos a Borna Derakhshani, un pibe de 14 años, por haber enfrentado en febrero de ese año al israelí Alexander Huzman en el Masters de Gibraltar. En ese mismo torneo, su hermana Dorsa jugó sin hijab, lo que la llevó a ser impedida de representar a su país, por lo que ahora es alumna universitaria y juega para Estados Unidos. Antes del episodio de este jueves en el Mundial Juvenil, en abril pasado había sucedido otro hecho similar al de Gholami. Claro que en la tercera ronda del Grenke Chess, en Karlsruhe, Alemania, quien no se había presentado ante el maestro FIDE israelí Or Bronstein había sido nada menos que el gran maestro Alireza Firouzja, el prodigio del ajedrez iraní, quien entonces tenía 15 años. Poco después, en julio, con apenas 16 años y un mes, se convirtió en el segundo ajedrecista más joven en superar los 2.700 puntos de ELO, después del chino Wei Yi. En septiembre, la Federación Internacional de Judo suspendió provisionalmente a Irán de las competencias internacionales por un caso similar al que protagonizaron Firouzja y Gholami en el ajedrez. No se sabe aún hasta dónde llegará la FIDE. Esta historia continuará..."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/agrupacion-opositora-confirmo-presentara-elecciones-confederacion-basquetbol_0_fXzzrS9g.html","date":"17/10/2019 - 19:04","title":"Una agrupación opositora confirmó que se presentará a las elecciones en la Confederación de Básquetbol","abstract":"Es el sector en el que se encuentra Fabián Borro, titular de la Asociación de Clubes y quien ya manifestó su interés en la presidencia.","author":"Mauricio Codocea","key_words":"Selección Argentina De BásquetbolAsociación De Clubes De BásquetbolLiga Nacional De Básquet","body":"Todavía no se sabe quién encabezará la lista, pero la Confederación Argentina de Básquetbol ya tiene un sector que pretende hacerse con la presidencia en las próximas elecciones, a celebrarse en fecha a confirmar durante diciembre. Es la agrupación \"CABB entre todos\", cuyo lema es \"Por la unidad del básquet argentino”. Así lo confirmó Miguel Chami, presidente de la Federación de la Provincia de Buenos Aires. La gran incógnita que queda por resolver es si, como se supone, el candidato será Fabián Borro, titular de la Asociación de Clubes (AdC). En diálogo con La Verdad de Junín, Chami se limitó a comentar que “en los próximos días se va a confirmar la lista con todos los cargos”. A fines de abril, el presidente de la AdC le había reconocido al medio Reloj de 24: \"Me interesa y me gusta. Yo me siento con ganas y con fuerza, pero es una decisión que deben tomar los presidentes de las federaciones provinciales\". La otra candidatura confirmada es la de Federico Susbielles, el actual presidente de la CABB, que aspira a la reelección. Chubi cuenta con el apoyo público de referentes no menores: Luis Scola y Sergio Hernández. Ambos pusieron de manifiesto sus pensamientos en diálogo con Clarín. El capitán argentino fue tajante: \"Desde mi perspectiva, nadie que haya estado en la gestión anterior, cuando se produjo la mayor debacle de nuestra historia a nivel dirigencial, debería volver\". Lo dicho por Scola refiere al hecho de que Borro era miembro de la dirigencia que condujo a la Confederación hasta 2014, cuando el grupo de jugadores de la Generación Dorada denunció públicamente manejos espurios de los fondos de la CABB. Una auditoría desembocó en la intervención de la entidad y la designación de Susbielles para ese cargo. Ya en diciembre de 2015, fue el bahiense consagrado presidente. Las palabras del entrenador también fueron categóricas: \"Ojalá Susbielles siga varios años más, porque hizo una gestión espectacular. Seguro que iré a los Juegos (Olímpicos de Tokio) si gana (...) pero debo ser respetuoso si gana otra opción a la cual no le caiga bien. O puede ser que a mí no me ilusione trabajar con esa gente\". Pese a esa banca de peso con la que cuenta Susbielles, el arco opositor siente que tiene la carta más fuerte. Esa que, al cabo, decide todo: el voto de las federaciones. \"Hoy puedo decir que hay 14 federaciones de 24. Estamos trabajando para que seamos las 24 que pensemos lo mismo y que estén dispuestas al cambio\", manifestó Chami. Y no se quedó ahí: también afirmó que ya la lista tiene todo acordado para que un ex jugador de la Generación Dorada se haga cargo del manejo de las Selecciones nacionales, aunque no quiso dar el nombre. En extremos opuestos: Fabián Borro, el primero desde la izquierda, y Federico Susbielles, el primero desde la derecha, en la celebración del acuerdo para el primer partido de un equipo argentino en la NBA, en 2016. (Foto: Jorge Sánchez) Pese a algunas acciones en las que se han mostrado en conjunto, principalmente en el marco de acuerdos de sponsoreo o vínculos como con la NBA, la relación entre Susbielles y Borro es casi nula. Hace algunos meses, Alejandro Montecchia, base subcampeón mundial y campeón olímpico, criticó a ambos a través de las redes sociales. Mientras Susbielles sigue usando la CABB para su carrera política hacia la intendencia de Bahía Blanca, Borro sigue sumando puntos para agarrar la CABB lo cual sería una tragedia. Futuro muy incierto e inquietante para el basquetbol argentino... <U+0001F644><U+0001F1E6><U+0001F1F7><U+0001F3C0><U+0001F44E>"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maggi-clausula-contrato-zaracho-renueva_0_tsCm2Fry.html","date":"17/10/2019 - 18:58","title":"Iván Maggi, la joyita que Racing blindó por 22 millones de euros","abstract":"Firmó su primer contrato con la Academia por tres años, con una cláusula de salida top en el plantel.","author":[],"key_words":"Racing Club","body":"Iván Maggi es la nueva joya de Racing. Llegó en 2012 a Avellaneda, hizo Inferiores y llegó a Reserva, donde es figura y lleva cinco goles en los nueve partidos disputados en el campeonato de la categoría. Con 20 años, Eduardo Coudet lo vio, lo subió a Primera y lo llevó al banco de suplentes ante Gimnasia. Este jueves, la joven promesa firmó su primer contrato con Racing, que lo vincula al club por los próximos tres años, a menos que alguien venga y pague la cláusula de rescisión, una de las dos más altas de todo el plantel: 22 millones de euros. ¡Felicitaciones, Iván! <U+0001F44F><U+0001F44F><U+0001F44F>Maggi firmó su primer contrato como futbolista profesional de la Academia. ¡Mucha suerte en lo que viene!#VamosAcademia#SeguimosCreciendo pic.twitter.com/CktHUNXfkh Es delantero, potente y buen definidor. Derecho y de buen remate, en este torneo sacó a relucir su faceta goleadora. En Primera comparte plantel con Lisandro López, Jonathan Cristaldo, Darío Cvitanich y Nicolás Reniero, pero la experiencia de entrenarse con sus referentes le sirve a futuro. Este viernes, visitará el predio Pedro Pompilio con la Reserva que dirige Mauro Gerk. Maggi se convirtió en una pieza fundamental en la ofensiva de Racing, que marcha tercero (con 18 puntos) y sólo perdió uno de los nueve partidos que disputó (cinco victorias y tres empates). Por este blindaje por 22 millones de euros, el pibe se convirtió en uno de los profesionales con cláusula de rescisión más alta de todo el plantel. De esta forma, iguala a la cláusula de Matías Zaracho, que este jueves también pasó por las oficinas de Víctor Blanco para extender su vínculo con la Academia: el volante firmó hasta junio de 2022. ¡Felicitaciones, @zarachomatiasf1! <U+0001F64C><U+0001F44F><U+0001F51D>Contrato renovado para el mediocampista de la Academia. Seguimos cuidando nuestro patrimonio.#VamosAcademia#SeguimosCreciendo pic.twitter.com/9wPNFMeFHz Maggi jugará en Reserva, mientras que Zaracho fue confirmado por Coudet entre los once titulares que este viernes desde 21.10 saldrán a jugar en la Bombonera ante el Boca de Gustavo Alfaro. El volante viene de bajarse de la gira con la Selección Argentina a causa de una leve distensión en el isquiotibial e la pierna derecha. Así, los once frente a Boca serían Gabriel Arias; Iván Pillud, Nery Domínguez, Leonardo Sigali, Alexis Soto; Walter Montoya, Marcelo Díaz, Matías Zaracho, Matías Rojas; Jonathan Cristaldo y Lisandro López."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/estudian-regreso-torneo-historico-sudamerica_0_V2zCBrLK.html","date":"17/10/2019 - 18:52","title":"Estudian el regreso de un torneo histórico en Sudamérica","abstract":"La idea de que regrese la Supercopa toma fuerza en la Conmebol.","author":[],"key_words":"Copa Libertadores","body":"En una jornada de actividad y de resoluciones de parte de Conmebol, hay una idea que empezó a tomar fuerza en Asunción y que podría involucrar a varios equipos argentinos. ¿El motivo? Que se analiza recrear la vieja Supercopa, el torneo que reúne a los 25 campeones de la Copa Libertadores a lo largo de su historia y que se dejó de disputar en 1997. La iniciativa nació desde la casa madre del fútbol continental para terminar de definir las plazas para el Mundial de Clubes de 2021, que tendrá por primera vez a 24 equipos. Así, desde Conmebol buscarán que asistan los últimos dos campeones de la Libertadores (2019 y 2020), los de la Copa Sudamericana (2019 y 2020) y que la Supercopa defina otros dos boletos. Hay más: la competencia otorgaría un título oficial y también tendría grandes premios económicos. \"Es una idea que se propuso y que estará en análisis en la semana de noviembre cuando se reúnan los directivos en Asunción\", le confiaron a Clarín desde Luque. En principio los clubes estarían de acuerdo, aunque el gran debate a plantear es el calendario. Argentina tiene una competencia local (Superliga) que termina en marzo de 2020 justo cuando se está iniciando el Brasileirao. El resto de las federaciones tienen espacios para adaptarse. Un detalle: en 2020 habrá fechas de Eliminatorias y también una Copa América, por lo que los torneos también sufrirán alteraciones. Los equipos argentinos que podrían disputar la Supercopa por haber ganado al menos una vez la Libertadores son: Boca, River, Independiente, Racing, San Lorenzo, Argentinos Juniors, Estudiantes de La Plata y Vélez. La primera edición de la Supercopa, en 1988, fue obtenida por Racing en una recordada coronación en el Mineirao de Belo Horizonte, luego de haber ganado el choque de ida ante Cruzeiro 2-1 en Avellaneda y empatar 1-1 en Brasil la revancha, con un gol de Omar Catalán. Un año más tarde se coronó Boca, en definición por penales en Avellaneda luego de haber empatado sin goles los dos encuentros contra Independiente. Más tarde, los otros clubes argentinos que consiguieron el torneo fueron Independiente (1994 y 1995), Vélez (1996) y River (1997), hasta ahora el último campeón de un torneo que supo vivirse con mucha intensidad. ¿Se escribirán en el futuro nuevas historias de Supercopa?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/david-luiz-revelo-detalles-espectaculares-vinculo-pablo-aimar_0_xzzaqKSg.html","date":"17/10/2019 - 18:32","title":"David Luiz reveló detalles espectaculares de su vínculo con Pablo Aimar","abstract":"Coincidieron dos años en el Benfica de Portugal. Y el brasileño recibió consejos fuertes del argentino.","author":[],"key_words":"Pablo Aimar","body":"Ahora es el técnico de la selección argentina sub-17. Pero no hace mucho tiempo Pablo Aimar deleitaba a los fanáticos del fútbol con la pelota en los pies. Brilló en River pero también en Europa. Y allí, en el Viejo Continente, jugó, por ejemplo, en el Benfica de Portugal, donde dejó su huella en hinchas y compañeros. Entre ellos, muy particularmente en el brasileño David Luiz. El defensor, que ahora se desempeña en el Arsenal inglés, coincidió con el cordobés entre 2008 y 2010. Y ahora, casi una década después, expresó su idolatría por Aimar. Fue en Ruanda, donde pasó unos días de vacaciones por la fecha FIFA. \"Muchos jugadores me han ayudado en mi carrera. Siempre debemos estar abiertos al aprendizaje, ya sea con los jugadores más jóvenes o con más experiencia. Pero destaco a Pablo Aimar. Cuando llegué al Benfica tenía muchos colegas que me ayudaron, también Miccoli...\", arrancó el central en su relato. \"Recuerdo que Pablo una vez me llamó a su habitación y me dijo: 'Veamos el último partido'. Le dije: 'OK, vamos'. Él comenzó a enseñarme cómo cambiar una jugada defensiva, cómo crear espacios en una acción de ataque, cómo ocultar el pase para encontrarlo entre líneas, consejos que nunca había tenido\", profundizó. Se notaba la visión de técnico que Aimar pudo desarrollar poco después. \"Me hizo mucho mejor\", reconoció David Luiz. Y entonces desprendió el elogio: \"Pensé: '¿Cómo tiene tiempo para pensar en lo que yo puedo mejorar?'. Estaba muy feliz, es el mejor jugador con el que jugué. Es el ídolo de Messi, por lo que también debe ser mío, aprendí mucho de él\". Aimar estuvo hasta 2013 en el Benfica y poco después llegó a River, donde se retiró de la actividad. En enero de 2011, en cambio, los millones del Chelsea llegaron para llevarse al central brasileño, que siguió su carrera en el PSG y volvió a Inglaterra para jugar en el Arsenal."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/desmentida_0_RNboJ8Pn.html","date":"18/10/2019 - 20:25","title":"El comunicado de Inter de Porto Alegre sobre Eduardo Coudet","abstract":"Desde el club brasileño negaron un rumor que circuló en ese país sobre el DT de Racing.","author":[],"key_words":"Eduardo CoudetRacing ClubInter De Porto Alegre","body":"Luego del triunfo por 2-0 sobre el Avaí, dirigentes del Inter de Porto Alegre hablaron públicamente por primera vez sobre el caso Eduardo Coudet. Rodrigo Caetano, director ejecutivo del club, contó lo mismo que el Chacho con el claro afán de dar el tema por terminado: \"Nos reunimos con él, pero nos dijo que en este momento no puede venir al Inter\". Pero este viernes hubo un nuevo capítulo... El club emitió un comunicado donde desmintió una versión periodística que se difundió en Brasil y que indicaba que Coudet habría rubricado papeles para establecer una prioridad con Inter en un compromiso que apuntaría a enero. \"Internacional aclara que no es cierto que haya firmado un contrato o carta de intención con el entrenador Eduardo Coudet o cualquier otro profesional. Cualquier información o noticia al respecto es infundada\", fue el mensaje del club. Si bien ya es un hecho que Chacho no se irá de Racing ahora, tanto el DT como los dirigentes de ambos clubes no se atreven a asegurar que continuará en Avellaneda luego de diciembre (tiene contrato hasta junio). Por eso, parece que quedó una puerta abierta para que en 2020 se aleje del club en caso de que no obtenga buenos resultados. Por lo tanto, nadie descarta que su futuro esté en el Colorado el próximo año."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-multa-libertadores_0_Uz9LaPHo.html","date":"18/10/2019 - 19:28","title":"Sanción y multa para River por las bengalas usadas ante Boca en la Copa Libertadores","abstract":"El club de Núñez podrá apelar el fallo.","author":[],"key_words":"River PlateBoca JuniorsCopa LibertadoresSuperclásico","body":"En la previa de la visita de River a Arsenal por la Superliga, la Conmebol dio a conocer una dura sanción para el equipo de Núñez por la presencia de bengalas en la semifinal de ida ante Boca por la Copa Libertadores. La entidad del futbol sudamericano castigó al club con un partido a puertas cerradas en el Monumental, en el próximo torneo internacional que juegue de local. Como la final será en Santiago de Chile, si pasa River, no se aplicaría esta sanción. Y para la Libertadores del año que viene todavía no está clasificado. La sanción de la Conmebol. En dicho partido a puertas cerradas, sólo podrán ingresar 70 personas por parte de la delegación de cada equipo, incluyendo jugadores, cuerpo técnico y directivos, además de periodistas y personal del estadio. Por otra parte, River también deberá pagar una multa económica de 200.000 dólares, que se descontará automáticamente de los derechos de televisación o patrocinio que la Conmebol le abona al club en cada partido internacional. River tendrá la posibilidad de apelar el fallo de la Conmebol durante los próximos siete días y quedó advertido de que la sanción será mayor en caso de repetirse los hechos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/michael-jordan-llorando-clinica_0_X11Rfy5H.html","date":"18/10/2019 - 19:11","title":"Las lágrimas de Michael Jordan al inaugurar un hospital que financió con su familia","abstract":"La leyenda de la NBA construyó una clínica médica para los más necesitados y no pudo contener sus emociones en la inauguración. Le costó siete millones de dólares.","author":[],"key_words":"Michael JordanBásquetNBA","body":"Fue un grande adentro de la cancha, dando cátedra cada vez que jugó un partido. Competía todas las noches, sin importar si fuera por la temporada regular o en las seis finales de la NBA que ganó con Chicago Bulls<U+200B>. Pero Michael Jordan también es un grande fuera de la cancha. Y dio una muestra más, porque junto a su familia aportó 7 millones de dólares para la creación de un centro médico en la ciudad de Charlotte, en Carolina del Norte, para las personas con escasos recursos. Y cuando dio el discurso de la inauguración, la estrella de la NBA se emocionó y dejó escapar algunas lágrimas. Es que se trata del primero de los dos hospitales que tiene pensado construir. \"Es algo muy emocionante poder devolverle a la comunidad todo lo que me dio a lo largo de los años, desde cuando jugaba al básquetbol hasta ahora que soy parte de ella. La plata no importa, el nombre tampoco. Es el compromiso que he asumido cumplir con mis socios para satisfacer las necesidades\", destacó Jordan, propietario del equipo de esa ciudad, Charlotte Hornets. Michael Jordan, propietario de Charlotte Hornets. El establecimiento hospitalario se llama Clínica Médica Familiar Michael Jordan de Novant Health y está ubicada en una de las zonas más vulnerables de la sociedad. Entre los servicios que proporcionará el centro hospitalario, se destaca el acceso médico de atención primaria y preventiva, tanto para aquellos que tengan seguros como para los que no. Para el ex jugador, este es el primer paso de algo grande: \"Es apenas el comienzo de una lucha por poder llegar a tantas personas como podamos\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/super-tc2000-primer-campeonato-virtual_0_l1c0K737.html","date":"18/10/2019 - 18:57","title":"El Súper TC2000 tendrá su primer campeonato virtual","abstract":"El primer torneo oficial fue presentado en el evento Argentina Game Show, en Costa Salguero.","author":[],"key_words":"AutomovilismoSúper TC 2000","body":"El Súper TC2000 <U+200B>vivió un momento más que especial, ya que se presentó su primer campeonato virtual, este viernes, en el Argentina Game Show. El acceso a las inscripciones ya estaba abierto, pero se necesitaba el lanzamiento oficial en el stand Flow para que arranque toda la emoción. Luego de este gran paso, todos lo que se inscribieron ya recibieron o recibirán un mail con un link para descargar el mod del Súper TC2000 eSport. El campeonato presentación tendrá cuatro fechas y comenzará el 7 de noviembre. Para correr, los pilotos deberán descargarse el mod y previamente tener rFactor 2. Desde el 21 de octubre entrarán en la Quick Race, que consta de varias clasificaciones y carreras cortas que dan un puntaje por vuelta rápida, por ganar y por no tener incidentes, entre otras cosas. Los 60 mejores antes de la competencia serán los clasificados para las dos carreras que se llevarán a cabo el 7 de noviembre y serán transmitidas en vivo por Flow."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/angel-di-maria-hizo-goles-lidero-psg-nuevo-triunfo_0_CWztQVtk.html","date":"","title":"Ángel Di María hizo dos goles y lideró al PSG en un nuevo triunfo","abstract":"Sin el lesionado Neymar, el rosarino guió al equipo parisino en el 4-1 al Niza. También marcó Icardi.","author":[],"key_words":"Liga De FranciaÁngel Di María","body":"Con un Ángel Di María encendido, Paris Saint-Germain derrotó al Niza por 4 a 1 como visitante. Fue en el encuentro que abrió la décima fecha de la Ligue 1, donde el PSG<U+200B> está firme en la punta de la tabla. Con este triunfo, el equipo parisino -que no contó con Neymar (lesionado)- alcanzó los 21 puntos (ocho ganados y dos perdidos) y le sacó cinco a su escolta, el Nantes, que este sábado debe visitar al Meltz. Fue una tarde soñada para el rosarino, que fue el autor de los dos primeros goles del conjunto parisino. A los 15 minutos del primer tiempo, luego de un desajuste defensivo del Niza, Mauro Icardi habilitó al Fideo, que no perdonó. El segundo fue un verdadero golazo y llegó tan solo seis minutos después. El ex Rosario Central y Real Madrid definió con poco ángulo y por arriba del ex arquero de Quilmes Walter Benítez. Con ese cómodo 2-0 a los 24 minutos, el PSG, que además de Di María e Icardi tuvo al argentino Leandro Paredes, se fue al descanso en ventaja. Sin embargo, a los 22 minutos del complemento, el descuento de Ignatius Ganago, un camerunés de 20 años, después de un error defensivo de Marquinhos entusiasmó al local con darlo vuelta. Esa sensación se terminó poco después. Las expulsiones de  Wylan Cyprien y Christophe Herelle -a los 29 y 32 minutos- complicaron el panorama. Y ya en el cierre del partido, con un rival en desventaja numérica, los goles de Kylian Mbappe y Mauro Icardi definieron el partido. En la próxima jornada, el equipo de Thomas Tuchel enfrentará al Olympique Marsella, donde el Pipa Benedetto la está rompiendo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-sentia-bien_0_A_ynmvxr.html","date":"18/10/2019 - 16:17","title":"Cristian Pavón: “En Boca no me sentía bien, estaba aturdido”","abstract":"El delantero se fue del club en junio para jugar en Los Angeles Galaxy de la MLS.","author":[],"key_words":"Cristian PavónBoca Juniors","body":"Cristian Pavón sigue adaptándose a su nueva vida en Estados Unidos, en búsqueda de reencontrar su mejor versión futbolística. En el momento de su máximo esplendor, Kichan fue figura en el Boca de Guillermo Barros Schelotto e incluso formó parte de la Selección Argentina durante el Mundial de Rusia 2018. No obstante, antes de emigrar hacia Los Angeles Galaxy de la MLS en junio, su nivel en el Xeneize decayó mucho y perdió continuidad. Ya instalado en Estados Unidos, Pavón brindó detalles de su salida de Boca<U+200B> y de las razones que lo llevaron a tomar la decisión de irse: \"En Boca no me sentía bien. Me sentía muy aturdido, con ganas de cambiar de aire, eso me jugó en contra y no pude estar bien en el último tiempo. Decidí venir para acá (Los Ángeles) y tratar de volver a ser lo que yo era\", contó el cordobés de 23 años. Además, hizo referencia a su vida privada, la cual cuenta que cambió abruptamente al irse a los Estados Unidos: \"En Argentina no podía salir. Me costaba ir a los restaurantes a comer, porque no es de malo ni nada, pero estabas comiendo y te pedían fotos. Eso te fastidiaba un poco porque no te dejaban comer con la familia o disfrutar un cumpleaños. Acá en Los Ángeles soy uno más, puedo salir al centro, hacer las compras...\". En diálogo con Fox Sports, por último, Kichán no eludió las preguntas sobre la revancha del Superclásico del martes. Y dio su opinión sobre las oportunidades del Xeneize de revertir la serie. \"Boca tiene que ir con todo, ojalá que se le dé. Yo estuve ahí y los chicos que están se lo merecen. Ojalá puedan buscar un triunfo que le dé lo mejor para ellos y para los hinchas\"<U+200B>, concluyó."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-maradona-hijo-rocio-oliva_0_QqlC-kby.html","date":"18/10/2019 - 16:05","title":"La confesión de Rocío Oliva, la pareja de Diego Maradona: “Me gustaría ser mamá”","abstract":"Aunque contó que “al principio no tenía ganas”, la manager del fútbol femenino de Gimnasia dejó las puertas abiertas para un embarazo.","author":[],"key_words":"Rocío OlivaFútbol FemeninoDiego Maradona","body":"Rocío Oliva, la actual pareja de Diego Armando Maradona y mánager del fútbol femenino de Gimnasia y Esgrima de La Plata, está estudiando para ser directora técnica y actualmente se enfoca en la formación de divisiones inferiores, pero también piensa en la maternidad. La ex jugadora de River dejó entrever que en un corto plazo quiere ser madre. En la previa del clásico platense que se disputará el próximo lunes por la quinta fecha de la liga profesional de la AFA, Oliva fue entrevistada en el programa Marca Femenina, de DirecTV Sports. Y allí soltó su confesión. \"Al principio no tenía ganas, pero en algún momento voy a querer tener un hijo para vivir la experiencia como mujer\", aseguró la ex jugadora de fútbol que es pareja de Diego hace varios años. De vuelta al fútbol, Rocío se lamentó por no haber podido vivir como futbolista esta etapa del fútbol femenino argentino. \"Me hubiese encantado ser profesional en Argentina\", declaró quien hoy en día está lejos de las canchas pero trabaja especialmente con las menores para brindarles las herramientas necesarias para que lleguen a Primera. Diego Armando Maradona con Rocio Oliva. Por último, la ex jugadora de River recordó lo difícil que fueron sus inicios en el fútbol femenino y la dura frase que escuchó de su padre: “El día que mi papá falleció me dijo que no me quería ver jugar a la pelota”. Rocío Oliva y su paso por River."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/inglaterra-vs-australia-mundial-rugby-hora-formaciones-verlo-vivo_0_jFphWRpX.html","date":"","title":"Inglaterra vs Australia, por el Mundial de Rugby: hora, formaciones y cómo verlo en vivo","abstract":"Son candidatos al título y prometen mucho en el arranque de los cuartos de final. Será a las 4.15 y televisará ESPN 2.","author":[],"key_words":"Mundial De RugbyInglaterraWallabies","body":"El puntapié inicial de los cuartos de final del Mundial de Rugby<U+200B> en Japón lo darán Inglaterra y Australia, dos equipos que ya en la previa sacaron chapa de favoritos a destronar al actual bicampeón, Nueva Zelanda. Jugarán a partir de las 4.15 en el Estadio de Oita, con arbitraje a cargo del francés Jerome Garcés y transmisión en vivo por ESPN 2. La Rosa viene de adjudicarse el grupo C, donde derrotó a Los Pumas, Tonga y Estados Unidos, mientras que con Francia no pudo jugar ya que el tifón Hagibis obligó a cancelarlo por cuestiones de seguridad. Los Wallabies, en tanto, formaron parte del D, en el que vencieron a Fiji, Uruguay y Georgia, pero perdieron ajustadamente contra Gales y terminaron clasificándose en el segundo lugar. <U+0001F4A5>¡LOS XV DE LA ROSA!<U+0001F339>Inglaterra ya tiene a sus 23 hombres para los cuartos de final de esta Rugby World Cup 2019 ante Australia.<U+0001F3DF> Oita Stadium, Oita Prefecture<U+0001F4C6> sábado 19 de octubre<U+23F2> 16:15 (JPN) / 4:15 (ARG/URU)¿Cómo crees que saldrá?#RWC2019 #ENGvAUS #RWCOita pic.twitter.com/2Qrcg9zIuC Ambas selecciones tienen una fuerte rivalidad y un expediente muy equiparado: se enfrentaron 50 veces, con 25 triunfos para Australia, 24 para Inglaterra y un empate. Los europeos se impusieron en los últimos seis duelos, achicando considerablemente la brecha hasta el punto de que igualarán el historial si ganan este sábado. En Mundiales también hay paridad: se vieron las cara en seis ocasiones, con tres partidos ganados para cada uno. Las más importantes fueron el 12-6 con el que Australia conquistó su primer trofeo, en Inglaterra 1991, y el 20-17 con el que Inglaterra obtuvo su único título hasta el momento, en Australia 2003. <U+0001F998>¡Acá están los XV Wallabies!<U+0001F1E6><U+0001F1FA><U+0001F3DF> Oita Stadium, Oita Prefecture<U+0001F4C6> sábado 19 de octubre<U+23F2> 16:15 (JPN) / 4:15 (ARG/URU)#RWC2019 #ENGvAUS #RWCOita pic.twitter.com/p65cEUrgtF La última vez que se cruzaron en una Copa del Mundo fue en la anterior edición, donde los Wallabies le ganaron a los dueños de casa por 33 a 13. Inglaterra, luego, quedó eliminada en fase de grupos, mientras que Australia fue subcampeona, al perder la final contra los All Blacks por 34 a 17. Tanto Eddie Jones, entrenador de Inglaterra, como Michael Cheika, head coach de Australia, pondrán lo mejor que tienen a disposición, en un duelo a matar a morir. Quien salga victorioso enfrentará en semifinales al ganador de Nueva Zelanda-Irlanda. Formaciones Inglaterra: Mako Vunipola, Jamie George, Kyle Sinckler; Maro Itoje, Courtney Lawes; Tom Curry, Sam Underhill, Billy Vunipola; Ben Youngs, Owen Farrell; Jonny May, Manu Tuilagi, Henry Slade, Anthony Watson; Elliot Dally. Head Coach: Eddie Jones. Australia: Scott Sio, Tolu Latu, Allan Alaalatoa; Izack Rodda, Rory Arnold; David Pocock, Michael Hooper, Isi Naisarani; Will Genia, Christian Lealiifano; Marika Koroibete, Samu Kerevi, Jordan Petaia, Reece Hodge; Kurtley Beale. Head Coach: Michael Cheika."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nueva-zelanda-vs-irlanda-mundial-rugby-hora-formaciones-verlo-vivo_0_DOPagg5L.html","date":"","title":"Nueva Zelanda vs Irlanda, por el Mundial de Rugby: hora, formaciones y cómo verlo en vivo","abstract":"Será el segundo partido de la jornada, a las 7.15. Lo televisará ESPN 2.","author":[],"key_words":"Mundial De RugbyAll Blacks","body":"Los cuartos de final del Mundial de Rugby comenzarán este sábado con una propuesta más que interesante. La actual bicampeona Nueva Zelanda enfrentará a Irlanda en el Estadio de Tokio desde las 7.15, con el arbitraje del galés Nigel Owens y televisado por ESPN 2. Los All Blacks<U+200B> se quedaron con el grupo B. vencieron a los Springboks sudafricanos en el debut y luego arrasaron ante Canadá y Namibia, mientras que el partido contra Italia fue cancelado por el paso del tifón Hagibis. Irlanda, en tanto, llegó a este cruce tras ganarle a Escocia, Rusia y Samoa pero perder sorpresivamente ante el local Japón. Así, el desafío de meterse por primera vez entre los cuatro mejores del mundo se complicó un poco más. <U+0001F3C6>MEN IN BLACK<U+0001F1F3><U+0001F1FF>¡Ya está la formación de los múltiple campeones para enfrentar a Irlanda por los cuartos de final de la Rugby World Cup 2019!<U+0001F3DF> Tokyo Stadium, Tokyo<U+0001F4C6> sábado 19 de octubre <U+23F2> 19:15 (JPN) / 7:15 (ARG/URU)#RWC2019 #NZLvIRE #WebbEllisCup #RWCTokyo pic.twitter.com/9wRZPu8p8M Sin embargo, hay un guiño para el seleccionado europeo: le ganó dos de los últimos tres cruces a Nueva Zelanda. El primero fue en 2016 y el segundo en 2018, siendo las únicas dos victorias de Irlanda en la historia. En un total de 31 encuentro, los neozelandeses se impusieron en 28 ocasiones y una vez empataron. ¡Verde que te quiero Verde!<U+0001F340>Los XV de Irlanda que buscarán dar el golpe ante los @AllBlacks <U+0001F3DF> Tokyo Stadium, Tokyo<U+0001F4C6> sábado 19 de octubre <U+23F2> 19:15 (JPN) / 7:15 (ARG/URU)¡Ahora sí arranca la mejor parte de la Rugby World Cup 2019 y lo vivís acá!#RWC2019 #NZLvIRE pic.twitter.com/LXOwyGvQns En el último año y medio, los All Blacks perdieron partidos clave ante Australia, Sudáfrica y la mencionada Irlanda, además de haber cedido la corona en el Rugby Championship por segunda vez desde que comenzó a jugarse en 2011. Es por esto que el head coach Steve Hansen no quiere dejar nada librado al azar y por ende no se guardará nada frente a Irlanda. Del lado opuesto, Joe Schmidt no podrá contar con el centro Bundee Aki, sancionado por tres semanas debido a un tackle peligroso que cometió ante Samoa. El entrenador parará un equipo que reúne mucha experiencia, comandados por el capitán Rory Best y el fullback Johnny Sexton. Nueva Zelanda: Joe Moody, Codie Taylor, Nepo Laulala; Brodie Retallick, Sam Whitelock; Ardie Savea, Sam Cane, Kieran Read; Aaron Smith, Richie Mo'unga; George Bridge, Anton Lienert-Brown, Jack Goodhue, Sevu Reece; Beauden Barrett. Head Coach: Steve Hansen. Irlanda: Cian Healy, Rory Best, Tadhg Furlong; Iain Henderson, James Ryan; Peter O'mahony, Josh Van Der Flyer, CJ Stander; Conor Murray, Johnny Sexton; Jacob Stockdale, Robbie Henshaw, Garry Ringrose, Keith Earls; Rob Kearney. Head Coach: Joe Schmidt."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/guardiola-clasico-cataluna_0_bj3u3vHQ.html","date":"18/10/2019 - 14:23","title":"Pep Guardiola, entre el Barça-Real postergado y la situación política en Cataluña","abstract":"El DT de Manchester City se refirió a la suspensión del clásico y también a lo que se vive en la región. “Necesitamos a Europa para resolver este conflicto, porque Cataluña y España no confían el uno al otro”, sentenció.","author":[],"key_words":"Pep GuardiolaFC BarcelonaReal MadridCataluña","body":"La vida de Josep Guardiola tiene cotidianidad en Inglaterra, más precisamente en Manchester, al ser director técnico del City. A pesar de ello, Pep no está desatento a lo que ocurre en su tierra natal en torno al fútbol y, más que nada, al difícil momento político que se está viviendo en la región de Cataluña. Los catalanes reclaman en las calles de Barcelona por lo que se suceden las manifestaciones y enfrentamientos entre grupos separatistas y las autoridades policiales. El clima de tensión y la violencia en las calles ya tuvo consecuencias y postergó el clásico entre el Barcelona y Real Madrid, que se iba a jugar en el Camp Nou el sábado 26 de octubre. Sin antecedentes previos de una postergación por problemas políticos, la Federación Española de Fútbol tomó la decisión de cancelar el derby y, a la espera de una confirmación oficial, los clubes se pusieron de acuerdo para jugar el miércoles 18 de diciembre. Pep Guardiola opinó de la situación política que se esta viviendo en la ciudad de Barcelona. Guardiola habló en conferencia de prensa este viernes y, al ser consultado por el aplazamiento del clásico español, expresó que no tiene una opinión formada: \"Hay que preguntar a (Javier) Tebas (presidente de la Liga), o a la Federación (española) o al Gobierno. Si eso pasa, es que deben temer algo, pero sinceramente no sé qué\". Fuera de lo que tiene que ver con el fútbol, el entrenador nacido en Sampedor -una pequeña localidad de la región de Cataluña- no omitió referirse a lo que sucede en su lugar de origen: \"La gente marcha pacíficamente desde toda Cataluña hacia Barcelona para apoyar a siete políticos encarcelados y a dos líderes de asociaciones condenados a más de 100 años de prisión, entre todos. Si la gente no estuviera convencida de que esto no es justo, no habría millones y millones de personas apoyando a esta gente, ni personas exiliadas que no pueden volver a casa\". Postal del clima de violencia que se vive en Cataluña. A su vez, el entrenador de 48 años hizo un pedido de ayuda a la comunidad internacional para que coopere en una próxima solución al problema. \"Deben ayudarnos a resolver este conflicto, un mediador nos debe ayudar a sentarnos y hablar. Normalmente, cada uno mira su propia situación y cuando no está demasiado preocupado desvía la mirada, pero nosotros necesitamos a Europa para resolver este conflicto, porque Cataluña y España no confían el uno al otro\", sentenció Pep. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sigue-escandalo-pase-emiliano-rigoni-belgrano-reclama-6-millones-dolares_0_HwC6rF0w.html","date":"18/10/2019 - 11:53","title":"Sigue el escándalo por el pase de Emiliano Rigoni: Belgrano reclama casi 6 millones de dólares","abstract":"El club cordobés intenta obtener esa suma, que asegura debió cobrar cuando se realizó la transacción del club de Avellaneda al equipo ruso. Por eso hizo una presentación en la Justicia.","author":"Ramón Gómez","key_words":"IndependienteBelgrano De CórdobaHugo MoyanoArmando Pérez","body":"Belgrano hizo un reclamo formal en la Justicia cordobesa para saber dónde están los casi 6 millones de dólares que no percibió de la venta de Emiliano Rigoni -hoy a préstamo en la Sampdoria de Italia- de Independiente al Zenit, en 2017. Rigoni pasó de Belgrano a Independiente y, desde Avellaneda al Zenit ruso. (Foto: José Almeida). Según el contrato de venta del club cordobés con el elenco de Avellaneda, al Pirata le hubiera correspondido percibir un total de 7.957.480 dólares por la transferencia de Rigoni al elenco ruso. Sin embargo y a pesar de tener el 50% de los derechos económicos, Belgrano cobró 2 millones 100 mil dólares, 5.857.480 menos de lo que -dicen- les correspondía. Esta cifra surge de la suma de 4.457.480 dólares (por la venta al Zenit, los derechos de formación, la cláusula de rendimiento y una cláusula penal); 500 mil dólares más si el Zenit salía campeón y Rigoni participaba como mínimo en 10 partidos -ambas se cumplieron-; y, finalmente, una penalidad de 3 millones de dólares más a Independiente, por no haber informado ni solicitado autorización a Belgrano por la venta. Rigoni celebrando junto a Driussi y Mammana el campeonato del Zenit. (Foto: AFP/Olga Maltseva). El club cordobés hizo el reclamo por medio de una Carta Documento al fiscal Rubén Caro, pero no los cobró. El reclamo de Belgrano. (Primera parte). El reclamo de Belgrano. (Segunda parte). La dirigencia de Belgrano firmó un Acuerdo Transaccional (contrato en el que las partes resuelven sobre una disputa comercial o un contrato mercantil) que se aprobó, en forma unánime, en una reunión de Comisión Directiva. Pero esta decisión no contó con el aval de los socios en Asamblea a pesar de que esta situación está contemplada en el Estatuto del Club. Esta \"novela\" no terminó: ahora es el fiscal Ruben Caro quien debe seguir investigando, mientras que, en los Tribunales cordobeses no descartan citar a declarar a Armando Pérez -ex presidente Pirata- y a Hugo Moyano -máximo mandatario del Rojo- para que presenten los papeles correspondientes a la transferencia de Emiliano Rigoni. Incluso, le pedirían al futbolista que envíe un escrito con todos los documentos que tiene en su poder de su transferencia. También pedirán en la AFA las cifras oficiales del traspaso de Rigoni al Zenit. Moyano y Armando Pérez podrían tener que declarar ante la justicia. (Foto: Pedro Lázaro Fernández). ¿Obtendrá Belgrano lo que cree que le deben? Se verá. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/paquetes-vip-ver-federer-potro-parque-roca_0_wXXWgNs9.html","date":"18/10/2019 - 11:37","title":"Cómo son los paquetes VIP para ver Federer-Del Potro en el Parque Roca","abstract":"Las 10 mil entradas de la preventa se agotaron, pero la productora del evento (Fénix) hizo una reconfiguración del estadio y hay 3500 tickets más. Cómo son los “paquetes VIP” para estar junto al astro suizo.","author":"Franco Giummarra","key_words":"Roger FedererJuan Martín Del PotroTenis","body":"Argentina va a tener el privilegio, una vez más, de tener en su tierra a Roger Federer, quien el 20 de noviembre disputará un partido de exhibición ante Juan Martín Del Potro, en el Parque Roca. Los fanáticos del tenis están expectantes por el evento y, este miércoles, en pocas horas, agotaron las 10.000 entradas que estaban a disposición, que costaban entre 6 mil y 15 mil pesos. Sin embargo, la productora Fénix Entertainment Group hizo una reconfiguración del estadio y agregó nuevos sectores a la venta (3.500), que oscilan entre los 12 mil y 14 mil pesos. Además, los fanáticos tienen a su disposición dos paquetes para vivir una experiencia aún más fantástica junto al suizo y también junto al argentino, quien continúa en la puesta a punto en Barcelona para recuperarse de la fractura en la rótula de la rodilla derecha. Del Potro y Federer, en 2012, en uno de los dos partidos de exhibición, que jugaron en Tigre. (Foto: DYN/ Pablo Aharonian). Por un lado está el Paquete VIP, que cuesta 600 dólares (35 mil pesos). Adquirir este beneficio otorga la posibilidad de presenciar una clínica de tenis que darán el suizo y el tandilense a un grupo de niños el mismo día del partido. Asimismo, tendrán un espacio reservado para el estacionamiento de sus autos, un servicio de cocktail, merchandising exclusivo de Roger y, obviamente, la entrada para presenciar el partido con una ubicación inmejorable. En tanto, también estará a disposición el Roger Federer Experience. Este tiene un valor de 1650 dólares (98 mil pesos), con la posibilidad de pagar en tres cuotas. Los beneficios son los mismos que los del Paquete VIP, pero se le suma una cena exclusiva con Federer, en el hotel Hilton, el 18 de noviembre, día que el suizo pisará suelo argentino en un vuelo privado. Este momento único, donde se repasará la carrera del tenista, lo podrán vivir aproximadamente 1000 personas. También, quien pague este paquete estará automáticamente participando por la oportunidad de jugar un tie break junto a Del Potro y a Federer. Falta exactamente un mes para que Federer, el máximo ganador de Gran Slams (posee 20 títulos y lo persigue Rafael Nadal con 19), vuelva a la Argentina. La primera y única vez que lo había hecho fue en 2012, cuando enfrentó en dos oportunidades al tandilense, en Tigre. El suizo llegará el 18 de noviembre a nuestro país, luego de la participación en la Copa de Maestros, en Londres, que lo tendrá allí hasta el 17, en caso de llegar a la final del certamen. Una vez que termine la cena con los fanáticos, Roger irá a Chile para jugar otro partido de exhibición contra el alemán Alexander Zverev. Luego, volverá a la Argentina para el choque frente a Del Potro y para el día 21 se está organizando una excursión relámpago (pedida por Federer) para visitar las Cataratas del Iguazú o el Sur de nuestro país. De todas formas, la gira por el continente no finaliza allí. El 22 de noviembre, en Bogotá (Colombia), volverá a enfrentarse contra el alemán Zverev. Al día siguiente, viajará a la Ciudad de México. Su estadía puede culminar en el país mexicano, pero Tony Godsick, agente del suizo, está en plena tratativas para que la experiencia de Roger en América termine en Quito (Ecuador). JCh."}
