{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/viene-spin-off-grease-television_0_NyPNd3LW.html","date":"24/10/2019 - 18:36","title":"Se viene un spin off de Grease para televisión","abstract":"La serie será un desprendimiento del filme que en 1978 protagonizaron John Travolta y Olivia Newton John. La nueva ficción irá por HBO Max.","author":[],"key_words":"John TravoltaSeries Y PelículasSpot","body":"HBO Max anunció que está preparando un spin off para televisión de Grease, la mítica película musical de 1978, dirigida por Randal Kleiser y protagonizada por John Travolta y Olivia Newton John. Será, según trascendió, un “Grease 2.0”. El regreso será por partida doble, ya que el guionista John August está preparando la precuela del filme. Su título será Summer Loving y contará la historia de cuando Danny (Travolta) conoció a Sandy (Newton John) y juntos pasaron el verano de sus vidas, el que termina cuando empieza la gran fiesta de Grease. En su momento, Grease fue un gran éxito. Y sumó varios premios. La canción Hopelessly Devoted to You, compuesta por John Farrar, estuvo nominada al premio Oscar en 1978. La serie se va a llamar Grease: Rydell High. Todavía no se sabe quién la dirigirá ni cuándo será su estreno. Olivia y John, en 1978. En el '78, también, se llevó el premio a la mejor película musical en los Peoples's Choice Awards. Y al año siguiente se quedó con el premio al mejor filme en los Golden Screen alemanes. Además de música y baile, en la producción hubo gran despliegue de autos. En total se utilizaron 14 vehículos, entre ellos, algunos Buick Special, Cadillac y Chevrolet. Sarah Aubrey, jefa de contenido de la plataforma de Warner, explicó que la nueva versión de Grease será “una toma moderna de la película, pero con el mismo espíritu y el amor por los años '50 que caracterizaba a la original”. Un filme con mucho movimiento. También, desde HBO Max prometen que habrá un elenco de “personajes nuevos y otros ya conocidos”, que pasarán por los pasillos del colegio al ritmo de una banda sonora que incluirá actualizaciones de los grandes éxitos del musical. Una versión más actual de los artistas. No es el único revival en forma de serie que prepara la plataforma. También se supo que HBO Max puso en marcha una suerte de precuela de Prácticamente magia. De 1998, esta película fantástica se basó en la novela homónima de Alice Hoffman, dirigida por Griffin Dunne y protagonizada por Sandra Bullock y Nicole Kidman. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronarse-campeon-red-bull-trueno-vuelve-competir-god-level-all-stars_0_uYwN_lpZ.html","date":"24/10/2019 - 18:19","title":"Tras coronarse campeón de la Red Bull, Trueno vuelve a competir en God Level All Stars","abstract":"Será el 3 de noviembre en el estadio Obras. Esta competencia tiene la particularidad de que el torneo es en parejas: el MC de La Boca hará dupla con Letra, de Venezuela.","author":"Hernán Russo","key_words":"Trueno (Artista)WosFreestyle","body":"Desde su primera edición en Chile, a comienzos del 2014 y hasta la fecha, God Level se ha transformado en uno de los eventos más relevantes de batallas de freestyle. Hasta aquí hubo ediciones en México, Perú, en el país trasandino, pero esta es la primera vez que se realizará en la Argentina, sede que recibirá al flamante campeón de la Red Bull Batalla de los Gallos 2019: Trueno (Mateo Palacios). El MC de La Boca, que viene de coronarse en el Luna Park en la final nacional del evento que organiza la bebida energizante, intentará mantener su exquisito nivel de flow, técnicas y puesta en escena que demostró el pasado domingo ante 11 mil personas. El próximo 3 de noviembre el estadio Obras Sanitarias será testigo de uno de los eventos más importantes del año en el género. Entre mayo y junio, en Perú, México y Chile la God Level se había realizado en los tres países pero con la modalidad mundialista de 3 vs 3. En aquella oportunidad, los argentinos que fueron a representar al país y se llevaron el subcampeonato fueron Trueno, Wos y Papo. Trueno, en la final con Wolf, de la Red Bull 2019. Gustavo Cherro / Red Bull Content Pool. Esta vez, a diferencia del último evento, la competencia será 2 vs 2 y los competidores estarán todos mezclados en cuanto a nacionalidades. Trueno hará dupla junto a otro de los talentosos del flow en América Latina: su acompañante será el venezolano Letra. <U+200B>Por su parte, el marplatense Papo hará equipo con el español Skone, uno de los mejores del mundo en la actualidad. En tanto, Wos, que ya había confirmado su participación para este evento, decidió bajarse en las últimas semanas por \"un problema personal\". Wos iba a participar de este evento, pero se bajó por \"problemas personales\".\nFoto: Rafael Mario Quinteros. Pese a la sentida ausencia del creador de \"Canguro\", los organizadores pudieron confirmar a otros grandes talentos del freestyle nacional. Además de los tres nombrados anteriormente, estarán compitiendo Dtoke, el bicampeón argentino y campeón mundial, junto al chileno Stigma; Klan hará dupla con el trasandino Acertijo; Cacha volverá a reunirse con el mexicano Dominic; Zaina, de tan sólo 16 años, formará equipo con El Menor, de Chile; y Sony, MC que tuvo algunas apariciones televisivas en La Voz Argentina estará en dúo con Lancer Lirical, de Venezuela. Además, en este evento se dará el regreso de Lit Killah, uno de los competidores locales más esperados por los fanáticos y figura de El Quinto Escalón (La competencia de plaza que se hizo en el Parque Rivadavia entre 2012 y 2017), que regresa a batallar después de varios años. Por el momento su compañero es el español Zasco, pero podría llegar a haber novedades sobre este último equipo. El mexicano Aczino, uno de los mejores competidores de freestyle del mundo. Como si no hubieran suficientes condimentos, la competencia tendrá la participación de tres de los mejores exponentes del freestyle del momento. El mexicano Aczino, que fue jurado el pasado domingo en la Red Bull Batalla de los Gallos y considerado el mejor de la historia hará dupla justamente con quien es, para los especialistas, el único que le puede sacar el trono: el español Chuty. Esa dupla seguramente dará que hablar y tiene todos los números para ser finalista. Además, participará Bnet, también de España, que es considerado como una de las grandes últimas apariciones del género. El madrileño hará equipo con Jaze, uno de los mejores exponentes que tiene Perú. Así, God Level All Stars reunirá a los 32 mejores MC's del Mundo, que estarán representando a España, Chile, México, Perú, Venezuela, Colombia y Argentina en un evento que será épico para el público que ama la cultura urbana. -Trueno (ARG) / Letra (VEN)-Dtoke (ARG) / Stigma (CHI) -Choque (PER) / Pepe Grillo (CHI) -Kaiser (CHI) / Lobo Estepario (MEX)-Zaina (ARG) / El Menor (CHI) -Sony (ARG) / Lancer Lirical (VEN) -Skone (ESP) / Papo (ARG) -Acertijo (CHI) / Klan (ARG) -Cacha (ARG) / Dominic (MEX) -Jony Beltrán (MEX) / Yartzi (PUR) -Nitro (CHI) / Nekroos (PER)-BTA (ESP)/ VALLES-T (COL) -Chuty (ESP) / Aczino (MEX) -Force (ESP) / Walls (ESP)-Lit Killah (ARG) / Zasko (ESP) -Bnet (ESP) / Jaze (PER)"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/actriz-rose-mcgowan-hizo-demanda-harvey-weinstein_0_ZUVAt7_9.html","date":"24/10/2019 - 17:45","title":"La actriz Rose McGowan hizo otra demanda contra Harvey Weinstein","abstract":"Luego de denunciarlo por violación, ahora le inició acciones por una supuesta intimidación de su defensa.","author":[],"key_words":"Harvey WeinsteinAbuso SexualInternacionalHollywoodSpot","body":"La actriz Rose McGowan (46) interpuso una nueva demanda contra el controvertido productor de cine Harvey Weinstein, acusado de delitos sexuales, dentro y fuera de Hollywood, por decenas de mujeres. Según publica la revista People, McGowan ya había denunciado al chacal de la industria por una presunta violación que había ocurrido en 1997. Este jueves 24 volvió a insistir en Tribunales contra Weinstein en un juzgado de Los Angeles. Al parecer, la insistencia tiene que ver con una estrategia de intimidación por parte de la defensa, que consistía en desacreditarla y, luego, buscar su silencio. En esta oportunidad, la actriz que se hizo famosa por utilizar el dinero que ganó en la película The Doom Generation para abrir una escuela de estética y trabajar en el salón de belleza de su tía, ha hecho referencia a varios episodios que tuvieron lugar ese fatídico año. Según declaró, con ayuda de una empresa de espionaje, le habrían pinchado los teléfonos y le invadieron la privacidad. ¿Con qué fin? Con el de saber algo más sobre los contenidos de un libro de memorias que McGowan está escribiendo y en el que cuenta su versión de la violación por parte del productor. “Este caso es sobre un esfuerzo diabólico e ilegal de uno de los hombres más poderosos de los Estados Unidos y sus representantes para silenciar a las víctimas de agresión sexual”, sostuvo la actriz, también conocida por protagonizar la serie Embrujadas. Harvey Weinstein, cada vez más complicado con las denuncias en su contra. Foto: AP/Mark Lennihan En el libro, McGowan cuenta cómo en el Festival de Sundance del 1997, cuando ella tenía 23 años, Weinstein la invitó a su habitación so pretexto de una serie de proyectos que la incluían. La reunión de \"trabajo\" duró algo más de media hora, y supuestamente el productor la violó: “Me sentí muy sucia. Me habían violado y estaba triste hasta en lo más profundo de mi ser”. Tras la agresión sexual, Weinstein le pagó 100.000 dólares como parte de un acuerdo para evitar ulteriores denuncias (aunque este no implicaba que tuviera que quedarse en silencio). WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/legion-vuelve-bateria-poderes-despedirse-tv_0_-2MhLoSB.html","date":"24/10/2019 - 17:05","title":"Legion vuelve con su batería de poderes para despedirse de la TV","abstract":"Este sábado 26, a la 0.30, llega a Fox Premium Series la tercera y última temporada de esta ficción basada en los comics de Marvel.","author":[],"key_words":"Series Y PelículasSpot","body":"Hay una línea delgada entre el superhéroe y el antihéroe. Legion, el protagonista de este drama con acción que se desprende del universo X-Men, viene a hacer equilibrio en ese límite. La serie sobre el joven esquizofrénico que luego descubre que tiene poderes especiales tendrá su esperado final. La tercera y última temporada de Legion -que ya se emitió en los Estados Unidos- pone primera el sábado 26 de octubre a las 0.30 (pasada la medianoche del viernes) a través de Fox Premium Series. Los ocho episodios de 45 minutos se emitirán semanalmente los sábados por ese canal. Y estará disponible para maratonear en la app de Fox -para los suscriptores del canal-, el mismo día del estreno. Basada en los cómics de Marvel, creados por Chris Claremont y Bill Sienkiewicz, Legion se centra en la historia de David Haller, un joven que creía tener un desorden mental antes de revelarse como el mutante más poderoso que el mundo haya visto. Desde su infancia, David (Dan Stevens, Downtown Abbey, La Bella y la Bestia) pasó de una institución psiquiátrica a otra hasta que, cuando tenía poco más de 30 años, se enamoró de una bella y problemática paciente llamada Sydney \"Syd\" Barrett (Rachel Keller). Después de que Syd y David compartieran un gran encuentro, este particular joven se vio obligado a enfrentar una impactante realidad: las voces que escucha y las visiones que ve son reales. Rachel Keller compone a Syd Barrett en la serie Legion. Con la ayuda de Syd y un equipo de especialistas que también poseen poderes únicos y extraordinarios -Ptonomy Wallace (Jeremie Harris), Kerry Loudermilk (Amber Midthunder) y Cary Loudermilk (Bill Irwin)-, David desbloqueó una verdad profundamente reprimida: había sido perseguido toda su vida por un parásito malicioso de poder inimaginable. Conocido como \"El Rey de las Sombras\", esta criatura malévola apareció bajo la forma del amigo de David, Lenny Busker, (Aubrey Plaza), pero en realidad era un antiguo ser llamado Amahl Farouk (Navid Negahban). Navid Negahban es Amahl Farouk, el \"Rey de las Sombras\" que atormenta a David Haller. Durante un enfrentamiento épico, David logró sacar a Farouk de su cuerpo y tomar el control de su mente. Con Farouk suelto, el equipo formó una alianza inimaginable con su antiguo enemigo, Clark DeBussy (Hamish Linklater) y su organización gubernamental, llamada \"División 3\". Desafortunadamente, la búsqueda de Farouk despertó las voces oscuras que viven en la cabeza de David, y con ellas, un deseo de poder. En desacuerdo con todos los que alguna vez consideró amigos, David solicita la ayuda de una joven mutante llamada Switch (Lauren Tsai), cuya habilidad secreta es clave para sus planes de reparar el daño que causó. Basada en los comics de la saga X-Men, de Marvel, que escribieron Chris Claremont y Bill Sienkiewicz, Legion fue creada por Noah Hawley (de la serie Fargo) para la cadena estadounidense FX. Hawley también se desempeña como Productor Ejecutivo con John Cameron, Lauren Shuler Donner, Simon Kinberg y Jeph Loeb Para aquellos que aún no han incursionado en la serie, las dos temporadas anteriores se encuentran disponibles para revivir bajo demanda en la app de Fox, con la suscripción al paquete Fox."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/ex-one-direction-louis-tomlinson-cantara-argentina-2020_0_4BxcW6lb.html","date":"24/10/2019 - 16:52","title":"El ex One Direction Louis Tomlinson cantará en la Argentina en 2020","abstract":"El anuncio coincide con el lanzamiento de su álbum debut como solista, Walls, saldrá a la venta casi un año después de la muerte de su hermana, a causa de una sobredosis.","author":[],"key_words":"Música","body":"En 2016, los fanáticos de One Direction recibían la triste noticia de que el grupo se separaba. Harry Styles, Niall Horan, Liam Payne y Louis Tomlinson comezaron a transitar caminos por separados. Styles y Horan ya estuvieron en el país como solistas y ahora es el turno de Tomilnson. El cantante anunció el lanzamiento de su primer disco solista, Walls, que será lanzado el 31 de enero y vendrá a la Argentina para presentarlo el 15 de mayo de 2020 en el Movistar Arena. Será la primera vez que artista visite el país de manera individual, luego de las dos presentanciones en el estadio Vélez Sarsfield en 2014, junto a sus tres compañeros, que saltaron a la fama después de participar en el programa inglés The X Factor. Los integrantes de One Direction durante su gira This Is Us en China. “Me siento como un nuevo artista, me llevó un tiempo sentirme cómodo por mi cuenta. Me siento más seguro que nunca, tanto como compositor como cantante, y más maduro. Por supuesto que quiero tener éxito, pero lo que importa es lo que mi música significa para mí y lo que significa para los fans. Esa es la prioridad. El resto tendremos que esperar y ver \", dijo el músico. We Made It es el primer single del álbum, lanzado el 24 de octubre. Es una canción festiva, que hace alusión al sueño adolescente y al amor jóven. Fusiona la eufória indie con un sonido pop electrónico contemporáneo. \"Me tomó mucho llegar hasta acá. Tuve que trabajar muy duro, tuve que aprender mucho sobre mí. Siento que solo cuando salga de gira, para cantar estas canciones directamente a los fanáticos, voy a haber cimentado el comienzo de mi carrera solista”, dijo el autor de la canción que está inspirada en las noches en que Louis se escapaba a Manchester en los primeros días de One Direction. Louis Tomlinson presentará su primer álbum solista el 31 de enero. AP El cantante está atrevasando un año difícil ya que sufrió la pérdida de su hermana Félicité Tomlinson de 18 años, en marzo. La joven fue hallada muerta en su domicilio de Londres. Si bien se estipulaba con un problema cardíaco, la autopsia, reveló seis meses después que fue producto de una sobredosis. Tomlinson, que estaba trabajando cuando le informaron lo ocurrido, preferió optar por no hacer declaraciones públicas, pero si se expresó en Twitter días después. \"Quiero agradecer a todos por sus hermosas palabras estas últimas semanas. Hoy de vuelta en el estudio para cantar algo que escribí hace unos meses. Les mando todo mi amor\". La noticia de la muerte de su hermana llegó casi tres años después de que la madre del cantante, Johannah Deakin, falleciera a los 42 años por una leucemia. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/fama/fede-bal-delicada-salud-padre-mucha-vuelta-_0_ppR5EAHb.html","date":"24/10/2019 - 15:52","title":"Fede Bal y la delicada salud de su padre: “No sé si hay mucha vuelta atrás”","abstract":"Santiago Bal, el papá del joven actor, tiene 83 años y está internado desde hace varios meses.","author":[],"key_words":"Federico BalSantiago BalSpot","body":"“Yo me hice amigo de la muerte, porque desde muy chico siempre estuvo eso dando vueltas, el hecho de que mi papá se podía morir en cualquier momento”, dice Fede Bal sobre su padre, Santiago, internado hace unos meses. “Muchos médicos me decían: tu papá está muy grave, si querés decirle algo, hacelo ahora. Tengo el recuerdo de haber estado siempre en hospitales acompañándolo y varias veces en terapias intensivas, diciéndole que lo amaba y que iba a cuidar a mamá. Es necesario amigarse con la vida y con la muerte y tratar de sacar lo mejor siempre”. Hace dos años padre e hijo filmaron juntos Rumbo al mar que se estrenará en enero. “La película y la obra que hicimos este verano en Mar del Plata, fueron deseos de él, de terminar su carrera haciendo algo juntos nosotros y con mamá, su ex mujer, que es la que más amó en su vida”, asegura Federico. “Por suerte él pudo despedirse del escenario. Así que me queda abrazarlo y agradecerle, ojalá yo tenga una vida como la de él, rodeada de familia, hijos, mujeres y proyectos. Ahora con mi vieja al lado, rescataron algo de su relación, es el amor después del amor”. Y da detalles de la situación de Bal. “A los 83, está como puede, internado, con muchos problemas de salud que arrastró durante toda la vida. Ya no sé si hay mucha vuelta atrás. Está lúcido y habla, pero su cuadro se le complica por la mala salud que tuvo siempre”. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/federico-bal-juicios-30-anos-vivi-vidas-_0_Gx3m9Qio.html","date":"24/10/2019 - 15:49","title":"Federico Bal: “Con todos los juicios que tuve, en 30 años viví como ocho vidas”","abstract":"Estrena como protagonista una película, “Crímenes imposibles”, para la que tuvo que bajar su perfil mediático. El doble filo de ser hijo de famosos y el traumático final de su relación con Barbie Vélez.","author":"Sandra Commisso","key_words":"Federico BalCineSpot","body":"El peso del apellido, los escándalos propios y ajenos, la exposición. A los 30 recién cumplidos, Federico Bal quiere cambiar el perfil, bajar un cambio, colgar la etiqueta de hijo de (Carmen Barbieri y Santiago Bal) y dedicarse a lo que siempre quiso, el cine. El jueves 31 se estrena Crímenes imposibles, su debut en un protagónico en la pantalla grande, un thriller psicológico dirigido por Hernán Findling, en el que interpreta a un detective atormentado por un accidente. -¿Cómo es tu relación con el cine? -Desde chico fue mi pasión. Mis viejos me hacían ver, desde muy chico, películas de Hitchcock, Chaplin, Buster Keaton, no me ponían dibujitos ni programas para niños. Veía Woody Allen o El resplandor, de Kubrick. A veces tenía pesadillas, pero igual me encantaba. Amo el suspenso, la ciencia ficción. Para mí, el mejor plan es ver una película. -¿Querías dedicarte al cine? -Sí, siempre decía que quería ser director de cine como Spielberg. Después, estudié en la FUC y en Sica, y enseguida el productor Carlos Mentasti me ofreció trabajo y me puso a laburar como meritorio. Y ahí empecé haciendo cortos y publicidades con mi cámara. -¿Y qué pasó en el medio? - Es que apareció un lado mío más popular y comercial. Se ve que lo tenía en los genes y no me daba cuenta. Marcelo Tinelli me llamaba para participar del Bailando, pero yo no quería, no sabía bailar. Pero en 2012 no tenía un mango, mis viejos se habían separado y probé. Al año siguiente gané el certamen y llegó todo lo demás. Yo no quería ser famoso, porque me crié en un ambiente donde la fama y la popularidad eran corrientes y no buscaba eso. Tampoco reniego, pero como proyecto me interesa hacer películas. Al principio, sentía que estaba como jugando, pero me di cuenta que estaba armando mi carrera, era un poco la mochila de mis viejos. -Ahora que empezaste a enfocarte en tu carrera de actor, ¿qué te pasó cuándo te viste en un personaje dramático como el de “Crímenes imposibles”? -Me dio vergüenza verme, a veces uno tiene más prejuicios que el público y se ataja. Pensaba: ¿qué van a decir?, es el pibe de los chimentos. Pero bueno, es un inicio, soy muy perfeccionista. Hay escenas en las que me veo y me odio. Pero saliendo de la zona de confort es como se hacen las cosas. Uno tiene que reconocer sus limitaciones. Cuando leí el guión, le fui a pedir consejo a Alejandro Awada, un actor que admiro, y tuve una charla con él que me sirvió mucho. También me puse a investigar. Lorenzo, mi personaje, es un tipo al que le cuesta creer, abrir los ojos y ver más allá. Yo soy ateo, pero creo en mis convicciones, mis metas, en los consejos de mis amigos. Soy de escuchar a todos, en la calle, incluso. Si no tenemos un poco de fe en eso, es muy difícil vivir, sobre todo en este país. Pero yo soy muy agradecido y más allá de las críticas, me siento querido. Federico Bal dice que tenía lo popular y lo comercial en los genes y no se daba cuenta. Foto: Andres D'Elia - El doble filo de ser hijo de: te abre puertas y a la vez te expone más. -Sí, te expone a muchos prejuicios también. Recibí muchas críticas, algunas muy duras, otras que me hacen reír y otras que me sirven para crecer. Lo real es que pases por momentos buenos y malos. A veces esas críticas te ponen triste y, en otros casos, como me pasó a mí, lo tenés que llevar a un estudio de abogados, porque es algo que se te va de las manos. Con todos los juicios que tuve, en 30 años viví como ocho vidas. Los afronté y los resolví en el ámbito que corresponde y no en los programas de chimentos. Hay cosas que no pude dejar pasar, porque fueron muy feas. Así fui aprendiendo a elegir mis peleas. - ¿Te referís al juicio por las acusaciones de violencia de género por parte de tu ex novia, Barbie Vélez? - Sí. Fue muy triste todo eso. Fue una relación muy tóxica que me llevó a tratarlo en la Justicia. Las pericias psiquiátricas marcaron las diferencias de personalidades entre mi ex y yo. El juicio terminó porque yo presenté mi teléfono con las amenazas que recibía. La amé muchísimo y también sufrí muchísimo. De cada relación me quedó un gran aprendizaje, sobre todo de esa. -Estás acostumbrado a mucha exposición y hay escándalos armados para llamar la atención. Pero, ¿qué pasa con los que son reales? - Esos son dolorosos porque intentan instalar algo que no sos, dañar tu imagen. -¿Por eso decidiste bajar el perfil? - Se fue dando. El año pasado decidí no estar en la tele y dedicarme a filmar, y sentía que no podía convivir esa historia con la exposición. Lorenzo es un personaje para el que tenía que prepararme, dedicarle tiempo, es algo nuevo en mí. A la gente le puede gustar o no, pero es otra cosa, un personaje muy dramático, que transita mucho la soledad, oscuro y con buen mensaje final que me gusta. Ese cambio lo tenía que hacer, no podía estar preparando este personaje y despues ir a la tele a pelearme. - ¿Te costó ese cambio? - Fue duro. No me resultó sencillo. Tuve muchas dudas, si estaba haciendo las cosas bien. Yo vengo del palo de lo comercial y popular y esta película era algo arriesgado. Pero lo bueno es que este proyecto vino de la mano de una película anterior, Rumbo al mar, que filmé antes Es un proyecto con mi viejo, muy hermoso, un viaje del corazón. Una imagen de \"Crímenes imposibles\", la película que protagoniza Federico Bal. -Ese película unió lo laboral con lo familiar, ¿no? - Estuvimos dos años tocando puertas para armarlo. Pero eso de arremangarse y salir a buscar lo aprendí de mis viejos. Cuando faltaba el mango, él escribía una obra y salia con mi mamá por las provincias a hacerla. El productor de Rumbo al mar fue quien me convocó para Crímenes imposibles y para otra, Realidad virtual, que se va a estrenar a mediados del año que viene. -¿Los productores no te veían como actor serio? - Creo que muchos no veían en mi a un actor de cine. Tenia que motivarlos y tenía que encontrar a las personas adecuadas. Rumbo al mar resultó algo muy lindo, la última gran peli de mi viejo, porque después llegó un deterioro físico muy grande. Cuando ellos se separaron me vi expuesto a algo ajeno, sufrí mucho, se rompió mi imagen del amor y la familia ideal. Tal vez, eso influyó en mis relaciones. -¿Y ahora cómo estás? -Soltero. Es una necesidad para reconstruirme, tengo que estar bien conmigo para poder estar bien con otra persona. Quiero escribir, actuar y dirigir, es mi gran sueño. Cambio de perfil. Federico Bal, en su personaje de \"Crímenes imposibles\". -¿Qué te pasa cuando te critican diciendo que estás más gordo? -Nunca vendí que soy un galán, tal vez estuve más flaco y ahora como más. Me parece que hay que ser más cuidadoso con los mensajes. La verdad no me afecta, uno tiene que amigarse con la imagen que te da el espejo, disfrutar y listo. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/monzon-lista-maratonear-netflix_0_yf3dexBC.html","date":"24/10/2019 - 15:32","title":"Monzón, lista para maratonear en Netflix","abstract":"Este viernes 25, desde las 4 AM, se podrá ver completa la serie sobre el ex campeón del mundo. Y femicida.","author":[],"key_words":"Carlos MonzónNetflixSeries Y PelículasSpot","body":"Monzón, la serie sobre el ex boxeador santafesino, fue furor. Y este viernes 25 de octubre, “desde las 4 AM”, llegará completa a Netflix, la principal plataforma de streaming. Así, estarán disponibles para “maratonear” los 13 capítulos. En Space, la señal que la emitió los lunes a las 22 (desde el 17 de junio), se veía un episodio por semana. Y en Flow, los capítulos se podían ver de a cuatro, a medida que avanza (la última tanda estaba integrada del 10° al 13°). En busca de nuevas audiencias, Monzón sigue los pasos de otras series que desembarcaron en Netflix luego de haber sumado una buena cantidad de televidentes en su emisión original, como El Marginal, la ficción protagonizada por Nicolás Furtado y Claudio Rissi que fue un éxito en la Televisión Pública (también se pudo ver por la plataforma Contar). Celeste Cid, como Susana, con Monzón (Paniagua). En octubre, y entre otras producciones, también se sumó al catálogo de Netflix la quinta temporada de Peaky Blinders, una serie de la BBC sobre las mafias de Londres. Esta vez los Shelby, protagonistas de la historia, se enfrentan al derrumbe bursátil de 1929 mientras Tommy, jefe del clan, ve amenazado su poder. Dirigida por Jesús Braceras, Monzón cuenta la dramática vida del ex campeón del mundo, que pasó de ídolo a femicida: el 14 de febrero de 1988, en Mar del Plata, asesinó a su mujer, Alicia Muñiz. Los personajes principales de la serie están interpretados por Jorge Román (Monzón adulto), Mauricio Paniagua (Monzón joven), Carla Quevedo (Alicia Muñiz), Celeste Cid (Susana Giménez) y Diego Cremonesi (fiscal Gustavo Parisi). Jorge Román, el Monzón adulto. Aquí, un repaso de los capítulos más importantes de esta ficción: 1°) En 1988, durante el verano marplatense, Monzón es el principal acusado por la muerte de Alicia. En 1959, un joven Monzón conoce el amor y la violencia como parte de un mismo sentimiento. Se acerca a Pelusa. 5°) La abogada Patricia Roselló se suma a la defensa de Monzón. El boxeador derrota en Italia a Benvenuti. El mundo habla del nuevo campeón de los medianos. 7°) Desde la defensa hacen el intento de que Susana Giménez apoye públicamente a Monzón. El campeón es invencible sobre el ring, pero el CMB le quita el cinturón. Enojado, quiere dejar de boxear. 8°) Monzón y Susana inician la filmación de la película La Mary. En el set se enciende la química entre ambos. Pelusa se entera del romance a través de las revistas del corazón. 11°) Alicia y Monzón tienen su primera cita. Se van a vivir juntos. Empieza la violencia del campeón hacia su nueva mujer. 13°) Alicia viaja a Mar del Plata para reunirse con Monzón y su hijo. Pronto, los sueños de la reconciliación se desvanecen. Monzón estrangula a Alicia y la arroja por el balcón."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/record-taylor-swift-podria-arrebatarle-michael-jackson_0_Bvrk1H6O.html","date":"24/10/2019 - 13:57","title":"Cuál es el récord que Taylor Swift podría arrebatarle a Michael Jackson","abstract":"Nominada en cuatro categorías de los American Music Awards 2019, la cantante sólo necesita ganar una para igualar al rey del pop.","author":[],"key_words":"Taylor SwiftMichael JacksonInternacional","body":"El año pasado, durante la gala de los American Music Awards, la cantante Taylor Swift, que ganó cuatro categorías, entre ellas la de artista del año, hizo historia, coronándose como la artista femenina que más premios AMAs obtuvo hasta la fecha, superando a Whitney Houston. Pero este año podría batir otro récord. Nominada en cinco categorías, artista femenina favorita de pop/rock, artista adulto contemporáneo favorito, álbum favorito de pop/rock (por Lover) y video musical favorito (por su himno por la igualdad de derechos You Need to Calm Down), la chica va camino a destronar al mismísimo Michael Jackson. Es que en el caso de que la la intérprete de Blank Space se pueda hacer con al menos una de las estatuillas, ya estaría empatando al rey del pop, Michael Jackson, quien se mantiene como el más premiado, con 24 trofeos. Pero sin duda la cantante tiene todas las de ganar y convertirse en la artista con más premios en la historia de los American Music Awards. Taylor Swift podría convertirse en la artista que más estatuillas consiguió en los American Music Award. (Foto: AP) La lista de nominados es encabezada por Post Malone. El cantante de Sunflower, canción que fue parte de la cortina musical de SpiderMan: un nuevo universo, que se encuentra nominada como la canción favorita de pop/rock, consiguió siete nominaciones. El artista, que en 2018 consiguió el récord de mayor permanencia en el primer lugar del Chart Global de Spotify con Rockstar, competirá como artista masculino favorito de pop/rock, y como artista favorito de rap/hip hop. Además, su disco Hollywood’s Bleeding está nominado como álbum favorito de rap/hip hop, y Wow como canción favorita. La debutante Billie Eilish, quien estará el 2 de junio de 2020 en Argentina, y Ariana Grande, obtuvieron seis nominaciones cada una. Swift, Malone y Grande, además de Drake y Halsey, se disputarán el premio mayor: artista del año. En el caso de que Taylor lo consiga sería el quinto para su vitrina. Post Malone lidera la nominaciones para los American Musica Awards 2019. (Foto: Martín Bonetto) En los AMAs se evaluará el periodo que va desde el 28 de septiembre del 2018 al 26 de septiembre del 2019 y los ganadores serán elegidos por el voto del público. La ceremonia se transmitirá en vivo el 24 de noviembre desde el Teatro Microsoft en Los Ángeles. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/rapidos-furiosos-9-suma-rapera-cardi-b_0_145oP1TX.html","date":"24/10/2019 - 13:18","title":"Rápidos y Furiosos 9: se suma la rapera Cardi B","abstract":"Vin Diesel anunció en redes sociales que la neoyorquina de origen latino formará parte del elenco, al igual que el puertorriqueño Ozuna.","author":[],"key_words":"Vin DieselOzunaCardi BInternacionalSpot","body":"Otra música de origen latino se suma a la nueva película de Rápidos y Furiosos: al igual que el puertorriqueño Ozuna, la rapera Cardi B formará parte del elenco de la novena parte de la saga, protagonizada por Vin Diesel, que llegará a los cines el 22 de mayo de 2020. El propio Vin Diesel comunicó la noticia por redes sociales, del mismo modo en que ayer había anunciado la participación de Ozuna. Lo hizo en su cuenta de Instagram, con un video desde el set de filmación en el que ambos comparten su entusiasmo sobre la producción. En el video, Cardi B está usando el vestuario que llevará en la película, con guantes negros y un chaleco al tono. Diesel dice, mirando a cámara: “Es el día 86 acá en el set de Rápidos 9. Estoy exhausto, todos dimos todo lo que podíamos para esta película, pusimos todo sobre la mesa, pusimos todo ahí afuera”. Last day in the UK! Pa mi Gente... #Fast92020 #Fatherhood Una publicación compartida de  Vin Diesel (@vindiesel) el 22 Oct, 2019 a las 10:53 PDT Cardi B agrega: “Estoy cansada, pero no puedo esperar. No voy a mentir: esta va a ser la mejor”. Y Diesel completa: “Estamos tan bendecidos. Último día de rodaje en el Reino Unido. Todo el amor, siempre”. Después se hacen un chiste privado y él confirma la fecha de estreno para mayo de 2020. Esta será la segunda aparición de Cardi B en la pantalla grande: su debut fue en Estafadoras de Wall Street, que se estrena el jueves 31de octubre en la Argentina. En esa película, protagonizada por Jennifer López, interpreta a una stripper llamada Diamond. Antes de triunfar como rapera, Cardi B fue stripper. En \"Estafadoras de Wall Street\" interpreta a una, llamada Diamond. Nacida en el Bronx (Nueva York) hace 27 años, hija de padre dominicano y madre trinitense, su verdadero nombre es Belcalis Almánzar. Empezó trabajando como stripper, ganó popularidad en las redes sociales y se hizo famosa gracias al reality Love & Hip Hop: New York. Algunos de sus éxitos como rapera son Bodak Yellow, No Limit, MotorSport y I Like It, junto a Bad Bunny y J Balvin. Rápidos y Furiosos 9 tendrá el regreso de Diesel como Dominic Toretto, junto a parte del mismo elenco de capítulos anteriores, que incluye a Helen Mirren, Charlize Theron, Michelle Rodriguez, Tyrese Gibson, Jordana Brewster y Ludacris. El director será Justin Lin, que ya dirigió la tercera, cuarta, quinta y sexta entregas de la saga. Entre los actores también estará el reggaetonero Ozuna, cuya incorporación también fue comunicada por Vin Diesel, con una foto de ambos en el set y el siguiente texto: “Como todos saben, a menudo hemos encontrado grandes talentos en la industria de la música que dan el salto al mundo del cine. Lo que se espera de ellos es que dejen los elogios a un lado para abrazar sus personajes con integridad. Y eso es exactamente lo que Ozuna ha hecho. ¡Estoy muy orgulloso de tu trabajo y de tu papel en Rápidos 9!”. No será la primera aparición cinematográfica de Ozuna: en 2018 interpretó a José Miguel León en el filme Qué León. Desde el lanzamiento de su primera película en 2001, la franquicia Rápidos y Furiosos lleva recaudados casi 5.900 millones de dólares, según datos del sitio especializado Box Office Mojo. De esta manera, es la octava saga más taquillera de la historia. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coldplay-revelo-repertorio-nuevo-album-manera-pensada_0_teBORI5s.html","date":"24/10/2019 - 13:18","title":"Coldplay reveló el repertorio de su nuevo álbum de la manera menos pensada","abstract":"La banda británica redobló su apuesta a promocionar el lanzamiento de Everyday Life a través de carriles poco convencionales.","author":[],"key_words":"ColdplayMúsicaRock","body":"Después de haber sorprendido con el anuncio del lanzamiento de su nuevo álbum a través de cartas enviadas por correo a sus fans, Coldplay redobló la apuesta a un nuevo viejo formato de comunicación al anunciar el reperorio de su próximo trabajo mediante la publicación de un aviso clasificado en la edición impresa de diarios de todo el mundo, incluido Clarín. El pequeño aviso, diseñado con el formato de los ya casi inexistentes anuncios \"sociales\" contiene el listado de las canciones que forman parte de de su nuevo álbum, el doble Everyday Life, cuyo lanzamiento está programado para el 22 de noviembre. Así, se pudo saber que se trata de dos discos, denominados Sunrise y Sunset, cada uno de los cuales incluye ocho tracks, con títulos como Church, Trouble in Town, Broken, Daddy, WOTW/POTP, Arabesque y When I Need a Friend en el primero. El romance de Coldplay con el público argentino hizo que la banda comenzara y cerrara su gira más reciente en el Estadio Único de La Plata. (Foto: Andrés D’Elía) En tanto, la segunda parte abre con Guns, para luego seguir con Orphans, Ekó, Cry Cry Cry, Old Friends, Champion of the World y Everyday Life, que es precisamente la canción que da título a todo el trabajo. La banda ha confirmado en Twitter la autenticidad del anuncio, con el guitarrista Jonny Buckland apuntando que trabajó brevemente en uno de los periódicos en los que salió publicado. \"Una vez tuve un trabajo de vacaciones en el Daily Post, colocando fotos de casas a la venta\", escribió, como para despejar dudas. I once had a holiday job at the Daily Post, placing photos of houses for sale. I wasn't very good at it. JB https://t.co/tYquPUn8S4 Otros anuncios con el repertorio del disco han aparecido también en diarios como Express and Echo (Exeter, Reino Unido), The Age (Melbourne), Sin Chew Daily (periódico en chino) y Le Monde (Francia). Y en la Argentina, Clarín fue uno de los elegidos por la banda para adelantar los detalles de su próximo lanzamiento. Coldplay siguen así anticipando su nuevo álbum con una campaña promocional para nada convencional para los tiempos que corren, cuando la tendencia apunta cada vez más a utilizar los medios digitales como espacio único a tales efectos. #EverydayLife 22 November, 2019 https://t.co/zjMBEDOujD <U+0001F319><U+2600><U+FE0F> pic.twitter.com/eHV79OpfY9 Everyday Life será el octavo álbum del grupo inglés y sigue a A Head Full of Dreams (2015). Dos de sus temas serán desvelados durante este jueves, a partir de las 14.30 de la Argentina, en el programa de Annie Mac en bbc.co.uk/radio1, donde además será emitida una entrevista a Chris Martin. El cantante será una de las voces que se sumarán a la gira Gracias totales, que con Charly Alberti y Zeta Bosio como anfitriones de lujo, tributará a la música de Soda Stereo. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/despues-polemica-restos-camilo-sesto-descansan-ciudad-natal_0_fil_Rein.html","date":"24/10/2019 - 11:31","title":"Después de la polémica, los restos de Camilo Sesto ya descansan en su ciudad natal","abstract":"Las cenizas del rey de la canción romántica serán depositadas en un mausoleo del cementerio de Alcoy.","author":[],"key_words":"Camilo Sesto","body":"Camilo Sesto ya descansa en Alcoy, su ciudad natal. Allí fueron depositados sus restos y está previsto que en 2021 se inaugure un museo que guardará su memoria. La urna con las cenizas del cantante español fue ubicada a la vista de sus fans en el salón principal del ayuntamiento alicantino. Luego sería trasladada al cementerio de la ciudad, donde reposarán finalmente junto a las de sus padres, Eliseo Blanes y Joaquina Cortés, en un nuevo mausoleo. Antes de eso, hubo polémica alrededor del destino del artista. Previo a su muerte, Camilo Sesto había dicho que su deseo era que sus cenizas se esparcieran entre el mausoleo familiar y el mar, pero eso iba a ser imposible: las leyes impiden esparcirlas y el panteón familiar fue vendido hace dos años. Los restos de Camilo, bien custodiados. (EFE). \"Deja un legado impresionante, que será recordado por muchos años\", comentó con emoción Camilo Blanes Ornelas, hijo del artista y su heredero universal. Camilo estuvo con su tío, Pepe Blanes, y otros familiares. El reencuentro \"ha sido bonito\", reconoció el hijo de Sesto, pese a los rumores de que la relación de su padre con la familia no era la mejor. Muchos fans fueron a despedir al artista (EFE). Cristóbal Hueto, representante del autor de Vivir así , también pasó por Alcoy porque supervisará la selección de piezas que se exhibirán en el museo. Algunos de los admiradores del rey de la canción melódica se pusieron a interpretar sus hits, como Perdóname. “Mi padre estaría impresionado con el cariño que ha recibido de los alcoyanos, de España y del mundo entero”, agregó su hijo, de 35 años, fruto de la relación del cantante con la mexicana Lourdes Ornelas, que también viajó hasta Alcoy. Camilo Blanes, el hijo de Camilo Sesto. El joven, que también es cantante, prepara un disco que incluirá temas de su padre. La ciudad natal de Camilo Sesto, que falleció el 8 de septiembre a los 72 años, le había otorgado en 2016 el título de “hijo predilecto” y la medalla de oro del ayuntamiento. “La capacidad de Camilo para ser universal, para no tener en cuenta ni los años ni las fronteras ni las diferencias sociales convierten su obra en un testimonio único”, se dijo en aquel momento. Así, Camilo se reconciliaba con la ciudad de su infancia después de décadas de distanciamiento. Tras conocerse el testamento del cantante, el ayuntamiento de Alcoy lleva semanas estudiando el proyecto de museo que quieren ubicar en esta población de casi 60.000 habitantes. Raúl Llopis, de la secretaría de Cultura, calcula que podría estar abierto en 2021, pero todavía hay muchas dudas por resolver. Se sabe que se instalará en un inmueble municipal y contará con muchos de los objetos que Camilo Sesto acumuló a lo largo de su carrera profesional. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/oscar-2020-mujercitas-_0_94FgN-Td.html","date":"25/10/2019 - 8:07","title":"Oscar 2020: Nada de “Mujercitas”...","abstract":"Falta para las candidaturas al premio de la Academia de Hollywood, pero habrá actrices en roles sólidos, graníticos.","author":"Pablo O. Scholz","key_words":"Premios OscarAcademia De HollywoodJennifer LópezScarlett JohanssonSpot","body":"Este año, o mejor dicho, la entrega del Oscar en febrero de 2020, estará seguramente enmarcado por la disputa entre El irlandés, de Martin Scorsese, y Marriage Story, de Noah Bambauch –ambas de Netflix, como Roma, de Alfonso Cuarón- peleando por el premio más importante, el de mejor película. Pero antes de meternos en esa disputa –que dejaremos para otros Ojos bien abiertos más adelante-, hay un rubro que es el que va a dar más que hablar. Por las circunstancias actuales, y por el peso que están teniendo como nunca las interpretaciones de las actrices. Jennifer Lopez y Constance Wu son dos de las strippers en el filme que estrena este jueves. DIAMOND FILMS Mientras algunos ¿trasnochados? ya comenzaron a fogonear y hablar de unificar el rubro de actuación -sí: que compartan mujeres y hombres, como sucede en el resto de los rubros: dirección, edición, música, diseño de vestuario y así-, algo que no prosperaría no por algún sentido común, sino porque desaparecerían dos rubros (y no imagino a los Globo de Oro imitándolos, si hasta separan en actores de comedia y drama para tener más estrellas en su ceremonia), la pelea central para mejor actriz protagónica y de reparto parece que será fuerte, vigorosa y, hasta el momento, imprevisible. ¿Quiénes la animarán? Una nueva versión de \"Mujercitas\", con muchas probables nominaciones al Oscar. Hay al menos tres títulos que cuentan con la fuerte presencia de actrices en sus roles centrales y secundarios: Estafadoras de Wall Street, una enésima (re)versión del clásico Mujercitas y El escándalo (Bombshell). La novela de Louisa May Alcott, sobre cuatro hermanas tras la Guerra Civil estadounidense, llega también con una mujer directora detrás de cámara, Greta Gerwig. Veamos su elenco principal: Saoirse Ronan como Jo March; Meryl Streep como la Tía March; Laura Dern en el papel de Marmee March, y Emma Watson como Meg March. Ah, Greta Gerwig, que ya fue candidata como realizadora y guionista por Lady Bird, estrena a comienzos de mayo del año que viene (la fecha no le juega a favor, pero ¿alguien dijo Festival de Cannes?) Barbie, con Margot Robbie como una muñeca que vive en Barbieland y resulta expulsada por no ser lo suficientemente perfecta, y salta al mundo “real”. El guión lo escribió a cuatro manos con su novio, Noah Baumbach, el director de Marriage Story. Esta vez, las protagonistas son más fuertes y aguerridas. Película, dirección, guión y al menos dos actrices seguramente estarán en el anuncio de las nominaciones al Oscar, el lunes 13 de enero. Bueno, las mismas que tuvo Lady Bird el año pasado, y no terminó llevándose ninguna de las cinco estatuillas a que estaba candidateada. Y sumará en algún rubro de los mal denominados “técnicos”, cuando son artísticos. Estrena en la Argentina el 23 de enero. Scarlett Johansson y Adam Driver en \"Marriage Story\", que Netfix estrenará en diciembre. Estafadoras de Wall Street, como se estrenará entre nosotros el jueves que viene, está basada en un artículo de la revista New York Magazine, sobre strippers que engañan a sus clientes de Wall Street para sobrevivir. Quien le roba a un ladrón… Bueno, tiene a Jennifer Lopez al borde de su primera nominación -algo impensado, seamos honestos, hasta hace unas semanas- y la película anduvo bien en la taquilla: costó 20 millones de dólares y recaudó sólo en Norteamérica 100. También dirigida por una mujer (Lorene Scafaria), tiene en su elenco un auténtico póker: una latina (Lopez), una actriz de ascendencia asiática Constance Wu (Crazy Rich Asians), una rubia Julia Stiles (la serie Dexter) y la afroamericana Keke Palmer. Antes de cantar Bingo, esperemos a las nominaciones. Abordando un hecho real, El escándalo o Bombshell se centra en un tema de actualidad: el acoso sexual, y en Fox News. Tenemos principalmente a Charlize Theron, y a Nicole Kidman y Margot Robbie al frente del elenco. Dirigió Jay Roach, que ha hecho mucha comedia (la trilogía Austin Powers, La cena de los tontos), pero si Peter Farrelly (Tonto y Retonto) dirigió la ganadora del Oscar Green Book y Todd Philips, que venía de otra trilogía cómica, la de ¿Qué pasó ayer?, hizo Guasón… En nuestro país estrena el 6 de febrero, tres días antes de la entrega del Oscar. Renée Zellweger, interpretando a Judy Garland en la película \"Judy\". Y allí, en la ceremonia, estarán, probablemente compitiendo como actriz principal, Scarlett Johansson, como la esposa de Marriage Story (estrena Netflix en diciembre), y Renée Zellweger por su encarnación de Judy Garland en Judy (6 de febrero). En el rubro secundario, Laura Dern, por la abogada de Marriage más que por Mujercitas, Brie Larson (Just Mercy) y/o Annette Bening, que interpreta a la senadora demócrata Dianne Feinstein en el thriller Reporte clasificado (The Report). Lo cierto es que en los próximos Oscar, nada de \"mujercitas\": serán personajes sólidos, hasta graníticos. Una nueva señal de Hollywood. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/viene-spin-off-grease-television_0_NyPNd3LW.html","date":"24/10/2019 - 18:36","title":"Se viene un spin off de Grease para televisión","abstract":"La serie será un desprendimiento del filme que en 1978 protagonizaron John Travolta y Olivia Newton John. La nueva ficción irá por HBO Max.","author":[],"key_words":"John TravoltaSeries Y PelículasSpot","body":"HBO Max anunció que está preparando un spin off para televisión de Grease, la mítica película musical de 1978, dirigida por Randal Kleiser y protagonizada por John Travolta y Olivia Newton John. Será, según trascendió, un “Grease 2.0”. El regreso será por partida doble, ya que el guionista John August está preparando la precuela del filme. Su título será Summer Loving y contará la historia de cuando Danny (Travolta) conoció a Sandy (Newton John) y juntos pasaron el verano de sus vidas, el que termina cuando empieza la gran fiesta de Grease. En su momento, Grease fue un gran éxito. Y sumó varios premios. La canción Hopelessly Devoted to You, compuesta por John Farrar, estuvo nominada al premio Oscar en 1978. La serie se va a llamar Grease: Rydell High. Todavía no se sabe quién la dirigirá ni cuándo será su estreno. Olivia y John, en 1978. En el '78, también, se llevó el premio a la mejor película musical en los Peoples's Choice Awards. Y al año siguiente se quedó con el premio al mejor filme en los Golden Screen alemanes. Además de música y baile, en la producción hubo gran despliegue de autos. En total se utilizaron 14 vehículos, entre ellos, algunos Buick Special, Cadillac y Chevrolet. Sarah Aubrey, jefa de contenido de la plataforma de Warner, explicó que la nueva versión de Grease será “una toma moderna de la película, pero con el mismo espíritu y el amor por los años '50 que caracterizaba a la original”. Un filme con mucho movimiento. También, desde HBO Max prometen que habrá un elenco de “personajes nuevos y otros ya conocidos”, que pasarán por los pasillos del colegio al ritmo de una banda sonora que incluirá actualizaciones de los grandes éxitos del musical. Una versión más actual de los artistas. No es el único revival en forma de serie que prepara la plataforma. También se supo que HBO Max puso en marcha una suerte de precuela de Prácticamente magia. De 1998, esta película fantástica se basó en la novela homónima de Alice Hoffman, dirigida por Griffin Dunne y protagonizada por Sandra Bullock y Nicole Kidman. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronarse-campeon-red-bull-trueno-vuelve-competir-god-level-all-stars_0_uYwN_lpZ.html","date":"24/10/2019 - 18:19","title":"Tras coronarse campeón de la Red Bull, Trueno vuelve a competir en God Level All Stars","abstract":"Será el 3 de noviembre en el estadio Obras. Esta competencia tiene la particularidad de que el torneo es en parejas: el MC de La Boca hará dupla con Letra, de Venezuela.","author":"Hernán Russo","key_words":"Trueno (Artista)WosFreestyle","body":"Desde su primera edición en Chile, a comienzos del 2014 y hasta la fecha, God Level se ha transformado en uno de los eventos más relevantes de batallas de freestyle. Hasta aquí hubo ediciones en México, Perú, en el país trasandino, pero esta es la primera vez que se realizará en la Argentina, sede que recibirá al flamante campeón de la Red Bull Batalla de los Gallos 2019: Trueno (Mateo Palacios). El MC de La Boca, que viene de coronarse en el Luna Park en la final nacional del evento que organiza la bebida energizante, intentará mantener su exquisito nivel de flow, técnicas y puesta en escena que demostró el pasado domingo ante 11 mil personas. El próximo 3 de noviembre el estadio Obras Sanitarias será testigo de uno de los eventos más importantes del año en el género. Entre mayo y junio, en Perú, México y Chile la God Level se había realizado en los tres países pero con la modalidad mundialista de 3 vs 3. En aquella oportunidad, los argentinos que fueron a representar al país y se llevaron el subcampeonato fueron Trueno, Wos y Papo. Trueno, en la final con Wolf, de la Red Bull 2019. Gustavo Cherro / Red Bull Content Pool. Esta vez, a diferencia del último evento, la competencia será 2 vs 2 y los competidores estarán todos mezclados en cuanto a nacionalidades. Trueno hará dupla junto a otro de los talentosos del flow en América Latina: su acompañante será el venezolano Letra. <U+200B>Por su parte, el marplatense Papo hará equipo con el español Skone, uno de los mejores del mundo en la actualidad. En tanto, Wos, que ya había confirmado su participación para este evento, decidió bajarse en las últimas semanas por \"un problema personal\". Wos iba a participar de este evento, pero se bajó por \"problemas personales\".\nFoto: Rafael Mario Quinteros. Pese a la sentida ausencia del creador de \"Canguro\", los organizadores pudieron confirmar a otros grandes talentos del freestyle nacional. Además de los tres nombrados anteriormente, estarán compitiendo Dtoke, el bicampeón argentino y campeón mundial, junto al chileno Stigma; Klan hará dupla con el trasandino Acertijo; Cacha volverá a reunirse con el mexicano Dominic; Zaina, de tan sólo 16 años, formará equipo con El Menor, de Chile; y Sony, MC que tuvo algunas apariciones televisivas en La Voz Argentina estará en dúo con Lancer Lirical, de Venezuela. Además, en este evento se dará el regreso de Lit Killah, uno de los competidores locales más esperados por los fanáticos y figura de El Quinto Escalón (La competencia de plaza que se hizo en el Parque Rivadavia entre 2012 y 2017), que regresa a batallar después de varios años. Por el momento su compañero es el español Zasco, pero podría llegar a haber novedades sobre este último equipo. El mexicano Aczino, uno de los mejores competidores de freestyle del mundo. Como si no hubieran suficientes condimentos, la competencia tendrá la participación de tres de los mejores exponentes del freestyle del momento. El mexicano Aczino, que fue jurado el pasado domingo en la Red Bull Batalla de los Gallos y considerado el mejor de la historia hará dupla justamente con quien es, para los especialistas, el único que le puede sacar el trono: el español Chuty. Esa dupla seguramente dará que hablar y tiene todos los números para ser finalista. Además, participará Bnet, también de España, que es considerado como una de las grandes últimas apariciones del género. El madrileño hará equipo con Jaze, uno de los mejores exponentes que tiene Perú. Así, God Level All Stars reunirá a los 32 mejores MC's del Mundo, que estarán representando a España, Chile, México, Perú, Venezuela, Colombia y Argentina en un evento que será épico para el público que ama la cultura urbana. -Trueno (ARG) / Letra (VEN)-Dtoke (ARG) / Stigma (CHI) -Choque (PER) / Pepe Grillo (CHI) -Kaiser (CHI) / Lobo Estepario (MEX)-Zaina (ARG) / El Menor (CHI) -Sony (ARG) / Lancer Lirical (VEN) -Skone (ESP) / Papo (ARG) -Acertijo (CHI) / Klan (ARG) -Cacha (ARG) / Dominic (MEX) -Jony Beltrán (MEX) / Yartzi (PUR) -Nitro (CHI) / Nekroos (PER)-BTA (ESP)/ VALLES-T (COL) -Chuty (ESP) / Aczino (MEX) -Force (ESP) / Walls (ESP)-Lit Killah (ARG) / Zasko (ESP) -Bnet (ESP) / Jaze (PER)"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/actriz-rose-mcgowan-hizo-demanda-harvey-weinstein_0_ZUVAt7_9.html","date":"24/10/2019 - 17:45","title":"La actriz Rose McGowan hizo otra demanda contra Harvey Weinstein","abstract":"Luego de denunciarlo por violación, ahora le inició acciones por una supuesta intimidación de su defensa.","author":[],"key_words":"Harvey WeinsteinAbuso SexualInternacionalHollywoodSpot","body":"La actriz Rose McGowan (46) interpuso una nueva demanda contra el controvertido productor de cine Harvey Weinstein, acusado de delitos sexuales, dentro y fuera de Hollywood, por decenas de mujeres. Según publica la revista People, McGowan ya había denunciado al chacal de la industria por una presunta violación que había ocurrido en 1997. Este jueves 24 volvió a insistir en Tribunales contra Weinstein en un juzgado de Los Angeles. Al parecer, la insistencia tiene que ver con una estrategia de intimidación por parte de la defensa, que consistía en desacreditarla y, luego, buscar su silencio. En esta oportunidad, la actriz que se hizo famosa por utilizar el dinero que ganó en la película The Doom Generation para abrir una escuela de estética y trabajar en el salón de belleza de su tía, ha hecho referencia a varios episodios que tuvieron lugar ese fatídico año. Según declaró, con ayuda de una empresa de espionaje, le habrían pinchado los teléfonos y le invadieron la privacidad. ¿Con qué fin? Con el de saber algo más sobre los contenidos de un libro de memorias que McGowan está escribiendo y en el que cuenta su versión de la violación por parte del productor. “Este caso es sobre un esfuerzo diabólico e ilegal de uno de los hombres más poderosos de los Estados Unidos y sus representantes para silenciar a las víctimas de agresión sexual”, sostuvo la actriz, también conocida por protagonizar la serie Embrujadas. Harvey Weinstein, cada vez más complicado con las denuncias en su contra. Foto: AP/Mark Lennihan En el libro, McGowan cuenta cómo en el Festival de Sundance del 1997, cuando ella tenía 23 años, Weinstein la invitó a su habitación so pretexto de una serie de proyectos que la incluían. La reunión de \"trabajo\" duró algo más de media hora, y supuestamente el productor la violó: “Me sentí muy sucia. Me habían violado y estaba triste hasta en lo más profundo de mi ser”. Tras la agresión sexual, Weinstein le pagó 100.000 dólares como parte de un acuerdo para evitar ulteriores denuncias (aunque este no implicaba que tuviera que quedarse en silencio). WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/legion-vuelve-bateria-poderes-despedirse-tv_0_-2MhLoSB.html","date":"24/10/2019 - 17:05","title":"Legion vuelve con su batería de poderes para despedirse de la TV","abstract":"Este sábado 26, a la 0.30, llega a Fox Premium Series la tercera y última temporada de esta ficción basada en los comics de Marvel.","author":[],"key_words":"Series Y PelículasSpot","body":"Hay una línea delgada entre el superhéroe y el antihéroe. Legion, el protagonista de este drama con acción que se desprende del universo X-Men, viene a hacer equilibrio en ese límite. La serie sobre el joven esquizofrénico que luego descubre que tiene poderes especiales tendrá su esperado final. La tercera y última temporada de Legion -que ya se emitió en los Estados Unidos- pone primera el sábado 26 de octubre a las 0.30 (pasada la medianoche del viernes) a través de Fox Premium Series. Los ocho episodios de 45 minutos se emitirán semanalmente los sábados por ese canal. Y estará disponible para maratonear en la app de Fox -para los suscriptores del canal-, el mismo día del estreno. Basada en los cómics de Marvel, creados por Chris Claremont y Bill Sienkiewicz, Legion se centra en la historia de David Haller, un joven que creía tener un desorden mental antes de revelarse como el mutante más poderoso que el mundo haya visto. Desde su infancia, David (Dan Stevens, Downtown Abbey, La Bella y la Bestia) pasó de una institución psiquiátrica a otra hasta que, cuando tenía poco más de 30 años, se enamoró de una bella y problemática paciente llamada Sydney \"Syd\" Barrett (Rachel Keller). Después de que Syd y David compartieran un gran encuentro, este particular joven se vio obligado a enfrentar una impactante realidad: las voces que escucha y las visiones que ve son reales. Rachel Keller compone a Syd Barrett en la serie Legion. Con la ayuda de Syd y un equipo de especialistas que también poseen poderes únicos y extraordinarios -Ptonomy Wallace (Jeremie Harris), Kerry Loudermilk (Amber Midthunder) y Cary Loudermilk (Bill Irwin)-, David desbloqueó una verdad profundamente reprimida: había sido perseguido toda su vida por un parásito malicioso de poder inimaginable. Conocido como \"El Rey de las Sombras\", esta criatura malévola apareció bajo la forma del amigo de David, Lenny Busker, (Aubrey Plaza), pero en realidad era un antiguo ser llamado Amahl Farouk (Navid Negahban). Navid Negahban es Amahl Farouk, el \"Rey de las Sombras\" que atormenta a David Haller. Durante un enfrentamiento épico, David logró sacar a Farouk de su cuerpo y tomar el control de su mente. Con Farouk suelto, el equipo formó una alianza inimaginable con su antiguo enemigo, Clark DeBussy (Hamish Linklater) y su organización gubernamental, llamada \"División 3\". Desafortunadamente, la búsqueda de Farouk despertó las voces oscuras que viven en la cabeza de David, y con ellas, un deseo de poder. En desacuerdo con todos los que alguna vez consideró amigos, David solicita la ayuda de una joven mutante llamada Switch (Lauren Tsai), cuya habilidad secreta es clave para sus planes de reparar el daño que causó. Basada en los comics de la saga X-Men, de Marvel, que escribieron Chris Claremont y Bill Sienkiewicz, Legion fue creada por Noah Hawley (de la serie Fargo) para la cadena estadounidense FX. Hawley también se desempeña como Productor Ejecutivo con John Cameron, Lauren Shuler Donner, Simon Kinberg y Jeph Loeb Para aquellos que aún no han incursionado en la serie, las dos temporadas anteriores se encuentran disponibles para revivir bajo demanda en la app de Fox, con la suscripción al paquete Fox."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/ex-one-direction-louis-tomlinson-cantara-argentina-2020_0_4BxcW6lb.html","date":"24/10/2019 - 16:52","title":"El ex One Direction Louis Tomlinson cantará en la Argentina en 2020","abstract":"El anuncio coincide con el lanzamiento de su álbum debut como solista, Walls, saldrá a la venta casi un año después de la muerte de su hermana, a causa de una sobredosis.","author":[],"key_words":"Música","body":"En 2016, los fanáticos de One Direction recibían la triste noticia de que el grupo se separaba. Harry Styles, Niall Horan, Liam Payne y Louis Tomlinson comezaron a transitar caminos por separados. Styles y Horan ya estuvieron en el país como solistas y ahora es el turno de Tomilnson. El cantante anunció el lanzamiento de su primer disco solista, Walls, que será lanzado el 31 de enero y vendrá a la Argentina para presentarlo el 15 de mayo de 2020 en el Movistar Arena. Será la primera vez que artista visite el país de manera individual, luego de las dos presentanciones en el estadio Vélez Sarsfield en 2014, junto a sus tres compañeros, que saltaron a la fama después de participar en el programa inglés The X Factor. Los integrantes de One Direction durante su gira This Is Us en China. “Me siento como un nuevo artista, me llevó un tiempo sentirme cómodo por mi cuenta. Me siento más seguro que nunca, tanto como compositor como cantante, y más maduro. Por supuesto que quiero tener éxito, pero lo que importa es lo que mi música significa para mí y lo que significa para los fans. Esa es la prioridad. El resto tendremos que esperar y ver \", dijo el músico. We Made It es el primer single del álbum, lanzado el 24 de octubre. Es una canción festiva, que hace alusión al sueño adolescente y al amor jóven. Fusiona la eufória indie con un sonido pop electrónico contemporáneo. \"Me tomó mucho llegar hasta acá. Tuve que trabajar muy duro, tuve que aprender mucho sobre mí. Siento que solo cuando salga de gira, para cantar estas canciones directamente a los fanáticos, voy a haber cimentado el comienzo de mi carrera solista”, dijo el autor de la canción que está inspirada en las noches en que Louis se escapaba a Manchester en los primeros días de One Direction. Louis Tomlinson presentará su primer álbum solista el 31 de enero. AP El cantante está atrevasando un año difícil ya que sufrió la pérdida de su hermana Félicité Tomlinson de 18 años, en marzo. La joven fue hallada muerta en su domicilio de Londres. Si bien se estipulaba con un problema cardíaco, la autopsia, reveló seis meses después que fue producto de una sobredosis. Tomlinson, que estaba trabajando cuando le informaron lo ocurrido, preferió optar por no hacer declaraciones públicas, pero si se expresó en Twitter días después. \"Quiero agradecer a todos por sus hermosas palabras estas últimas semanas. Hoy de vuelta en el estudio para cantar algo que escribí hace unos meses. Les mando todo mi amor\". La noticia de la muerte de su hermana llegó casi tres años después de que la madre del cantante, Johannah Deakin, falleciera a los 42 años por una leucemia. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/fama/fede-bal-delicada-salud-padre-mucha-vuelta-_0_ppR5EAHb.html","date":"24/10/2019 - 15:52","title":"Fede Bal y la delicada salud de su padre: “No sé si hay mucha vuelta atrás”","abstract":"Santiago Bal, el papá del joven actor, tiene 83 años y está internado desde hace varios meses.","author":[],"key_words":"Federico BalSantiago BalSpot","body":"“Yo me hice amigo de la muerte, porque desde muy chico siempre estuvo eso dando vueltas, el hecho de que mi papá se podía morir en cualquier momento”, dice Fede Bal sobre su padre, Santiago, internado hace unos meses. “Muchos médicos me decían: tu papá está muy grave, si querés decirle algo, hacelo ahora. Tengo el recuerdo de haber estado siempre en hospitales acompañándolo y varias veces en terapias intensivas, diciéndole que lo amaba y que iba a cuidar a mamá. Es necesario amigarse con la vida y con la muerte y tratar de sacar lo mejor siempre”. Hace dos años padre e hijo filmaron juntos Rumbo al mar que se estrenará en enero. “La película y la obra que hicimos este verano en Mar del Plata, fueron deseos de él, de terminar su carrera haciendo algo juntos nosotros y con mamá, su ex mujer, que es la que más amó en su vida”, asegura Federico. “Por suerte él pudo despedirse del escenario. Así que me queda abrazarlo y agradecerle, ojalá yo tenga una vida como la de él, rodeada de familia, hijos, mujeres y proyectos. Ahora con mi vieja al lado, rescataron algo de su relación, es el amor después del amor”. Y da detalles de la situación de Bal. “A los 83, está como puede, internado, con muchos problemas de salud que arrastró durante toda la vida. Ya no sé si hay mucha vuelta atrás. Está lúcido y habla, pero su cuadro se le complica por la mala salud que tuvo siempre”. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/federico-bal-juicios-30-anos-vivi-vidas-_0_Gx3m9Qio.html","date":"24/10/2019 - 15:49","title":"Federico Bal: “Con todos los juicios que tuve, en 30 años viví como ocho vidas”","abstract":"Estrena como protagonista una película, “Crímenes imposibles”, para la que tuvo que bajar su perfil mediático. El doble filo de ser hijo de famosos y el traumático final de su relación con Barbie Vélez.","author":"Sandra Commisso","key_words":"Federico BalCineSpot","body":"El peso del apellido, los escándalos propios y ajenos, la exposición. A los 30 recién cumplidos, Federico Bal quiere cambiar el perfil, bajar un cambio, colgar la etiqueta de hijo de (Carmen Barbieri y Santiago Bal) y dedicarse a lo que siempre quiso, el cine. El jueves 31 se estrena Crímenes imposibles, su debut en un protagónico en la pantalla grande, un thriller psicológico dirigido por Hernán Findling, en el que interpreta a un detective atormentado por un accidente. -¿Cómo es tu relación con el cine? -Desde chico fue mi pasión. Mis viejos me hacían ver, desde muy chico, películas de Hitchcock, Chaplin, Buster Keaton, no me ponían dibujitos ni programas para niños. Veía Woody Allen o El resplandor, de Kubrick. A veces tenía pesadillas, pero igual me encantaba. Amo el suspenso, la ciencia ficción. Para mí, el mejor plan es ver una película. -¿Querías dedicarte al cine? -Sí, siempre decía que quería ser director de cine como Spielberg. Después, estudié en la FUC y en Sica, y enseguida el productor Carlos Mentasti me ofreció trabajo y me puso a laburar como meritorio. Y ahí empecé haciendo cortos y publicidades con mi cámara. -¿Y qué pasó en el medio? - Es que apareció un lado mío más popular y comercial. Se ve que lo tenía en los genes y no me daba cuenta. Marcelo Tinelli me llamaba para participar del Bailando, pero yo no quería, no sabía bailar. Pero en 2012 no tenía un mango, mis viejos se habían separado y probé. Al año siguiente gané el certamen y llegó todo lo demás. Yo no quería ser famoso, porque me crié en un ambiente donde la fama y la popularidad eran corrientes y no buscaba eso. Tampoco reniego, pero como proyecto me interesa hacer películas. Al principio, sentía que estaba como jugando, pero me di cuenta que estaba armando mi carrera, era un poco la mochila de mis viejos. -Ahora que empezaste a enfocarte en tu carrera de actor, ¿qué te pasó cuándo te viste en un personaje dramático como el de “Crímenes imposibles”? -Me dio vergüenza verme, a veces uno tiene más prejuicios que el público y se ataja. Pensaba: ¿qué van a decir?, es el pibe de los chimentos. Pero bueno, es un inicio, soy muy perfeccionista. Hay escenas en las que me veo y me odio. Pero saliendo de la zona de confort es como se hacen las cosas. Uno tiene que reconocer sus limitaciones. Cuando leí el guión, le fui a pedir consejo a Alejandro Awada, un actor que admiro, y tuve una charla con él que me sirvió mucho. También me puse a investigar. Lorenzo, mi personaje, es un tipo al que le cuesta creer, abrir los ojos y ver más allá. Yo soy ateo, pero creo en mis convicciones, mis metas, en los consejos de mis amigos. Soy de escuchar a todos, en la calle, incluso. Si no tenemos un poco de fe en eso, es muy difícil vivir, sobre todo en este país. Pero yo soy muy agradecido y más allá de las críticas, me siento querido. Federico Bal dice que tenía lo popular y lo comercial en los genes y no se daba cuenta. Foto: Andres D'Elia - El doble filo de ser hijo de: te abre puertas y a la vez te expone más. -Sí, te expone a muchos prejuicios también. Recibí muchas críticas, algunas muy duras, otras que me hacen reír y otras que me sirven para crecer. Lo real es que pases por momentos buenos y malos. A veces esas críticas te ponen triste y, en otros casos, como me pasó a mí, lo tenés que llevar a un estudio de abogados, porque es algo que se te va de las manos. Con todos los juicios que tuve, en 30 años viví como ocho vidas. Los afronté y los resolví en el ámbito que corresponde y no en los programas de chimentos. Hay cosas que no pude dejar pasar, porque fueron muy feas. Así fui aprendiendo a elegir mis peleas. - ¿Te referís al juicio por las acusaciones de violencia de género por parte de tu ex novia, Barbie Vélez? - Sí. Fue muy triste todo eso. Fue una relación muy tóxica que me llevó a tratarlo en la Justicia. Las pericias psiquiátricas marcaron las diferencias de personalidades entre mi ex y yo. El juicio terminó porque yo presenté mi teléfono con las amenazas que recibía. La amé muchísimo y también sufrí muchísimo. De cada relación me quedó un gran aprendizaje, sobre todo de esa. -Estás acostumbrado a mucha exposición y hay escándalos armados para llamar la atención. Pero, ¿qué pasa con los que son reales? - Esos son dolorosos porque intentan instalar algo que no sos, dañar tu imagen. -¿Por eso decidiste bajar el perfil? - Se fue dando. El año pasado decidí no estar en la tele y dedicarme a filmar, y sentía que no podía convivir esa historia con la exposición. Lorenzo es un personaje para el que tenía que prepararme, dedicarle tiempo, es algo nuevo en mí. A la gente le puede gustar o no, pero es otra cosa, un personaje muy dramático, que transita mucho la soledad, oscuro y con buen mensaje final que me gusta. Ese cambio lo tenía que hacer, no podía estar preparando este personaje y despues ir a la tele a pelearme. - ¿Te costó ese cambio? - Fue duro. No me resultó sencillo. Tuve muchas dudas, si estaba haciendo las cosas bien. Yo vengo del palo de lo comercial y popular y esta película era algo arriesgado. Pero lo bueno es que este proyecto vino de la mano de una película anterior, Rumbo al mar, que filmé antes Es un proyecto con mi viejo, muy hermoso, un viaje del corazón. Una imagen de \"Crímenes imposibles\", la película que protagoniza Federico Bal. -Ese película unió lo laboral con lo familiar, ¿no? - Estuvimos dos años tocando puertas para armarlo. Pero eso de arremangarse y salir a buscar lo aprendí de mis viejos. Cuando faltaba el mango, él escribía una obra y salia con mi mamá por las provincias a hacerla. El productor de Rumbo al mar fue quien me convocó para Crímenes imposibles y para otra, Realidad virtual, que se va a estrenar a mediados del año que viene. -¿Los productores no te veían como actor serio? - Creo que muchos no veían en mi a un actor de cine. Tenia que motivarlos y tenía que encontrar a las personas adecuadas. Rumbo al mar resultó algo muy lindo, la última gran peli de mi viejo, porque después llegó un deterioro físico muy grande. Cuando ellos se separaron me vi expuesto a algo ajeno, sufrí mucho, se rompió mi imagen del amor y la familia ideal. Tal vez, eso influyó en mis relaciones. -¿Y ahora cómo estás? -Soltero. Es una necesidad para reconstruirme, tengo que estar bien conmigo para poder estar bien con otra persona. Quiero escribir, actuar y dirigir, es mi gran sueño. Cambio de perfil. Federico Bal, en su personaje de \"Crímenes imposibles\". -¿Qué te pasa cuando te critican diciendo que estás más gordo? -Nunca vendí que soy un galán, tal vez estuve más flaco y ahora como más. Me parece que hay que ser más cuidadoso con los mensajes. La verdad no me afecta, uno tiene que amigarse con la imagen que te da el espejo, disfrutar y listo. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/monzon-lista-maratonear-netflix_0_yf3dexBC.html","date":"24/10/2019 - 15:32","title":"Monzón, lista para maratonear en Netflix","abstract":"Este viernes 25, desde las 4 AM, se podrá ver completa la serie sobre el ex campeón del mundo. Y femicida.","author":[],"key_words":"Carlos MonzónNetflixSeries Y PelículasSpot","body":"Monzón, la serie sobre el ex boxeador santafesino, fue furor. Y este viernes 25 de octubre, “desde las 4 AM”, llegará completa a Netflix, la principal plataforma de streaming. Así, estarán disponibles para “maratonear” los 13 capítulos. En Space, la señal que la emitió los lunes a las 22 (desde el 17 de junio), se veía un episodio por semana. Y en Flow, los capítulos se podían ver de a cuatro, a medida que avanza (la última tanda estaba integrada del 10° al 13°). En busca de nuevas audiencias, Monzón sigue los pasos de otras series que desembarcaron en Netflix luego de haber sumado una buena cantidad de televidentes en su emisión original, como El Marginal, la ficción protagonizada por Nicolás Furtado y Claudio Rissi que fue un éxito en la Televisión Pública (también se pudo ver por la plataforma Contar). Celeste Cid, como Susana, con Monzón (Paniagua). En octubre, y entre otras producciones, también se sumó al catálogo de Netflix la quinta temporada de Peaky Blinders, una serie de la BBC sobre las mafias de Londres. Esta vez los Shelby, protagonistas de la historia, se enfrentan al derrumbe bursátil de 1929 mientras Tommy, jefe del clan, ve amenazado su poder. Dirigida por Jesús Braceras, Monzón cuenta la dramática vida del ex campeón del mundo, que pasó de ídolo a femicida: el 14 de febrero de 1988, en Mar del Plata, asesinó a su mujer, Alicia Muñiz. Los personajes principales de la serie están interpretados por Jorge Román (Monzón adulto), Mauricio Paniagua (Monzón joven), Carla Quevedo (Alicia Muñiz), Celeste Cid (Susana Giménez) y Diego Cremonesi (fiscal Gustavo Parisi). Jorge Román, el Monzón adulto. Aquí, un repaso de los capítulos más importantes de esta ficción: 1°) En 1988, durante el verano marplatense, Monzón es el principal acusado por la muerte de Alicia. En 1959, un joven Monzón conoce el amor y la violencia como parte de un mismo sentimiento. Se acerca a Pelusa. 5°) La abogada Patricia Roselló se suma a la defensa de Monzón. El boxeador derrota en Italia a Benvenuti. El mundo habla del nuevo campeón de los medianos. 7°) Desde la defensa hacen el intento de que Susana Giménez apoye públicamente a Monzón. El campeón es invencible sobre el ring, pero el CMB le quita el cinturón. Enojado, quiere dejar de boxear. 8°) Monzón y Susana inician la filmación de la película La Mary. En el set se enciende la química entre ambos. Pelusa se entera del romance a través de las revistas del corazón. 11°) Alicia y Monzón tienen su primera cita. Se van a vivir juntos. Empieza la violencia del campeón hacia su nueva mujer. 13°) Alicia viaja a Mar del Plata para reunirse con Monzón y su hijo. Pronto, los sueños de la reconciliación se desvanecen. Monzón estrangula a Alicia y la arroja por el balcón."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/record-taylor-swift-podria-arrebatarle-michael-jackson_0_Bvrk1H6O.html","date":"24/10/2019 - 13:57","title":"Cuál es el récord que Taylor Swift podría arrebatarle a Michael Jackson","abstract":"Nominada en cuatro categorías de los American Music Awards 2019, la cantante sólo necesita ganar una para igualar al rey del pop.","author":[],"key_words":"Taylor SwiftMichael JacksonInternacional","body":"El año pasado, durante la gala de los American Music Awards, la cantante Taylor Swift, que ganó cuatro categorías, entre ellas la de artista del año, hizo historia, coronándose como la artista femenina que más premios AMAs obtuvo hasta la fecha, superando a Whitney Houston. Pero este año podría batir otro récord. Nominada en cinco categorías, artista femenina favorita de pop/rock, artista adulto contemporáneo favorito, álbum favorito de pop/rock (por Lover) y video musical favorito (por su himno por la igualdad de derechos You Need to Calm Down), la chica va camino a destronar al mismísimo Michael Jackson. Es que en el caso de que la la intérprete de Blank Space se pueda hacer con al menos una de las estatuillas, ya estaría empatando al rey del pop, Michael Jackson, quien se mantiene como el más premiado, con 24 trofeos. Pero sin duda la cantante tiene todas las de ganar y convertirse en la artista con más premios en la historia de los American Music Awards. Taylor Swift podría convertirse en la artista que más estatuillas consiguió en los American Music Award. (Foto: AP) La lista de nominados es encabezada por Post Malone. El cantante de Sunflower, canción que fue parte de la cortina musical de SpiderMan: un nuevo universo, que se encuentra nominada como la canción favorita de pop/rock, consiguió siete nominaciones. El artista, que en 2018 consiguió el récord de mayor permanencia en el primer lugar del Chart Global de Spotify con Rockstar, competirá como artista masculino favorito de pop/rock, y como artista favorito de rap/hip hop. Además, su disco Hollywood’s Bleeding está nominado como álbum favorito de rap/hip hop, y Wow como canción favorita. La debutante Billie Eilish, quien estará el 2 de junio de 2020 en Argentina, y Ariana Grande, obtuvieron seis nominaciones cada una. Swift, Malone y Grande, además de Drake y Halsey, se disputarán el premio mayor: artista del año. En el caso de que Taylor lo consiga sería el quinto para su vitrina. Post Malone lidera la nominaciones para los American Musica Awards 2019. (Foto: Martín Bonetto) En los AMAs se evaluará el periodo que va desde el 28 de septiembre del 2018 al 26 de septiembre del 2019 y los ganadores serán elegidos por el voto del público. La ceremonia se transmitirá en vivo el 24 de noviembre desde el Teatro Microsoft en Los Ángeles. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/rapidos-furiosos-9-suma-rapera-cardi-b_0_145oP1TX.html","date":"24/10/2019 - 13:18","title":"Rápidos y Furiosos 9: se suma la rapera Cardi B","abstract":"Vin Diesel anunció en redes sociales que la neoyorquina de origen latino formará parte del elenco, al igual que el puertorriqueño Ozuna.","author":[],"key_words":"Vin DieselOzunaCardi BInternacionalSpot","body":"Otra música de origen latino se suma a la nueva película de Rápidos y Furiosos: al igual que el puertorriqueño Ozuna, la rapera Cardi B formará parte del elenco de la novena parte de la saga, protagonizada por Vin Diesel, que llegará a los cines el 22 de mayo de 2020. El propio Vin Diesel comunicó la noticia por redes sociales, del mismo modo en que ayer había anunciado la participación de Ozuna. Lo hizo en su cuenta de Instagram, con un video desde el set de filmación en el que ambos comparten su entusiasmo sobre la producción. En el video, Cardi B está usando el vestuario que llevará en la película, con guantes negros y un chaleco al tono. Diesel dice, mirando a cámara: “Es el día 86 acá en el set de Rápidos 9. Estoy exhausto, todos dimos todo lo que podíamos para esta película, pusimos todo sobre la mesa, pusimos todo ahí afuera”. Last day in the UK! Pa mi Gente... #Fast92020 #Fatherhood Una publicación compartida de  Vin Diesel (@vindiesel) el 22 Oct, 2019 a las 10:53 PDT Cardi B agrega: “Estoy cansada, pero no puedo esperar. No voy a mentir: esta va a ser la mejor”. Y Diesel completa: “Estamos tan bendecidos. Último día de rodaje en el Reino Unido. Todo el amor, siempre”. Después se hacen un chiste privado y él confirma la fecha de estreno para mayo de 2020. Esta será la segunda aparición de Cardi B en la pantalla grande: su debut fue en Estafadoras de Wall Street, que se estrena el jueves 31de octubre en la Argentina. En esa película, protagonizada por Jennifer López, interpreta a una stripper llamada Diamond. Antes de triunfar como rapera, Cardi B fue stripper. En \"Estafadoras de Wall Street\" interpreta a una, llamada Diamond. Nacida en el Bronx (Nueva York) hace 27 años, hija de padre dominicano y madre trinitense, su verdadero nombre es Belcalis Almánzar. Empezó trabajando como stripper, ganó popularidad en las redes sociales y se hizo famosa gracias al reality Love & Hip Hop: New York. Algunos de sus éxitos como rapera son Bodak Yellow, No Limit, MotorSport y I Like It, junto a Bad Bunny y J Balvin. Rápidos y Furiosos 9 tendrá el regreso de Diesel como Dominic Toretto, junto a parte del mismo elenco de capítulos anteriores, que incluye a Helen Mirren, Charlize Theron, Michelle Rodriguez, Tyrese Gibson, Jordana Brewster y Ludacris. El director será Justin Lin, que ya dirigió la tercera, cuarta, quinta y sexta entregas de la saga. Entre los actores también estará el reggaetonero Ozuna, cuya incorporación también fue comunicada por Vin Diesel, con una foto de ambos en el set y el siguiente texto: “Como todos saben, a menudo hemos encontrado grandes talentos en la industria de la música que dan el salto al mundo del cine. Lo que se espera de ellos es que dejen los elogios a un lado para abrazar sus personajes con integridad. Y eso es exactamente lo que Ozuna ha hecho. ¡Estoy muy orgulloso de tu trabajo y de tu papel en Rápidos 9!”. No será la primera aparición cinematográfica de Ozuna: en 2018 interpretó a José Miguel León en el filme Qué León. Desde el lanzamiento de su primera película en 2001, la franquicia Rápidos y Furiosos lleva recaudados casi 5.900 millones de dólares, según datos del sitio especializado Box Office Mojo. De esta manera, es la octava saga más taquillera de la historia. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coldplay-revelo-repertorio-nuevo-album-manera-pensada_0_teBORI5s.html","date":"24/10/2019 - 13:18","title":"Coldplay reveló el repertorio de su nuevo álbum de la manera menos pensada","abstract":"La banda británica redobló su apuesta a promocionar el lanzamiento de Everyday Life a través de carriles poco convencionales.","author":[],"key_words":"ColdplayMúsicaRock","body":"Después de haber sorprendido con el anuncio del lanzamiento de su nuevo álbum a través de cartas enviadas por correo a sus fans, Coldplay redobló la apuesta a un nuevo viejo formato de comunicación al anunciar el reperorio de su próximo trabajo mediante la publicación de un aviso clasificado en la edición impresa de diarios de todo el mundo, incluido Clarín. El pequeño aviso, diseñado con el formato de los ya casi inexistentes anuncios \"sociales\" contiene el listado de las canciones que forman parte de de su nuevo álbum, el doble Everyday Life, cuyo lanzamiento está programado para el 22 de noviembre. Así, se pudo saber que se trata de dos discos, denominados Sunrise y Sunset, cada uno de los cuales incluye ocho tracks, con títulos como Church, Trouble in Town, Broken, Daddy, WOTW/POTP, Arabesque y When I Need a Friend en el primero. El romance de Coldplay con el público argentino hizo que la banda comenzara y cerrara su gira más reciente en el Estadio Único de La Plata. (Foto: Andrés D’Elía) En tanto, la segunda parte abre con Guns, para luego seguir con Orphans, Ekó, Cry Cry Cry, Old Friends, Champion of the World y Everyday Life, que es precisamente la canción que da título a todo el trabajo. La banda ha confirmado en Twitter la autenticidad del anuncio, con el guitarrista Jonny Buckland apuntando que trabajó brevemente en uno de los periódicos en los que salió publicado. \"Una vez tuve un trabajo de vacaciones en el Daily Post, colocando fotos de casas a la venta\", escribió, como para despejar dudas. I once had a holiday job at the Daily Post, placing photos of houses for sale. I wasn't very good at it. JB https://t.co/tYquPUn8S4 Otros anuncios con el repertorio del disco han aparecido también en diarios como Express and Echo (Exeter, Reino Unido), The Age (Melbourne), Sin Chew Daily (periódico en chino) y Le Monde (Francia). Y en la Argentina, Clarín fue uno de los elegidos por la banda para adelantar los detalles de su próximo lanzamiento. Coldplay siguen así anticipando su nuevo álbum con una campaña promocional para nada convencional para los tiempos que corren, cuando la tendencia apunta cada vez más a utilizar los medios digitales como espacio único a tales efectos. #EverydayLife 22 November, 2019 https://t.co/zjMBEDOujD <U+0001F319><U+2600><U+FE0F> pic.twitter.com/eHV79OpfY9 Everyday Life será el octavo álbum del grupo inglés y sigue a A Head Full of Dreams (2015). Dos de sus temas serán desvelados durante este jueves, a partir de las 14.30 de la Argentina, en el programa de Annie Mac en bbc.co.uk/radio1, donde además será emitida una entrevista a Chris Martin. El cantante será una de las voces que se sumarán a la gira Gracias totales, que con Charly Alberti y Zeta Bosio como anfitriones de lujo, tributará a la música de Soda Stereo. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/oscar-2020-mujercitas-_0_94FgN-Td.html","date":"25/10/2019 - 8:07","title":"Oscar 2020: Nada de “Mujercitas”...","abstract":"Falta para las candidaturas al premio de la Academia de Hollywood, pero habrá actrices en roles sólidos, graníticos.","author":"Pablo O. Scholz","key_words":"Premios OscarAcademia De HollywoodJennifer LópezScarlett JohanssonSpot","body":"Este año, o mejor dicho, la entrega del Oscar en febrero de 2020, estará seguramente enmarcado por la disputa entre El irlandés, de Martin Scorsese, y Marriage Story, de Noah Bambauch –ambas de Netflix, como Roma, de Alfonso Cuarón- peleando por el premio más importante, el de mejor película. Pero antes de meternos en esa disputa –que dejaremos para otros Ojos bien abiertos más adelante-, hay un rubro que es el que va a dar más que hablar. Por las circunstancias actuales, y por el peso que están teniendo como nunca las interpretaciones de las actrices. Jennifer Lopez y Constance Wu son dos de las strippers en el filme que estrena este jueves. DIAMOND FILMS Mientras algunos ¿trasnochados? ya comenzaron a fogonear y hablar de unificar el rubro de actuación -sí: que compartan mujeres y hombres, como sucede en el resto de los rubros: dirección, edición, música, diseño de vestuario y así-, algo que no prosperaría no por algún sentido común, sino porque desaparecerían dos rubros (y no imagino a los Globo de Oro imitándolos, si hasta separan en actores de comedia y drama para tener más estrellas en su ceremonia), la pelea central para mejor actriz protagónica y de reparto parece que será fuerte, vigorosa y, hasta el momento, imprevisible. ¿Quiénes la animarán? Una nueva versión de \"Mujercitas\", con muchas probables nominaciones al Oscar. Hay al menos tres títulos que cuentan con la fuerte presencia de actrices en sus roles centrales y secundarios: Estafadoras de Wall Street, una enésima (re)versión del clásico Mujercitas y El escándalo (Bombshell). La novela de Louisa May Alcott, sobre cuatro hermanas tras la Guerra Civil estadounidense, llega también con una mujer directora detrás de cámara, Greta Gerwig. Veamos su elenco principal: Saoirse Ronan como Jo March; Meryl Streep como la Tía March; Laura Dern en el papel de Marmee March, y Emma Watson como Meg March. Ah, Greta Gerwig, que ya fue candidata como realizadora y guionista por Lady Bird, estrena a comienzos de mayo del año que viene (la fecha no le juega a favor, pero ¿alguien dijo Festival de Cannes?) Barbie, con Margot Robbie como una muñeca que vive en Barbieland y resulta expulsada por no ser lo suficientemente perfecta, y salta al mundo “real”. El guión lo escribió a cuatro manos con su novio, Noah Baumbach, el director de Marriage Story. Esta vez, las protagonistas son más fuertes y aguerridas. Película, dirección, guión y al menos dos actrices seguramente estarán en el anuncio de las nominaciones al Oscar, el lunes 13 de enero. Bueno, las mismas que tuvo Lady Bird el año pasado, y no terminó llevándose ninguna de las cinco estatuillas a que estaba candidateada. Y sumará en algún rubro de los mal denominados “técnicos”, cuando son artísticos. Estrena en la Argentina el 23 de enero. Scarlett Johansson y Adam Driver en \"Marriage Story\", que Netfix estrenará en diciembre. Estafadoras de Wall Street, como se estrenará entre nosotros el jueves que viene, está basada en un artículo de la revista New York Magazine, sobre strippers que engañan a sus clientes de Wall Street para sobrevivir. Quien le roba a un ladrón… Bueno, tiene a Jennifer Lopez al borde de su primera nominación -algo impensado, seamos honestos, hasta hace unas semanas- y la película anduvo bien en la taquilla: costó 20 millones de dólares y recaudó sólo en Norteamérica 100. También dirigida por una mujer (Lorene Scafaria), tiene en su elenco un auténtico póker: una latina (Lopez), una actriz de ascendencia asiática Constance Wu (Crazy Rich Asians), una rubia Julia Stiles (la serie Dexter) y la afroamericana Keke Palmer. Antes de cantar Bingo, esperemos a las nominaciones. Abordando un hecho real, El escándalo o Bombshell se centra en un tema de actualidad: el acoso sexual, y en Fox News. Tenemos principalmente a Charlize Theron, y a Nicole Kidman y Margot Robbie al frente del elenco. Dirigió Jay Roach, que ha hecho mucha comedia (la trilogía Austin Powers, La cena de los tontos), pero si Peter Farrelly (Tonto y Retonto) dirigió la ganadora del Oscar Green Book y Todd Philips, que venía de otra trilogía cómica, la de ¿Qué pasó ayer?, hizo Guasón… En nuestro país estrena el 6 de febrero, tres días antes de la entrega del Oscar. Renée Zellweger, interpretando a Judy Garland en la película \"Judy\". Y allí, en la ceremonia, estarán, probablemente compitiendo como actriz principal, Scarlett Johansson, como la esposa de Marriage Story (estrena Netflix en diciembre), y Renée Zellweger por su encarnación de Judy Garland en Judy (6 de febrero). En el rubro secundario, Laura Dern, por la abogada de Marriage más que por Mujercitas, Brie Larson (Just Mercy) y/o Annette Bening, que interpreta a la senadora demócrata Dianne Feinstein en el thriller Reporte clasificado (The Report). Lo cierto es que en los próximos Oscar, nada de \"mujercitas\": serán personajes sólidos, hasta graníticos. Una nueva señal de Hollywood. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/viene-spin-off-grease-television_0_NyPNd3LW.html","date":"24/10/2019 - 18:36","title":"Se viene un spin off de Grease para televisión","abstract":"La serie será un desprendimiento del filme que en 1978 protagonizaron John Travolta y Olivia Newton John. La nueva ficción irá por HBO Max.","author":[],"key_words":"John TravoltaSeries Y PelículasSpot","body":"HBO Max anunció que está preparando un spin off para televisión de Grease, la mítica película musical de 1978, dirigida por Randal Kleiser y protagonizada por John Travolta y Olivia Newton John. Será, según trascendió, un “Grease 2.0”. El regreso será por partida doble, ya que el guionista John August está preparando la precuela del filme. Su título será Summer Loving y contará la historia de cuando Danny (Travolta) conoció a Sandy (Newton John) y juntos pasaron el verano de sus vidas, el que termina cuando empieza la gran fiesta de Grease. En su momento, Grease fue un gran éxito. Y sumó varios premios. La canción Hopelessly Devoted to You, compuesta por John Farrar, estuvo nominada al premio Oscar en 1978. La serie se va a llamar Grease: Rydell High. Todavía no se sabe quién la dirigirá ni cuándo será su estreno. Olivia y John, en 1978. En el '78, también, se llevó el premio a la mejor película musical en los Peoples's Choice Awards. Y al año siguiente se quedó con el premio al mejor filme en los Golden Screen alemanes. Además de música y baile, en la producción hubo gran despliegue de autos. En total se utilizaron 14 vehículos, entre ellos, algunos Buick Special, Cadillac y Chevrolet. Sarah Aubrey, jefa de contenido de la plataforma de Warner, explicó que la nueva versión de Grease será “una toma moderna de la película, pero con el mismo espíritu y el amor por los años '50 que caracterizaba a la original”. Un filme con mucho movimiento. También, desde HBO Max prometen que habrá un elenco de “personajes nuevos y otros ya conocidos”, que pasarán por los pasillos del colegio al ritmo de una banda sonora que incluirá actualizaciones de los grandes éxitos del musical. Una versión más actual de los artistas. No es el único revival en forma de serie que prepara la plataforma. También se supo que HBO Max puso en marcha una suerte de precuela de Prácticamente magia. De 1998, esta película fantástica se basó en la novela homónima de Alice Hoffman, dirigida por Griffin Dunne y protagonizada por Sandra Bullock y Nicole Kidman. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronarse-campeon-red-bull-trueno-vuelve-competir-god-level-all-stars_0_uYwN_lpZ.html","date":"24/10/2019 - 18:19","title":"Tras coronarse campeón de la Red Bull, Trueno vuelve a competir en God Level All Stars","abstract":"Será el 3 de noviembre en el estadio Obras. Esta competencia tiene la particularidad de que el torneo es en parejas: el MC de La Boca hará dupla con Letra, de Venezuela.","author":"Hernán Russo","key_words":"Trueno (Artista)WosFreestyle","body":"Desde su primera edición en Chile, a comienzos del 2014 y hasta la fecha, God Level se ha transformado en uno de los eventos más relevantes de batallas de freestyle. Hasta aquí hubo ediciones en México, Perú, en el país trasandino, pero esta es la primera vez que se realizará en la Argentina, sede que recibirá al flamante campeón de la Red Bull Batalla de los Gallos 2019: Trueno (Mateo Palacios). El MC de La Boca, que viene de coronarse en el Luna Park en la final nacional del evento que organiza la bebida energizante, intentará mantener su exquisito nivel de flow, técnicas y puesta en escena que demostró el pasado domingo ante 11 mil personas. El próximo 3 de noviembre el estadio Obras Sanitarias será testigo de uno de los eventos más importantes del año en el género. Entre mayo y junio, en Perú, México y Chile la God Level se había realizado en los tres países pero con la modalidad mundialista de 3 vs 3. En aquella oportunidad, los argentinos que fueron a representar al país y se llevaron el subcampeonato fueron Trueno, Wos y Papo. Trueno, en la final con Wolf, de la Red Bull 2019. Gustavo Cherro / Red Bull Content Pool. Esta vez, a diferencia del último evento, la competencia será 2 vs 2 y los competidores estarán todos mezclados en cuanto a nacionalidades. Trueno hará dupla junto a otro de los talentosos del flow en América Latina: su acompañante será el venezolano Letra. <U+200B>Por su parte, el marplatense Papo hará equipo con el español Skone, uno de los mejores del mundo en la actualidad. En tanto, Wos, que ya había confirmado su participación para este evento, decidió bajarse en las últimas semanas por \"un problema personal\". Wos iba a participar de este evento, pero se bajó por \"problemas personales\".\nFoto: Rafael Mario Quinteros. Pese a la sentida ausencia del creador de \"Canguro\", los organizadores pudieron confirmar a otros grandes talentos del freestyle nacional. Además de los tres nombrados anteriormente, estarán compitiendo Dtoke, el bicampeón argentino y campeón mundial, junto al chileno Stigma; Klan hará dupla con el trasandino Acertijo; Cacha volverá a reunirse con el mexicano Dominic; Zaina, de tan sólo 16 años, formará equipo con El Menor, de Chile; y Sony, MC que tuvo algunas apariciones televisivas en La Voz Argentina estará en dúo con Lancer Lirical, de Venezuela. Además, en este evento se dará el regreso de Lit Killah, uno de los competidores locales más esperados por los fanáticos y figura de El Quinto Escalón (La competencia de plaza que se hizo en el Parque Rivadavia entre 2012 y 2017), que regresa a batallar después de varios años. Por el momento su compañero es el español Zasco, pero podría llegar a haber novedades sobre este último equipo. El mexicano Aczino, uno de los mejores competidores de freestyle del mundo. Como si no hubieran suficientes condimentos, la competencia tendrá la participación de tres de los mejores exponentes del freestyle del momento. El mexicano Aczino, que fue jurado el pasado domingo en la Red Bull Batalla de los Gallos y considerado el mejor de la historia hará dupla justamente con quien es, para los especialistas, el único que le puede sacar el trono: el español Chuty. Esa dupla seguramente dará que hablar y tiene todos los números para ser finalista. Además, participará Bnet, también de España, que es considerado como una de las grandes últimas apariciones del género. El madrileño hará equipo con Jaze, uno de los mejores exponentes que tiene Perú. Así, God Level All Stars reunirá a los 32 mejores MC's del Mundo, que estarán representando a España, Chile, México, Perú, Venezuela, Colombia y Argentina en un evento que será épico para el público que ama la cultura urbana. -Trueno (ARG) / Letra (VEN)-Dtoke (ARG) / Stigma (CHI) -Choque (PER) / Pepe Grillo (CHI) -Kaiser (CHI) / Lobo Estepario (MEX)-Zaina (ARG) / El Menor (CHI) -Sony (ARG) / Lancer Lirical (VEN) -Skone (ESP) / Papo (ARG) -Acertijo (CHI) / Klan (ARG) -Cacha (ARG) / Dominic (MEX) -Jony Beltrán (MEX) / Yartzi (PUR) -Nitro (CHI) / Nekroos (PER)-BTA (ESP)/ VALLES-T (COL) -Chuty (ESP) / Aczino (MEX) -Force (ESP) / Walls (ESP)-Lit Killah (ARG) / Zasko (ESP) -Bnet (ESP) / Jaze (PER)"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/actriz-rose-mcgowan-hizo-demanda-harvey-weinstein_0_ZUVAt7_9.html","date":"24/10/2019 - 17:45","title":"La actriz Rose McGowan hizo otra demanda contra Harvey Weinstein","abstract":"Luego de denunciarlo por violación, ahora le inició acciones por una supuesta intimidación de su defensa.","author":[],"key_words":"Harvey WeinsteinAbuso SexualInternacionalHollywoodSpot","body":"La actriz Rose McGowan (46) interpuso una nueva demanda contra el controvertido productor de cine Harvey Weinstein, acusado de delitos sexuales, dentro y fuera de Hollywood, por decenas de mujeres. Según publica la revista People, McGowan ya había denunciado al chacal de la industria por una presunta violación que había ocurrido en 1997. Este jueves 24 volvió a insistir en Tribunales contra Weinstein en un juzgado de Los Angeles. Al parecer, la insistencia tiene que ver con una estrategia de intimidación por parte de la defensa, que consistía en desacreditarla y, luego, buscar su silencio. En esta oportunidad, la actriz que se hizo famosa por utilizar el dinero que ganó en la película The Doom Generation para abrir una escuela de estética y trabajar en el salón de belleza de su tía, ha hecho referencia a varios episodios que tuvieron lugar ese fatídico año. Según declaró, con ayuda de una empresa de espionaje, le habrían pinchado los teléfonos y le invadieron la privacidad. ¿Con qué fin? Con el de saber algo más sobre los contenidos de un libro de memorias que McGowan está escribiendo y en el que cuenta su versión de la violación por parte del productor. “Este caso es sobre un esfuerzo diabólico e ilegal de uno de los hombres más poderosos de los Estados Unidos y sus representantes para silenciar a las víctimas de agresión sexual”, sostuvo la actriz, también conocida por protagonizar la serie Embrujadas. Harvey Weinstein, cada vez más complicado con las denuncias en su contra. Foto: AP/Mark Lennihan En el libro, McGowan cuenta cómo en el Festival de Sundance del 1997, cuando ella tenía 23 años, Weinstein la invitó a su habitación so pretexto de una serie de proyectos que la incluían. La reunión de \"trabajo\" duró algo más de media hora, y supuestamente el productor la violó: “Me sentí muy sucia. Me habían violado y estaba triste hasta en lo más profundo de mi ser”. Tras la agresión sexual, Weinstein le pagó 100.000 dólares como parte de un acuerdo para evitar ulteriores denuncias (aunque este no implicaba que tuviera que quedarse en silencio). WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/legion-vuelve-bateria-poderes-despedirse-tv_0_-2MhLoSB.html","date":"24/10/2019 - 17:05","title":"Legion vuelve con su batería de poderes para despedirse de la TV","abstract":"Este sábado 26, a la 0.30, llega a Fox Premium Series la tercera y última temporada de esta ficción basada en los comics de Marvel.","author":[],"key_words":"Series Y PelículasSpot","body":"Hay una línea delgada entre el superhéroe y el antihéroe. Legion, el protagonista de este drama con acción que se desprende del universo X-Men, viene a hacer equilibrio en ese límite. La serie sobre el joven esquizofrénico que luego descubre que tiene poderes especiales tendrá su esperado final. La tercera y última temporada de Legion -que ya se emitió en los Estados Unidos- pone primera el sábado 26 de octubre a las 0.30 (pasada la medianoche del viernes) a través de Fox Premium Series. Los ocho episodios de 45 minutos se emitirán semanalmente los sábados por ese canal. Y estará disponible para maratonear en la app de Fox -para los suscriptores del canal-, el mismo día del estreno. Basada en los cómics de Marvel, creados por Chris Claremont y Bill Sienkiewicz, Legion se centra en la historia de David Haller, un joven que creía tener un desorden mental antes de revelarse como el mutante más poderoso que el mundo haya visto. Desde su infancia, David (Dan Stevens, Downtown Abbey, La Bella y la Bestia) pasó de una institución psiquiátrica a otra hasta que, cuando tenía poco más de 30 años, se enamoró de una bella y problemática paciente llamada Sydney \"Syd\" Barrett (Rachel Keller). Después de que Syd y David compartieran un gran encuentro, este particular joven se vio obligado a enfrentar una impactante realidad: las voces que escucha y las visiones que ve son reales. Rachel Keller compone a Syd Barrett en la serie Legion. Con la ayuda de Syd y un equipo de especialistas que también poseen poderes únicos y extraordinarios -Ptonomy Wallace (Jeremie Harris), Kerry Loudermilk (Amber Midthunder) y Cary Loudermilk (Bill Irwin)-, David desbloqueó una verdad profundamente reprimida: había sido perseguido toda su vida por un parásito malicioso de poder inimaginable. Conocido como \"El Rey de las Sombras\", esta criatura malévola apareció bajo la forma del amigo de David, Lenny Busker, (Aubrey Plaza), pero en realidad era un antiguo ser llamado Amahl Farouk (Navid Negahban). Navid Negahban es Amahl Farouk, el \"Rey de las Sombras\" que atormenta a David Haller. Durante un enfrentamiento épico, David logró sacar a Farouk de su cuerpo y tomar el control de su mente. Con Farouk suelto, el equipo formó una alianza inimaginable con su antiguo enemigo, Clark DeBussy (Hamish Linklater) y su organización gubernamental, llamada \"División 3\". Desafortunadamente, la búsqueda de Farouk despertó las voces oscuras que viven en la cabeza de David, y con ellas, un deseo de poder. En desacuerdo con todos los que alguna vez consideró amigos, David solicita la ayuda de una joven mutante llamada Switch (Lauren Tsai), cuya habilidad secreta es clave para sus planes de reparar el daño que causó. Basada en los comics de la saga X-Men, de Marvel, que escribieron Chris Claremont y Bill Sienkiewicz, Legion fue creada por Noah Hawley (de la serie Fargo) para la cadena estadounidense FX. Hawley también se desempeña como Productor Ejecutivo con John Cameron, Lauren Shuler Donner, Simon Kinberg y Jeph Loeb Para aquellos que aún no han incursionado en la serie, las dos temporadas anteriores se encuentran disponibles para revivir bajo demanda en la app de Fox, con la suscripción al paquete Fox."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/ex-one-direction-louis-tomlinson-cantara-argentina-2020_0_4BxcW6lb.html","date":"24/10/2019 - 16:52","title":"El ex One Direction Louis Tomlinson cantará en la Argentina en 2020","abstract":"El anuncio coincide con el lanzamiento de su álbum debut como solista, Walls, saldrá a la venta casi un año después de la muerte de su hermana, a causa de una sobredosis.","author":[],"key_words":"Música","body":"En 2016, los fanáticos de One Direction recibían la triste noticia de que el grupo se separaba. Harry Styles, Niall Horan, Liam Payne y Louis Tomlinson comezaron a transitar caminos por separados. Styles y Horan ya estuvieron en el país como solistas y ahora es el turno de Tomilnson. El cantante anunció el lanzamiento de su primer disco solista, Walls, que será lanzado el 31 de enero y vendrá a la Argentina para presentarlo el 15 de mayo de 2020 en el Movistar Arena. Será la primera vez que artista visite el país de manera individual, luego de las dos presentanciones en el estadio Vélez Sarsfield en 2014, junto a sus tres compañeros, que saltaron a la fama después de participar en el programa inglés The X Factor. Los integrantes de One Direction durante su gira This Is Us en China. “Me siento como un nuevo artista, me llevó un tiempo sentirme cómodo por mi cuenta. Me siento más seguro que nunca, tanto como compositor como cantante, y más maduro. Por supuesto que quiero tener éxito, pero lo que importa es lo que mi música significa para mí y lo que significa para los fans. Esa es la prioridad. El resto tendremos que esperar y ver \", dijo el músico. We Made It es el primer single del álbum, lanzado el 24 de octubre. Es una canción festiva, que hace alusión al sueño adolescente y al amor jóven. Fusiona la eufória indie con un sonido pop electrónico contemporáneo. \"Me tomó mucho llegar hasta acá. Tuve que trabajar muy duro, tuve que aprender mucho sobre mí. Siento que solo cuando salga de gira, para cantar estas canciones directamente a los fanáticos, voy a haber cimentado el comienzo de mi carrera solista”, dijo el autor de la canción que está inspirada en las noches en que Louis se escapaba a Manchester en los primeros días de One Direction. Louis Tomlinson presentará su primer álbum solista el 31 de enero. AP El cantante está atrevasando un año difícil ya que sufrió la pérdida de su hermana Félicité Tomlinson de 18 años, en marzo. La joven fue hallada muerta en su domicilio de Londres. Si bien se estipulaba con un problema cardíaco, la autopsia, reveló seis meses después que fue producto de una sobredosis. Tomlinson, que estaba trabajando cuando le informaron lo ocurrido, preferió optar por no hacer declaraciones públicas, pero si se expresó en Twitter días después. \"Quiero agradecer a todos por sus hermosas palabras estas últimas semanas. Hoy de vuelta en el estudio para cantar algo que escribí hace unos meses. Les mando todo mi amor\". La noticia de la muerte de su hermana llegó casi tres años después de que la madre del cantante, Johannah Deakin, falleciera a los 42 años por una leucemia. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/fama/fede-bal-delicada-salud-padre-mucha-vuelta-_0_ppR5EAHb.html","date":"24/10/2019 - 15:52","title":"Fede Bal y la delicada salud de su padre: “No sé si hay mucha vuelta atrás”","abstract":"Santiago Bal, el papá del joven actor, tiene 83 años y está internado desde hace varios meses.","author":[],"key_words":"Federico BalSantiago BalSpot","body":"“Yo me hice amigo de la muerte, porque desde muy chico siempre estuvo eso dando vueltas, el hecho de que mi papá se podía morir en cualquier momento”, dice Fede Bal sobre su padre, Santiago, internado hace unos meses. “Muchos médicos me decían: tu papá está muy grave, si querés decirle algo, hacelo ahora. Tengo el recuerdo de haber estado siempre en hospitales acompañándolo y varias veces en terapias intensivas, diciéndole que lo amaba y que iba a cuidar a mamá. Es necesario amigarse con la vida y con la muerte y tratar de sacar lo mejor siempre”. Hace dos años padre e hijo filmaron juntos Rumbo al mar que se estrenará en enero. “La película y la obra que hicimos este verano en Mar del Plata, fueron deseos de él, de terminar su carrera haciendo algo juntos nosotros y con mamá, su ex mujer, que es la que más amó en su vida”, asegura Federico. “Por suerte él pudo despedirse del escenario. Así que me queda abrazarlo y agradecerle, ojalá yo tenga una vida como la de él, rodeada de familia, hijos, mujeres y proyectos. Ahora con mi vieja al lado, rescataron algo de su relación, es el amor después del amor”. Y da detalles de la situación de Bal. “A los 83, está como puede, internado, con muchos problemas de salud que arrastró durante toda la vida. Ya no sé si hay mucha vuelta atrás. Está lúcido y habla, pero su cuadro se le complica por la mala salud que tuvo siempre”. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/federico-bal-juicios-30-anos-vivi-vidas-_0_Gx3m9Qio.html","date":"24/10/2019 - 15:49","title":"Federico Bal: “Con todos los juicios que tuve, en 30 años viví como ocho vidas”","abstract":"Estrena como protagonista una película, “Crímenes imposibles”, para la que tuvo que bajar su perfil mediático. El doble filo de ser hijo de famosos y el traumático final de su relación con Barbie Vélez.","author":"Sandra Commisso","key_words":"Federico BalCineSpot","body":"El peso del apellido, los escándalos propios y ajenos, la exposición. A los 30 recién cumplidos, Federico Bal quiere cambiar el perfil, bajar un cambio, colgar la etiqueta de hijo de (Carmen Barbieri y Santiago Bal) y dedicarse a lo que siempre quiso, el cine. El jueves 31 se estrena Crímenes imposibles, su debut en un protagónico en la pantalla grande, un thriller psicológico dirigido por Hernán Findling, en el que interpreta a un detective atormentado por un accidente. -¿Cómo es tu relación con el cine? -Desde chico fue mi pasión. Mis viejos me hacían ver, desde muy chico, películas de Hitchcock, Chaplin, Buster Keaton, no me ponían dibujitos ni programas para niños. Veía Woody Allen o El resplandor, de Kubrick. A veces tenía pesadillas, pero igual me encantaba. Amo el suspenso, la ciencia ficción. Para mí, el mejor plan es ver una película. -¿Querías dedicarte al cine? -Sí, siempre decía que quería ser director de cine como Spielberg. Después, estudié en la FUC y en Sica, y enseguida el productor Carlos Mentasti me ofreció trabajo y me puso a laburar como meritorio. Y ahí empecé haciendo cortos y publicidades con mi cámara. -¿Y qué pasó en el medio? - Es que apareció un lado mío más popular y comercial. Se ve que lo tenía en los genes y no me daba cuenta. Marcelo Tinelli me llamaba para participar del Bailando, pero yo no quería, no sabía bailar. Pero en 2012 no tenía un mango, mis viejos se habían separado y probé. Al año siguiente gané el certamen y llegó todo lo demás. Yo no quería ser famoso, porque me crié en un ambiente donde la fama y la popularidad eran corrientes y no buscaba eso. Tampoco reniego, pero como proyecto me interesa hacer películas. Al principio, sentía que estaba como jugando, pero me di cuenta que estaba armando mi carrera, era un poco la mochila de mis viejos. -Ahora que empezaste a enfocarte en tu carrera de actor, ¿qué te pasó cuándo te viste en un personaje dramático como el de “Crímenes imposibles”? -Me dio vergüenza verme, a veces uno tiene más prejuicios que el público y se ataja. Pensaba: ¿qué van a decir?, es el pibe de los chimentos. Pero bueno, es un inicio, soy muy perfeccionista. Hay escenas en las que me veo y me odio. Pero saliendo de la zona de confort es como se hacen las cosas. Uno tiene que reconocer sus limitaciones. Cuando leí el guión, le fui a pedir consejo a Alejandro Awada, un actor que admiro, y tuve una charla con él que me sirvió mucho. También me puse a investigar. Lorenzo, mi personaje, es un tipo al que le cuesta creer, abrir los ojos y ver más allá. Yo soy ateo, pero creo en mis convicciones, mis metas, en los consejos de mis amigos. Soy de escuchar a todos, en la calle, incluso. Si no tenemos un poco de fe en eso, es muy difícil vivir, sobre todo en este país. Pero yo soy muy agradecido y más allá de las críticas, me siento querido. Federico Bal dice que tenía lo popular y lo comercial en los genes y no se daba cuenta. Foto: Andres D'Elia - El doble filo de ser hijo de: te abre puertas y a la vez te expone más. -Sí, te expone a muchos prejuicios también. Recibí muchas críticas, algunas muy duras, otras que me hacen reír y otras que me sirven para crecer. Lo real es que pases por momentos buenos y malos. A veces esas críticas te ponen triste y, en otros casos, como me pasó a mí, lo tenés que llevar a un estudio de abogados, porque es algo que se te va de las manos. Con todos los juicios que tuve, en 30 años viví como ocho vidas. Los afronté y los resolví en el ámbito que corresponde y no en los programas de chimentos. Hay cosas que no pude dejar pasar, porque fueron muy feas. Así fui aprendiendo a elegir mis peleas. - ¿Te referís al juicio por las acusaciones de violencia de género por parte de tu ex novia, Barbie Vélez? - Sí. Fue muy triste todo eso. Fue una relación muy tóxica que me llevó a tratarlo en la Justicia. Las pericias psiquiátricas marcaron las diferencias de personalidades entre mi ex y yo. El juicio terminó porque yo presenté mi teléfono con las amenazas que recibía. La amé muchísimo y también sufrí muchísimo. De cada relación me quedó un gran aprendizaje, sobre todo de esa. -Estás acostumbrado a mucha exposición y hay escándalos armados para llamar la atención. Pero, ¿qué pasa con los que son reales? - Esos son dolorosos porque intentan instalar algo que no sos, dañar tu imagen. -¿Por eso decidiste bajar el perfil? - Se fue dando. El año pasado decidí no estar en la tele y dedicarme a filmar, y sentía que no podía convivir esa historia con la exposición. Lorenzo es un personaje para el que tenía que prepararme, dedicarle tiempo, es algo nuevo en mí. A la gente le puede gustar o no, pero es otra cosa, un personaje muy dramático, que transita mucho la soledad, oscuro y con buen mensaje final que me gusta. Ese cambio lo tenía que hacer, no podía estar preparando este personaje y despues ir a la tele a pelearme. - ¿Te costó ese cambio? - Fue duro. No me resultó sencillo. Tuve muchas dudas, si estaba haciendo las cosas bien. Yo vengo del palo de lo comercial y popular y esta película era algo arriesgado. Pero lo bueno es que este proyecto vino de la mano de una película anterior, Rumbo al mar, que filmé antes Es un proyecto con mi viejo, muy hermoso, un viaje del corazón. Una imagen de \"Crímenes imposibles\", la película que protagoniza Federico Bal. -Ese película unió lo laboral con lo familiar, ¿no? - Estuvimos dos años tocando puertas para armarlo. Pero eso de arremangarse y salir a buscar lo aprendí de mis viejos. Cuando faltaba el mango, él escribía una obra y salia con mi mamá por las provincias a hacerla. El productor de Rumbo al mar fue quien me convocó para Crímenes imposibles y para otra, Realidad virtual, que se va a estrenar a mediados del año que viene. -¿Los productores no te veían como actor serio? - Creo que muchos no veían en mi a un actor de cine. Tenia que motivarlos y tenía que encontrar a las personas adecuadas. Rumbo al mar resultó algo muy lindo, la última gran peli de mi viejo, porque después llegó un deterioro físico muy grande. Cuando ellos se separaron me vi expuesto a algo ajeno, sufrí mucho, se rompió mi imagen del amor y la familia ideal. Tal vez, eso influyó en mis relaciones. -¿Y ahora cómo estás? -Soltero. Es una necesidad para reconstruirme, tengo que estar bien conmigo para poder estar bien con otra persona. Quiero escribir, actuar y dirigir, es mi gran sueño. Cambio de perfil. Federico Bal, en su personaje de \"Crímenes imposibles\". -¿Qué te pasa cuando te critican diciendo que estás más gordo? -Nunca vendí que soy un galán, tal vez estuve más flaco y ahora como más. Me parece que hay que ser más cuidadoso con los mensajes. La verdad no me afecta, uno tiene que amigarse con la imagen que te da el espejo, disfrutar y listo. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/monzon-lista-maratonear-netflix_0_yf3dexBC.html","date":"24/10/2019 - 15:32","title":"Monzón, lista para maratonear en Netflix","abstract":"Este viernes 25, desde las 4 AM, se podrá ver completa la serie sobre el ex campeón del mundo. Y femicida.","author":[],"key_words":"Carlos MonzónNetflixSeries Y PelículasSpot","body":"Monzón, la serie sobre el ex boxeador santafesino, fue furor. Y este viernes 25 de octubre, “desde las 4 AM”, llegará completa a Netflix, la principal plataforma de streaming. Así, estarán disponibles para “maratonear” los 13 capítulos. En Space, la señal que la emitió los lunes a las 22 (desde el 17 de junio), se veía un episodio por semana. Y en Flow, los capítulos se podían ver de a cuatro, a medida que avanza (la última tanda estaba integrada del 10° al 13°). En busca de nuevas audiencias, Monzón sigue los pasos de otras series que desembarcaron en Netflix luego de haber sumado una buena cantidad de televidentes en su emisión original, como El Marginal, la ficción protagonizada por Nicolás Furtado y Claudio Rissi que fue un éxito en la Televisión Pública (también se pudo ver por la plataforma Contar). Celeste Cid, como Susana, con Monzón (Paniagua). En octubre, y entre otras producciones, también se sumó al catálogo de Netflix la quinta temporada de Peaky Blinders, una serie de la BBC sobre las mafias de Londres. Esta vez los Shelby, protagonistas de la historia, se enfrentan al derrumbe bursátil de 1929 mientras Tommy, jefe del clan, ve amenazado su poder. Dirigida por Jesús Braceras, Monzón cuenta la dramática vida del ex campeón del mundo, que pasó de ídolo a femicida: el 14 de febrero de 1988, en Mar del Plata, asesinó a su mujer, Alicia Muñiz. Los personajes principales de la serie están interpretados por Jorge Román (Monzón adulto), Mauricio Paniagua (Monzón joven), Carla Quevedo (Alicia Muñiz), Celeste Cid (Susana Giménez) y Diego Cremonesi (fiscal Gustavo Parisi). Jorge Román, el Monzón adulto. Aquí, un repaso de los capítulos más importantes de esta ficción: 1°) En 1988, durante el verano marplatense, Monzón es el principal acusado por la muerte de Alicia. En 1959, un joven Monzón conoce el amor y la violencia como parte de un mismo sentimiento. Se acerca a Pelusa. 5°) La abogada Patricia Roselló se suma a la defensa de Monzón. El boxeador derrota en Italia a Benvenuti. El mundo habla del nuevo campeón de los medianos. 7°) Desde la defensa hacen el intento de que Susana Giménez apoye públicamente a Monzón. El campeón es invencible sobre el ring, pero el CMB le quita el cinturón. Enojado, quiere dejar de boxear. 8°) Monzón y Susana inician la filmación de la película La Mary. En el set se enciende la química entre ambos. Pelusa se entera del romance a través de las revistas del corazón. 11°) Alicia y Monzón tienen su primera cita. Se van a vivir juntos. Empieza la violencia del campeón hacia su nueva mujer. 13°) Alicia viaja a Mar del Plata para reunirse con Monzón y su hijo. Pronto, los sueños de la reconciliación se desvanecen. Monzón estrangula a Alicia y la arroja por el balcón."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/record-taylor-swift-podria-arrebatarle-michael-jackson_0_Bvrk1H6O.html","date":"24/10/2019 - 13:57","title":"Cuál es el récord que Taylor Swift podría arrebatarle a Michael Jackson","abstract":"Nominada en cuatro categorías de los American Music Awards 2019, la cantante sólo necesita ganar una para igualar al rey del pop.","author":[],"key_words":"Taylor SwiftMichael JacksonInternacional","body":"El año pasado, durante la gala de los American Music Awards, la cantante Taylor Swift, que ganó cuatro categorías, entre ellas la de artista del año, hizo historia, coronándose como la artista femenina que más premios AMAs obtuvo hasta la fecha, superando a Whitney Houston. Pero este año podría batir otro récord. Nominada en cinco categorías, artista femenina favorita de pop/rock, artista adulto contemporáneo favorito, álbum favorito de pop/rock (por Lover) y video musical favorito (por su himno por la igualdad de derechos You Need to Calm Down), la chica va camino a destronar al mismísimo Michael Jackson. Es que en el caso de que la la intérprete de Blank Space se pueda hacer con al menos una de las estatuillas, ya estaría empatando al rey del pop, Michael Jackson, quien se mantiene como el más premiado, con 24 trofeos. Pero sin duda la cantante tiene todas las de ganar y convertirse en la artista con más premios en la historia de los American Music Awards. Taylor Swift podría convertirse en la artista que más estatuillas consiguió en los American Music Award. (Foto: AP) La lista de nominados es encabezada por Post Malone. El cantante de Sunflower, canción que fue parte de la cortina musical de SpiderMan: un nuevo universo, que se encuentra nominada como la canción favorita de pop/rock, consiguió siete nominaciones. El artista, que en 2018 consiguió el récord de mayor permanencia en el primer lugar del Chart Global de Spotify con Rockstar, competirá como artista masculino favorito de pop/rock, y como artista favorito de rap/hip hop. Además, su disco Hollywood’s Bleeding está nominado como álbum favorito de rap/hip hop, y Wow como canción favorita. La debutante Billie Eilish, quien estará el 2 de junio de 2020 en Argentina, y Ariana Grande, obtuvieron seis nominaciones cada una. Swift, Malone y Grande, además de Drake y Halsey, se disputarán el premio mayor: artista del año. En el caso de que Taylor lo consiga sería el quinto para su vitrina. Post Malone lidera la nominaciones para los American Musica Awards 2019. (Foto: Martín Bonetto) En los AMAs se evaluará el periodo que va desde el 28 de septiembre del 2018 al 26 de septiembre del 2019 y los ganadores serán elegidos por el voto del público. La ceremonia se transmitirá en vivo el 24 de noviembre desde el Teatro Microsoft en Los Ángeles. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/rapidos-furiosos-9-suma-rapera-cardi-b_0_145oP1TX.html","date":"24/10/2019 - 13:18","title":"Rápidos y Furiosos 9: se suma la rapera Cardi B","abstract":"Vin Diesel anunció en redes sociales que la neoyorquina de origen latino formará parte del elenco, al igual que el puertorriqueño Ozuna.","author":[],"key_words":"Vin DieselOzunaCardi BInternacionalSpot","body":"Otra música de origen latino se suma a la nueva película de Rápidos y Furiosos: al igual que el puertorriqueño Ozuna, la rapera Cardi B formará parte del elenco de la novena parte de la saga, protagonizada por Vin Diesel, que llegará a los cines el 22 de mayo de 2020. El propio Vin Diesel comunicó la noticia por redes sociales, del mismo modo en que ayer había anunciado la participación de Ozuna. Lo hizo en su cuenta de Instagram, con un video desde el set de filmación en el que ambos comparten su entusiasmo sobre la producción. En el video, Cardi B está usando el vestuario que llevará en la película, con guantes negros y un chaleco al tono. Diesel dice, mirando a cámara: “Es el día 86 acá en el set de Rápidos 9. Estoy exhausto, todos dimos todo lo que podíamos para esta película, pusimos todo sobre la mesa, pusimos todo ahí afuera”. Last day in the UK! Pa mi Gente... #Fast92020 #Fatherhood Una publicación compartida de  Vin Diesel (@vindiesel) el 22 Oct, 2019 a las 10:53 PDT Cardi B agrega: “Estoy cansada, pero no puedo esperar. No voy a mentir: esta va a ser la mejor”. Y Diesel completa: “Estamos tan bendecidos. Último día de rodaje en el Reino Unido. Todo el amor, siempre”. Después se hacen un chiste privado y él confirma la fecha de estreno para mayo de 2020. Esta será la segunda aparición de Cardi B en la pantalla grande: su debut fue en Estafadoras de Wall Street, que se estrena el jueves 31de octubre en la Argentina. En esa película, protagonizada por Jennifer López, interpreta a una stripper llamada Diamond. Antes de triunfar como rapera, Cardi B fue stripper. En \"Estafadoras de Wall Street\" interpreta a una, llamada Diamond. Nacida en el Bronx (Nueva York) hace 27 años, hija de padre dominicano y madre trinitense, su verdadero nombre es Belcalis Almánzar. Empezó trabajando como stripper, ganó popularidad en las redes sociales y se hizo famosa gracias al reality Love & Hip Hop: New York. Algunos de sus éxitos como rapera son Bodak Yellow, No Limit, MotorSport y I Like It, junto a Bad Bunny y J Balvin. Rápidos y Furiosos 9 tendrá el regreso de Diesel como Dominic Toretto, junto a parte del mismo elenco de capítulos anteriores, que incluye a Helen Mirren, Charlize Theron, Michelle Rodriguez, Tyrese Gibson, Jordana Brewster y Ludacris. El director será Justin Lin, que ya dirigió la tercera, cuarta, quinta y sexta entregas de la saga. Entre los actores también estará el reggaetonero Ozuna, cuya incorporación también fue comunicada por Vin Diesel, con una foto de ambos en el set y el siguiente texto: “Como todos saben, a menudo hemos encontrado grandes talentos en la industria de la música que dan el salto al mundo del cine. Lo que se espera de ellos es que dejen los elogios a un lado para abrazar sus personajes con integridad. Y eso es exactamente lo que Ozuna ha hecho. ¡Estoy muy orgulloso de tu trabajo y de tu papel en Rápidos 9!”. No será la primera aparición cinematográfica de Ozuna: en 2018 interpretó a José Miguel León en el filme Qué León. Desde el lanzamiento de su primera película en 2001, la franquicia Rápidos y Furiosos lleva recaudados casi 5.900 millones de dólares, según datos del sitio especializado Box Office Mojo. De esta manera, es la octava saga más taquillera de la historia. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coldplay-revelo-repertorio-nuevo-album-manera-pensada_0_teBORI5s.html","date":"24/10/2019 - 13:18","title":"Coldplay reveló el repertorio de su nuevo álbum de la manera menos pensada","abstract":"La banda británica redobló su apuesta a promocionar el lanzamiento de Everyday Life a través de carriles poco convencionales.","author":[],"key_words":"ColdplayMúsicaRock","body":"Después de haber sorprendido con el anuncio del lanzamiento de su nuevo álbum a través de cartas enviadas por correo a sus fans, Coldplay redobló la apuesta a un nuevo viejo formato de comunicación al anunciar el reperorio de su próximo trabajo mediante la publicación de un aviso clasificado en la edición impresa de diarios de todo el mundo, incluido Clarín. El pequeño aviso, diseñado con el formato de los ya casi inexistentes anuncios \"sociales\" contiene el listado de las canciones que forman parte de de su nuevo álbum, el doble Everyday Life, cuyo lanzamiento está programado para el 22 de noviembre. Así, se pudo saber que se trata de dos discos, denominados Sunrise y Sunset, cada uno de los cuales incluye ocho tracks, con títulos como Church, Trouble in Town, Broken, Daddy, WOTW/POTP, Arabesque y When I Need a Friend en el primero. El romance de Coldplay con el público argentino hizo que la banda comenzara y cerrara su gira más reciente en el Estadio Único de La Plata. (Foto: Andrés D’Elía) En tanto, la segunda parte abre con Guns, para luego seguir con Orphans, Ekó, Cry Cry Cry, Old Friends, Champion of the World y Everyday Life, que es precisamente la canción que da título a todo el trabajo. La banda ha confirmado en Twitter la autenticidad del anuncio, con el guitarrista Jonny Buckland apuntando que trabajó brevemente en uno de los periódicos en los que salió publicado. \"Una vez tuve un trabajo de vacaciones en el Daily Post, colocando fotos de casas a la venta\", escribió, como para despejar dudas. I once had a holiday job at the Daily Post, placing photos of houses for sale. I wasn't very good at it. JB https://t.co/tYquPUn8S4 Otros anuncios con el repertorio del disco han aparecido también en diarios como Express and Echo (Exeter, Reino Unido), The Age (Melbourne), Sin Chew Daily (periódico en chino) y Le Monde (Francia). Y en la Argentina, Clarín fue uno de los elegidos por la banda para adelantar los detalles de su próximo lanzamiento. Coldplay siguen así anticipando su nuevo álbum con una campaña promocional para nada convencional para los tiempos que corren, cuando la tendencia apunta cada vez más a utilizar los medios digitales como espacio único a tales efectos. #EverydayLife 22 November, 2019 https://t.co/zjMBEDOujD <U+0001F319><U+2600><U+FE0F> pic.twitter.com/eHV79OpfY9 Everyday Life será el octavo álbum del grupo inglés y sigue a A Head Full of Dreams (2015). Dos de sus temas serán desvelados durante este jueves, a partir de las 14.30 de la Argentina, en el programa de Annie Mac en bbc.co.uk/radio1, donde además será emitida una entrevista a Chris Martin. El cantante será una de las voces que se sumarán a la gira Gracias totales, que con Charly Alberti y Zeta Bosio como anfitriones de lujo, tributará a la música de Soda Stereo. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/atav-benjamin-vicuna-eugenia-china-suarez-fuerte-escena-abuso-sexual_0_LUcnHNAo.html","date":"25/10/2019 - 14:06","title":"ATAV: Benjamín Vicuña y Eugenia “La China” Suárez y una fuerte escena de abuso sexual","abstract":"Los personajes de “La Polaca” y Torcuato Ferreyra no solían cruzarse en la telenovela de Polka. Pero llegó un brutal giro de la historia. Mirá el video.","author":[],"key_words":"Argentina, Tierra De Amor Y VenganzaEugenia China SuárezBenjamín Vicuña","body":"No querían cruzarse en las escenas. No deseaban ser pareja en la ficción, por eso Eugenia \"La China\" Suárez y Benjamín Vicuña dejaron en claro que compartirían telenovela, pero siempre y cuando sus personajes no tuvieran una relación. Ahora, que se viven momentos decisivos en la historia que emite El Trece, hubo un giro en la historia. Y en la noche del jueves 24 hubo cruce y una fuerte escena de abuso sexual. ¿Cómo llega Raquel \"La Polaca\" (Suárez) a ser víctima de Torcuato (Vicuña)? El enfrentamiento con Aldo Moretti (Gonzalo Heredia), pareja de ella, hace que Ferreyra intente vengarse de él de la peor manera, a través de Raquel. Eugenia \"La China\" Suárez y Benjamín Vicuña. El momento elegido por el villano que ya superó todos los límites fue cuando todos declaraban ante la policía en la causa que lo involucra en la compra de mujeres para llevar a los burdeles. “Aldo me rompió el corazón, me traicionó y me dolió. Y sabés que tenés razón, cuando los hombres recibimos un golpe queremos devolver ese golpe, y yo a Aldo se lo voy a devolver\", anticipó Torcuato. Eugenia \"La China\" Suárez y Benjamín Vicuña en una fuerte escena. \"Se lo voy a devolver en el lugar que más le duele: vos”, agregó mientras la violentaba. “¿Va a matarme?”, interrogaba atemorizada \"La Polaca\". “No, no seas ansiosa, no te voy a matar, pero nos vamos a divertir”, soltó Torcuato fuera de sí. Eugenia \"La China\" Suárez y Benjamín Vicuña. La historia crece cada vez más en tensión. En breve aparecerá un nuevo galán que le disputará a Bruno (Albert Baró) el amor de Lucía (Delfina Chaves). El nuevo personaje que se incorporará a la tira será interpretado por Joaquín Berthold. El actor lo anunció con posteos en su cuenta de Instagram. Berthold interpretará a un periodista llamado Sagasti, con quien Lucía (Delfina) trabajará y tendrá un apasionado acercamiento. Berthold, ex jugador de hockey, es conocido por sus trabajos en teatro y por haber participado en otras tiras como Sos mi vida, Violetta y Cien días para enamorarse. ATAV empezó en marzo de este año. Desde entonces, cada noche logra una gran marca, entre 13 y 15 puntos de rating. La ficción mezcla el público adulto tradicional de telenovela con los Centennial que viralizan cada escena en redes sociales.    "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/ines-hijos-convierten-padres-padres_0_84nBP_R3.html","date":"25/10/2019 - 14:05","title":"Inés: o cómo los hijos se convierten en padres de sus padres","abstract":"Con dirección de Julio Chávez y Camila Mansilla, la obra trata también del amor en la tercera edad. La protagonizan Mabel Salerno, Chela Cardala y Luis Canducci. Va en El camarín de las musas.","author":"Sandra Commisso","key_words":"Julio ChávezTeatro","body":"Inés es una obra acerca de la ternura. También podría ser un tratado sobre la cotidianidad. Es una pieza que refleja el amor luego de toda una vida compartida. Inés habla sobre padres e hijos y de cómo esos hijos, una hija en este caso, se convierte en madre de sus progenitores. Inés también es una puesta que se anima a hablar sobre adultos mayores, un hombre y una mujer que protagonizan una historia de amor. Todo eso se acumula en la obra dirigida por Julio Chávez y Camila Mansilla que se presenta en el Camarín de las Musas. Sus tres protagonistas, padre (Luis Canducci), madre (Chela Cardala) e hija (Mabel Salerno) arman un hermoso triángulo del mejor amor. No hay rimas edulcoradas ni ese tipo de contenido. Hay palabras sentidas, algunas incluso hirientes, pero siempre sinceras. Hay sentimientos puros, crudos, macerados a lo largo de los años, las décadas y los sucesivos acontecimientos de todo tipo. Mención aparte merece el hecho de que dos adultos mayores, Cardala (82) y Canducci (78), sean protagonistas, en un mundo que tiende a invisibilizar la vejez en cualquiera de sus variantes. Inés: obra de teatro que dirige Julio Chávez. /Foto: Prensa Hay luces y sombras en los diálogos que mantienen la pareja mayor y cada uno de ellos con Inés. La hija, una actriz que ve interrumpida una de sus funciones por una voz que la interpela acerca de su identidad de manera casi filosófica, reconstruye su pasado y con él, el vínculo que une a su madre y a su padre. Es una testigo privilegiada de una manera de amar, y desde esa ventana indiscreta, intenta entender la psiquis de ambos, pero no es una tarea sencilla, tiene sus tropiezos. Inés se desvive por entender cómo sus progenitores se amaron y quiere hacerlo para comunicarlo al público. Esta mujer tiende un puente constante con los espectadores, un intercambio de opiniones acerca de los sentimientos. Inés: obra de teatro que dirige Julio Chávez. /Foto: Prensa La obra apela a lo más íntimo de las fibras humanas, con una puesta en escena austera, acorde con la sencillez con la que se accede al mundo de estas personas. Las actuaciones responden perfectamente a esta foto Polaroid que reconstruye un mundo, una época, un origen. Salerno es la hija ideal para observar y contar lo que ve, y Cardala y Canducci son la pareja perfecta para mostrar cómo es un amor armado día a día, lleno de luces y sombras, pero totalmente verdadero. Inés Calificación: Muy buena Texto y dirección: Julio Chávez y Camila Mansilla. Con: Mabel Salerno, Chela Cardala y Luis Canducci. Teatro: Camarín de las Musas, Mario Bravo 960. Funciones: sábados a las 22 y domingos a las 19. Entradas: $500. WD  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/ricky-martin-conductor-latin-grammy_0_7uWMGyd8.html","date":"25/10/2019 - 13:15","title":"Ricky Martin será el conductor de los Latin Grammy","abstract":"Se harán en Nevada, el 14 de noviembre. El propio cantante se ocupó de difundir la noticia.","author":[],"key_words":"Ricky MartinPremios Grammy LatinosSpot","body":"La vigésima entrega de los Latin Grammy se llevará a cabo el próximo 14 de noviembre en Las Vegas, Nevada, y para eso la Academia Latina de la Grabación eligió por primera vez al cantante puertorriqueño Ricky Martin para conducir de la gala. El interprete de Fiebre reveló la noticia a través de sus redes sociales y mostró su entusiasmo por haber sido convocado. “Qué pasa mi gente, ¿cómo están? Espero que estén bien. Estoy pasando por aquí, para yo personalmente dejarles saber, que no se enteren por ahí, que soy el conductor de la décimo segunda entrega de los Latin Grammy el 14 de noviembre desde Las Vegas”, expresó. Martin confirmó que la ceremonia, que será transmitida en vivo desde el Grand Garden Arena, también contará con la conducción de Roselyn Sánchez, actriz, modelo y cantante puertorriqueña que recientemente hizo de Gigi Mendoza en la serie Grand Hotel, y Paz Vega, que al igual que él debutará en ese rol. “Voy a estar al lado de Roselyn Sánchez y de Paz Vega, pero bueno, es que son 20 años donde los Latin Grammy nos regalan una noche al año para que celebremos, para que estemos orgullosos de nuestra música y eso para mí es sumamente importante y yo tenía que ser parte de esta celebración”, agregó en el video. Hey hey! Sleepy face here! <U+2600><U+FE0F> Super excited to let you guys know I will be hosting this year’s @latingrammys alongside @roselyn_sanchez and @pazvegaofficial This year we’re celebrating the 20th anniversary of the Latin Grammy Awards The show takes place at MGM Grand in Las Vegas on November 14 It will air live on @Univision in the U.S. and 80 countries around the world. @latingrammys #20añosdeexcelencia #LatinGrammy Una publicación compartida de  Ricky (@ricky_martin) el 24 Oct, 2019 a las 7:42 PDT El boricua es parte de la historia de La Academia Latina de la Grabación desde la primera entrega en el 2000. En ese momento fue nominado a dos premios. Durante su trayectoria logró recolectar tres Latin Grammy y dos Grammy, además en 2006 fue reconocido como Persona del año. Ricky Martin está transitando un año cargado de buenas noticias. Primero con la llegada de su tercera hija Lucía y luego, por ser uno de los presentadores de los Globos de Oro 2019, en el cual obtuvo cuatro nominaciones por su participación en la serie El asesinato de Gianni Versace. A finales de septiembre, volvió a sorprender a sus seguidores con el anuncio de que él y su pareja, Jwan Yosef, se convertirán en padres una vez más. Ricky Martin, con su esposo Jwan Yosef y los mellizos Matteo y Valentino. AP Pero las noticias no terminan ahí, ya que se convirtió en el segundo artista confirmado para la próxima edición del Festival de Viña del Mar, que tendrá lugar entre el 23 y el 28 de febrero en Chile. La comisión organizadora del evento lo definió como un ícono de la música. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/kanye-west-revelo-hizo-adicto-pornografia-exigencias-planteo-musicos_0_MmTelxva.html","date":"25/10/2019 - 12:50","title":"Kanye West reveló cómo se hizo adicto a la pornografía y qué le exigió a sus músicos","abstract":"El rapero, que demora el lanzamiento de su álbum Jesus is King, aseguró que Dios lo está ayudando a salir de la adicción.","author":[],"key_words":"Kanye WestRapKim Kardashian","body":"Kanye West acaba de lanzar, este 25 de octubre al mediodía, su nuevo álbum, Jesus is King (Jesús es rey), el noveno de su cosecha personal, y cuando las canciones de su nuevo trabajo aún no comenzaron a sonar en el oído colectivo, el rapero acaba de anunciar que antes de fin de año habrá otro disco suyo en la calle, Jesus in Born. Pero la vocación por llamar la atención del esposo de la mediática Kim Kardashian no se circunscribe al universo de su producción musical, cada vez más emparentada con su fe religiosa. Al contrario, cada movida que el artista da en lo personal también es parte de su vida pública. En línea con ese estilo, West acaba de revelar cómo la ayuda de Dios lo está ayudando a dejar atrás su adicción a la pornografía, a la que accedió cuando tenía apenas 5 años y su padre dejó a su alcance una revista Playboy. \"Playboy fue mi puerta de ingreso a mi adición a la pornografía\", reveló en medio de una entrevista ofrecida a Zane Lowe, en la señal Apple Music Beats 1. Polémico. West contó cuál fue su puerta de ingreso a la pornografía, y dice que ese momento marcó todas las decisiones de su vida desde entonces. (Foto: Evan Agostini/Invision/AP) Durante el transcurso de la charla, el cantante aseguró que aquel momento marcó cada decisión de su vida hasta la actualidad, momento con el que quiere definir un antes y un después. \"Con Dios, he podido vencer cosas que me tenían bajo su control\", resaltó entonces. Más adelante, West vinculó el tema con su irrupción en el escenario de la entrega de los premios VMA, donde interrumpió el discurso de agradecimiento de Taylor Swift por su premio a Mejor Video Femenino y decir que lo merecía ganar Beyoncé. Y luego reveló que mientras trabajaba en Jesus is King le pidió a sus colegas que ayunaran y se abstuvieran de tener relaciones prematrimoniales. \"A veces le pedía a la gente que no tuviera sexo prematrimonial mientras trabajaban en el álbum\", reveló el músico, y luego agregó: \"En serio, hay veces que me acerqué a gente que estaba trabajando en otros proyectos y dije: '¿Podrías solo trabajar y enfocarte en esto?' Quiero decir, se sabe que cuando las personas rezan juntas, que las familias que rezan juntas permanecen así. Cuando las personas oran juntas y ayunan juntas, el poder aumenta\". E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/cambio-actitud-nicolas-cabre-idea-mostrarle-hija-bien-_0_6atHhEAp.html","date":"25/10/2019 - 12:33","title":"El cambio de actitud de Nicolás Cabré: “La idea es mostrarle a mi hija que estoy bien”","abstract":"A los 39 años, el actor ya no reacciona como antes frente a los periodistas de la farándula. Comediante nato, ahora se prueba en un thriller: protagonizará “Tu parte del trato”, que irá por TNT, El Trece y Flow.","author":"Juan Tomás Erbiti","key_words":"Nicolás CabréEl TreceCablevisión FlowJazmín StuartLaurita FernándezSpot","body":"Hay un nuevo Cabré andando por Buenos Aires. No es un doble ni su hermano clon del año pasado. Es el Nicolás Cabré (39 años) de siempre. Pero distinto. Lejos de aquel muchacho cabrón que respondía a las provocaciones de la patria chimentera, el actor optó por bajar los decibeles y mostrar otro perfil. “Entendí que la prioridad es otra... De no vivir un mal momento al pedo con mi hija”, confiesa. La excusa de la charla es Tu parte del trato, la miniserie que lo tiene como protagonista y que se estrenará el próximo martes 29 a las 23 por TNT, y el miércoles 30 a las 22.45 llegará a El Trece (estará disponible completa en Flow desde el jueves 31). Allí encarna a Carlos, un asesor financiero que se destaca por su inteligencia intuitiva y por sus dotes de hacker. Es el debut de Cabré en este nuevo planeta de coproducciones multipantalla (y pluriplataforma). Y, además de hablar de esa experiencia como actor, reconoce a su nuevo \"yo\" desde su compromiso como padre y su estabilidad sentimental con Laurita Fernández; y justifica por qué no suele hablar de política. En la nueva serie multipantalla, Cabré será un hacker, pero él se asume poco tecnológico en la vida. Foto: Juano Tesone “Lo que tienen de lindo estos proyectos es que arrancás con los 8 capítulos en la mano. Y el primer día de grabación sabés de lo que va, habiendo planteado todas las dudas. Entonces tenés más claro de dónde venís, a dónde vas y el por qué de determinadas cosas. No hay tanta sorpresa”. -¿Qué te atrajo de esta ficción? -Me gustó la historia. Está bien escrita. A veces tenés una buena historia y la manera de llevarla, no tanto. Esto va para atrás, para adelante, tiene unas vueltitas de tuerca, y muestra el quilombo en el que se va metiendo este pibe. -Un asesor financiero, medio hacker. ¿Cómo construiste a un tipo tan alejado de tu realidad? -Ja ja, yo que no sé cómo entrar al Safari de mi teléfono. Hubo algunas escenas... ¡dificilísimas! (Risas). Decíamos: 'Yo elegí actuar para no tener que decir estas cosas'. Pero después la historia no pasa por ahí, pasa por este lío en el que termina Carlos. Gracias a Dios, porque era terrible grabar esas escenas. -Es tu primera serie con este formato de coproducción? ¿Qué cambios notaste? -Que se agregan miradas, opiniones. Te hace escuchar otras cosas, ver y aprender otras maneras de hacer. -¿Son proyectos que se amoldan más a tu vida de padre? -Sí. Igual estos fueron dos meses y medio de un laburo a pleno. Palo y palo y palo. Mucha noche. Fue duro. Pareja arriba y abajo del escenario: Nico Cabré y Laurita Fernández son novios y también protagonizan juntos \"Departamento de soltero\", en el Lola Membrives. -Me refería a que sabés cuándo empieza y termina. -Sí. Hacer televisión y teatro siempre te quita mucho tiempo. Pero sí, se me amolda un poco más a la vida de Rufi (la hija que tiene con Eugenia \"La China\" Suárez). No tengo que andar haciendo malabares para llevarla, traerla. Sabés que son dos meses y medio y se terminó. -Este es un thriller dramático. Mientras tanto, seguís con la obra \"Departamento de soltero\", una comedia de enredos (en el Lola Membrives). ¿El humor te queda más cómodo? -No sé si me queda más cómodo. A lo mejor es el que más me toca hacer. El drama me gusta, y es más específico. En la comedia estoy más obligado a no tratar de repetirme. Cada vez se me hace más difícil y trato de no caer en mis propias trampas, es decir, cuando no la encuentro, hago la que sé que entra. -¿Cómo es laburar todos los días con tu pareja? -Yo lo disfruto mucho. Tenerla ahí (protagonizan la obra de teatro) me sirve desde lo profesional y ni hablar desde lo personal. De hecho, si me propusieran hacer una gira el año que viene diría que no. Pero el hecho de hacerla con ella me libera. La disfruto, la admiro, la veo y me encanta lo que hace. Hoy por hoy pasa más por ahí que por otro lado. Ya se me complica eso de 'vas a grabar un año entero'... Nico Cabré se abre con Clarín: \"Estoy más grande y más relajado, sabiendo lo que siento\". Foto: Juano Tesone -Lo pensás dos veces. -Sí, porque mis prioridades son otras. Ya me cuesta decir que sí a dos meses y medio. Porque son dos meses y medio que no la llevo a Rufi a la pileta. Está buenísimo todo lo otro: lo agradezco y me siento un privilegiado. Pero hoy me pesan más otras cosas. Nosotros nos conocimos laburando (con Laurita), disfrutamos laburar juntos y nos sigue pasando lo mismo. El trabajo es una excusa y está buenísimo compartirlo. -Hasta se te ve más relajado hablando de tu vida sentimental que hace unos años. -Es que estoy más grande también y más relajado sabiendo lo que siento. Nos pasó desde el inicio de la relación. Evitar esos momentos feos de escape y persecución... ¿para qué? Yo tengo a mi hija, estoy bien, somos felices, sabemos lo que queremos. Relajamos. Exteriorizo más lo que se ve. -¿Cuánto tuvo que ver la paternidad con eso? -No sé si me relajé por eso. Cuando estábamos empezando a salir, estaba con mi hija en mi auto, un cronista abrió la puerta de otro auto, lo tuve que esquivar y casi choco. En otro momento me hubiese bajado y hubiese hecho alguna estupidez. En cambio me bajé y le dije: 'Paremos acá, estoy con mi hija, mañana hablamos bien'. Nicolás Cabre y Jazmin Stuart, en una escena clave de \"Tu parte del trato\". -¿Y qué cambió, entonces? -Lo que te dije, dejar de ser la prioridad. Evitás un mal momento, y del otro lado también se entendió. La idea es mostrarle a mi hija que estoy bien, contento. A veces, darle vuelta a algunas pavadas dependía de mí, hago un mea culpa. Y tampoco es que ahora soy una carmelita descalza. Sigo pensando y creyendo en lo que mismo de siempre. Pero ya no me interesa demostrar quién tiene la culpa o quién se equivocó: la dejo pasar. Cabré y Laurita Ferández, dos de los más buscados por los programas de chimentos. -Hablando de creencias, no sos de hablar mucho de política. ¿Por qué? -No es algo de lo que me interese hablar. Me afecta, como a todos: mi hermano es taxista, mi mamá es jubilada. Y respeto a los que marcan su posición. Pero no creo que sume, y tampoco me siento un entendido. No hablo de política como tampoco hablo de fútbol. No soy un opinólogo. .-¿Te molestan los opinólogos? -Es que a veces pasa que te preguntan: '¿Viste que tal dijo no sé qué?' . Y vos tenés que responder de economía, del último escándalo, de lo que se puso no sé quién. Y yo no hago repaso de actualidad, no es lo mío. -Igual pensé que te gustaba hablar de fútbol. -Sí, me divierte. Tengo la suerte de no ser fanático. No es que si pierde Vélez me voy a mi casa de malhumor. Me encanta ir a la cancha. Y a Rufi también le gusta. Lo que tiene Vélez es que voy tranquilo, con mi amigo de siempre, con mi hija, y después nos vamos a comer una pizza, es un plan hermoso. -¿Qué vas a hacer en 2020? ¿Algún proyecto en vista? -Había unas películas que se pararon por los créditos, están en stand by. Pero no sé si tengo muchas más ganas de hacer más que la gira con la obra. Creo que voy a tratar de tener un año más tranquilo. Correr. Tener vida. Cuando tengo vida soy hermoso.  Serie original de ocho episodios -será emitida por TNT, El Trece y Flow-, escrita por Guillermo Amoedo (Knock Knock, The Stranger, El habitante) y dirigida por Jorge Nisco, Tu parte del trato es un thriller con condimentos de comedia negra y suspenso. La historia está centrada en Carlos (Cabré), un asesor financiero cuyo talento no es reconocido por su jefe. Nico Cabré y Eleonora Wexler en la serie que arrancará el martes 29, por TNT. Un día conoce a Patricia (Jazmín Stuart), una mujer intrigante con la que intima y que le hace una propuesta inocente: librarse mutuamente de las personas que odian. A la mañana siguiente, el hacker se entera de que su jefe ha sido asesinado. Tras el fatídico hecho, no vuelve a tener noticias de Patricia. Tres años después, Patricia reaparece exigiendo \"su parte del trato\": debe arruinarle la vida a una enemiga, María (Eleonora Wexler). Víctima de un chantaje, el analista financiero es utilizado para ejecutar una venganza. “La serie te va llevando de una manera no convencional. El episodio dos se cuenta diferente que el tres y el uno. Es una serie laberíntica, pero simple: no te enrosca, no te engaña vilmente. Tampoco se intelectualiza ni te pone un truquito donde no lo hay\", describe Cabré. En la serie, Jazmín Stuart será Patricia, su socia en el acuerdo maquiavélico. \"Tiene un montón de componentes que te van llevando hasta el último capítulo sin saber bien quién es quién. Digamos, todo tiene un porqué y no es caprichoso”, adelanta. Completan el elenco Carola Reyna, Federico Olivera, Gustavo Garzón, Silvia Kutica, Fabián Arenillas, Hugo Arana, Roberto Vallejos y Romina Richi, entre otros. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/sabado-octubre_0_XW1TsSBM.html","date":"25/10/2019 - 11:32","title":"Un sábado de octubre","abstract":"Llamaban a Alfonsín gorila, lacayo del FMI, sirviente del imperialismo yanqui... Nada de lo que decían tenía sentido.","author":"Marcelo Birmajer","key_words":"Marcelo BirmajerSpot","body":"Era el sábado de octubre previo a las elecciones nacionales de 1983. No era casual que yo estuviera rodeado de peronistas: casi todos mis conocidos lo eran, o de izquierda marxista. Escuchaban una y otra vez Canción urgente para Nicaragua, una de las pocas que no me gustaba de Silvio Rodríguez; y Yolanda, de Pablo Milanés. También Gurisito, de Daniel Viglietti, y Pedro Navaja, de Rubén Blades. Corría el clericó, y el sándwich de vacío. Yo aún no podía votar, pero asistía a un pequeño drama no menos importante que el electoral: una discreta historia de amor. Un joven de 24 años, intentando conquistar a una chica de su edad. La mujer tenía una remera sin mangas -y no las necesitaba-, blanca, con una gigantesca V y la P clavada, como un dibujo erótico precolombino. También usaba un pantalón corto de jean desmechado, o quizás mi memoria, o mi imaginación, me están cachando. El muchacho recién salía de la cárcel y, lo supe después, sería su primera relación sexual. Si bien llegué a entender que aquel de ser exitoso, sería su debut; nunca me enteré por qué lo habían encarcelado. Sí me dijo que no había participado de ninguna agrupación armada. Lo habían secuestrado junto a dos adultos de un chalet de Villa Tesei. De los dos adultos no había vuelto a saber, a él lo pasaron a disposición del poder ejecutivo cuando cumplió 21. Fue todo lo que me informó. Yo había leído recientemente Los deseos imaginarios del peronismo, de Juan José Sebreli, y me había resultado una revelación: pese a lo que opinaban la mayoría de mis conocidos, creía que el triunfo del peronismo sería un retroceso para nuestro país. Ítalo Luder, Herminio Iglesias... no me resultaban estimulantes. Pero la verdad es que en aquella quinta, en el Tigre, me quedaba callado. Hacía calor suficiente como para meterse a la pileta, pero además de que no soy dado de natural a sumergirme en el agua, tampoco me había llevado un short adecuado. La chica sí se zambulló: con su remera peronista y su bermuda de jean. Un espectáculo. Yo observaba la escena bebiendo ese vino blanco más barato de lo aconsejable. La prueba está en que nunca más en mi vida he vuelto a probar el vino blanco: ni siquiera del bueno. El muchacho salió del agua, y se puso la máscara de un gorila. Una señora de unos sesenta años bailaba salsa. El muchacho imitó el gesto de saludo de Alfonsín, las dos manos agarradas una con otra, agitadas por encima de un hombro. Tomé otro vaso de vino y reflexioné sobre todo aquel contubernio: llamaban a Alfonsín gorila, lacayo del FMI, sirviente del imperialismo yanqui... Nada de lo que decían tenía sentido. También lo “acusaban” de ser socialdemócrata y ateo. La chica hacía largos como si no hubiera más nadie en la piscina, y el muchacho se instaló en uno de los bordes, como esperando que ella se detuviera para tomar aire y aprovechar entonces para hablarle. Había pasado seis años preso. Había entrado casi como un adolescente y salido casi como un hombre: pero en la cara aún mantenía la expresión de un estudiante que recién terminara el secundario. Finalmente ella, tomada de un borde, asomó a tomar aire y desplegó, al inhalar, una belleza que lo dejó sin respirar. ¿Por qué estaba yo allí, en primer lugar? ¿Y cómo me podía marchar? La persona que me había llevado, junto a otros cuatro, en auto, no daba ninguna señal de irse, ni estaba en condiciones de manejar. Repentinamente recordé que el 60 pasaba a unas quince cuadras, en los alrededores del Rincón de Milberg, junto a un puesto de panchos que ofrecía tres salsas: mayonesa, salsa golf y una creación propia. Si salía caminando en ese momento, podía llegar antes de que anocheciera. Comenzaron a cantar La marcha peronista, la chica ya había salido de la pileta, pero otro sujeto, bastante mayor, la abrazó por los hombros, sin que ella opusiera resistencia, y saltaron y gritaron como un dúo. No eran el dúo Fantasía. A todo volumen, pero sin opacarlos, desde algún lado un parlante propalaba nuevamente a Pablo Milanés: “El nacimiento de un mundo se aplazó por un momento, un breve lapso de tiempo, del universo un segundo. Sin embargo parecía que todo se iba a acabar...”. El cierre de esa estrofa me resultó el llamado a mi retirada: como Peter Sellers haciendo de extra y tocando, defectuosamente, la trompeta crepuscular en La fiesta inolvidable. El señor que tomaba por los hombros a la chica, se cayó redondo (para mi gran alegría). Ella se apartó, creo que, sin reconocerlo, aliviada. Era, pues, la oportunidad, quizás la última, quizás la primera, del muchacho. Me puse de pie con mucha dificultad y, tambaleante, busqué la salida. Encontrar el Rincón de Milberg, y la parada del 60, apenas había abandonado aquel paraje, en la primera calle, no recuerdo si de tierra, no me resultó tan fácil como cuando estaba sentado e imaginé esa alternativa. No sabía para dónde caminar. Nunca había entendido el norte ni el sur, ni el centro ni el suburbio. Podía perfectamente quedarme sentado allí y esperar a que mi destino se decidiera sin mi concurrencia. Entonces, parado, oteando el horizonte, escuché que me llamaban. Me detuve en el lugar. Giré hacia donde provenía la voz: era un gorila. Por un instante pensé en salir corriendo. Ahora sí oscurecía. Tardé unos segundos en reconocer que era alguien con la máscara del gorila. Cuando estuvo junto a mí, se la quitó. Era el muchacho. -¿Sabes dónde para el 60? -le pregunté-. Hizo que no con la cabeza, con la máscara debajo del brazo. -Te quería decir algo -casi musitó, como si una agitación imprevista lo hubiera dejado sin aire: -Voy a votar a Alfonsín. Y dicho esto, se marchó con la máscara en la mano, carente, la máscara, de todo sentido, de regreso a la quinta. -Suerte -atiné a responder y agregué citando una de las mejores canciones de Lluis Llach: - Que tengamos suerte. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/estrena-terror-app-panico-llega-traves-aplicacion_0_-CvxydTV.html","date":"24/10/2019 - 17:38","title":"Se estrena Terror.app: el pánico llega a través de una aplicación","abstract":"Este lunes 28, a las 22.45, Atreseries estrenará esta ficción española de seis episodios cortos (no más de 20 minutos), sobre cinco adolescentes que le hacen frente al miedo a través de la tecnología.","author":[],"key_words":"Halloween","body":"Como parte de los festejos de Halloween, Atreseries estrenará Terror.app, una serie de seis capítulos que trata “sobre los miedos de cualquier adolescente: estar sola, perder el control con algún exceso, los haters...”. El primer episodio será este lunes 28 de octubre a las 22.45. Y terminará el sábado 2 de noviembre (al día siguiente se pasará la serie completa, a modo de maratón). Según se explica desde la producción de la señal española, “en cada episodio, cinco chicas juegan con una extraña e inquietante aplicación móvil llamada Terror.app, que les propone a sus usuarios una experiencia terrorífica diferente”. Enmarcados en un relato global, cada capítulo dura unos 20 minutos y es una historia en sí misma. Las jóvenes protagonistas de esta ficción española. Las protagonistas de Terror.app son Carmen Climent, Mireia Oriol, Carla Campra, Guiomar Puerta y María de Nati. A continuación, quién es quién en la serie: Clara, 19 años. La personificación de la inocencia. Tímida e insegura, siempre ha buscado la protección de su novia, Alicia. Fruto de la edad y de su forma de ser, Clara tiene una voz interior que le recuerda sus defectos e intenta convencerla del poco amor que le tienen sus seres queridos. Algo común en muchos adolescentes, salvo que, en el caso de Clara, esa voz es mucho más fuerte... Y peligrosa. Alicia, 23 años. Todo lo contrario a su pareja, Clara. Siempre alegre, es una chica segura y valiente. Se podría pensar que su estado es fruto del alcohol y las drogas, pero no. Hace un año que no toma ningún tipo de sustancia y nunca podrá olvidar la razón por la que las dejó. Paula, 26 años. De actitud inquietante, no vidente. Pero su ceguera no la convierte en la más débil. Debido a todo lo que ha sufrido, ha hecho de su discapacidad un arma. Y sus instintos la convierten en la más peligrosa de las cinco. Blanca, 19 años. Es una influencer, pero ni los mejores filtros de Instagram podrían ocultar la tristeza de sus ojos. Desde que abandonó las redes sociales, Blanca es pura melancolía. Y todo por el incidente que tuvo en Photostory. Porque las redes pueden sacar lo mejor de los usuarios... Pero también lo peor. Elena, 22 años. Una joven muy imprevisible. Nunca se sabe por dónde puede salir. Es extrovertida y alocada. Las cervezas que se ha llevado al encuentro lo demuestran. Pero detrás de sus risas y chistes se esconde un sentimiento de culpa que guarda en secreto. La gente lleva los problemas como quiere. O como puede."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/abel-pintos-respondio-rumores-casamiento-posible-paternidad_0_XPdgfV44.html","date":"25/10/2019 - 10:38","title":"Abel Pintos respondió a los rumores sobre su casamiento y su posible paternidad","abstract":"El cantante usó sus redes para salir al cruce de los trascendidos, y también para referirse a la actualidad chilena.","author":[],"key_words":"Abel PintosMúsicaFolclore","body":"Reacio a contestar a preguntas relacionadas con su vida íntima, férreo protector de su cotidianidad puertas adentro, Abel PIntos decidió enfrentar los rumores que circularon los últimos días acerca de un posible casamiento con Mora Calabrese, y de algunos que hasta presagiaron una futura paternidad. Y para hacerlo, eligió sus redes sociales, la vía de comunicación más directa que mantiene con sus fans, a las que permanentemente alimenta con noticias acerca de su actividad artística. De hecho, sobre el pasado fin de semana, el cantante contó que estaba saliendo rumbo a Los Angeles para seguir trabajando en lo que será su nuevo álbum, del cual ya se conoció el primer adelanto, una versión sinfónica de Cien años estrenada una semana atrás. Fue precisamente después de su partida que trascendió la noticia de que Abel estaría preparando su casamiento con la empresaria Mora Calabrese, según lo afirmó el periodista Lucas Bertero en el programa El diario de Mariana. Durante aquella emisión, Bertero también aseguró que la novia de PIntos estaba plenamente dedicada al diseño de su vestido de novia, y que había sido vista junto con el cantante, quien la habría acompañado a tal efecto. El mensaje de Abel Pintos en su cuenta de Instagram con el que da por tierra con los rumores de inminente casamiento. Sin embargo, simultáneamente, desde el entorno de Abel señalaban que nada de todo lo que se hablaba tenía fundamentos sólidos, y que el artista estaba absolutamente inmerso en la preparación de sus próximos conciertos de Universo paralelo, en el Movistar Arena, y en la grabación de su nuevo material. Aún así, en el programa Intrusos, conducido por Jorge Rial, Marcela Tauro redobló la apuesta y sugirió que Pintos podría ser papá. \"A mí me dijeron que la vieron en Resistencia (Chaco) comprando un test de embarazo. Ahora le estoy diciendo (a mi fuente) que me diga cuándo la vieron\", tiró Tauro, embarcada en plan de periodista de investigación. Finalmente, desde algún lugar de la ciudad californiana donde sigue con su nuevo y ambicioso proyecto, Pintos decidió que era tiempo de terminar con los rumores, y respondió del modo en que suele hacerlo cuando las preguntas van por el lado de su vida personal, tal como lo había hecho tiempo atrás, cuando la cuestión era si realmente estaba de novio. El mensajes de Abel Pintos en su cuenta de Instagram con el que da por tierra con los rumores de una próxima paternidad. \"Si\", contestó entonces. Esta vez, el primer interrogante fue: \"¿Es verdad que te casás?\". Y el segundo: \"¿Es verdad que vas a ser papá?\". Y la respuesta fue la misma para ambos. Un \"No\" rotundo, que da por terminada una novela que nunca tuvo de dónde sostener su libreto. Además, el cantante se refirió a la situación social y política en Chile, y expresó su deseo de un pronto reestablecimiento de la paz social y un aparente apoyo a los reclamos de quienes salieron a las calles a manifestar su disconformidad y malestar con las medidas del gobierno de Sebastián Piñera, que terminaron con una brutal represión. El mensaje de Abel Pintos en su cuenta de Instagram en referencia a los hechos que se están sucediendo en Chile. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/oscar-2020-mujercitas-_0_94FgN-Td.html","date":"25/10/2019 - 8:07","title":"Oscar 2020: Nada de “Mujercitas”...","abstract":"Falta para las candidaturas al premio de la Academia de Hollywood, pero habrá actrices en roles sólidos, graníticos.","author":"Pablo O. Scholz","key_words":"Premios OscarAcademia De HollywoodJennifer LópezScarlett JohanssonSpot","body":"Este año, o mejor dicho, la entrega del Oscar en febrero de 2020, estará seguramente enmarcado por la disputa entre El irlandés, de Martin Scorsese, y Marriage Story, de Noah Bambauch –ambas de Netflix, como Roma, de Alfonso Cuarón- peleando por el premio más importante, el de mejor película. Pero antes de meternos en esa disputa –que dejaremos para otros Ojos bien abiertos más adelante-, hay un rubro que es el que va a dar más que hablar. Por las circunstancias actuales, y por el peso que están teniendo como nunca las interpretaciones de las actrices. Jennifer Lopez y Constance Wu son dos de las strippers en el filme que estrena este jueves. DIAMOND FILMS Mientras algunos ¿trasnochados? ya comenzaron a fogonear y hablar de unificar el rubro de actuación -sí: que compartan mujeres y hombres, como sucede en el resto de los rubros: dirección, edición, música, diseño de vestuario y así-, algo que no prosperaría no por algún sentido común, sino porque desaparecerían dos rubros (y no imagino a los Globo de Oro imitándolos, si hasta separan en actores de comedia y drama para tener más estrellas en su ceremonia), la pelea central para mejor actriz protagónica y de reparto parece que será fuerte, vigorosa y, hasta el momento, imprevisible. ¿Quiénes la animarán? Una nueva versión de \"Mujercitas\", con muchas probables nominaciones al Oscar. Hay al menos tres títulos que cuentan con la fuerte presencia de actrices en sus roles centrales y secundarios: Estafadoras de Wall Street, una enésima (re)versión del clásico Mujercitas y El escándalo (Bombshell). La novela de Louisa May Alcott, sobre cuatro hermanas tras la Guerra Civil estadounidense, llega también con una mujer directora detrás de cámara, Greta Gerwig. Veamos su elenco principal: Saoirse Ronan como Jo March; Meryl Streep como la Tía March; Laura Dern en el papel de Marmee March, y Emma Watson como Meg March. Ah, Greta Gerwig, que ya fue candidata como realizadora y guionista por Lady Bird, estrena a comienzos de mayo del año que viene (la fecha no le juega a favor, pero ¿alguien dijo Festival de Cannes?) Barbie, con Margot Robbie como una muñeca que vive en Barbieland y resulta expulsada por no ser lo suficientemente perfecta, y salta al mundo “real”. El guión lo escribió a cuatro manos con su novio, Noah Baumbach, el director de Marriage Story. Esta vez, las protagonistas son más fuertes y aguerridas. Película, dirección, guión y al menos dos actrices seguramente estarán en el anuncio de las nominaciones al Oscar, el lunes 13 de enero. Bueno, las mismas que tuvo Lady Bird el año pasado, y no terminó llevándose ninguna de las cinco estatuillas a que estaba candidateada. Y sumará en algún rubro de los mal denominados “técnicos”, cuando son artísticos. Estrena en la Argentina el 23 de enero. Scarlett Johansson y Adam Driver en \"Marriage Story\", que Netfix estrenará en diciembre. Estafadoras de Wall Street, como se estrenará entre nosotros el jueves que viene, está basada en un artículo de la revista New York Magazine, sobre strippers que engañan a sus clientes de Wall Street para sobrevivir. Quien le roba a un ladrón… Bueno, tiene a Jennifer Lopez al borde de su primera nominación -algo impensado, seamos honestos, hasta hace unas semanas- y la película anduvo bien en la taquilla: costó 20 millones de dólares y recaudó sólo en Norteamérica 100. También dirigida por una mujer (Lorene Scafaria), tiene en su elenco un auténtico póker: una latina (Lopez), una actriz de ascendencia asiática Constance Wu (Crazy Rich Asians), una rubia Julia Stiles (la serie Dexter) y la afroamericana Keke Palmer. Antes de cantar Bingo, esperemos a las nominaciones. Abordando un hecho real, El escándalo o Bombshell se centra en un tema de actualidad: el acoso sexual, y en Fox News. Tenemos principalmente a Charlize Theron, y a Nicole Kidman y Margot Robbie al frente del elenco. Dirigió Jay Roach, que ha hecho mucha comedia (la trilogía Austin Powers, La cena de los tontos), pero si Peter Farrelly (Tonto y Retonto) dirigió la ganadora del Oscar Green Book y Todd Philips, que venía de otra trilogía cómica, la de ¿Qué pasó ayer?, hizo Guasón… En nuestro país estrena el 6 de febrero, tres días antes de la entrega del Oscar. Renée Zellweger, interpretando a Judy Garland en la película \"Judy\". Y allí, en la ceremonia, estarán, probablemente compitiendo como actriz principal, Scarlett Johansson, como la esposa de Marriage Story (estrena Netflix en diciembre), y Renée Zellweger por su encarnación de Judy Garland en Judy (6 de febrero). En el rubro secundario, Laura Dern, por la abogada de Marriage más que por Mujercitas, Brie Larson (Just Mercy) y/o Annette Bening, que interpreta a la senadora demócrata Dianne Feinstein en el thriller Reporte clasificado (The Report). Lo cierto es que en los próximos Oscar, nada de \"mujercitas\": serán personajes sólidos, hasta graníticos. Una nueva señal de Hollywood. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/viene-spin-off-grease-television_0_NyPNd3LW.html","date":"24/10/2019 - 18:36","title":"Se viene un spin off de Grease para televisión","abstract":"La serie será un desprendimiento del filme que en 1978 protagonizaron John Travolta y Olivia Newton John. La nueva ficción irá por HBO Max.","author":[],"key_words":"John TravoltaSeries Y PelículasSpot","body":"HBO Max anunció que está preparando un spin off para televisión de Grease, la mítica película musical de 1978, dirigida por Randal Kleiser y protagonizada por John Travolta y Olivia Newton John. Será, según trascendió, un “Grease 2.0”. El regreso será por partida doble, ya que el guionista John August está preparando la precuela del filme. Su título será Summer Loving y contará la historia de cuando Danny (Travolta) conoció a Sandy (Newton John) y juntos pasaron el verano de sus vidas, el que termina cuando empieza la gran fiesta de Grease. En su momento, Grease fue un gran éxito. Y sumó varios premios. La canción Hopelessly Devoted to You, compuesta por John Farrar, estuvo nominada al premio Oscar en 1978. La serie se va a llamar Grease: Rydell High. Todavía no se sabe quién la dirigirá ni cuándo será su estreno. Olivia y John, en 1978. En el '78, también, se llevó el premio a la mejor película musical en los Peoples's Choice Awards. Y al año siguiente se quedó con el premio al mejor filme en los Golden Screen alemanes. Además de música y baile, en la producción hubo gran despliegue de autos. En total se utilizaron 14 vehículos, entre ellos, algunos Buick Special, Cadillac y Chevrolet. Sarah Aubrey, jefa de contenido de la plataforma de Warner, explicó que la nueva versión de Grease será “una toma moderna de la película, pero con el mismo espíritu y el amor por los años '50 que caracterizaba a la original”. Un filme con mucho movimiento. También, desde HBO Max prometen que habrá un elenco de “personajes nuevos y otros ya conocidos”, que pasarán por los pasillos del colegio al ritmo de una banda sonora que incluirá actualizaciones de los grandes éxitos del musical. Una versión más actual de los artistas. No es el único revival en forma de serie que prepara la plataforma. También se supo que HBO Max puso en marcha una suerte de precuela de Prácticamente magia. De 1998, esta película fantástica se basó en la novela homónima de Alice Hoffman, dirigida por Griffin Dunne y protagonizada por Sandra Bullock y Nicole Kidman. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/coronarse-campeon-red-bull-trueno-vuelve-competir-god-level-all-stars_0_uYwN_lpZ.html","date":"24/10/2019 - 18:19","title":"Tras coronarse campeón de la Red Bull, Trueno vuelve a competir en God Level All Stars","abstract":"Será el 3 de noviembre en el estadio Obras. Esta competencia tiene la particularidad de que el torneo es en parejas: el MC de La Boca hará dupla con Letra, de Venezuela.","author":"Hernán Russo","key_words":"Trueno (Artista)WosFreestyle","body":"Desde su primera edición en Chile, a comienzos del 2014 y hasta la fecha, God Level se ha transformado en uno de los eventos más relevantes de batallas de freestyle. Hasta aquí hubo ediciones en México, Perú, en el país trasandino, pero esta es la primera vez que se realizará en la Argentina, sede que recibirá al flamante campeón de la Red Bull Batalla de los Gallos 2019: Trueno (Mateo Palacios). El MC de La Boca, que viene de coronarse en el Luna Park en la final nacional del evento que organiza la bebida energizante, intentará mantener su exquisito nivel de flow, técnicas y puesta en escena que demostró el pasado domingo ante 11 mil personas. El próximo 3 de noviembre el estadio Obras Sanitarias será testigo de uno de los eventos más importantes del año en el género. Entre mayo y junio, en Perú, México y Chile la God Level se había realizado en los tres países pero con la modalidad mundialista de 3 vs 3. En aquella oportunidad, los argentinos que fueron a representar al país y se llevaron el subcampeonato fueron Trueno, Wos y Papo. Trueno, en la final con Wolf, de la Red Bull 2019. Gustavo Cherro / Red Bull Content Pool. Esta vez, a diferencia del último evento, la competencia será 2 vs 2 y los competidores estarán todos mezclados en cuanto a nacionalidades. Trueno hará dupla junto a otro de los talentosos del flow en América Latina: su acompañante será el venezolano Letra. <U+200B>Por su parte, el marplatense Papo hará equipo con el español Skone, uno de los mejores del mundo en la actualidad. En tanto, Wos, que ya había confirmado su participación para este evento, decidió bajarse en las últimas semanas por \"un problema personal\". Wos iba a participar de este evento, pero se bajó por \"problemas personales\".\nFoto: Rafael Mario Quinteros. Pese a la sentida ausencia del creador de \"Canguro\", los organizadores pudieron confirmar a otros grandes talentos del freestyle nacional. Además de los tres nombrados anteriormente, estarán compitiendo Dtoke, el bicampeón argentino y campeón mundial, junto al chileno Stigma; Klan hará dupla con el trasandino Acertijo; Cacha volverá a reunirse con el mexicano Dominic; Zaina, de tan sólo 16 años, formará equipo con El Menor, de Chile; y Sony, MC que tuvo algunas apariciones televisivas en La Voz Argentina estará en dúo con Lancer Lirical, de Venezuela. Además, en este evento se dará el regreso de Lit Killah, uno de los competidores locales más esperados por los fanáticos y figura de El Quinto Escalón (La competencia de plaza que se hizo en el Parque Rivadavia entre 2012 y 2017), que regresa a batallar después de varios años. Por el momento su compañero es el español Zasco, pero podría llegar a haber novedades sobre este último equipo. El mexicano Aczino, uno de los mejores competidores de freestyle del mundo. Como si no hubieran suficientes condimentos, la competencia tendrá la participación de tres de los mejores exponentes del freestyle del momento. El mexicano Aczino, que fue jurado el pasado domingo en la Red Bull Batalla de los Gallos y considerado el mejor de la historia hará dupla justamente con quien es, para los especialistas, el único que le puede sacar el trono: el español Chuty. Esa dupla seguramente dará que hablar y tiene todos los números para ser finalista. Además, participará Bnet, también de España, que es considerado como una de las grandes últimas apariciones del género. El madrileño hará equipo con Jaze, uno de los mejores exponentes que tiene Perú. Así, God Level All Stars reunirá a los 32 mejores MC's del Mundo, que estarán representando a España, Chile, México, Perú, Venezuela, Colombia y Argentina en un evento que será épico para el público que ama la cultura urbana. -Trueno (ARG) / Letra (VEN)-Dtoke (ARG) / Stigma (CHI) -Choque (PER) / Pepe Grillo (CHI) -Kaiser (CHI) / Lobo Estepario (MEX)-Zaina (ARG) / El Menor (CHI) -Sony (ARG) / Lancer Lirical (VEN) -Skone (ESP) / Papo (ARG) -Acertijo (CHI) / Klan (ARG) -Cacha (ARG) / Dominic (MEX) -Jony Beltrán (MEX) / Yartzi (PUR) -Nitro (CHI) / Nekroos (PER)-BTA (ESP)/ VALLES-T (COL) -Chuty (ESP) / Aczino (MEX) -Force (ESP) / Walls (ESP)-Lit Killah (ARG) / Zasko (ESP) -Bnet (ESP) / Jaze (PER)"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/actriz-rose-mcgowan-hizo-demanda-harvey-weinstein_0_ZUVAt7_9.html","date":"24/10/2019 - 17:45","title":"La actriz Rose McGowan hizo otra demanda contra Harvey Weinstein","abstract":"Luego de denunciarlo por violación, ahora le inició acciones por una supuesta intimidación de su defensa.","author":[],"key_words":"Harvey WeinsteinAbuso SexualInternacionalHollywoodSpot","body":"La actriz Rose McGowan (46) interpuso una nueva demanda contra el controvertido productor de cine Harvey Weinstein, acusado de delitos sexuales, dentro y fuera de Hollywood, por decenas de mujeres. Según publica la revista People, McGowan ya había denunciado al chacal de la industria por una presunta violación que había ocurrido en 1997. Este jueves 24 volvió a insistir en Tribunales contra Weinstein en un juzgado de Los Angeles. Al parecer, la insistencia tiene que ver con una estrategia de intimidación por parte de la defensa, que consistía en desacreditarla y, luego, buscar su silencio. En esta oportunidad, la actriz que se hizo famosa por utilizar el dinero que ganó en la película The Doom Generation para abrir una escuela de estética y trabajar en el salón de belleza de su tía, ha hecho referencia a varios episodios que tuvieron lugar ese fatídico año. Según declaró, con ayuda de una empresa de espionaje, le habrían pinchado los teléfonos y le invadieron la privacidad. ¿Con qué fin? Con el de saber algo más sobre los contenidos de un libro de memorias que McGowan está escribiendo y en el que cuenta su versión de la violación por parte del productor. “Este caso es sobre un esfuerzo diabólico e ilegal de uno de los hombres más poderosos de los Estados Unidos y sus representantes para silenciar a las víctimas de agresión sexual”, sostuvo la actriz, también conocida por protagonizar la serie Embrujadas. Harvey Weinstein, cada vez más complicado con las denuncias en su contra. Foto: AP/Mark Lennihan En el libro, McGowan cuenta cómo en el Festival de Sundance del 1997, cuando ella tenía 23 años, Weinstein la invitó a su habitación so pretexto de una serie de proyectos que la incluían. La reunión de \"trabajo\" duró algo más de media hora, y supuestamente el productor la violó: “Me sentí muy sucia. Me habían violado y estaba triste hasta en lo más profundo de mi ser”. Tras la agresión sexual, Weinstein le pagó 100.000 dólares como parte de un acuerdo para evitar ulteriores denuncias (aunque este no implicaba que tuviera que quedarse en silencio). WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/campo-minado-vuelve-escenario-san-martin_0_Y_tW8Eut.html","date":"25/10/2019 - 18:32","title":"Campo minado vuelve al escenario del San Martín","abstract":"La premiada obra de Lola Arias narra en primera persona, por parte de combatientes argentinos e ingleses, la Guerra de Malvinas.","author":[],"key_words":"Lola AriasTeatroSpot","body":"La premiada obra de Lola Arias, Campo minado regresa por una breve temporada al Teatro San Martín. A partir del jueves 31 de octubre la pieza se presentará en la Sala Martín Coronado del Complejo Teatral Buenos Aires. El experimento artístico de la directora de reunir en un mismo escenario (como un campo de batalla pacífico y unificador) a ex combatientes argentinos y británicos, resultó un éxito, no sólo del teatro argentino sino de su recorrida por distintas ciudades del mundo. El proyecto reúne a veteranos argentinos e ingleses de la Guerra de Malvinas para explorar, treinta y cinco años después, lo que quedó en sus mentes de esa experiencia. \"Campo minado\". Desde el 31 de octubre hasta el 15 de diciembre en el San Martin. FOTO: MAXI FAILLA En un set de filmación convertido en máquina del tiempo, quienes combatieron se transportan al pasado para reconstruir sus recuerdos de la guerra y su vida después de ella. Campo minado indaga en las marcas que deja la guerra, la relación entre experiencia y ficción, las mil formas de representación de la memoria. Arias es una dramaturga reconocida en todo el mundo que implementa el llamado \"teatro documental\", según su propia definición. Un modo de traer a escena los hechos verdaderos narrados por los propios protagonistas, lo que genera en el espectador un experiencia teatral muy particular. El público asiste, de alguna manera, como testigo distante de una vivencia contada en primera persona que, en el caso de Campo minado, tiene el plus que se trató de una guerra con todas sus consecuencias individuales y sociales. Ex combatientes argentinos e ingleses protagonizan la obra de teatro.\nFOTO: MARTÍN BONETTO La obra de Arias que regresa a la cartelera porteña está comisionada por LIFT y Royal Court Theatre, Brighton Festival, Universidad Nacional de San Martín, Le Quai Angers, Athens and Epidaurus Festival, Künstlerhaus Mousonturm, Theaterformen y hTh CDN Montpellier. Campo minado cuenta, además, con el apoyo del British Council, la Embajada de la República Argentina en Gran Bretaña e Irlanda del Norte, Arts Council England, The Sackler Trust. La obra estará en cartel en la Martín Coronado del Teatro San Martín (Av. Corrientes 1530), hasta el 15 de diciembre, de jueves a domingo, a las 20, con entradas desde $190. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/angelina-jolie-escribio-emocionante-ensayo-cancer-mama_0_n8_jd4qw.html","date":"25/10/2019 - 17:11","title":"Angelina Jolie escribió un emocionante ensayo sobre el cáncer","abstract":"La actriz que se sometió a una doble mastectomía y también se extirpó los ovarios por su alto riesgo de contraer cáncer, habló de su historia familiar. A corazón abierto","author":[],"key_words":"Angelina JolieCáncer De Mama","body":"Una mujer que parece lejana, aterrizada del planeta Hollywood, llena de dinero y glamour y tiene los mismos problemas que sus pares. Angelina Jolie decidió mostrar su costado más vulnerable, compartir experiencia y reflexionar sobre lo que significó el cáncer de mama en su familia. E hizo llorar a miles con su ensayo. En 2013, la actriz se sometió a una doble mastectomía con con el fin de reducir las posibilidades de contraer esta enfermedad. También se extirpó los ovarios y las trompas de Falopio. Una decisión que no fue nada fácil, pero que tenía una potente explicación familiar. En 2007, después de más de 10 años de lucha, Marcheline Bertrand, la madre de Angelina, murió a los 56. Fue por la misma causa que a los 45 murió Lois Bertrand, la abuela de la actriz: cáncer de ovario. Este historial, sumado a algunos casos más como el de su tía, motivaron a la operación. Angelina Jolie, la que se animó a hablar del cáncer. (Instagram). En un extenso escrito, quiso sincerarse en la revista Time. \"Las mujeres generalmente tienen un riesgo del 13% de desarrollar cáncer de mama a lo largo de su vida. Yo tenía un riesgo estimado del 87% de desarrollar la enfermedad y un riesgo del 50% de cáncer de ovario\", comenzó. \"Debido a mi alto riesgo, los expertos me recomendaron cirugías preventivas. Tuve una mastectomía doble y luego me extirpé los ovarios y las trompas de Falopio, lo que redujo significativamente, aunque no eliminó por completo, mi riesgo\". \"Mi esperanza es darles a mis hijos tantos años como pueda y estar aquí para ayudarlos. He vivido más de una década sin una madre\", se animó. \"Ella conoció solo a algunos de sus nietos y, a menudo, estaba demasiado enferma para jugar con ellos. Ahora es difícil para mí considerar algo cuando pienso en cuánto se habrían beneficiado las vidas de los chicos del tiempo con ella. Mi madre luchó contra la enfermedad durante una década y llegó a los 50 años. Mi abuela murió a los 40 años. Espero que mis elecciones me permitan vivir un poco más\", continuó. \"Mi madre luchó contra la enfermedad una década\", contó Jolie. (Reuter) \"La gente también pregunta cómo me siento acerca de las cicatrices físicas que llevo. Creo que nuestras cicatrices nos recuerdan lo que hemos superado. Son parte de lo que nos hace únicos\". El ensayo continúa: \"Esa diversidad es una de las cosas más bellas de la existencia humana. Las cicatrices más difíciles de soportar son a menudo invisibles, las cicatrices en la mente\". Respecto al estrés postraumático, comentó: \"Las mujeres son el grupo más grande de personas afectadas por el trastorno de estrés postraumático, según la Organización Mundial de la Salud (OMS). La depresión unipolar es dos veces más común en mujeres que en hombres en todo el mundo. La ansiedad, la angustia psicológica, la violencia sexual y la violencia doméstica afectan a más mujeres que hombres. Y más de la mitad de las mujeres asesinadas en todo el mundo murieron a manos de un compañero o familiar. Los factores que explican la mala salud mental de las mujeres, según la OMS, incluyen la discriminación, el exceso de trabajo, la pobreza, la desnutrición, el bajo estatus social y la responsabilidad incesante por el cuidado de los demás\", remató. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/felicity-huffman-ama-casa-desesperada-salio-prision_0_71Z6-ws5.html","date":"25/10/2019 - 16:03","title":"Felicity Huffman, la ama de casa desesperada que salió de prisión","abstract":"La actriz de la icónica serie pasó 11 días en un penal por haber querido meter a su hija fraudulentamente en la universidad.","author":"Silvia Maestrutti","key_words":"Series Y PelículasHollywoodSpot","body":"Felicity Huffman fue nominada al Oscar y ganó un Emmy, estadísticas que hasta ahora la acompañaban sólidamente en su currículum de actriz. La mujer trans que interpretó en Transeuropa casi le hace ganar el codiciado Oscar, su transformación en la neurótica y controladora Lynette Scavo en Amas de casa desesperadas le permitió llevarse a casa el premio a la TV. De ahora en más, a Felicity Huffman (56) también se la recordará por los once días que pasó en una cárcel californiana de baja seguridad, de la que salió en libertad este viernes 25 de octubre, dos días antes de lo esperado. Su pecado fue cometer cometido un delito federal al haberle pagado a un gestor 15 mil dólares para que falsifique los resultados del examen de ingreso a la universidad de su hija mayor, Sophia. Felicity le dijo al juez que cometió la falta “en la desesperación de ser una buena madre” y que no le alcanzará la vida para arrepentirse. Créase o no, terminó siendo finalmente un ama de casa desesperada, como la que la hizo famosa durante ocho temporadas en la serie de ABC. Mientras que una de sus colegas en esa ficción, Eva Longoria, le expresó su solidaridad, hubo un actor que quiso poner los puntos sobre las íes. Ricardo Chavira, que en Amas de casa... interpretaba justamente al esposo latino del personaje de Longoria, denunció en las redes que la condenaron a pocos días porque se trata de “privilegio blanco”, ya que está documentado que hay otras mujeres, latinas, que pasan hasta 5 o 6 años en la cárcel por mentir una dirección para que sus hijos puedan ir a la escuela. Lo mal que lo habrán hecho sentir a Chavira esas actrices ¿fingiendo? ser privilegiadas en la cuadra de Wisteria Lane, detrás de sus casas lindas con rejas blancas. Poca o mucha condena, quedó claro que Felicity Huffman decidió asumir su responsabilidad, declararse culpable y pagar por su falta. La otra actriz involucrada en el affaire, Lori Loughlin, de Fuller House, prefirió declararse inocente aunque se la acusa de pagarle medio millón de dólares al mismo gestor para que haga ingresar a la universidad a sus dos hijas. Se la juega, de ser condenada le pueden tocar hasta 9 años de cárcel. De lo mucho que se ha analizado en Hollywood alrededor del caso de Felicity Huffman, no ha pasado inadvertido que su esposo, el actor William H. Macy, quedó libre de culpa y cargo del mismo crimen. Se supone que se repartían las tareas y que fue ella la de la idea de “ayudar” a la hija por izquierda. Hay que decir que Macy estuvo a su lado todo el tiempo, tomándole la mano en la corte y en la cárcel. Seria. Felicity Huffman se había declarado culpable de hacer ingresar ilegalmente a su hija a la Universidad. Foto: Joseph Prezioso / AFP En septiembre la habían condenado a 14 días, pero la pena se redujo. Igual, la corta estadía bastó para que su paso por el correccional Dublin, al este de San Francisco, donde también estuvieron presas la heredera Patty Hearst y la madama de Hollywood Heidi Fleiss, quedara inmortalizado con una foto cruel. La sacaron los paparazzi apostados en el lugar, y se la ve a Felicity sin maquillaje y vestida con el uniforme de presidiaria. Gorra blanca, lentes, zapatillas, blusa y pantalón verde, esa imagen deslucida dejó entrever que la actriz no está preocupada por su look. La foto parece tomada en algún set solo que no es de cartón pintado y ella tuvo las mismas limitaciones que las otras internas, con las que se juntó a tomar clases de crochet. En la era en la que todos tienen vía libre para juzgar, su aparente falta de estilo al vestir el uniforme del penal, le pareció un error imperdonable a Martha Stewart, la mentora de las amas de casa que ha creado un imperio vendiéndoles sábanas, muebles y accesorios de cocina. Stewart, que estuvo presa varios meses por evadir impuestos al fisco, asegura que la forma en que ella usaba su conjunto color kaki era más chic. Felicity Huffman parece estar focalizada en rearmar su futuro. Se rumorea que a su hija le van a permitir dar el examen de ingreso de nuevo. Tiene que pensar también cómo remontar su carrera profesional lastimada por este incidente. Y se viene el libro autobiográfico, seguro, algo que está muy de moda. Se podría titular Voy a tratar de vivir una vida más honesta, como le prometió al juez. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/planetario-rinde-homenaje-queen_0_gT3o--cA.html","date":"25/10/2019 - 15:33","title":"El Planetario le rinde homenaje a Queen","abstract":"“Rapsodia Láser” es una edición especial del espectáculo “Modo Láser”. Hay funciones de jueves a sábado.","author":[],"key_words":"InfanciaPlanetarioQueenSpot","body":"Freddie Mercury pasó a la historia como el líder y vocalista de una de las bandas de rock más emblemáticas, y como uno de los mejores cantantes de todos los tiempos. Es por eso que los homenajes a Queen no paran de surgir. Con la fusión de la ciencia, el arte y la tecnología, el Planetario Galileo Galilei ofrecerá un espectáculo innovador para toda la familia. Una experiencia audiovisual, cuyos organizadores describen como full dome. Es decir que en toda la cúpula del lugar se montará un show láser con proyecciones inmersivas y música con sonido Surround 5.1. Imagen de Modo Láser, el show que ofrece el Planetario. Rapsodia Láser es una edición especial del espectáculo Modo Láser. Al ritmo de Princes of the Universe, Bohemian Rhapsody y Don't Stop Me Now, las personas podrán disfrutar de coreografías de rayos y luces intermitentes combinados con imágenes. El objetivo es vivir una experiencia envolvente de alto impacto sensorial. Por supuesto no estarán Freddie ni Queen, ni ninguna banda que pueda igualarlos, pero sí estará su esencia. Si el cantante siempre fue un vanguardista, un distinto, entonces se convierte en el escenario ideal para que su música sea escuchada. Freddie Mercury, líder de la banda. No es la primera vez que este lugar emblemático de Buenos Aires le rinde homenaje a una banda. El mes pasado, la mítica Soda Stereo, integrada por Gustavo Cerati, Charly Alberti y Zeta Bosio, fue la protagonista. \"Soda Stereo gustó mucho a la gente. Además, por el cumpleaños de Cerati hicimos un tributo en vivo a la banda con dos funciones. Fue un show internacional y después hicimos modo láser. Cómo tuvo tanto éxito decidimos seguir haciéndolo\", dijo una fuente del Planetario Galileo Galilei, que confirmó que a pedido del público las funciones del 15 de noviembre traerán a Soda nuevamente a escena. Las entradas cuestan $200. El espectáculo de Queen se podrá disfrutar hasta el primero de noviembre, todos los jueves a las 21 y viernes y sábados, con doble función a las 21 y 22. Las entradas tienen un precio de $200 disponibles en la boletería del Planetario o a través de www.planetario.gob.ar, donde se puede ver toda la programación. <U+200B>Además del Modo Láser durante el fin de semana se ofrecen diferentes actividades para niños. Somos estrellas (para mayores de 9 años) está dedicado a todos los curiosos con ganas de explorar los secretos de la química cósmica. Cuentos para no dormir (para mayores de 3) propone contar las historias bajo un cielo estrellado. Sol, tiempo de eclipses, que es apto para todo público, invita a conocer en profundidad al astro que marca el ritmo de nuestras vidas. Las entradas se pueden adquirir por la página web y tienen un costo de $120. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/atav-benjamin-vicuna-eugenia-china-suarez-fuerte-escena-abuso-sexual_0_LUcnHNAo.html","date":"25/10/2019 - 14:06","title":"ATAV: Benjamín Vicuña y Eugenia “La China” Suárez y una fuerte escena de abuso sexual","abstract":"Los personajes de “La Polaca” y Torcuato Ferreyra no solían cruzarse en la telenovela de Polka. Pero llegó un brutal giro de la historia. Mirá el video.","author":[],"key_words":"Argentina, Tierra De Amor Y VenganzaEugenia China SuárezBenjamín Vicuña","body":"No querían cruzarse en las escenas. No deseaban ser pareja en la ficción, por eso Eugenia \"La China\" Suárez y Benjamín Vicuña dejaron en claro que compartirían telenovela, pero siempre y cuando sus personajes no tuvieran una relación. Ahora, que se viven momentos decisivos en la historia que emite El Trece, hubo un giro en la historia. Y en la noche del jueves 24 hubo cruce y una fuerte escena de abuso sexual. ¿Cómo llega Raquel \"La Polaca\" (Suárez) a ser víctima de Torcuato (Vicuña)? El enfrentamiento con Aldo Moretti (Gonzalo Heredia), pareja de ella, hace que Ferreyra intente vengarse de él de la peor manera, a través de Raquel. Eugenia \"La China\" Suárez y Benjamín Vicuña. El momento elegido por el villano que ya superó todos los límites fue cuando todos declaraban ante la policía en la causa que lo involucra en la compra de mujeres para llevar a los burdeles. “Aldo me rompió el corazón, me traicionó y me dolió. Y sabés que tenés razón, cuando los hombres recibimos un golpe queremos devolver ese golpe, y yo a Aldo se lo voy a devolver\", anticipó Torcuato. Eugenia \"La China\" Suárez y Benjamín Vicuña en una fuerte escena. \"Se lo voy a devolver en el lugar que más le duele: vos”, agregó mientras la violentaba. “¿Va a matarme?”, interrogaba atemorizada \"La Polaca\". “No, no seas ansiosa, no te voy a matar, pero nos vamos a divertir”, soltó Torcuato fuera de sí. Eugenia \"La China\" Suárez y Benjamín Vicuña. La historia crece cada vez más en tensión. En breve aparecerá un nuevo galán que le disputará a Bruno (Albert Baró) el amor de Lucía (Delfina Chaves). El nuevo personaje que se incorporará a la tira será interpretado por Joaquín Berthold. El actor lo anunció con posteos en su cuenta de Instagram. Berthold interpretará a un periodista llamado Sagasti, con quien Lucía (Delfina) trabajará y tendrá un apasionado acercamiento. Berthold, ex jugador de hockey, es conocido por sus trabajos en teatro y por haber participado en otras tiras como Sos mi vida, Violetta y Cien días para enamorarse. ATAV empezó en marzo de este año. Desde entonces, cada noche logra una gran marca, entre 13 y 15 puntos de rating. La ficción mezcla el público adulto tradicional de telenovela con los Centennial que viralizan cada escena en redes sociales.    "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/ines-hijos-convierten-padres-padres_0_84nBP_R3.html","date":"25/10/2019 - 14:05","title":"Inés: o cómo los hijos se convierten en padres de sus padres","abstract":"Con dirección de Julio Chávez y Camila Mansilla, la obra trata también del amor en la tercera edad. La protagonizan Mabel Salerno, Chela Cardala y Luis Canducci. Va en El camarín de las musas.","author":"Sandra Commisso","key_words":"Julio ChávezTeatro","body":"Inés es una obra acerca de la ternura. También podría ser un tratado sobre la cotidianidad. Es una pieza que refleja el amor luego de toda una vida compartida. Inés habla sobre padres e hijos y de cómo esos hijos, una hija en este caso, se convierte en madre de sus progenitores. Inés también es una puesta que se anima a hablar sobre adultos mayores, un hombre y una mujer que protagonizan una historia de amor. Todo eso se acumula en la obra dirigida por Julio Chávez y Camila Mansilla que se presenta en el Camarín de las Musas. Sus tres protagonistas, padre (Luis Canducci), madre (Chela Cardala) e hija (Mabel Salerno) arman un hermoso triángulo del mejor amor. No hay rimas edulcoradas ni ese tipo de contenido. Hay palabras sentidas, algunas incluso hirientes, pero siempre sinceras. Hay sentimientos puros, crudos, macerados a lo largo de los años, las décadas y los sucesivos acontecimientos de todo tipo. Mención aparte merece el hecho de que dos adultos mayores, Cardala (82) y Canducci (78), sean protagonistas, en un mundo que tiende a invisibilizar la vejez en cualquiera de sus variantes. Inés: obra de teatro que dirige Julio Chávez. /Foto: Prensa Hay luces y sombras en los diálogos que mantienen la pareja mayor y cada uno de ellos con Inés. La hija, una actriz que ve interrumpida una de sus funciones por una voz que la interpela acerca de su identidad de manera casi filosófica, reconstruye su pasado y con él, el vínculo que une a su madre y a su padre. Es una testigo privilegiada de una manera de amar, y desde esa ventana indiscreta, intenta entender la psiquis de ambos, pero no es una tarea sencilla, tiene sus tropiezos. Inés se desvive por entender cómo sus progenitores se amaron y quiere hacerlo para comunicarlo al público. Esta mujer tiende un puente constante con los espectadores, un intercambio de opiniones acerca de los sentimientos. Inés: obra de teatro que dirige Julio Chávez. /Foto: Prensa La obra apela a lo más íntimo de las fibras humanas, con una puesta en escena austera, acorde con la sencillez con la que se accede al mundo de estas personas. Las actuaciones responden perfectamente a esta foto Polaroid que reconstruye un mundo, una época, un origen. Salerno es la hija ideal para observar y contar lo que ve, y Cardala y Canducci son la pareja perfecta para mostrar cómo es un amor armado día a día, lleno de luces y sombras, pero totalmente verdadero. Inés Calificación: Muy buena Texto y dirección: Julio Chávez y Camila Mansilla. Con: Mabel Salerno, Chela Cardala y Luis Canducci. Teatro: Camarín de las Musas, Mario Bravo 960. Funciones: sábados a las 22 y domingos a las 19. Entradas: $500. WD  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/ricky-martin-conductor-latin-grammy_0_7uWMGyd8.html","date":"25/10/2019 - 13:15","title":"Ricky Martin será el conductor de los Latin Grammy","abstract":"Se harán en Nevada, el 14 de noviembre. El propio cantante se ocupó de difundir la noticia.","author":[],"key_words":"Ricky MartinPremios Grammy LatinosSpot","body":"La vigésima entrega de los Latin Grammy se llevará a cabo el próximo 14 de noviembre en Las Vegas, Nevada, y para eso la Academia Latina de la Grabación eligió por primera vez al cantante puertorriqueño Ricky Martin para conducir de la gala. El interprete de Fiebre reveló la noticia a través de sus redes sociales y mostró su entusiasmo por haber sido convocado. “Qué pasa mi gente, ¿cómo están? Espero que estén bien. Estoy pasando por aquí, para yo personalmente dejarles saber, que no se enteren por ahí, que soy el conductor de la décimo segunda entrega de los Latin Grammy el 14 de noviembre desde Las Vegas”, expresó. Martin confirmó que la ceremonia, que será transmitida en vivo desde el Grand Garden Arena, también contará con la conducción de Roselyn Sánchez, actriz, modelo y cantante puertorriqueña que recientemente hizo de Gigi Mendoza en la serie Grand Hotel, y Paz Vega, que al igual que él debutará en ese rol. “Voy a estar al lado de Roselyn Sánchez y de Paz Vega, pero bueno, es que son 20 años donde los Latin Grammy nos regalan una noche al año para que celebremos, para que estemos orgullosos de nuestra música y eso para mí es sumamente importante y yo tenía que ser parte de esta celebración”, agregó en el video. Hey hey! Sleepy face here! <U+2600><U+FE0F> Super excited to let you guys know I will be hosting this year’s @latingrammys alongside @roselyn_sanchez and @pazvegaofficial This year we’re celebrating the 20th anniversary of the Latin Grammy Awards The show takes place at MGM Grand in Las Vegas on November 14 It will air live on @Univision in the U.S. and 80 countries around the world. @latingrammys #20añosdeexcelencia #LatinGrammy Una publicación compartida de  Ricky (@ricky_martin) el 24 Oct, 2019 a las 7:42 PDT El boricua es parte de la historia de La Academia Latina de la Grabación desde la primera entrega en el 2000. En ese momento fue nominado a dos premios. Durante su trayectoria logró recolectar tres Latin Grammy y dos Grammy, además en 2006 fue reconocido como Persona del año. Ricky Martin está transitando un año cargado de buenas noticias. Primero con la llegada de su tercera hija Lucía y luego, por ser uno de los presentadores de los Globos de Oro 2019, en el cual la serie de la que él participó, El asesinato de Gianni Versace, tuvo cuatro nominaciones. A finales de septiembre, volvió a sorprender a sus seguidores con el anuncio de que él y su pareja, Jwan Yosef, se convertirán en padres una vez más. Ricky Martin, con su esposo Jwan Yosef y los mellizos Matteo y Valentino. AP Pero las noticias no terminan ahí, ya que se convirtió en el segundo artista confirmado para la próxima edición del Festival de Viña del Mar, que tendrá lugar entre el 23 y el 28 de febrero en Chile. La comisión organizadora del evento lo definió como un ícono de la música. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/kanye-west-revelo-hizo-adicto-pornografia-exigencias-planteo-musicos_0_MmTelxva.html","date":"25/10/2019 - 12:50","title":"Kanye West reveló cómo se hizo adicto a la pornografía y qué le exigió a sus músicos","abstract":"El rapero, que demora el lanzamiento de su álbum Jesus is King, aseguró que Dios lo está ayudando a salir de la adicción.","author":[],"key_words":"Kanye WestRapKim Kardashian","body":"Kanye West acaba de lanzar, este 25 de octubre al mediodía, su nuevo álbum, Jesus is King (Jesús es rey), el noveno de su cosecha personal, y cuando las canciones de su nuevo trabajo aún no comenzaron a sonar en el oído colectivo, el rapero acaba de anunciar que antes de fin de año habrá otro disco suyo en la calle, Jesus in Born. Pero la vocación por llamar la atención del esposo de la mediática Kim Kardashian no se circunscribe al universo de su producción musical, cada vez más emparentada con su fe religiosa. Al contrario, cada movida que el artista da en lo personal también es parte de su vida pública. En línea con ese estilo, West acaba de revelar cómo la ayuda de Dios lo está ayudando a dejar atrás su adicción a la pornografía, a la que accedió cuando tenía apenas 5 años y su padre dejó a su alcance una revista Playboy. \"Playboy fue mi puerta de ingreso a mi adición a la pornografía\", reveló en medio de una entrevista ofrecida a Zane Lowe, en la señal Apple Music Beats 1. Polémico. West contó cuál fue su puerta de ingreso a la pornografía, y dice que ese momento marcó todas las decisiones de su vida desde entonces. (Foto: Evan Agostini/Invision/AP) Durante el transcurso de la charla, el cantante aseguró que aquel momento marcó cada decisión de su vida hasta la actualidad, momento con el que quiere definir un antes y un después. \"Con Dios, he podido vencer cosas que me tenían bajo su control\", resaltó entonces. Más adelante, West vinculó el tema con su irrupción en el escenario de la entrega de los premios VMA, donde interrumpió el discurso de agradecimiento de Taylor Swift por su premio a Mejor Video Femenino y decir que lo merecía ganar Beyoncé. Y luego reveló que mientras trabajaba en Jesus is King le pidió a sus colegas que ayunaran y se abstuvieran de tener relaciones prematrimoniales. \"A veces le pedía a la gente que no tuviera sexo prematrimonial mientras trabajaban en el álbum\", reveló el músico, y luego agregó: \"En serio, hay veces que me acerqué a gente que estaba trabajando en otros proyectos y dije: '¿Podrías solo trabajar y enfocarte en esto?' Quiero decir, se sabe que cuando las personas rezan juntas, que las familias que rezan juntas permanecen así. Cuando las personas oran juntas y ayunan juntas, el poder aumenta\". E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/cambio-actitud-nicolas-cabre-idea-mostrarle-hija-bien-_0_6atHhEAp.html","date":"25/10/2019 - 12:33","title":"El cambio de actitud de Nicolás Cabré: “La idea es mostrarle a mi hija que estoy bien”","abstract":"A los 39 años, el actor ya no reacciona como antes frente a los periodistas de la farándula. Comediante nato, ahora se prueba en un thriller: protagonizará “Tu parte del trato”, que irá por TNT, El Trece y Flow.","author":"Juan Tomás Erbiti","key_words":"Nicolás CabréEl TreceCablevisión FlowJazmín StuartLaurita FernándezSpot","body":"Hay un nuevo Cabré andando por Buenos Aires. No es un doble ni su hermano clon del año pasado. Es el Nicolás Cabré (39 años) de siempre. Pero distinto. Lejos de aquel muchacho cabrón que respondía a las provocaciones de la patria chimentera, el actor optó por bajar los decibeles y mostrar otro perfil. “Entendí que la prioridad es otra... De no vivir un mal momento al pedo con mi hija”, confiesa. La excusa de la charla es Tu parte del trato, la miniserie que lo tiene como protagonista y que se estrenará el próximo martes 29 a las 23 por TNT, y el miércoles 30 a las 22.45 llegará a El Trece (estará disponible completa en Flow desde el jueves 31). Allí encarna a Carlos, un asesor financiero que se destaca por su inteligencia intuitiva y por sus dotes de hacker. Es el debut de Cabré en este nuevo planeta de coproducciones multipantalla (y pluriplataforma). Y, además de hablar de esa experiencia como actor, reconoce a su nuevo \"yo\" desde su compromiso como padre y su estabilidad sentimental con Laurita Fernández; y justifica por qué no suele hablar de política. En la nueva serie multipantalla, Cabré será un hacker, pero él se asume poco tecnológico en la vida. Foto: Juano Tesone “Lo que tienen de lindo estos proyectos es que arrancás con los 8 capítulos en la mano. Y el primer día de grabación sabés de lo que va, habiendo planteado todas las dudas. Entonces tenés más claro de dónde venís, a dónde vas y el por qué de determinadas cosas. No hay tanta sorpresa”. -¿Qué te atrajo de esta ficción? -Me gustó la historia. Está bien escrita. A veces tenés una buena historia y la manera de llevarla, no tanto. Esto va para atrás, para adelante, tiene unas vueltitas de tuerca, y muestra el quilombo en el que se va metiendo este pibe. -Un asesor financiero, medio hacker. ¿Cómo construiste a un tipo tan alejado de tu realidad? -Ja ja, yo que no sé cómo entrar al Safari de mi teléfono. Hubo algunas escenas... ¡dificilísimas! (Risas). Decíamos: 'Yo elegí actuar para no tener que decir estas cosas'. Pero después la historia no pasa por ahí, pasa por este lío en el que termina Carlos. Gracias a Dios, porque era terrible grabar esas escenas. -Es tu primera serie con este formato de coproducción? ¿Qué cambios notaste? -Que se agregan miradas, opiniones. Te hace escuchar otras cosas, ver y aprender otras maneras de hacer. -¿Son proyectos que se amoldan más a tu vida de padre? -Sí. Igual estos fueron dos meses y medio de un laburo a pleno. Palo y palo y palo. Mucha noche. Fue duro. Pareja arriba y abajo del escenario: Nico Cabré y Laurita Fernández son novios y también protagonizan juntos \"Departamento de soltero\", en el Lola Membrives. -Me refería a que sabés cuándo empieza y termina. -Sí. Hacer televisión y teatro siempre te quita mucho tiempo. Pero sí, se me amolda un poco más a la vida de Rufi (la hija que tiene con Eugenia \"La China\" Suárez). No tengo que andar haciendo malabares para llevarla, traerla. Sabés que son dos meses y medio y se terminó. -Este es un thriller dramático. Mientras tanto, seguís con la obra \"Departamento de soltero\", una comedia de enredos (en el Lola Membrives). ¿El humor te queda más cómodo? -No sé si me queda más cómodo. A lo mejor es el que más me toca hacer. El drama me gusta, y es más específico. En la comedia estoy más obligado a no tratar de repetirme. Cada vez se me hace más difícil y trato de no caer en mis propias trampas, es decir, cuando no la encuentro, hago la que sé que entra. -¿Cómo es laburar todos los días con tu pareja? -Yo lo disfruto mucho. Tenerla ahí (protagonizan la obra de teatro) me sirve desde lo profesional y ni hablar desde lo personal. De hecho, si me propusieran hacer una gira el año que viene diría que no. Pero el hecho de hacerla con ella me libera. La disfruto, la admiro, la veo y me encanta lo que hace. Hoy por hoy pasa más por ahí que por otro lado. Ya se me complica eso de 'vas a grabar un año entero'... Nico Cabré se abre con Clarín: \"Estoy más grande y más relajado, sabiendo lo que siento\". Foto: Juano Tesone -Lo pensás dos veces. -Sí, porque mis prioridades son otras. Ya me cuesta decir que sí a dos meses y medio. Porque son dos meses y medio que no la llevo a Rufi a la pileta. Está buenísimo todo lo otro: lo agradezco y me siento un privilegiado. Pero hoy me pesan más otras cosas. Nosotros nos conocimos laburando (con Laurita), disfrutamos laburar juntos y nos sigue pasando lo mismo. El trabajo es una excusa y está buenísimo compartirlo. -Hasta se te ve más relajado hablando de tu vida sentimental que hace unos años. -Es que estoy más grande también y más relajado sabiendo lo que siento. Nos pasó desde el inicio de la relación. Evitar esos momentos feos de escape y persecución... ¿para qué? Yo tengo a mi hija, estoy bien, somos felices, sabemos lo que queremos. Relajamos. Exteriorizo más lo que se ve. -¿Cuánto tuvo que ver la paternidad con eso? -No sé si me relajé por eso. Cuando estábamos empezando a salir, estaba con mi hija en mi auto, un cronista abrió la puerta de otro auto, lo tuve que esquivar y casi choco. En otro momento me hubiese bajado y hubiese hecho alguna estupidez. En cambio me bajé y le dije: 'Paremos acá, estoy con mi hija, mañana hablamos bien'. Nicolás Cabre y Jazmin Stuart, en una escena clave de \"Tu parte del trato\". -¿Y qué cambió, entonces? -Lo que te dije, dejar de ser la prioridad. Evitás un mal momento, y del otro lado también se entendió. La idea es mostrarle a mi hija que estoy bien, contento. A veces, darle vuelta a algunas pavadas dependía de mí, hago un mea culpa. Y tampoco es que ahora soy una carmelita descalza. Sigo pensando y creyendo en lo que mismo de siempre. Pero ya no me interesa demostrar quién tiene la culpa o quién se equivocó: la dejo pasar. Cabré y Laurita Ferández, dos de los más buscados por los programas de chimentos. -Hablando de creencias, no sos de hablar mucho de política. ¿Por qué? -No es algo de lo que me interese hablar. Me afecta, como a todos: mi hermano es taxista, mi mamá es jubilada. Y respeto a los que marcan su posición. Pero no creo que sume, y tampoco me siento un entendido. No hablo de política como tampoco hablo de fútbol. No soy un opinólogo. .-¿Te molestan los opinólogos? -Es que a veces pasa que te preguntan: '¿Viste que tal dijo no sé qué?' . Y vos tenés que responder de economía, del último escándalo, de lo que se puso no sé quién. Y yo no hago repaso de actualidad, no es lo mío. -Igual pensé que te gustaba hablar de fútbol. -Sí, me divierte. Tengo la suerte de no ser fanático. No es que si pierde Vélez me voy a mi casa de malhumor. Me encanta ir a la cancha. Y a Rufi también le gusta. Lo que tiene Vélez es que voy tranquilo, con mi amigo de siempre, con mi hija, y después nos vamos a comer una pizza, es un plan hermoso. -¿Qué vas a hacer en 2020? ¿Algún proyecto en vista? -Había unas películas que se pararon por los créditos, están en stand by. Pero no sé si tengo muchas más ganas de hacer más que la gira con la obra. Creo que voy a tratar de tener un año más tranquilo. Correr. Tener vida. Cuando tengo vida soy hermoso.  Serie original de ocho episodios -será emitida por TNT, El Trece y Flow-, escrita por Guillermo Amoedo (Knock Knock, The Stranger, El habitante) y dirigida por Jorge Nisco, Tu parte del trato es un thriller con condimentos de comedia negra y suspenso. La historia está centrada en Carlos (Cabré), un asesor financiero cuyo talento no es reconocido por su jefe. Nico Cabré y Eleonora Wexler en la serie que arrancará el martes 29, por TNT. Un día conoce a Patricia (Jazmín Stuart), una mujer intrigante con la que intima y que le hace una propuesta inocente: librarse mutuamente de las personas que odian. A la mañana siguiente, el hacker se entera de que su jefe ha sido asesinado. Tras el fatídico hecho, no vuelve a tener noticias de Patricia. Tres años después, Patricia reaparece exigiendo \"su parte del trato\": debe arruinarle la vida a una enemiga, María (Eleonora Wexler). Víctima de un chantaje, el analista financiero es utilizado para ejecutar una venganza. “La serie te va llevando de una manera no convencional. El episodio dos se cuenta diferente que el tres y el uno. Es una serie laberíntica, pero simple: no te enrosca, no te engaña vilmente. Tampoco se intelectualiza ni te pone un truquito donde no lo hay\", describe Cabré. En la serie, Jazmín Stuart será Patricia, su socia en el acuerdo maquiavélico. \"Tiene un montón de componentes que te van llevando hasta el último capítulo sin saber bien quién es quién. Digamos, todo tiene un porqué y no es caprichoso”, adelanta. Completan el elenco Carola Reyna, Federico Olivera, Gustavo Garzón, Silvia Kutica, Fabián Arenillas, Hugo Arana, Roberto Vallejos y Romina Richi, entre otros. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/sabado-octubre_0_XW1TsSBM.html","date":"25/10/2019 - 11:32","title":"Un sábado de octubre","abstract":"Llamaban a Alfonsín gorila, lacayo del FMI, sirviente del imperialismo yanqui... Nada de lo que decían tenía sentido.","author":"Marcelo Birmajer","key_words":"Marcelo BirmajerSpot","body":"Era el sábado de octubre previo a las elecciones nacionales de 1983. No era casual que yo estuviera rodeado de peronistas: casi todos mis conocidos lo eran, o de izquierda marxista. Escuchaban una y otra vez Canción urgente para Nicaragua, una de las pocas que no me gustaba de Silvio Rodríguez; y Yolanda, de Pablo Milanés. También Gurisito, de Daniel Viglietti, y Pedro Navaja, de Rubén Blades. Corría el clericó, y el sándwich de vacío. Yo aún no podía votar, pero asistía a un pequeño drama no menos importante que el electoral: una discreta historia de amor. Un joven de 24 años, intentando conquistar a una chica de su edad. La mujer tenía una remera sin mangas -y no las necesitaba-, blanca, con una gigantesca V y la P clavada, como un dibujo erótico precolombino. También usaba un pantalón corto de jean desmechado, o quizás mi memoria, o mi imaginación, me están cachando. El muchacho recién salía de la cárcel y, lo supe después, sería su primera relación sexual. Si bien llegué a entender que aquel de ser exitoso, sería su debut; nunca me enteré por qué lo habían encarcelado. Sí me dijo que no había participado de ninguna agrupación armada. Lo habían secuestrado junto a dos adultos de un chalet de Villa Tesei. De los dos adultos no había vuelto a saber, a él lo pasaron a disposición del poder ejecutivo cuando cumplió 21. Fue todo lo que me informó. Yo había leído recientemente Los deseos imaginarios del peronismo, de Juan José Sebreli, y me había resultado una revelación: pese a lo que opinaban la mayoría de mis conocidos, creía que el triunfo del peronismo sería un retroceso para nuestro país. Ítalo Luder, Herminio Iglesias... no me resultaban estimulantes. Pero la verdad es que en aquella quinta, en el Tigre, me quedaba callado. Hacía calor suficiente como para meterse a la pileta, pero además de que no soy dado de natural a sumergirme en el agua, tampoco me había llevado un short adecuado. La chica sí se zambulló: con su remera peronista y su bermuda de jean. Un espectáculo. Yo observaba la escena bebiendo ese vino blanco más barato de lo aconsejable. La prueba está en que nunca más en mi vida he vuelto a probar el vino blanco: ni siquiera del bueno. El muchacho salió del agua, y se puso la máscara de un gorila. Una señora de unos sesenta años bailaba salsa. El muchacho imitó el gesto de saludo de Alfonsín, las dos manos agarradas una con otra, agitadas por encima de un hombro. Tomé otro vaso de vino y reflexioné sobre todo aquel contubernio: llamaban a Alfonsín gorila, lacayo del FMI, sirviente del imperialismo yanqui... Nada de lo que decían tenía sentido. También lo “acusaban” de ser socialdemócrata y ateo. La chica hacía largos como si no hubiera más nadie en la piscina, y el muchacho se instaló en uno de los bordes, como esperando que ella se detuviera para tomar aire y aprovechar entonces para hablarle. Había pasado seis años preso. Había entrado casi como un adolescente y salido casi como un hombre: pero en la cara aún mantenía la expresión de un estudiante que recién terminara el secundario. Finalmente ella, tomada de un borde, asomó a tomar aire y desplegó, al inhalar, una belleza que lo dejó sin respirar. ¿Por qué estaba yo allí, en primer lugar? ¿Y cómo me podía marchar? La persona que me había llevado, junto a otros cuatro, en auto, no daba ninguna señal de irse, ni estaba en condiciones de manejar. Repentinamente recordé que el 60 pasaba a unas quince cuadras, en los alrededores del Rincón de Milberg, junto a un puesto de panchos que ofrecía tres salsas: mayonesa, salsa golf y una creación propia. Si salía caminando en ese momento, podía llegar antes de que anocheciera. Comenzaron a cantar La marcha peronista, la chica ya había salido de la pileta, pero otro sujeto, bastante mayor, la abrazó por los hombros, sin que ella opusiera resistencia, y saltaron y gritaron como un dúo. No eran el dúo Fantasía. A todo volumen, pero sin opacarlos, desde algún lado un parlante propalaba nuevamente a Pablo Milanés: “El nacimiento de un mundo se aplazó por un momento, un breve lapso de tiempo, del universo un segundo. Sin embargo parecía que todo se iba a acabar...”. El cierre de esa estrofa me resultó el llamado a mi retirada: como Peter Sellers haciendo de extra y tocando, defectuosamente, la trompeta crepuscular en La fiesta inolvidable. El señor que tomaba por los hombros a la chica, se cayó redondo (para mi gran alegría). Ella se apartó, creo que, sin reconocerlo, aliviada. Era, pues, la oportunidad, quizás la última, quizás la primera, del muchacho. Me puse de pie con mucha dificultad y, tambaleante, busqué la salida. Encontrar el Rincón de Milberg, y la parada del 60, apenas había abandonado aquel paraje, en la primera calle, no recuerdo si de tierra, no me resultó tan fácil como cuando estaba sentado e imaginé esa alternativa. No sabía para dónde caminar. Nunca había entendido el norte ni el sur, ni el centro ni el suburbio. Podía perfectamente quedarme sentado allí y esperar a que mi destino se decidiera sin mi concurrencia. Entonces, parado, oteando el horizonte, escuché que me llamaban. Me detuve en el lugar. Giré hacia donde provenía la voz: era un gorila. Por un instante pensé en salir corriendo. Ahora sí oscurecía. Tardé unos segundos en reconocer que era alguien con la máscara del gorila. Cuando estuvo junto a mí, se la quitó. Era el muchacho. -¿Sabes dónde para el 60? -le pregunté-. Hizo que no con la cabeza, con la máscara debajo del brazo. -Te quería decir algo -casi musitó, como si una agitación imprevista lo hubiera dejado sin aire: -Voy a votar a Alfonsín. Y dicho esto, se marchó con la máscara en la mano, carente, la máscara, de todo sentido, de regreso a la quinta. -Suerte -atiné a responder y agregué citando una de las mejores canciones de Lluis Llach: - Que tengamos suerte. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/estrena-terror-app-panico-llega-traves-aplicacion_0_-CvxydTV.html","date":"24/10/2019 - 17:38","title":"Se estrena Terror.app: el pánico llega a través de una aplicación","abstract":"Este lunes 28, a las 22.45, Atreseries estrenará esta ficción española de seis episodios cortos (no más de 20 minutos), sobre cinco adolescentes que le hacen frente al miedo a través de la tecnología.","author":[],"key_words":"Halloween","body":"Como parte de los festejos de Halloween, Atreseries estrenará Terror.app, una serie de seis capítulos que trata “sobre los miedos de cualquier adolescente: estar sola, perder el control con algún exceso, los haters...”. El primer episodio será este lunes 28 de octubre a las 22.45. Y terminará el sábado 2 de noviembre (al día siguiente se pasará la serie completa, a modo de maratón). Según se explica desde la producción de la señal española, “en cada episodio, cinco chicas juegan con una extraña e inquietante aplicación móvil llamada Terror.app, que les propone a sus usuarios una experiencia terrorífica diferente”. Enmarcados en un relato global, cada capítulo dura unos 20 minutos y es una historia en sí misma. Las jóvenes protagonistas de esta ficción española. Las protagonistas de Terror.app son Carmen Climent, Mireia Oriol, Carla Campra, Guiomar Puerta y María de Nati. A continuación, quién es quién en la serie: Clara, 19 años. La personificación de la inocencia. Tímida e insegura, siempre ha buscado la protección de su novia, Alicia. Fruto de la edad y de su forma de ser, Clara tiene una voz interior que le recuerda sus defectos e intenta convencerla del poco amor que le tienen sus seres queridos. Algo común en muchos adolescentes, salvo que, en el caso de Clara, esa voz es mucho más fuerte... Y peligrosa. Alicia, 23 años. Todo lo contrario a su pareja, Clara. Siempre alegre, es una chica segura y valiente. Se podría pensar que su estado es fruto del alcohol y las drogas, pero no. Hace un año que no toma ningún tipo de sustancia y nunca podrá olvidar la razón por la que las dejó. Paula, 26 años. De actitud inquietante, no vidente. Pero su ceguera no la convierte en la más débil. Debido a todo lo que ha sufrido, ha hecho de su discapacidad un arma. Y sus instintos la convierten en la más peligrosa de las cinco. Blanca, 19 años. Es una influencer, pero ni los mejores filtros de Instagram podrían ocultar la tristeza de sus ojos. Desde que abandonó las redes sociales, Blanca es pura melancolía. Y todo por el incidente que tuvo en Photostory. Porque las redes pueden sacar lo mejor de los usuarios... Pero también lo peor. Elena, 22 años. Una joven muy imprevisible. Nunca se sabe por dónde puede salir. Es extrovertida y alocada. Las cervezas que se ha llevado al encuentro lo demuestran. Pero detrás de sus risas y chistes se esconde un sentimiento de culpa que guarda en secreto. La gente lleva los problemas como quiere. O como puede."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/abel-pintos-respondio-rumores-casamiento-posible-paternidad_0_XPdgfV44.html","date":"25/10/2019 - 10:38","title":"Abel Pintos respondió a los rumores sobre su casamiento y su posible paternidad","abstract":"El cantante usó sus redes para salir al cruce de los trascendidos, y también para referirse a la actualidad chilena.","author":[],"key_words":"Abel PintosMúsicaFolclore","body":"Reacio a contestar a preguntas relacionadas con su vida íntima, férreo protector de su cotidianidad puertas adentro, Abel PIntos decidió enfrentar los rumores que circularon los últimos días acerca de un posible casamiento con Mora Calabrese, y de algunos que hasta presagiaron una futura paternidad. Y para hacerlo, eligió sus redes sociales, la vía de comunicación más directa que mantiene con sus fans, a las que permanentemente alimenta con noticias acerca de su actividad artística. De hecho, sobre el pasado fin de semana, el cantante contó que estaba saliendo rumbo a Los Angeles para seguir trabajando en lo que será su nuevo álbum, del cual ya se conoció el primer adelanto, una versión sinfónica de Cien años estrenada una semana atrás. Fue precisamente después de su partida que trascendió la noticia de que Abel estaría preparando su casamiento con la empresaria Mora Calabrese, según lo afirmó el periodista Lucas Bertero en el programa El diario de Mariana. Durante aquella emisión, Bertero también aseguró que la novia de PIntos estaba plenamente dedicada al diseño de su vestido de novia, y que había sido vista junto con el cantante, quien la habría acompañado a tal efecto. El mensaje de Abel Pintos en su cuenta de Instagram con el que da por tierra con los rumores de inminente casamiento. Sin embargo, simultáneamente, desde el entorno de Abel señalaban que nada de todo lo que se hablaba tenía fundamentos sólidos, y que el artista estaba absolutamente inmerso en la preparación de sus próximos conciertos de Universo paralelo, en el Movistar Arena, y en la grabación de su nuevo material. Aún así, en el programa Intrusos, conducido por Jorge Rial, Marcela Tauro redobló la apuesta y sugirió que Pintos podría ser papá. \"A mí me dijeron que la vieron en Resistencia (Chaco) comprando un test de embarazo. Ahora le estoy diciendo (a mi fuente) que me diga cuándo la vieron\", tiró Tauro, embarcada en plan de periodista de investigación. Finalmente, desde algún lugar de la ciudad californiana donde sigue con su nuevo y ambicioso proyecto, Pintos decidió que era tiempo de terminar con los rumores, y respondió del modo en que suele hacerlo cuando las preguntas van por el lado de su vida personal, tal como lo había hecho tiempo atrás, cuando la cuestión era si realmente estaba de novio. El mensajes de Abel Pintos en su cuenta de Instagram con el que da por tierra con los rumores de una próxima paternidad. \"Si\", contestó entonces. Esta vez, el primer interrogante fue: \"¿Es verdad que te casás?\". Y el segundo: \"¿Es verdad que vas a ser papá?\". Y la respuesta fue la misma para ambos. Un \"No\" rotundo, que da por terminada una novela que nunca tuvo de dónde sostener su libreto. Además, el cantante se refirió a la situación social y política en Chile, y expresó su deseo de un pronto reestablecimiento de la paz social y un aparente apoyo a los reclamos de quienes salieron a las calles a manifestar su disconformidad y malestar con las medidas del gobierno de Sebastián Piñera, que terminaron con una brutal represión. El mensaje de Abel Pintos en su cuenta de Instagram en referencia a los hechos que se están sucediendo en Chile. E.S."}
