{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/eliud-kipchoge-keniata-fantastico-sabe-imposibles_0_3e1ZrLAS.html","date":"13/10/2019 - 22:35","title":"Eliud Kipchoge, el keniata fantástico que no sabe de imposibles","abstract":"Cómo se transformó en el mejor maratonista de la historia. Las decisiones y las apuestas que lo llevaron romper con la barrera de las 2 horas para recorrer la distancia del maratón.","author":"Luis Vinker","key_words":"Eliud KipchogeMaratones","body":"Apenas cruzó la meta, tras ese paso satisfecho y sonriente con el que cubrió los 200 metros finales sin decaer ni un ápice el ritmo, Eliud Kipchoge insistió en que se siente “el hombre más feliz de la Tierra”. Aquí no interesan tanto las cuestiones reglamentarias o los protocolos oficiales –su marca no se homologa como récord– sino medir la dimensión de una hazaña. Y eso no se lo quitará nadie. Es el primer hombre que ha corrido un maratón, o 42.195 metros, por debajo de las 2 horas, una frontera que se consideraba imposible hasta hace pocos años. Marcar un ritmo de 2 minutos y 50 segundos por kilómetro, y hacerlo durante 42 kilómetros seguidos, sin ceder nada de su capacidad física, suena increíble. Kipchoge lo consumó, este sábado en el Prater vienés. Tiene 35 años y proviene del valle del Rift, esa inagotable cantera de corredores en el corazón de Kenia. Su aldea de origen es Kapsiswa y fue allí donde –como tantos chicos, hijos de granjeros– sentía a los corredores olímpicos como sus verdaderos ídolos. Desde fines de los 60, los atletas de Kenia (y también de la vecina Etiopía) dominan a voluntad las pruebas de fondo en las competencias mundiales y olímpicas. En el caso de Kipchoge, su hombre de referencia era Patrick Sang, el subcampeón olímpico de los 3.000 metros con obstáculos en Barcelona 1992. Y no dejó de buscarlo hasta convertirlo en su entrenador. Hoy forman uno de los “equipos” más sólidos en el atletismo. Kipchoge resalta que Sang le aportó “fortaleza mental” y trabajo psicológico. Sang, a su vez, sostiene: “Kipchoge siempre sorprende por su sacrificio y entrega. Puso el cien por ciento de sus capacidades y su compromiso al servicio de lo que hace”. Corrió 12 maratones: ganó 11 y salió segundo en las restantes. Fuente: IAAF\n Infografía: Clarín Llegar a un seleccionado atlético en Kenia <U+200B>es como figurar en un All Star Game de la NBA, pero Kipchoge lo hizo de joven. Su debut internacional fue en otra de las pruebas clásicas de aquel país, el cross country, ocupando el 5° lugar del Mundial Junior del 2002, y ganando esa misma competición al año siguiente. Y fue justamente en 2003, aún con edad de juveniles, cuando produjo su primer batacazo en la pista, al triunfar sobre 5.000 metros llanos en el Campeonato Mundial de París, donde sus vencidos eran el marroquí Hicham El Guerrouj y el etíope Kenenisa Bekele. Recibir newsletter A partir de aquel momento Kipchoge fue un animador de las grandes competiciones de esa distancia bronce olímpico en Atenas 2004, medalla de plata en Beijing 2008, finalista en todos los Mundiales del 2005 al 2011. Pero poco después, se produce el giro clave en su campaña. No podía escalar en pista y durante los durísimos trials keniatas para Londres 2012 no consigue clasificar (termina 7° en esa carrera). Fue entonces cuando Sang lo convenció de transformarse en corredor de “gran fondo”. Tal vez lo imaginaban, o tal vez no... Pero Kipchoge iba a convertirse en el mejor maratonista de la historia. Debutó con una marca de 59m25 en el medio maratón de Lille, en septiembre de aquel año y lo convocaron al Campeonato Mundial de esa distancia en Bulgaria, donde terminó 6°. Semanas más tarde, concretó su aparición como maratonista, triunfando en Hamburgo con 2h05m30. Si no incluimos en la lista los dos intentos especiales de récord (Monza 2017 y Viena 2019), la campaña “maratoniana” de Kipchoge cuenta con estas joyas en apenas seis temporadas: 12 carreras, de las cuales ganó 11 y apenas cedió una. Y entre ellas, su medalla de oro en Río 2016. Y el récord mundial de 2h01m39, que logró el año pasado en Berlín. Ya en 2015 venía a ritmo de récord en la misma ciudad, cuando se le desprendió la suela de una de sus zapatillas y corrió trabado todo el tramo final. Dos años más tarde, en Londres, la lluvia y el viento frustraron otra de sus búsquedas. Hasta que terminó con todo en septiembre de 2018, demoliendo la marca que su compatriota Denis Kimetto había fijado en 2014 con 2h02m57. Y lo hizo pese a que sus principales rivales abandonaron pronto, y tampoco tuvo liebres desde el kilómetro 26 hasta el final, cruzando en solitario la Puerta de Brandenburgo. Tiene el biotipo ideal de un maratonista, mide 1,67 metro y pesa 52 kilos. Entrena en el campus de Kaptagat junto a un equipo de 30 atletas comandados por Sang. Es muy riguroso en sus preparativos y compite pocas veces al año, las aprovecha al máximo. Su lema: “El espíritu transporta al cuerpo, la fuerza mental es clave. Y corro desconectado de mis pensamientos”. Y también considera que “fui muy afortunado con mi cuidado físico, no tuve muchas lesiones”. Su hazaña en Viena provocó la euforia de sus compatriotas, hubo multitudes en la capital, Nairobi, y en Eldoret, la “capital” del atletismo keniata. El presidente Umuru Kenyatta le envió un cálido mensaje de felicitación, proclamando “el orgullo del país por tu hazaña”. Janet Rotich, la madre de Eliud Kipchoge, sostiene la imagen de su hijo durante los festejos en el pueblo de Kapsisiywa en el Valle del Rift, en Kenia. Foto: AP Kipchoge recordó: “El intento en Monza me sirvió, me demostró que podía conseguirlo. En mi vida atlética, el desafío más grande que tuve fue aprender a manejar la presión. Cuando era joven, me costaba, no podía dormir la noche anterior a las pruebas. Aprendí a dominar eso, Patrick me enseñó a manejarlo”. En la euforia por su hazaña en Viena, el fenomenal keniata recordó a Roger Bannister, el atleta británico que en 1954 se convirtió en el primer hombre en bajar los 4 minutos en la milla: “Como Bannister yo también espero que, dentro de muchos años, la gente hable de lo que conseguí. Así, siento que habré entrado en la historia”. Uno de los Ingebrigtsen –el trío de hermanos noruegos que sacude el mediofondo mundial y que ayudaron a Kipchoge como liebres– comentó: “Esperábamos desde hacía mucho este Momento Bannister para el maratón. El de Kipchoge es el primero por debajo de las 2 horas. Eliud demostró que es posible”. La conclusión de Kipchoge: “Soy el hombre más feliz del mundo por haber bajado las 2 horas en maratón. Hoy puedo decir que no hay límites para el ser humano. Y más gente se animará a eso. Podemos hacer un mundo más hermoso y pacífico”. Cada vez que se quiebran las llamadas “barreras imposibles” en el atletismo, surge la misma inquietud: ¿dónde están los límites? Es algo que trasciende a la técnica deportiva, sino que va más allá, nos habla de la capacidad del ser humano por extender sus fronteras. Los 4 minutos en la milla –prueba tradicional, sobre todo en los países de habla inglesa- fue una referencia en las primeras décadas de este deporte, hasta que Roger Bannister lo consiguió en su intento en Oxford, en 1954. No es casual que ahora Eliud Kipchoge se haya referenciado en aquello que, en su momento, se consideró su hazaña y que hoy es una marca “normal” para los mediofondistas de cierta calidad. Denominaron “momento Bannister” al intento de Kipchoge. Otra de aquellas fronteras era la de 10 segundos en 100 metros, que cayó en 1968, a cargo del velocista norteamericano Jim Hines. El jamaiquino Usain Bolt<U+200B>, en tiempos recientes, llevó las marcas de velocidad a topes increíbles y los expertos calculan que pasarán varias décadas hasta que puedan superarse. ¿Sucederá lo mismo con los tiempos de Kipchoge, el oficial de Berlin (que parece más próximo a caer) o lo que consiguió en Viena? ¿Aparecerá alguno capaz de bajar las 2 horas, ya en condiciones “oficiales”? Cuando Bolt fijó sus récords de 9s58 para los 100 metros y 19s19 para los 200 durante el Campeonato Mundial de Berlin, hace una década, el estudioso Mark Denny, da la Universidad de Stanford, publicó un estudio, en el que pronosticaba que aquellos topes podrían bajarse (hasta 9.48 en el hectómetro). En cambio, no sería posible bajar las 2 horas en maratón… Los 9s48 están por verse, lo de 2 horas en maratón sí se cumplió. Los avances en las técnicas deportivas, el equipamiento, los sistemas de preparación, alimentación y múltiples aspectos que rodean al atleta –inclusive su acondicionamiento psicológico- indican que muchas de aquellas barreras se seguirán rompiendo.  Financiado por el empresario británico Jim Ratcliffe -su empresa petroquímica también tiene el más poderoso equipo de ciclismo mundial- el proyecto “Ineos” se diseñó especialmente para que Kipchoge corriera el maratón por debajo de las 2 horas. Y no descuidaron ningún detalle, detrás del objetivo. En primer término, las condiciones climáticas: en Viena se cumplieron los pronósticos y largaron el intento a las 8.15 con una temperatura de 8°C, que subió apenas tres grados al momento de finalizar la prueba. Ideal para un maratonista. Los árboles del Prater de Viena y la marca histórica de Eliud Kipchoge. Foto. AFP Sobre las zapatillas Vaporfly, lanzadas un año atrás por Nike<U+200B>, se comentó bastante, aunque los detalles de las preparadas para Kipchoge se mantienen en riguroso secreto. Se sabe que le brindan una amortiguación a cada impacto, por lo que podría llegar más descansado a los tramos duros de la prueba. Algunos, estiman que un corredor de elite en maratón ganaría entre 30 y 40 segundos en la distancia total, utilizando ese modelo. Kipchoge contó con equipos de siete liebres, que se iban relevando (cinco corrían por delante, dos le cubrían detrás). Y todos seguían la señal verde, que les enviaba el vehículo, desde metros por delante. El corredor recibió una hidratación controlada, sin dificultades, en los momentos justos. Por ser una prueba que no está incluida en los calendarios oficiales, no había control antidoping. Pero hay que precisar que, al igual que el resto de los atletas de elite, Kipchoge se somete periódicamente a los controles (algunos por sorpresa) que implementa la Federación Internacional, ahora llamada “World Athletics” a través de su Unidad especial. Y en cuánto al circuito, no había dudas que era perfecto: eran 9 kilómetros por el Prater, el parque icónico de la capital austríaca, con el suficiente arbolado para protegerlo del viento. Ni siquiera hubo brisa.  La distancia oficial del maratón (42.195 metros) se fijó a partir de los Juegos Olímpicos de Londres, en 1908, cuando venció el estadounidense John Hayes en 2h55m19s. Algunas de las “barreras” bajadas en esta distancia fueron: 2h29m02s Albert Michelsen (EE.UU.) el 12-10-1925 en Port Chester 2h18m41s James Peters (Gran Bretaña) el 14-10-1952 en Chiswick 2h09m37s Derek Clayton (Australia) el 3-12-1967 en Fukuoka 2h04m55s Paul Tergat (Kenia) el 28-9-2003 en Berlin 2h01m39s Eliud Kipchoge (Kenia) el 16-9-2018 en Berlin Después de su formidable cosecha Eliud Kipchoge ya puede considerarse el más grande especialista de todos los tiempos. O al menos, a la altura de quién se considera el número 1 de la historia, el etíope Abebe Bikila. Este cuenta con dos títulos olímpicos, que son los que definen la calidad suprema de un corredor de largas distancias. Kipchoge ya tiene uno (Rio de Janeiro 2016) y va por otro en Tokio 2020. Pero son épocas distintas, incomparables. Bikila, por cierto, fue quien abrió paso a la “avalancha” africana, la que desde entonces copó el atletismo de fondo en todas las competiciones. Asombró al mundo al ganar en los Juegos de Roma (1960), corriendo descalzo. Cuatro años más tarde retuvo su corona en Tokio, con 2h12m11 que entonces significaban la mejor marca mundial. El etíope Abebe Bikila en el maratón de Tokio. Foto: AP El único que pudo repetir los dos oros olímpicos fue Waldemar Cierpinsky (1976 y 1980) aunque su nombre quedó bajo la misma sospecha de doping que el resto de los atletas de elite de la ex Alemania Oriental. Cierpinsky triunfó en los Juegos de Montreal, delante de especialistas como el defensor del título, Frank Shorter, y del finés Lasse Viren, entre otros. Pero cuatro años más tarde, en Moscú y debido al boicot de las potencias occidentales, se le simplificó la tarea. Kipchoge, por su parte, es una síntesis de talento y trabajo finoha colocado el maratón en una dimensión técnica impensada. Entre los mejores maratonistas del historial también se suele citar a otro etíope, Haile Gebrselassie (dos veces recordman mundial) pero este se llevó sus grandes títulos en las pistas, sobre 5.000 y 10.000 metros llanos, y no en el gran fondo. Se cree que otro keniata, Sammy Wanjiru, el joven campeón olímpico de Beijing 2008, poseía un talento natural similar al de Kipchoge. Su prematura muerte, en un presunto accidente doméstico en Nairobi, lo dejó como una incógnita. El malogrado Sammy Kamau Wanjiru durante su festejo en los Juegos de Beijing 2008. Foto: AP La lista de los héroes olímpicos de maratón arranca en 1896 con un humilde aguatero griego, Spyridon Louie, e incluye a los únicos atletas argentinos que triunfaron en los Juegos (Juan Carlos Zabala en 1932  y Delfo Cabrera en 1948). Y también a Reinaldo Gorno, subcampeón en Helsinki 1952, sólo superado por aquel fenómeno apodado “La locomotora humana”, Emil Zatopek, que en los mismos Juegos también ganó los 5.000 y 10 mil metros en la pista. Esa hazaña sí, no la igualó nadie."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alemania-estonia_0_iL_cEsEE.html","date":"13/10/2019 - 22:01","title":"Alemania pasó del empate ante Argentina a la goleada contra Estonia","abstract":"Después del 2-2 contra la Selección, el seleccionado de Löw jugó por los puntos y le ganó 3-0 como visitante a Estonia. ¿Los goles? Doblete de Gündogan y uno de Werner.","author":[],"key_words":"Selección De Fútbol De Alemania","body":"El resultado no refleja lo que fue el desarrollo del partido. Alemania, que se quedó con 10 jugadores en el arranque del partido y que no mostró su mejor versión, goleó 3-0 como visitante a Estonia y es líder del Grupo C en las Eliminatorias Europeas rumbo a la Euro 2020. El equipo de Löw festejó en Tallin, la capital de Estonia, por el doblete del volante de Manchester City Ilkay Gündogan (no jugó el amistoso ante la Selección) y por el gol de Timo Werner. Recibir newsletter Con este triunfo, alcanzó en la cima a Holanda con 15 puntos, que horas antes le había ganado 2-1 a Bielorrusia, con doblete de Georginio Wijnaldum. Emre Can vio la roja. (AP Photo/Raul Mee) Cuatro días después del empate 2-2 ante Argentina y con nueve de los 11 que jugaron en Dortmund, el joven equipo alemán, que había ganado 8-0 en la ida frente a este rival, vio de entrada cómo se quedaba con uno menos por la expulsión de Emre Can (14). El volante de la Juventus realizó una violenta entrada sobre Frank Liivak y vio la roja. lkay Gündogan festeja su doblete. (AP Photo/Raul Mee) Al visitante le faltó agresividad y creación, pero tuvo un toque de fortuna para poder abrir el marcador: Gündogan sacó dos disparos que fueron desviados a la red involuntariamente por Marco Reus (1-0, 51') y por un defensor estonio (2-0, 57'). Luego, el jugador que dirige Pep Guardiola en Inglaterra asistió a Werner, quien selló el marcador (71'). Privado de varios lesionados, entre ellos Toni Kroos y Leroy Sané, Alemania tampoco pudo contar con su nueva estrella Serge Gnabry, baja de última hora por un problema muscular (entró Reus). \"Fue un trabajo difícil, pero en el segundo tiempo el equipo jugó bien. Toda la semana no fue fácil para nosotros, debido a todos los lesionados hubo que improvisar\", confesó Löw."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/flamengo-paranaense-rafinha-lesion_0_KnLJLjeU.html","date":"13/10/2019 - 21:30","title":"Rafinha, un golpazo y gran duda para la Copa Libertadores","abstract":"En la victoria de Flamengo ante Paranaense, el lateral derecho sufrió una fractura en la cara, está bajo observación y podría perderse la semi de vuelta ante Gremio.","author":[],"key_words":"Fútbol BrasileñoFlamengo","body":"Por la fecha 25 del Brasileirao, Flamengo le ganó 2-0 a Athletico Paranaense, no afloja su marcha y sigue siendo el único líder. Con los dos goles de Bruno Henrique, el equipo de Jorge Jesus festejó de visitante, mantuvo la diferencia de ocho puntos con Palmeiras<U+200B>, el único escolta, y acumula 12 partidos sin perder en el torneo (11 victorias y un empate). Sin embargo, no todo fue alegría porque una de sus estrellas sufrió una grave lesión, que preocupa. Rafinha no pudo completar el partido ante Paranaense. Foto: REUTERS/Rodolfo Buhrer Rafinha, quien en el arranque de este semestre llegó libre desde el Bayern Munich<U+200B> para jerarquizar el plantel, protagonizó un fuerte choque con Rony y terminó en el hospital. El lateral derecho golpeó su cabeza con la del delantero del Paranaense, se llevó la peor parte y quedó tendido en el césped. Recibir newsletter Los médicos lo atendieron rápidamente, pudo completar el primer tiempo, pero finalmente no salió a jugar la segunda etapa. Luego del encuentro, el club confirmó que Rafinha fue trasladado a un hospital y que los exámenes médicos confirmaron que sufrió \"una fractura en la cara\". De esta manera, quedó bajo observación y este lunes será revisado por un especialista. En Flamengo ya se encendieron las alarmas porque el defensor está en duda para la semifinal de vuelta de la Copa Libertadores ante Gremio<U+200B>. O atleta Rafinha realizou exames que constataram uma fratura na face. Ele será avaliado amanhã por um especialista e segue em observação. #CRF El partido se disputará el miércoles 23 de octubre en el Maracaná de Río de Janeiro, con el arbitraje de Patricio Loustau. En la ida, fue empate 1-1 en Porto Alegre. Bruno Henrique convirtió un doblete para Flamengo. REUTERS/Rodolfo Buhrer"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pinola-futuro-alemania-nuremberg_0_cUqyiTp6.html","date":"13/10/2019 - 19:27","title":"Javier Pinola y una revelación de su viejo DT de Nüremberg que lo acerca otra vez a Alemania","abstract":"El DT del club en donde el defensor de River jugó diez años y es ídolo, anunció que en diciembre se juntará con él. ¿Se retirá allá?","author":[],"key_words":"Javier PinolaRiver PlateFútbol Alemán","body":"Javier Pinola llegó al Nüremberg de Alemania a mediados del 2005 proveniente de Racing. Su estadía en el club se extendió por diez años ininterrumpidos, hasta mediados del 2015 cuando retornó al fútbol argentino para incorporarse a Rosario Central. En el club alemán no sólo jugó 289 partidos, convirtió diez goles y ganó un título (la Copa Alemania 2006/07), además de lograr el ascenso a la Bundesliga luego de haber descendido, sino que se transformó en uno de los grandes ídolos de los hinchas. A tal punto que pocos meses después de su partida, un sector del Grundig Stadion del Nüremberg fue bautizado con su nombre. Recibir newsletter La cuestión es que hoy, el nombre del defensor de River vuelve a estar unido con el club. Según informó la cuenta del Nüremberg en Twitter, hubo un contacto entre Robert Palikuca, director deportivo del club, con el futbolista. \"Pinola quiere venir a Alemania en diciembre y hablar conmigo sobre su futuro\", expresó el dirigente, cuya frase fue subida a las redes sociales. Pinola, referente del equipo de Marcelo Gallardo. (Foto: MARCELO CARROLL) Pinola tiene contrato con River hasta mediados del 2020. En febrero próximo cumplirá 37 años y ya empieza a analizar cómo serán los últimos años de su carrera. En una entrevista de hace unos meses, había declarado que su sueño era retirarse en River, club del cual es hincha. Pero dejó una puerta abierta a su retorno a Europa. \"Si no estoy a la altura de River o el técnico o el club deciden que por ahí tengo que dejar paso a otros, seguramente me retire en Nüremberg\", avisó."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-proximo-dejas-simpatico-pedido-lautaro-martinez-leandro-paredes-discusion-penal_0_9JLQgA2H.html","date":"13/10/2019 - 18:55","title":"“¿El próximo me lo dejás?”, el simpático pedido de Lautaro Martínez a Leandro Paredes tras la discusión por el penal","abstract":"El delantero del Inter de Italia bromeó a través de las redes para bajar ponerle fin a la polémica del domingo en el amistoso contra Ecuador.","author":[],"key_words":"Lautaro MartínezLeandro ParedesSelección Argentina De Fútbol","body":"A pesar del cómodo triunfo de la Selección frente a Ecuador, en España, una duda había quedado flotando en el ambiente: ¿Qué tan fuerte fue la discusión entre Lautaro Martínez y Leandro Paredes por la ejecución del penal que derivaría en el tercer gol de la Selección? Si bien ambos protagonistas dejaron en claro, post partido, que fue sólo una \"discusión del momento\" y hasta el propio Lionel Scaloni le bajó los decibeles al hecho, lo concreto es que el delantero del Inter de Italia se le ocurrió bromear a través de las redes sociales y también realizar un pedido. Por ello, en su cuenta de Instagram, el ex Racing publicó una foto del festejo de ambos en el tercer gol argentino y al pie, comentó: \"Cerrando otra gira con victoria. ¿El próximo me lo dejás? @leoparedes20 jajaja !! Ganó Argentina\", concluyó. Cerrando otra gira con victoria. El próximo me lo dejas? @leoparedes20 jajaja !! Ganó Argentina <U+0001F1E6><U+0001F1F7>. #VamosSeleccion Una publicación compartida de  Lautaro Martinez <U+0001F1E6><U+0001F1F7> (@lautaromartinezz10) el 13 Oct, 2019 a las 9:58 PDT La broma se suma a la explicación que habían dado al término del 6 a 1, dejando en claro que esas \"calenturas\" quedan sólo ahí, y que las redes sociales sirven para aclarar, antes de que oscurezca. Recibir newsletter "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/spot-polemica-mario-kempes-desmintio-hincha-boca-aclaracion-resiste-archivos_0_wZedngVC.html","date":"13/10/2019 - 17:54","title":"El spot de la polémica: Mario Kempes desmintió haber sido hincha de Boca, pero su aclaración no resiste los archivos","abstract":"El Matador explicó que su abuelo era fanático y que no dijo lo que en realidad dijo y se reflejó en el video que difundió el club en la Cena Anual Solidaria. La versión del escritor que lo ayudó con su biografía.","author":"Daniel Avellaneda","key_words":"Boca JuniorsMario Alberto Kempes","body":"El spot de Boca sigue generando polémica. Después de la viralización del video que se dio a conocer en la Cena Anual Solidaria, pero se oficializó el sábado, hubo un gran repudio en las redes sociales. Los propios hinchas xeneizes se manifestaron molestos por la secuencias de imágenes que, más allá de exaltar la grandeza del club, mostraba tintes xenófobos, minimizaba a Juan Román Riquelme, incluía Zinedine Zidane (cuyo hijo se llama Enzo por Francescoli) y prescindía de Carlos Bianchi. Diego Maradona y Carlos Tevez fueron las estrellas del clip. Y se mencionó a Mario Alberto Kempes<U+200B>. “Y el que te sacó campeón en el '78, también nació de Boca, aunque no lo sepas”, se escuchó de la voz en off, acompañada por imágenes de los goles del Matador ante Holanda. Seguido, una frase del cordobés que reza: “Era hincha de Boca”. ¿El Matador Kempes de Boca? El legendario jugador argentino le dejó este mensaje a sus fanáticos... pic.twitter.com/b1yOuCOT65 A través de un tuit de SportsCenter, el noticiero de ESPN, Kempes disparó este domingo: “Hola, amigos, bueno amigos, realmente en las redes sociales anda circulando que yo dije que era hincha de Boca; esas no fueron mis palabras. Yo dije que mi abuelo era hincha de Boca Juniors, pero... lo supieron cortar y poner otra frase. Así que, lamentándolo mucho, yo no soy hincha de Boca. Hasta la próxima”. Kempes, que surgió en Instituto, jugó en Central y tuvo un breve paso por River antes de volver a España para seguir con su carrera en Europa, ¿tuvo mala memoria o memoria selectiva? Recibir newsletter <U+200B>En una nota que le hicieron en la década del ochenta, declaró: “Yo no tenía admiración por ningún jugador. Antes de firmar mi primer contrato con Instituto y con Central ya empecé a jugar en contra de equipos grandes, yo era un admirador de Boca; era hincha de Boca... pero después me di cuenta que la gente esa que idolatraba a Boca era de carne y hueso y yo estaba jugando en contra de ellos y les podía ganar a esa camiseta de la que yo siempre había sido hincha. Y yo sufriendo tantos años y ahora tengo que jugar en contra de ellos y a veces les ganaba y a veces perdía. Se va uno desilusionando un poco de las cosas que uno es fana, fana...”. Luciano Wernicke, quien transcribió la autobiografía de Mario Alberto Kempes llamada “Matador” y editada por editorial Planeta, tiene otra versión. “En realidad, hincha, hincha él no era. Un abuelo de él lo vestía como hincha de Boca. El fue hincha de los equipos en los que jugó, nunca tuvo un fanatismo. Desde chico empezó a jugar en un club de Bell Ville y se hizo hincha de ese equipo. Después, de Instituto, de Central, de River... Esta foto muestra que tuvo un lazo con Boca, pero era un abuelo el que lo vestía así”, le dijo el escritor a Clarín. Felicidad. Argentina grita campeón con Mario Kempes como figura central. (Foto Archivo Clarín) En la página 19 de la autobiografía de Kempes cuenta la historia con su nono Camilo: “El abuelo vivía en esos años en una finca de Noetinger junto a tres hermanos. Dos de ellos eran de River, el otro de Boca. Cada vez que el club de la ribera perdía, los millonarios volvían loco a Camilo con sus cargadas. Por eso, él había adquirido la costumbre de alejarse con su radio y escuchar los partidos en el medio del campo, aislado de sus familiares. Si Boca ganaba, regresaba enseguida, cancherito y altanero; si perdía, no retornaba a la casa hasta que todos estuvieran dormidos, para eludir las burlas de sus hermanos. Las derrotas le dolían tanto que, en una ocasión, destrozó una radio apenas el referí pitó el final”. Y sigue: “Un domingo que fuimos a pasar el día con la familia de mi madre, seguí a mi abuelo por entre los pastizales y lo espíe mientras escuchaba un partido. Esa tarde, Boca perdió y él se puso a llorar desconsoladamente. Esa imagen de excesivo sufrimiento me conmovió tanto que, a partir de ese momento, me desligué del fanatismo por una camiseta y sólo fui hincha de los equipos en los que jugué. Años después, cuando estuve en Rosario Central, le hice muchos goles a Boca. Un poquito culposo, en cuanto regresaba a mi departamento llamaba al nono Camilo para pedirle disculpas por el dolor que le había provocado\". Fanático o no, Kempes supo ser hincha de Boca. Aunque ahora, a los 65 años, diga lo contrario."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/certezas-scaloni-lleva-anotadas-casting-final-recambio-seleccion_0_gFcS8bHd.html","date":"13/10/2019 - 16:25","title":"Las certezas que Scaloni se lleva anotadas en el casting final del recambio de la Selección","abstract":"Los dos partidos dejaron un balance positivo. Algunos jugadores terminaron de consolidarse y otros se plantaron firmes como alternativas. En la defensa, el mayor déficit.","author":[],"key_words":"Selección Argentina De FútbolLionel Scaloni","body":"Lionel Scaloni le puso final a una etapa clave en su ciclo. La profunda renovación que él inició a mediados de 2018 cuando asumió como interino, y que continuó con diferentes amistosos y hasta en la Copa América de Brasil, parece haber cerrado sus puertas. El DT, que fue ganando fuerza con el correr de los partidos hasta ser ratificado en su cargo para las Eliminatorias, llevó adelante un amplio casting que culminó con el contundente 6-1 ante Ecuador en Elche, con goles de Lucas Alario, Leandro Paredes (de penal), Jhon Espinoza en contra, Germán Pezzella, Nicolás Domínguez y Lucas Ocampos. Los compromisos de noviembre (el 15 ante Brasil en Arabia y con rival a confirmar para el segundo encuentro) ya presentarán una convocatoria apuntando al inicio del camino hacia el Mundial de Qatar, que se pondrá en marcha en marzo de 2020. Es decir que, salvo alguna excepción, la idea es que los nombres de los citados no salgan de los 70 que Scaloni y su cuerpo técnico llamaron en estos 19 partidos que llevan disputados: de esos utilizaron 63, de los cuales 31 fueron debutantes en la Selección. Recibir newsletter ¿Qué certezas anotó el joven DT en su cuaderno sobre el último examen del recambio? Son varios puntos, en su gran mayoría positivos. La gira, que se inicio con la remontada ante Alemania -que terminó 2-2 después de ir perdiendo 0-2 en el primer tiempo- y culminó con la goleada en España, les sirvió a varios para ratificar que son una fija, a otros para ganarse un lugar en lo que viene y a algunos más para probar que están a la altura en caso de necesitarlos como alternativas. Sin dudas que los grandes ganadores de estos dos amistosos fueron los Lucas: Alario y Ocampos. El delantero de Bayer Leverkusen aprovechó al máximo ambas chances y su premio será seguramente volver a estar en la siguiente citación. Con un gol en Dortmund y otro en Alicante, Alario avanzó en la consideración de Scaloni. Apuntado por César Menotti (director de Selecciones Nacionales), llegó a esta gira (ya había estado en la anterior) sin mucho cartel y se fue con todos los flashes encima. Ese lugar que quedó vacante ante la retirada de Gonzalo Higuaín y el bajón de Mauro Icardi (¿volverá a ser considerado si levanta en el PSG?) ahora es ocupado por Alario. Ocampos corrió por la misma vía. Dos gritos y un buen rendimiento le hicieron saber que está adentro, que será tenido en cuenta y que dependerá de él seguir en esa zona de privilegio o no. Lucas Alario marcó ante Ecuador y ya había convertido contra Alemania. (Foto: EFE) De las caras nuevas más jóvenes, otros dos nombres le llenaron los ojos al entrenador. Uno es Nicolás Domínguez, el pibe de Vélez de 21 años que cada vez que ingresa le saca jugo a ese puñado de minutos en cancha. La aparición de Nicolás González (21) es también una buena noticia para Scaloni. El pibe surgido de Argentinos juniors y actualmente en el Stuttgart alemán tuvo un estreno auspicioso ante Ecuador y dejó contento al nacido en Pujato. Para los que ya vienen pisando fuerte en este ciclo, no hubo retroceso. Así, Leandro Paredes, Rodrigo De Paul y Lautaro Martínez volvieron a dejar en claro que son titulares en este equipo por sus actuales rendimientos. Marcos Acuña dejó la certeza de ser uno de los más regulares, ya sea arrancando desde el lateral o volanteando. Contra Ecuador tuvo un primer tiempo de elevado nivel. Nicolás González hizo su debut en la Selección Mayor. (Foto: EFE) Atrás está tal vez el mayor déficit. Más allá del apabullante último resultado, la defensa demostró cierta inestabilidad cuando los ecuatorianos se animaban. Juan Foyth cumple la función pero no pisa bien firme en el lateral derecho, una posición que no le es natural y en la que competirá mano a mano con Gonzalo Montiel. Con Nicolás Otamendi de descanso, Germán Pezzella y Walter Kannemann tuvieron su momento. No es un dato menor que el de Fiorentina haya portado la cinta de capitán ante la ausencia de referentes. Si bien parece que debatirá con Lucas Martínez Quarta por ver quién será el segundo marcador central, para Scaloni es necesario en el plantel y su gol de cabeza en Elche lo reafirma. Germán Pezzella mete el cabezazo para el cuarto gol de la Argentina ante Ecuador. (Foto: EFE) Agustín Marchesín no había tenido responsabilidades en los goles alemanes y había ganado varios metros en un puesto que tiene a Franco Armani y a Esteban Andrada en sus mejores momentos. Tanto es así que Scaloni prefirió verlo de nuevo antes de probar a Juan Musso o a Emiliano Martínez. Sin embargo, el ex Lanús pudo hacer algo más en el descuento de Ecuador y se fue con un sabor agridulce. La gran incógnita se llama Paulo Dybala. ¿Por qué no logra despegar en la Argentina? Con Lionel Messi. Sin Lionel Messi. De nueve. De extremo. De volante. No existen actuaciones deslumbrantes de La Joya en la Selección y en esta gira tampoco pudo destacarse. Scaloni, igualmente, lo colocó como una de las caras de su renovación, el de la Juventus lo bancó en su momento y el DT busca darle todos los minutos que puede cada vez que puede. Sigue estando en el debe. Paulo Dybala sigue sin brillar en la Selección, más allá de la asistencia a Pezzella. (Foto: EFE) Ahora vendrá el tiempo de sacarle punta bien fina al lápiz y de pasar en limpio los nombres que estarán en la citación del mes que viene, que resultará clave ya que marcará la pauta de lo que el técnico pretende para cuando empiece la competencia por los puntos. Pero todo indica que ya no habrá sorpresas ni tapados. El casting de Scaloni terminó; es hora de afianzar un equipo.  FK<U+200B>"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maradona-_0_RIJIDqNj.html","date":"13/10/2019 - 15:55","title":"Diego Maradona iluminó la práctica con una frase futbolera de su sello y una cargada","abstract":"El Diez trabaja con el plantel en busca de una salvación que parece muy difícil.","author":[],"key_words":"Diego Maradona","body":"Diego Maradona sabe que tiene que seguir trabajando duro en Gimnasia para soñar con la salvación. Por eso, junto a su cuerpo técnico continúa trabajando a full con sus jugadores de cara a la reanudación de la Superliga. En medio de las prácticas, hubo lugar para perlitas del Diez. En este caso, dos en particular. Primero, una cargada, siempre con buena onda, al preparador físico Hernán Castex. \"Tenés que ir a la universidad para entender al profe\", interrumpió Pelusa en medio de una indicación hacia los jugadores de Castex, que se rio instantáneamente. Recibir newsletter A continuación, también en el campus Timoteo Griguol, Maradona les dejó una frase con su sello en medio de un ejercicio técnico: \"El fútbol es engaño, le amago de este lado y se la tiro por allá\". Gimnasia volverá a jugar el próximo domingo de local contra Unión por la fecha 10 del torneo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gano-agustin-canapino-campeonato-turismo-carretera-rojo-vivo_0_FlOzlxmo.html","date":"13/10/2019 - 15:12","title":"Ganó Agustín Canapino y el campeonato de Turismo Carretera está el rojo vivo","abstract":"El piloto de Arrecifes logró el triunfo en San Nicolás. Hay una diferencia de 2 puntos entre tres pilotos en la pelea por el título.","author":[],"key_words":"Automovilismo","body":"Agustín Canapino entró a último momento a la Copa de Oro y ahora es uno de los firmes candidatos a llevarse el título. El de Arrecifes, tres veces campeón del Turismo Carretera, quiere repetir lo hecho en 2017 y 2018, y luego de la victoria en San Nicolás quedó tercero detrás de Valentín Aguirre y José Manuel Urcera. En el podio del circuito nicoleño lo acompañaron Santiago Mangoni y Facundo Ardusso. Es la tercera victoria de forma consecutiva para el piloto de Arrecifes en las tres categorías en las que compite, ya que había ganado en Top Race y también en el Súper TC2000 los dos fines de semana anteriores. En el comienzo de la final, Gastón Mazzacane. que partió adelante por hacer la serie más veloz, realizó una largada excelente y quedó adelante de Ardusso. Mientras tanto, Canapino se ubicó tercero. Recibir newsletter Luego de un ingreso del Auto de Seguridad por el despiste de Nicolás Trosset, Ardusso le cambió la trayectoria a Mazzacane y lo superó para quedar en la punta. El Rayo perdió también con Canapino, Mangoni y Juan Manuel Silva. Antes del ingreso a la recta principal en la sexta vuelta, Canapino realizó una impecable maniobra para pasar a la punta de la competencia. Unos metros más adelante, Ardusso también perdió la segunda posición con Mangoni. En el giro 22, Trucco superó a Mazzacane por el quinto sitio y el Chevrolet del ex Fórmula 1 dijo basta por un problema en la caja de velocidades. Finalmente fue victoria para Canapino, la segunda de la temporada para él, seguido de Mangoni y Ardusso. Con estos resultados, Valentín Aguirre (11º) suma 117 puntos en la Copa de Oro, seguido por José Manuel Urcera (9º) con 116,50, y por Canapino, con 115,50. En la próxima fecha, el 3 de noviembre, la categoría visitará el veloz circuito de Toay, en La Pampa"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/amistoso-brasil-nigeria-probando_0_ywo6p1oI.html","date":"","title":"Brasil tampoco pudo con Nigeria y cerró una gira para el olvido","abstract":"El equipo de Tite perdió a su figura rápidamente por lesión y apenas pudo empatarle 1-1 a una Nigeria que se había puesto en ventaja. Así, llegó a cuatro partidos sin triunfos.","author":[],"key_words":"Selección De Fútbol De Brasil","body":"Brasil encadenó su cuarto partido sin victorias al empatar 1-1 en el amistoso con Nigeria. El encuentro se jugó este domingo en Singapur, en un duelo que quedó marcado por la lesión de Neymar, que se retiró con molestias en el muslo izquierdo. A los 8 minutos, el delantero del PSG se llevó la mano al muslo poco después de una corrida en velocidad, pero siguió en el terreno de juego, hasta que poco después fue sustituido por Philippe Coutinho. En el banco, el equipo médico de la Verdeamarela colocó hielo en la parte trasera del muslo izquierdo al número 10, que disputaba su partido 101 con Brasil. Recibir newsletter Un rato después de la salida de Ney, Las Águilas Verdes se pusieron en ventaja: Joe Aribo abrió la cuenta a los 35 minutos de juego y les dio más motivos para preocuparse a los dirigidos por Tite. Protagonista de una muy buena primera parte, Nigeria se fue al descanso en ventaja pero no le duró mucho. En la segunda parte, Brasil tuvo varias ocasiones. Fue el volante central del Real Madrid, Casemiro, quien logró la igualdad cuando apenas iban tres minutos de la segunda parte, al conectar de cabeza un rebote de un remate de Marquinhos que dio en el travesaño. El propio Casemiro tuvo el triunfo a los 15' del segundo tiempo pero su remate se estrelló en el horizontal. Aunque mejoró su nivel tras el descanso, Brasil, que no gana desde que consiguió la Copa América, mantuvo su racha negativa. Había empatado, también 1-1, ante Senegal el jueves, en su otro duelo disputado en Singapur. Mientras que en la anterior fecha FIFA, jugada en septiembre, igualó 2-2 contra Colombia y cayó por 1-0 frente a Perú. Pasó una nueva fecha FIFA y Brasil no pudo conseguir una victoria. Aunque la máxima preocupación pasa por lo que le sucedió a Neymar: en las próximas horas se le harán estudios para determinar el grado de su lesión."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coco-gauff-ganadora-15-anos_0_F0_4o9qd.html","date":"13/10/2019 - 14:23","title":"Con apenas 15 años, Coco Gauff ganó su primer título en el circuito grande","abstract":"Venció en tres sets a Jelena Ostapenko y se convirtió en la ganadora más joven de un título de la WTA desde 2004.","author":[],"key_words":"Tenis","body":"Coco Gauff se afianza como la gran promesa del tenis femenino. Con apenas 15 años y siete meses, había llegado a disputar el torneo de Linz, en Austria, desde la qualy. Y en su primera final de un torneo WTA se hizo con el título al vencer este domingo a la letona Jelena Ostapenko, por 6-3, 1-6 y 6-2 en una hora y 39 minutos. Con este título, logrado ante la campeona de Roland Garros en 2017, Coco se convirtió en la más joven ganadora de un título WTA desde la checa Nicole Vaidisova en octubre del 2004 en Tashkent (Uzbekistán), y la octava más precoz en la historia. Recibir newsletter La victoria en Linz catapultará a la estadounidense desde el puesto 110° del mundo al 71° que ocupará este lunes. Su próxima cita será el torneo de Luxemburgo esta semana, donde la baja de la rusa Maria Sharapova ha propiciado su entrada en el cuadro principal. Finalista del US Open junior de 2017 y ganadora de Roland Garros en esta misma categoría al año siguiente, este domingo Coco cambió las lágrimas del US Open cuando cedió ante la japonesa Naomi Osaka en la tercera ronda, por una inmensa alegría al ganar su primer torneo en Linz. <U+0001F3C6> @CocoGauff is your @WTALinz champion! <U+0001F3C6>The 15-year-old defeats Jelena Ostapenko 6-3, 1-6, 6-2 to claim her first WTA title! pic.twitter.com/i8ArqH6RnG Atrás queda también su aventura en Wimbledon, cuando también salió de la fase previa, venció a Venus Williams en la central y a la polaca Polona Hercog, tras recuperarse de un set abajo y un desfavorable 5-2 en el segundo set en una prodigiosa remontada. Cayó en octavos en la Central del All England Club ante la rumana Simona Halep, a la postre campeona. Pero el público la despidió como a una futura triunfadora en el grande británico. Coco Gauff y el vestido que le regalaron luego de su coronación. (Foto: AFP) \"Confía en ti misma\" le dijo su papá este domingo tras perder dos bolas de partido (5-1) en el último set, donde tuvo una ventaja de 5-0, y la pequeña de Atlanta le hizo caso. Su juego, mucho más seguro que el de Ostapenko en ese tramo final, le proporcionó la victoria."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/biles-mejor-gimnasta-mundo-record_0_V8ab-xYf.html","date":"13/10/2019 - 14:12","title":"Simone Biles batió otra marca y no se cansa de hacer historia","abstract":"La estadounidense alcanzó el récord de medallas conseguidas en los campeonatos del mundo.","author":[],"key_words":"Simone BilesGimnasia Artística","body":"La estadounidense Simone Biles se afianza como la mejor gimnasta de todos los tiempos: este domingo llevó a un total de 25 medallas -19 oros, tres platas y tres bronces- el nuevo récord en la historia de los campeonatos del Mundo. Biles, que el sábado había igualado la marca de 23 medallas -12 oros, 7 platas y 4 bronces- del bielorruso Vitali Scherbo, escaló este domingo a lo más alto del palmarés tras imponerse en las finales de barra de equilibrios y de suelo de los Mundiales de Stuttgart (Alemania). Fueron dos finales en las que la estadounidense, de 22 años, volvió a demostrar su superioridad. Y es que desde hace tiempo la lucha de Biles no es con el resto de sus rivales, sino con la historia. Una batalla que Biles decantó definitivamente a su favor este domingo, tras superar la marca de Scherbo con su triunfo en la final de barra de equilibrios. Recibir newsletter Los 15,006 puntos que logró Biles le permitieron sumar su 24° medalla en Mundiales, una más que Scherbo, dueño del récord anterior. La nueva marca no aplacó la ambición de Biles, que minutos más tarde logró su 25° presea al imponerse en la final de suelo. En este aparato más que en ningún otro es donde la gimnasta estadounidense demuestra su superioridad con un ejercicio plagado de dificultades, inalcanzables para el resto de competidoras. Así lo confirmaron los 6,700 puntos sobre un máximo posible de 7,000 con el que los jueces calificaron la dificultad del ejercicio de Biles. La nota permitió a Biles dispararse hasta unos insuperables 15,133 puntos, que sirvieron a la estadounidense para alzarse con la victoria por delante de su compatriota Sunisa Lee, plata con un calificación de 14,133, y la rusa Angelina Melnikova, bronce con una marca de 14,066 puntos. Simone Biles, en los libros de historia. Biles tan sólo dejó escapar el título en la final de paralelas asimétricas, tras colgarse el oro tanto en la competición individual como en la de equipos, así como en las finales de salto, barra de equilibrios y suelo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/eliud-kipchoge-keniata-fantastico-sabe-imposibles_0_3e1ZrLAS.html","date":"13/10/2019 - 22:35","title":"Eliud Kipchoge, el keniata fantástico que no sabe de imposibles","abstract":"Cómo se transformó en el mejor maratonista de la historia. Las decisiones y las apuestas que lo llevaron romper con la barrera de las 2 horas para recorrer la distancia del maratón.","author":"Luis Vinker","key_words":"Eliud KipchogeMaratones","body":"Apenas cruzó la meta, tras ese paso satisfecho y sonriente con el que cubrió los 200 metros finales sin decaer ni un ápice el ritmo, Eliud Kipchoge insistió en que se siente “el hombre más feliz de la Tierra”. Aquí no interesan tanto las cuestiones reglamentarias o los protocolos oficiales –su marca no se homologa como récord– sino medir la dimensión de una hazaña. Y eso no se lo quitará nadie. Es el primer hombre que ha corrido un maratón, o 42.195 metros, por debajo de las 2 horas, una frontera que se consideraba imposible hasta hace pocos años. Marcar un ritmo de 2 minutos y 50 segundos por kilómetro, y hacerlo durante 42 kilómetros seguidos, sin ceder nada de su capacidad física, suena increíble. Kipchoge lo consumó, este sábado en el Prater vienés. Tiene 35 años y proviene del valle del Rift, esa inagotable cantera de corredores en el corazón de Kenia. Su aldea de origen es Kapsiswa y fue allí donde –como tantos chicos, hijos de granjeros– sentía a los corredores olímpicos como sus verdaderos ídolos. Desde fines de los 60, los atletas de Kenia (y también de la vecina Etiopía) dominan a voluntad las pruebas de fondo en las competencias mundiales y olímpicas. En el caso de Kipchoge, su hombre de referencia era Patrick Sang, el subcampeón olímpico de los 3.000 metros con obstáculos en Barcelona 1992. Y no dejó de buscarlo hasta convertirlo en su entrenador. Hoy forman uno de los “equipos” más sólidos en el atletismo. Kipchoge resalta que Sang le aportó “fortaleza mental” y trabajo psicológico. Sang, a su vez, sostiene: “Kipchoge siempre sorprende por su sacrificio y entrega. Puso el cien por ciento de sus capacidades y su compromiso al servicio de lo que hace”. Corrió 12 maratones: ganó 11 y salió segundo en las restantes. Fuente: IAAF\n Infografía: Clarín Llegar a un seleccionado atlético en Kenia <U+200B>es como figurar en un All Star Game de la NBA, pero Kipchoge lo hizo de joven. Su debut internacional fue en otra de las pruebas clásicas de aquel país, el cross country, ocupando el 5° lugar del Mundial Junior del 2002, y ganando esa misma competición al año siguiente. Y fue justamente en 2003, aún con edad de juveniles, cuando produjo su primer batacazo en la pista, al triunfar sobre 5.000 metros llanos en el Campeonato Mundial de París, donde sus vencidos eran el marroquí Hicham El Guerrouj y el etíope Kenenisa Bekele. Recibir newsletter A partir de aquel momento Kipchoge fue un animador de las grandes competiciones de esa distancia bronce olímpico en Atenas 2004, medalla de plata en Beijing 2008, finalista en todos los Mundiales del 2005 al 2011. Pero poco después, se produce el giro clave en su campaña. No podía escalar en pista y durante los durísimos trials keniatas para Londres 2012 no consigue clasificar (termina 7° en esa carrera). Fue entonces cuando Sang lo convenció de transformarse en corredor de “gran fondo”. Tal vez lo imaginaban, o tal vez no... Pero Kipchoge iba a convertirse en el mejor maratonista de la historia. Debutó con una marca de 59m25 en el medio maratón de Lille, en septiembre de aquel año y lo convocaron al Campeonato Mundial de esa distancia en Bulgaria, donde terminó 6°. Semanas más tarde, concretó su aparición como maratonista, triunfando en Hamburgo con 2h05m30. Si no incluimos en la lista los dos intentos especiales de récord (Monza 2017 y Viena 2019), la campaña “maratoniana” de Kipchoge cuenta con estas joyas en apenas seis temporadas: 12 carreras, de las cuales ganó 11 y apenas cedió una. Y entre ellas, su medalla de oro en Río 2016. Y el récord mundial de 2h01m39, que logró el año pasado en Berlín. Ya en 2015 venía a ritmo de récord en la misma ciudad, cuando se le desprendió la suela de una de sus zapatillas y corrió trabado todo el tramo final. Dos años más tarde, en Londres, la lluvia y el viento frustraron otra de sus búsquedas. Hasta que terminó con todo en septiembre de 2018, demoliendo la marca que su compatriota Denis Kimetto había fijado en 2014 con 2h02m57. Y lo hizo pese a que sus principales rivales abandonaron pronto, y tampoco tuvo liebres desde el kilómetro 26 hasta el final, cruzando en solitario la Puerta de Brandenburgo. Tiene el biotipo ideal de un maratonista, mide 1,67 metro y pesa 52 kilos. Entrena en el campus de Kaptagat junto a un equipo de 30 atletas comandados por Sang. Es muy riguroso en sus preparativos y compite pocas veces al año, las aprovecha al máximo. Su lema: “El espíritu transporta al cuerpo, la fuerza mental es clave. Y corro desconectado de mis pensamientos”. Y también considera que “fui muy afortunado con mi cuidado físico, no tuve muchas lesiones”. Su hazaña en Viena provocó la euforia de sus compatriotas, hubo multitudes en la capital, Nairobi, y en Eldoret, la “capital” del atletismo keniata. El presidente Umuru Kenyatta le envió un cálido mensaje de felicitación, proclamando “el orgullo del país por tu hazaña”. Janet Rotich, la madre de Eliud Kipchoge, sostiene la imagen de su hijo durante los festejos en el pueblo de Kapsisiywa en el Valle del Rift, en Kenia. Foto: AP Kipchoge recordó: “El intento en Monza me sirvió, me demostró que podía conseguirlo. En mi vida atlética, el desafío más grande que tuve fue aprender a manejar la presión. Cuando era joven, me costaba, no podía dormir la noche anterior a las pruebas. Aprendí a dominar eso, Patrick me enseñó a manejarlo”. En la euforia por su hazaña en Viena, el fenomenal keniata recordó a Roger Bannister, el atleta británico que en 1954 se convirtió en el primer hombre en bajar los 4 minutos en la milla: “Como Bannister yo también espero que, dentro de muchos años, la gente hable de lo que conseguí. Así, siento que habré entrado en la historia”. Uno de los Ingebrigtsen –el trío de hermanos noruegos que sacude el mediofondo mundial y que ayudaron a Kipchoge como liebres– comentó: “Esperábamos desde hacía mucho este Momento Bannister para el maratón. El de Kipchoge es el primero por debajo de las 2 horas. Eliud demostró que es posible”. La conclusión de Kipchoge: “Soy el hombre más feliz del mundo por haber bajado las 2 horas en maratón. Hoy puedo decir que no hay límites para el ser humano. Y más gente se animará a eso. Podemos hacer un mundo más hermoso y pacífico”. Cada vez que se quiebran las llamadas “barreras imposibles” en el atletismo, surge la misma inquietud: ¿dónde están los límites? Es algo que trasciende a la técnica deportiva, sino que va más allá, nos habla de la capacidad del ser humano por extender sus fronteras. Los 4 minutos en la milla –prueba tradicional, sobre todo en los países de habla inglesa- fue una referencia en las primeras décadas de este deporte, hasta que Roger Bannister lo consiguió en su intento en Oxford, en 1954. No es casual que ahora Eliud Kipchoge se haya referenciado en aquello que, en su momento, se consideró su hazaña y que hoy es una marca “normal” para los mediofondistas de cierta calidad. Denominaron “momento Bannister” al intento de Kipchoge. Otra de aquellas fronteras era la de 10 segundos en 100 metros, que cayó en 1968, a cargo del velocista norteamericano Jim Hines. El jamaiquino Usain Bolt<U+200B>, en tiempos recientes, llevó las marcas de velocidad a topes increíbles y los expertos calculan que pasarán varias décadas hasta que puedan superarse. ¿Sucederá lo mismo con los tiempos de Kipchoge, el oficial de Berlin (que parece más próximo a caer) o lo que consiguió en Viena? ¿Aparecerá alguno capaz de bajar las 2 horas, ya en condiciones “oficiales”? Cuando Bolt fijó sus récords de 9s58 para los 100 metros y 19s19 para los 200 durante el Campeonato Mundial de Berlin, hace una década, el estudioso Mark Denny, da la Universidad de Stanford, publicó un estudio, en el que pronosticaba que aquellos topes podrían bajarse (hasta 9.48 en el hectómetro). En cambio, no sería posible bajar las 2 horas en maratón… Los 9s48 están por verse, lo de 2 horas en maratón sí se cumplió. Los avances en las técnicas deportivas, el equipamiento, los sistemas de preparación, alimentación y múltiples aspectos que rodean al atleta –inclusive su acondicionamiento psicológico- indican que muchas de aquellas barreras se seguirán rompiendo.  Financiado por el empresario británico Jim Ratcliffe -su empresa petroquímica también tiene el más poderoso equipo de ciclismo mundial- el proyecto “Ineos” se diseñó especialmente para que Kipchoge corriera el maratón por debajo de las 2 horas. Y no descuidaron ningún detalle, detrás del objetivo. En primer término, las condiciones climáticas: en Viena se cumplieron los pronósticos y largaron el intento a las 8.15 con una temperatura de 8°C, que subió apenas tres grados al momento de finalizar la prueba. Ideal para un maratonista. Los árboles del Prater de Viena y la marca histórica de Eliud Kipchoge. Foto. AFP Sobre las zapatillas Vaporfly, lanzadas un año atrás por Nike<U+200B>, se comentó bastante, aunque los detalles de las preparadas para Kipchoge se mantienen en riguroso secreto. Se sabe que le brindan una amortiguación a cada impacto, por lo que podría llegar más descansado a los tramos duros de la prueba. Algunos, estiman que un corredor de elite en maratón ganaría entre 30 y 40 segundos en la distancia total, utilizando ese modelo. Kipchoge contó con equipos de siete liebres, que se iban relevando (cinco corrían por delante, dos le cubrían detrás). Y todos seguían la señal verde, que les enviaba el vehículo, desde metros por delante. El corredor recibió una hidratación controlada, sin dificultades, en los momentos justos. Por ser una prueba que no está incluida en los calendarios oficiales, no había control antidoping. Pero hay que precisar que, al igual que el resto de los atletas de elite, Kipchoge se somete periódicamente a los controles (algunos por sorpresa) que implementa la Federación Internacional, ahora llamada “World Athletics” a través de su Unidad especial. Y en cuánto al circuito, no había dudas que era perfecto: eran 9 kilómetros por el Prater, el parque icónico de la capital austríaca, con el suficiente arbolado para protegerlo del viento. Ni siquiera hubo brisa.  La distancia oficial del maratón (42.195 metros) se fijó a partir de los Juegos Olímpicos de Londres, en 1908, cuando venció el estadounidense John Hayes en 2h55m19s. Algunas de las “barreras” bajadas en esta distancia fueron: 2h29m02s Albert Michelsen (EE.UU.) el 12-10-1925 en Port Chester 2h18m41s James Peters (Gran Bretaña) el 14-10-1952 en Chiswick 2h09m37s Derek Clayton (Australia) el 3-12-1967 en Fukuoka 2h04m55s Paul Tergat (Kenia) el 28-9-2003 en Berlin 2h01m39s Eliud Kipchoge (Kenia) el 16-9-2018 en Berlin Después de su formidable cosecha Eliud Kipchoge ya puede considerarse el más grande especialista de todos los tiempos. O al menos, a la altura de quién se considera el número 1 de la historia, el etíope Abebe Bikila. Este cuenta con dos títulos olímpicos, que son los que definen la calidad suprema de un corredor de largas distancias. Kipchoge ya tiene uno (Rio de Janeiro 2016) y va por otro en Tokio 2020. Pero son épocas distintas, incomparables. Bikila, por cierto, fue quien abrió paso a la “avalancha” africana, la que desde entonces copó el atletismo de fondo en todas las competiciones. Asombró al mundo al ganar en los Juegos de Roma (1960), corriendo descalzo. Cuatro años más tarde retuvo su corona en Tokio, con 2h12m11 que entonces significaban la mejor marca mundial. El etíope Abebe Bikila en el maratón de Tokio. Foto: AP El único que pudo repetir los dos oros olímpicos fue Waldemar Cierpinsky (1976 y 1980) aunque su nombre quedó bajo la misma sospecha de doping que el resto de los atletas de elite de la ex Alemania Oriental. Cierpinsky triunfó en los Juegos de Montreal, delante de especialistas como el defensor del título, Frank Shorter, y del finés Lasse Viren, entre otros. Pero cuatro años más tarde, en Moscú y debido al boicot de las potencias occidentales, se le simplificó la tarea. Kipchoge, por su parte, es una síntesis de talento y trabajo finoha colocado el maratón en una dimensión técnica impensada. Entre los mejores maratonistas del historial también se suele citar a otro etíope, Haile Gebrselassie (dos veces recordman mundial) pero este se llevó sus grandes títulos en las pistas, sobre 5.000 y 10.000 metros llanos, y no en el gran fondo. Se cree que otro keniata, Sammy Wanjiru, el joven campeón olímpico de Beijing 2008, poseía un talento natural similar al de Kipchoge. Su prematura muerte, en un presunto accidente doméstico en Nairobi, lo dejó como una incógnita. El malogrado Sammy Kamau Wanjiru durante su festejo en los Juegos de Beijing 2008. Foto: AP La lista de los héroes olímpicos de maratón arranca en 1896 con un humilde aguatero griego, Spyridon Louie, e incluye a los únicos atletas argentinos que triunfaron en los Juegos (Juan Carlos Zabala en 1932  y Delfo Cabrera en 1948). Y también a Reinaldo Gorno, subcampeón en Helsinki 1952, sólo superado por aquel fenómeno apodado “La locomotora humana”, Emil Zatopek, que en los mismos Juegos también ganó los 5.000 y 10 mil metros en la pista. Esa hazaña sí, no la igualó nadie."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alemania-estonia_0_iL_cEsEE.html","date":"13/10/2019 - 22:01","title":"Alemania pasó del empate ante Argentina a la goleada contra Estonia","abstract":"Después del 2-2 contra la Selección, el seleccionado de Löw jugó por los puntos y le ganó 3-0 como visitante a Estonia. ¿Los goles? Doblete de Gündogan y uno de Werner.","author":[],"key_words":"Selección De Fútbol De Alemania","body":"El resultado no refleja lo que fue el desarrollo del partido. Alemania, que se quedó con 10 jugadores en el arranque del partido y que no mostró su mejor versión, goleó 3-0 como visitante a Estonia y es líder del Grupo C en las Eliminatorias Europeas rumbo a la Euro 2020. El equipo de Löw festejó en Tallin, la capital de Estonia, por el doblete del volante de Manchester City Ilkay Gündogan (no jugó el amistoso ante la Selección) y por el gol de Timo Werner. Recibir newsletter Con este triunfo, alcanzó en la cima a Holanda con 15 puntos, que horas antes le había ganado 2-1 a Bielorrusia, con doblete de Georginio Wijnaldum. Emre Can vio la roja. (AP Photo/Raul Mee) Cuatro días después del empate 2-2 ante Argentina y con nueve de los 11 que jugaron en Dortmund, el joven equipo alemán, que había ganado 8-0 en la ida frente a este rival, vio de entrada cómo se quedaba con uno menos por la expulsión de Emre Can (14). El volante de la Juventus realizó una violenta entrada sobre Frank Liivak y vio la roja. lkay Gündogan festeja su doblete. (AP Photo/Raul Mee) Al visitante le faltó agresividad y creación, pero tuvo un toque de fortuna para poder abrir el marcador: Gündogan sacó dos disparos que fueron desviados a la red involuntariamente por Marco Reus (1-0, 51') y por un defensor estonio (2-0, 57'). Luego, el jugador que dirige Pep Guardiola en Inglaterra asistió a Werner, quien selló el marcador (71'). Privado de varios lesionados, entre ellos Toni Kroos y Leroy Sané, Alemania tampoco pudo contar con su nueva estrella Serge Gnabry, baja de última hora por un problema muscular (entró Reus). \"Fue un trabajo difícil, pero en el segundo tiempo el equipo jugó bien. Toda la semana no fue fácil para nosotros, debido a todos los lesionados hubo que improvisar\", confesó Löw."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/flamengo-paranaense-rafinha-lesion_0_KnLJLjeU.html","date":"13/10/2019 - 21:30","title":"Rafinha, un golpazo y gran duda para la Copa Libertadores","abstract":"En la victoria de Flamengo ante Paranaense, el lateral derecho sufrió una fractura en la cara, está bajo observación y podría perderse la semi de vuelta ante Gremio.","author":[],"key_words":"Fútbol BrasileñoFlamengo","body":"Por la fecha 25 del Brasileirao, Flamengo le ganó 2-0 a Athletico Paranaense, no afloja su marcha y sigue siendo el único líder. Con los dos goles de Bruno Henrique, el equipo de Jorge Jesus festejó de visitante, mantuvo la diferencia de ocho puntos con Palmeiras<U+200B>, el único escolta, y acumula 12 partidos sin perder en el torneo (11 victorias y un empate). Sin embargo, no todo fue alegría porque una de sus estrellas sufrió una grave lesión, que preocupa. Rafinha no pudo completar el partido ante Paranaense. Foto: REUTERS/Rodolfo Buhrer Rafinha, quien en el arranque de este semestre llegó libre desde el Bayern Munich<U+200B> para jerarquizar el plantel, protagonizó un fuerte choque con Rony y terminó en el hospital. El lateral derecho golpeó su cabeza con la del delantero del Paranaense, se llevó la peor parte y quedó tendido en el césped. Recibir newsletter Los médicos lo atendieron rápidamente, pudo completar el primer tiempo, pero finalmente no salió a jugar la segunda etapa. Luego del encuentro, el club confirmó que Rafinha fue trasladado a un hospital y que los exámenes médicos confirmaron que sufrió \"una fractura en la cara\". De esta manera, quedó bajo observación y este lunes será revisado por un especialista. En Flamengo ya se encendieron las alarmas porque el defensor está en duda para la semifinal de vuelta de la Copa Libertadores ante Gremio<U+200B>. O atleta Rafinha realizou exames que constataram uma fratura na face. Ele será avaliado amanhã por um especialista e segue em observação. #CRF El partido se disputará el miércoles 23 de octubre en el Maracaná de Río de Janeiro, con el arbitraje de Patricio Loustau. En la ida, fue empate 1-1 en Porto Alegre. Bruno Henrique convirtió un doblete para Flamengo. REUTERS/Rodolfo Buhrer"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pinola-futuro-alemania-nuremberg_0_cUqyiTp6.html","date":"13/10/2019 - 19:27","title":"Javier Pinola y una revelación de su viejo DT de Nüremberg que lo acerca otra vez a Alemania","abstract":"El DT del club en donde el defensor de River jugó diez años y es ídolo, anunció que en diciembre se juntará con él. ¿Se retirá allá?","author":[],"key_words":"Javier PinolaRiver PlateFútbol Alemán","body":"Javier Pinola llegó al Nüremberg de Alemania a mediados del 2005 proveniente de Racing. Su estadía en el club se extendió por diez años ininterrumpidos, hasta mediados del 2015 cuando retornó al fútbol argentino para incorporarse a Rosario Central. En el club alemán no sólo jugó 289 partidos, convirtió diez goles y ganó un título (la Copa Alemania 2006/07), además de lograr el ascenso a la Bundesliga luego de haber descendido, sino que se transformó en uno de los grandes ídolos de los hinchas. A tal punto que pocos meses después de su partida, un sector del Grundig Stadion del Nüremberg fue bautizado con su nombre. Recibir newsletter La cuestión es que hoy, el nombre del defensor de River vuelve a estar unido con el club. Según informó la cuenta del Nüremberg en Twitter, hubo un contacto entre Robert Palikuca, director deportivo del club, con el futbolista. \"Pinola quiere venir a Alemania en diciembre y hablar conmigo sobre su futuro\", expresó el dirigente, cuya frase fue subida a las redes sociales. Pinola, referente del equipo de Marcelo Gallardo. (Foto: MARCELO CARROLL) Pinola tiene contrato con River hasta mediados del 2020. En febrero próximo cumplirá 37 años y ya empieza a analizar cómo serán los últimos años de su carrera. En una entrevista de hace unos meses, había declarado que su sueño era retirarse en River, club del cual es hincha. Pero dejó una puerta abierta a su retorno a Europa. \"Si no estoy a la altura de River o el técnico o el club deciden que por ahí tengo que dejar paso a otros, seguramente me retire en Nüremberg\", avisó."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-proximo-dejas-simpatico-pedido-lautaro-martinez-leandro-paredes-discusion-penal_0_9JLQgA2H.html","date":"13/10/2019 - 18:55","title":"“¿El próximo me lo dejás?”, el simpático pedido de Lautaro Martínez a Leandro Paredes tras la discusión por el penal","abstract":"El delantero del Inter de Italia bromeó a través de las redes para bajar ponerle fin a la polémica del domingo en el amistoso contra Ecuador.","author":[],"key_words":"Lautaro MartínezLeandro ParedesSelección Argentina De Fútbol","body":"A pesar del cómodo triunfo de la Selección frente a Ecuador, en España, una duda había quedado flotando en el ambiente: ¿Qué tan fuerte fue la discusión entre Lautaro Martínez y Leandro Paredes por la ejecución del penal que derivaría en el tercer gol de la Selección? Si bien ambos protagonistas dejaron en claro, post partido, que fue sólo una \"discusión del momento\" y hasta el propio Lionel Scaloni le bajó los decibeles al hecho, lo concreto es que el delantero del Inter de Italia se le ocurrió bromear a través de las redes sociales y también realizar un pedido. Por ello, en su cuenta de Instagram, el ex Racing publicó una foto del festejo de ambos en el tercer gol argentino y al pie, comentó: \"Cerrando otra gira con victoria. ¿El próximo me lo dejás? @leoparedes20 jajaja !! Ganó Argentina\", concluyó. Cerrando otra gira con victoria. El próximo me lo dejas? @leoparedes20 jajaja !! Ganó Argentina <U+0001F1E6><U+0001F1F7>. #VamosSeleccion Una publicación compartida de  Lautaro Martinez <U+0001F1E6><U+0001F1F7> (@lautaromartinezz10) el 13 Oct, 2019 a las 9:58 PDT La broma se suma a la explicación que habían dado al término del 6 a 1, dejando en claro que esas \"calenturas\" quedan sólo ahí, y que las redes sociales sirven para aclarar, antes de que oscurezca. Recibir newsletter "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/spot-polemica-mario-kempes-desmintio-hincha-boca-aclaracion-resiste-archivos_0_wZedngVC.html","date":"13/10/2019 - 17:54","title":"El spot de la polémica: Mario Kempes desmintió haber sido hincha de Boca, pero su aclaración no resiste los archivos","abstract":"El Matador explicó que su abuelo era fanático y que no dijo lo que en realidad dijo y se reflejó en el video que difundió el club en la Cena Anual Solidaria. La versión del escritor que lo ayudó con su biografía.","author":"Daniel Avellaneda","key_words":"Boca JuniorsMario Alberto Kempes","body":"El spot de Boca sigue generando polémica. Después de la viralización del video que se dio a conocer en la Cena Anual Solidaria, pero se oficializó el sábado, hubo un gran repudio en las redes sociales. Los propios hinchas xeneizes se manifestaron molestos por la secuencias de imágenes que, más allá de exaltar la grandeza del club, mostraba tintes xenófobos, minimizaba a Juan Román Riquelme, incluía Zinedine Zidane (cuyo hijo se llama Enzo por Francescoli) y prescindía de Carlos Bianchi. Diego Maradona y Carlos Tevez fueron las estrellas del clip. Y se mencionó a Mario Alberto Kempes<U+200B>. “Y el que te sacó campeón en el '78, también nació de Boca, aunque no lo sepas”, se escuchó de la voz en off, acompañada por imágenes de los goles del Matador ante Holanda. Seguido, una frase del cordobés que reza: “Era hincha de Boca”. ¿El Matador Kempes de Boca? El legendario jugador argentino le dejó este mensaje a sus fanáticos... pic.twitter.com/b1yOuCOT65 A través de un tuit de SportsCenter, el noticiero de ESPN, Kempes disparó este domingo: “Hola, amigos, bueno amigos, realmente en las redes sociales anda circulando que yo dije que era hincha de Boca; esas no fueron mis palabras. Yo dije que mi abuelo era hincha de Boca Juniors, pero... lo supieron cortar y poner otra frase. Así que, lamentándolo mucho, yo no soy hincha de Boca. Hasta la próxima”. Kempes, que surgió en Instituto, jugó en Central y tuvo un breve paso por River antes de volver a España para seguir con su carrera en Europa, ¿tuvo mala memoria o memoria selectiva? Recibir newsletter <U+200B>En una nota que le hicieron en la década del ochenta, declaró: “Yo no tenía admiración por ningún jugador. Antes de firmar mi primer contrato con Instituto y con Central ya empecé a jugar en contra de equipos grandes, yo era un admirador de Boca; era hincha de Boca... pero después me di cuenta que la gente esa que idolatraba a Boca era de carne y hueso y yo estaba jugando en contra de ellos y les podía ganar a esa camiseta de la que yo siempre había sido hincha. Y yo sufriendo tantos años y ahora tengo que jugar en contra de ellos y a veces les ganaba y a veces perdía. Se va uno desilusionando un poco de las cosas que uno es fana, fana...”. Luciano Wernicke, quien transcribió la autobiografía de Mario Alberto Kempes llamada “Matador” y editada por editorial Planeta, tiene otra versión. “En realidad, hincha, hincha él no era. Un abuelo de él lo vestía como hincha de Boca. El fue hincha de los equipos en los que jugó, nunca tuvo un fanatismo. Desde chico empezó a jugar en un club de Bell Ville y se hizo hincha de ese equipo. Después, de Instituto, de Central, de River... Esta foto muestra que tuvo un lazo con Boca, pero era un abuelo el que lo vestía así”, le dijo el escritor a Clarín. Felicidad. Argentina grita campeón con Mario Kempes como figura central. (Foto Archivo Clarín) En la página 19 de la autobiografía de Kempes cuenta la historia con su nono Camilo: “El abuelo vivía en esos años en una finca de Noetinger junto a tres hermanos. Dos de ellos eran de River, el otro de Boca. Cada vez que el club de la ribera perdía, los millonarios volvían loco a Camilo con sus cargadas. Por eso, él había adquirido la costumbre de alejarse con su radio y escuchar los partidos en el medio del campo, aislado de sus familiares. Si Boca ganaba, regresaba enseguida, cancherito y altanero; si perdía, no retornaba a la casa hasta que todos estuvieran dormidos, para eludir las burlas de sus hermanos. Las derrotas le dolían tanto que, en una ocasión, destrozó una radio apenas el referí pitó el final”. Y sigue: “Un domingo que fuimos a pasar el día con la familia de mi madre, seguí a mi abuelo por entre los pastizales y lo espíe mientras escuchaba un partido. Esa tarde, Boca perdió y él se puso a llorar desconsoladamente. Esa imagen de excesivo sufrimiento me conmovió tanto que, a partir de ese momento, me desligué del fanatismo por una camiseta y sólo fui hincha de los equipos en los que jugué. Años después, cuando estuve en Rosario Central, le hice muchos goles a Boca. Un poquito culposo, en cuanto regresaba a mi departamento llamaba al nono Camilo para pedirle disculpas por el dolor que le había provocado\". Fanático o no, Kempes supo ser hincha de Boca. Aunque ahora, a los 65 años, diga lo contrario."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/certezas-scaloni-lleva-anotadas-casting-final-recambio-seleccion_0_gFcS8bHd.html","date":"13/10/2019 - 16:25","title":"Las certezas que Scaloni se lleva anotadas en el casting final del recambio de la Selección","abstract":"Los dos partidos dejaron un balance positivo. Algunos jugadores terminaron de consolidarse y otros se plantaron firmes como alternativas. En la defensa, el mayor déficit.","author":[],"key_words":"Selección Argentina De FútbolLionel Scaloni","body":"Lionel Scaloni le puso final a una etapa clave en su ciclo. La profunda renovación que él inició a mediados de 2018 cuando asumió como interino, y que continuó con diferentes amistosos y hasta en la Copa América de Brasil, parece haber cerrado sus puertas. El DT, que fue ganando fuerza con el correr de los partidos hasta ser ratificado en su cargo para las Eliminatorias, llevó adelante un amplio casting que culminó con el contundente 6-1 ante Ecuador en Elche, con goles de Lucas Alario, Leandro Paredes (de penal), Jhon Espinoza en contra, Germán Pezzella, Nicolás Domínguez y Lucas Ocampos. Los compromisos de noviembre (el 15 ante Brasil en Arabia y con rival a confirmar para el segundo encuentro) ya presentarán una convocatoria apuntando al inicio del camino hacia el Mundial de Qatar, que se pondrá en marcha en marzo de 2020. Es decir que, salvo alguna excepción, la idea es que los nombres de los citados no salgan de los 70 que Scaloni y su cuerpo técnico llamaron en estos 19 partidos que llevan disputados: de esos utilizaron 63, de los cuales 31 fueron debutantes en la Selección. Recibir newsletter ¿Qué certezas anotó el joven DT en su cuaderno sobre el último examen del recambio? Son varios puntos, en su gran mayoría positivos. La gira, que se inicio con la remontada ante Alemania -que terminó 2-2 después de ir perdiendo 0-2 en el primer tiempo- y culminó con la goleada en España, les sirvió a varios para ratificar que son una fija, a otros para ganarse un lugar en lo que viene y a algunos más para probar que están a la altura en caso de necesitarlos como alternativas. Sin dudas que los grandes ganadores de estos dos amistosos fueron los Lucas: Alario y Ocampos. El delantero de Bayer Leverkusen aprovechó al máximo ambas chances y su premio será seguramente volver a estar en la siguiente citación. Con un gol en Dortmund y otro en Alicante, Alario avanzó en la consideración de Scaloni. Apuntado por César Menotti (director de Selecciones Nacionales), llegó a esta gira (ya había estado en la anterior) sin mucho cartel y se fue con todos los flashes encima. Ese lugar que quedó vacante ante la retirada de Gonzalo Higuaín y el bajón de Mauro Icardi (¿volverá a ser considerado si levanta en el PSG?) ahora es ocupado por Alario. Ocampos corrió por la misma vía. Dos gritos y un buen rendimiento le hicieron saber que está adentro, que será tenido en cuenta y que dependerá de él seguir en esa zona de privilegio o no. Lucas Alario marcó ante Ecuador y ya había convertido contra Alemania. (Foto: EFE) De las caras nuevas más jóvenes, otros dos nombres le llenaron los ojos al entrenador. Uno es Nicolás Domínguez, el pibe de Vélez de 21 años que cada vez que ingresa le saca jugo a ese puñado de minutos en cancha. La aparición de Nicolás González (21) es también una buena noticia para Scaloni. El pibe surgido de Argentinos juniors y actualmente en el Stuttgart alemán tuvo un estreno auspicioso ante Ecuador y dejó contento al nacido en Pujato. Para los que ya vienen pisando fuerte en este ciclo, no hubo retroceso. Así, Leandro Paredes, Rodrigo De Paul y Lautaro Martínez volvieron a dejar en claro que son titulares en este equipo por sus actuales rendimientos. Marcos Acuña dejó la certeza de ser uno de los más regulares, ya sea arrancando desde el lateral o volanteando. Contra Ecuador tuvo un primer tiempo de elevado nivel. Nicolás González hizo su debut en la Selección Mayor. (Foto: EFE) Atrás está tal vez el mayor déficit. Más allá del apabullante último resultado, la defensa demostró cierta inestabilidad cuando los ecuatorianos se animaban. Juan Foyth cumple la función pero no pisa bien firme en el lateral derecho, una posición que no le es natural y en la que competirá mano a mano con Gonzalo Montiel. Con Nicolás Otamendi de descanso, Germán Pezzella y Walter Kannemann tuvieron su momento. No es un dato menor que el de Fiorentina haya portado la cinta de capitán ante la ausencia de referentes. Si bien parece que debatirá con Lucas Martínez Quarta por ver quién será el segundo marcador central, para Scaloni es necesario en el plantel y su gol de cabeza en Elche lo reafirma. Germán Pezzella mete el cabezazo para el cuarto gol de la Argentina ante Ecuador. (Foto: EFE) Agustín Marchesín no había tenido responsabilidades en los goles alemanes y había ganado varios metros en un puesto que tiene a Franco Armani y a Esteban Andrada en sus mejores momentos. Tanto es así que Scaloni prefirió verlo de nuevo antes de probar a Juan Musso o a Emiliano Martínez. Sin embargo, el ex Lanús pudo hacer algo más en el descuento de Ecuador y se fue con un sabor agridulce. La gran incógnita se llama Paulo Dybala. ¿Por qué no logra despegar en la Argentina? Con Lionel Messi. Sin Lionel Messi. De nueve. De extremo. De volante. No existen actuaciones deslumbrantes de La Joya en la Selección y en esta gira tampoco pudo destacarse. Scaloni, igualmente, lo colocó como una de las caras de su renovación, el de la Juventus lo bancó en su momento y el DT busca darle todos los minutos que puede cada vez que puede. Sigue estando en el debe. Paulo Dybala sigue sin brillar en la Selección, más allá de la asistencia a Pezzella. (Foto: EFE) Ahora vendrá el tiempo de sacarle punta bien fina al lápiz y de pasar en limpio los nombres que estarán en la citación del mes que viene, que resultará clave ya que marcará la pauta de lo que el técnico pretende para cuando empiece la competencia por los puntos. Pero todo indica que ya no habrá sorpresas ni tapados. El casting de Scaloni terminó; es hora de afianzar un equipo.  FK<U+200B>"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maradona-_0_RIJIDqNj.html","date":"13/10/2019 - 15:55","title":"Diego Maradona iluminó la práctica con una frase futbolera de su sello y una cargada","abstract":"El Diez trabaja con el plantel en busca de una salvación que parece muy difícil.","author":[],"key_words":"Diego Maradona","body":"Diego Maradona sabe que tiene que seguir trabajando duro en Gimnasia para soñar con la salvación. Por eso, junto a su cuerpo técnico continúa trabajando a full con sus jugadores de cara a la reanudación de la Superliga. En medio de las prácticas, hubo lugar para perlitas del Diez. En este caso, dos en particular. Primero, una cargada, siempre con buena onda, al preparador físico Hernán Castex. \"Tenés que ir a la universidad para entender al profe\", interrumpió Pelusa en medio de una indicación hacia los jugadores de Castex, que se rio instantáneamente. Recibir newsletter A continuación, también en el campus Timoteo Griguol, Maradona les dejó una frase con su sello en medio de un ejercicio técnico: \"El fútbol es engaño, le amago de este lado y se la tiro por allá\". Gimnasia volverá a jugar el próximo domingo de local contra Unión por la fecha 10 del torneo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gano-agustin-canapino-campeonato-turismo-carretera-rojo-vivo_0_FlOzlxmo.html","date":"13/10/2019 - 15:12","title":"Ganó Agustín Canapino y el campeonato de Turismo Carretera está el rojo vivo","abstract":"El piloto de Arrecifes logró el triunfo en San Nicolás. Hay una diferencia de 2 puntos entre tres pilotos en la pelea por el título.","author":[],"key_words":"Automovilismo","body":"Agustín Canapino entró a último momento a la Copa de Oro y ahora es uno de los firmes candidatos a llevarse el título. El de Arrecifes, tres veces campeón del Turismo Carretera, quiere repetir lo hecho en 2017 y 2018, y luego de la victoria en San Nicolás quedó tercero detrás de Valentín Aguirre y José Manuel Urcera. En el podio del circuito nicoleño lo acompañaron Santiago Mangoni y Facundo Ardusso. Es la tercera victoria de forma consecutiva para el piloto de Arrecifes en las tres categorías en las que compite, ya que había ganado en Top Race y también en el Súper TC2000 los dos fines de semana anteriores. En el comienzo de la final, Gastón Mazzacane. que partió adelante por hacer la serie más veloz, realizó una largada excelente y quedó adelante de Ardusso. Mientras tanto, Canapino se ubicó tercero. Recibir newsletter Luego de un ingreso del Auto de Seguridad por el despiste de Nicolás Trosset, Ardusso le cambió la trayectoria a Mazzacane y lo superó para quedar en la punta. El Rayo perdió también con Canapino, Mangoni y Juan Manuel Silva. Antes del ingreso a la recta principal en la sexta vuelta, Canapino realizó una impecable maniobra para pasar a la punta de la competencia. Unos metros más adelante, Ardusso también perdió la segunda posición con Mangoni. En el giro 22, Trucco superó a Mazzacane por el quinto sitio y el Chevrolet del ex Fórmula 1 dijo basta por un problema en la caja de velocidades. Finalmente fue victoria para Canapino, la segunda de la temporada para él, seguido de Mangoni y Ardusso. Con estos resultados, Valentín Aguirre (11º) suma 117 puntos en la Copa de Oro, seguido por José Manuel Urcera (9º) con 116,50, y por Canapino, con 115,50. En la próxima fecha, el 3 de noviembre, la categoría visitará el veloz circuito de Toay, en La Pampa"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/amistoso-brasil-nigeria-probando_0_ywo6p1oI.html","date":"","title":"Brasil tampoco pudo con Nigeria y cerró una gira para el olvido","abstract":"El equipo de Tite perdió a su figura rápidamente por lesión y apenas pudo empatarle 1-1 a una Nigeria que se había puesto en ventaja. Así, llegó a cuatro partidos sin triunfos.","author":[],"key_words":"Selección De Fútbol De Brasil","body":"Brasil encadenó su cuarto partido sin victorias al empatar 1-1 en el amistoso con Nigeria. El encuentro se jugó este domingo en Singapur, en un duelo que quedó marcado por la lesión de Neymar, que se retiró con molestias en el muslo izquierdo. A los 8 minutos, el delantero del PSG se llevó la mano al muslo poco después de una corrida en velocidad, pero siguió en el terreno de juego, hasta que poco después fue sustituido por Philippe Coutinho. En el banco, el equipo médico de la Verdeamarela colocó hielo en la parte trasera del muslo izquierdo al número 10, que disputaba su partido 101 con Brasil. Recibir newsletter Un rato después de la salida de Ney, Las Águilas Verdes se pusieron en ventaja: Joe Aribo abrió la cuenta a los 35 minutos de juego y les dio más motivos para preocuparse a los dirigidos por Tite. Protagonista de una muy buena primera parte, Nigeria se fue al descanso en ventaja pero no le duró mucho. En la segunda parte, Brasil tuvo varias ocasiones. Fue el volante central del Real Madrid, Casemiro, quien logró la igualdad cuando apenas iban tres minutos de la segunda parte, al conectar de cabeza un rebote de un remate de Marquinhos que dio en el travesaño. El propio Casemiro tuvo el triunfo a los 15' del segundo tiempo pero su remate se estrelló en el horizontal. Aunque mejoró su nivel tras el descanso, Brasil, que no gana desde que consiguió la Copa América, mantuvo su racha negativa. Había empatado, también 1-1, ante Senegal el jueves, en su otro duelo disputado en Singapur. Mientras que en la anterior fecha FIFA, jugada en septiembre, igualó 2-2 contra Colombia y cayó por 1-0 frente a Perú. Pasó una nueva fecha FIFA y Brasil no pudo conseguir una victoria. Aunque la máxima preocupación pasa por lo que le sucedió a Neymar: en las próximas horas se le harán estudios para determinar el grado de su lesión."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coco-gauff-ganadora-15-anos_0_F0_4o9qd.html","date":"13/10/2019 - 14:23","title":"Con apenas 15 años, Coco Gauff ganó su primer título en el circuito grande","abstract":"Venció en tres sets a Jelena Ostapenko y se convirtió en la ganadora más joven de un título de la WTA desde 2004.","author":[],"key_words":"Tenis","body":"Coco Gauff se afianza como la gran promesa del tenis femenino. Con apenas 15 años y siete meses, había llegado a disputar el torneo de Linz, en Austria, desde la qualy. Y en su primera final de un torneo WTA se hizo con el título al vencer este domingo a la letona Jelena Ostapenko, por 6-3, 1-6 y 6-2 en una hora y 39 minutos. Con este título, logrado ante la campeona de Roland Garros en 2017, Coco se convirtió en la más joven ganadora de un título WTA desde la checa Nicole Vaidisova en octubre del 2004 en Tashkent (Uzbekistán), y la octava más precoz en la historia. Recibir newsletter La victoria en Linz catapultará a la estadounidense desde el puesto 110° del mundo al 71° que ocupará este lunes. Su próxima cita será el torneo de Luxemburgo esta semana, donde la baja de la rusa Maria Sharapova ha propiciado su entrada en el cuadro principal. Finalista del US Open junior de 2017 y ganadora de Roland Garros en esta misma categoría al año siguiente, este domingo Coco cambió las lágrimas del US Open cuando cedió ante la japonesa Naomi Osaka en la tercera ronda, por una inmensa alegría al ganar su primer torneo en Linz. <U+0001F3C6> @CocoGauff is your @WTALinz champion! <U+0001F3C6>The 15-year-old defeats Jelena Ostapenko 6-3, 1-6, 6-2 to claim her first WTA title! pic.twitter.com/i8ArqH6RnG Atrás queda también su aventura en Wimbledon, cuando también salió de la fase previa, venció a Venus Williams en la central y a la polaca Polona Hercog, tras recuperarse de un set abajo y un desfavorable 5-2 en el segundo set en una prodigiosa remontada. Cayó en octavos en la Central del All England Club ante la rumana Simona Halep, a la postre campeona. Pero el público la despidió como a una futura triunfadora en el grande británico. Coco Gauff y el vestido que le regalaron luego de su coronación. (Foto: AFP) \"Confía en ti misma\" le dijo su papá este domingo tras perder dos bolas de partido (5-1) en el último set, donde tuvo una ventaja de 5-0, y la pequeña de Atlanta le hizo caso. Su juego, mucho más seguro que el de Ostapenko en ese tramo final, le proporcionó la victoria."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/biles-mejor-gimnasta-mundo-record_0_V8ab-xYf.html","date":"13/10/2019 - 14:12","title":"Simone Biles batió otra marca y no se cansa de hacer historia","abstract":"La estadounidense alcanzó el récord de medallas conseguidas en los campeonatos del mundo.","author":[],"key_words":"Simone BilesGimnasia Artística","body":"La estadounidense Simone Biles se afianza como la mejor gimnasta de todos los tiempos: este domingo llevó a un total de 25 medallas -19 oros, tres platas y tres bronces- el nuevo récord en la historia de los campeonatos del Mundo. Biles, que el sábado había igualado la marca de 23 medallas -12 oros, 7 platas y 4 bronces- del bielorruso Vitali Scherbo, escaló este domingo a lo más alto del palmarés tras imponerse en las finales de barra de equilibrios y de suelo de los Mundiales de Stuttgart (Alemania). Fueron dos finales en las que la estadounidense, de 22 años, volvió a demostrar su superioridad. Y es que desde hace tiempo la lucha de Biles no es con el resto de sus rivales, sino con la historia. Una batalla que Biles decantó definitivamente a su favor este domingo, tras superar la marca de Scherbo con su triunfo en la final de barra de equilibrios. Recibir newsletter Los 15,006 puntos que logró Biles le permitieron sumar su 24° medalla en Mundiales, una más que Scherbo, dueño del récord anterior. La nueva marca no aplacó la ambición de Biles, que minutos más tarde logró su 25° presea al imponerse en la final de suelo. En este aparato más que en ningún otro es donde la gimnasta estadounidense demuestra su superioridad con un ejercicio plagado de dificultades, inalcanzables para el resto de competidoras. Así lo confirmaron los 6,700 puntos sobre un máximo posible de 7,000 con el que los jueces calificaron la dificultad del ejercicio de Biles. La nota permitió a Biles dispararse hasta unos insuperables 15,133 puntos, que sirvieron a la estadounidense para alzarse con la victoria por delante de su compatriota Sunisa Lee, plata con un calificación de 14,133, y la rusa Angelina Melnikova, bronce con una marca de 14,066 puntos. Simone Biles, en los libros de historia. Biles tan sólo dejó escapar el título en la final de paralelas asimétricas, tras colgarse el oro tanto en la competición individual como en la de equipos, así como en las finales de salto, barra de equilibrios y suelo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/neymar-mes-jugar-perdera-partidos-champions-league-psg_0_tfuz62k_.html","date":"14/10/2019 - 14:03","title":"Neymar estará un mes sin jugar y se perderá otros dos partidos de Champions League con PSG","abstract":"La lesión contra Nigeria, un desgarro en el bíceps femoral izquierdo, lo marginará de los dos partidos contra Brujas. El ex Barcelona todavía no debutó en la competición continental.","author":[],"key_words":"Neymar","body":"El brasileño Neymar sufre una lesión de grado 2 en el bíceps femoral izquierdo, por lo que estará unas cuatro semanas alejado de los terrenos de juego, indicó este lunes el París Saint-Germain<U+200B>. El jugador fue sometido esta tarde a una resonancia magnética que puso de manifiesto esa lesión, que se produjo en el amistoso que disputó el pasado domingo contra Nigeria en Singapur, por lo que tuvo que abandonar el terreno de juego a los 12 minutos. En ocho días se revisará el estado de la lesión del jugador más caro de todos los tiempos, aunque \"el periodo necesario para su vuelta a la competición es evaluado en 4 semanas según su evolución\", agregó el club francés en un comunicado. Recibir newsletter De confirmarse esa baja, el jugador se perderá dos jornadas de la Champions League<U+200B>, ambas contra el Brujas, la ida el próximo día 22 en Bélgica y dos semanas más tarde la vuelta en el Parque de los Príncipes. Neymar ya estuvo ausente de los dos primeros duelos de la máxima competición europea, contra el Real Madrid y frente al Galatasaray<U+200B>, ambos por la sanción impuesta tras las críticas lanzadas a los árbitros en la pasada temporada. Las lesiones han privado al PSG de su jugador más caro, por el que hace dos años pagó 222 millones de euros al Barcelona, en varios momentos clave de la temporada. En el tramo decisivo de las dos temporadas que ha jugado en París, Neymar sufrió un problema en el quinto metatarsiano del pie derecho que le impidió ayudar a su equipo a avanzar en la competición continental. El brasileño protagonizó este verano el mercado de fichajes, al mostrar su intención de abandonar el club francés, pero las elevadas pretensiones económicas de los propietarios cataríes del PSG impidieron su salida. Fuente: EFE"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/leandro-paredes-seleccion_0_UCOXKL9R.html","date":"14/10/2019 - 13:57","title":"Leandro Paredes: “Nunca me hubiera imaginado jugar de 5”","abstract":"El ex Boca reveló que se tuvo que adaptar a la nueva posición. “Me siento cómodo. Pero desde hace varios años los 5 son de juego, alguno que otro es de recuperación”, dijo.","author":[],"key_words":"Leandro ParedesSelección Argentina De Fútbol","body":"La polémica discusión por el penal entre Leandro Paredes y Lautaro Martínez en el amistoso de la Selección Argentina<U+200B> contra Ecuador ya quedó en una anécdota y, pasadas las horas, los dos protagonista se lo toman con humor. \"Con Lautaro tengo una relación muy buena y lo del penal son circunstancias del partido. Es entendible. Me reía con la publicación de Lautaro, la vi cuando llegué a Paris. Decía 'ahora me mete presión', ja\", contó el volante del PSG en relación al posteo del 9 del Inter, en la que le preguntaba si el próximo se lo dejaba a él... Más allá de la cuestión con el Toro, Paredes se refirió a esta nueva posición a la que debió adaptarse con el nuevo fútbol moderno. Recibir newsletter \"Nunca me hubiese imaginado jugar de 5, pero me siento muy cómodo en ese puesto. Creo que desde hace varios años los 5 son de juego, alguno que otro es de recuperación, pero creo que desde hace varios años fue cambiando ese puesto\", explicó el volante que en Boca apareció como enganche y se lo pensaba como sucesor de Juan Román Riquelme<U+200B>. Paredes, quien se convirtió en una fija para Lionel Scaloni<U+200B>, destaca el trabajo del entrenador de la Selección y el grupo que está armando. \"Estamos por un buen camino, vamos mejorando partido a partido. Se formó un grupo muy bueno de personas humildes y trabajadoras, con muchas ganas de ganar algo con esta camiseta\", aseguró en la Oral Deportiva."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gaston-vancsik-vencio-veces-cancer-volvio-correr-automovilismo-luz-final-tunel-_0_ZKIji2W0.html","date":"14/10/2019 - 13:49","title":"Gastón Vancsik venció dos veces al cáncer y volvió a correr: “El automovilismo fue una luz al final del túnel para mí”","abstract":"El piloto misionero debutó este fin de semana en el Turismo Pista con un 22° puesto en la Clase 2. Pero lo más importante ocurrió mucho antes de correr en Oberá.","author":[],"key_words":"Automovilismo","body":"El Turismo Pista se corrió este fin de semana en el autódromo de Oberá, Misiones, donde se produjo un debut especial. Gastón Vancsik, crédito local, volvió a competir después de vencer en dos oportunidades al cáncer. Una historia de lucha y superación- A Vancsik, de 25 años, le detectaron un linfoma y pasó 11 días en coma inducido tras una larga operación cuando tenía 18 años. Más tarde, cuando creía que la batalla estaba ganada, le diagnosticaron leucemia y debió someterse a un trasplante de médula. Nunca dio el brazo a torcer y este fin de semana se dio el gusto de volver a hacer lo más le gusta. Recibir newsletter Antes de competir, el misionero reveló que el automovilismo se transformó en importante excusa para aferrarse a la vida. \"Yo creo que me ayudó porque fue algo que siempre me empujó para salir y algún día poder regresar”, expresó Vancsik, al tiempo que contó que durante toda la recuperación siempre había una carrera de fondo como motivación. Y agregó: “Me acuerdo cuando estaba internado que siempre le preguntaba a los médicos si podía volver a correr. Siempre tuve la ilusión y me aferré a las cosas que más me gustaban y el automovilismo, la verdad, fue una de ellas. Fue una luz al final del túnel el automovilismo para mí porque siempre luché para volver”. Vancsik, finalmente, se dio el gustazo de volver a competir este fin de semana en su provincia. Si bien quedó lejos del ganador en su categoría -Yair Etcheveste, con un Corsa, subió a lo más alto del podio-, al culminar en el 22° lugar a bordo de un Ka, la alegría pasó por haber vuelto a competir. Y por saber que lo mejor siempre está por venir."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/agustin-marchesin-mejor-arquero-porto_0_adSMhc9s.html","date":"14/10/2019 - 13:23","title":"Marchesín fue elegido como el mejor arquero de Portugal","abstract":"El ex Lanús ganó el premio al mejor arquero de la Liga NOS de septiembre. El uno del seleccionado en la última gira ya lo había logrado también en agosto.","author":[],"key_words":"Agustín Marchesín","body":"Luego de la victoria por 6 a 1 ante Ecuador y la finalización de la fecha FIFA, Agustín Marchesín fue elegido por los técnicos de la Liga NOS de Portugal como el mejor arquero del mes de septiembre producto de su gran rendimiento mostrado en el Porto. Con un 33.3% de los votos, el ex Lanús repitió la distinción alcanzada el mes pasado. Marchesín, que llegó al Dragao proveniente del América de México y volvió a las convocatorias de la Albiceleste tras el fatídico amistoso ante Nigeria en 2017, disputó en septiembre sólo cuatro partidos a nivel liga local. Recibir newsletter Clave bajo los tres palos para quedarse con los 12 puntos totales en disputa y con sólo dos goles recibidos, el ex Lanús fue elegido como el mejor arquero del último mes. Una noticia alentadora para Lionel Scaloni y para la Selección Argentina en cuanto a la competencia interna que se presentará en el puesto cuando regresen Franco Armani y Esteban Andrada<U+200B>. <U+26BD> Agustín Marchesín foi eleito o melhor guarda-redes da Liga referente a setembro <U+0001F44F><U+0001F4AA>#FCPorto #Marchesin pic.twitter.com/KHs2TdpTCH En esta doble fecha FIFA,Marchesín recibió dos goles en el amistoso contra Alemania y uno frente a Ecuador."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/st-pauli-aleman-aparto-cenk-sahin-plantel-apoyar-invasion-militar-turca-siria_0_GkTpy2ha.html","date":"14/10/2019 - 13:18","title":"El St Pauli alemán apartó a Cenk Sahin del plantel por apoyar la invasión militar turca en Siria","abstract":"Los aficionados del club alemán, históricamente alineado con la izquierda, reclamaron su salida tras un posteo en Instagram.","author":[],"key_words":"Bundesliga","body":"El St Pauli, club de la Segunda División del fútbol alemán, informó este lunes que apartó del equipo al mediocampista turco Cenk Sahin por su apoyo a través de las redes sociales de la invasión militar de su país a Siria. \"Estamos al lado de nuestros heroicos militares y de nuestro ejército. ¡Están presentes en nuestras oraciones!\", escribió el jugador, de 25 años, en su cuenta de  'Instagram', lo que motivó el enfado de los aficionados. Recibir newsletter Estos reclamaron el pasado viernes su salida del equipo y el St Pauli, vinculado históricamente a la izquierda política, ya había advertido que se distanciaba \"claramente\" de la opinión del futbolista por no ser \"compatible\" con sus \"valores\", y que trataría \"el tema de manera interna\". Y pasado el fin de semana, el conjunto alemán, tras hablar con Sahin, decidió apartarlo de los entrenamientos y los partidos, aunque su contrato sigue vigente, por \"el desprecio reiterado por los valores del club y al mismo tiempo por la protección del jugador\". \"Después de numerosas discusiones con los aficionados, miembros y amigos cuyas raíces se encuentran en Turquía, nos ha quedado claro que no podemos ni debemos intentar medir en detalle los matices en las percepciones y actitudes de otros orígenes culturales. Sin embargo, que rechacemos los actos de guerra no está abierto a dudas o discusión\", advirtió el St Pauli. El turco, por el que el club pagó 1,3 millón de euros, tiene \"permiso\" para entrenar y jugar en otro lado, aunque deberá esperar al mercado de invierno para ser traspasado. Fuente: DPA"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/roberto-biaggio-lesion-madre_0_X_tE6mWW.html","date":"14/10/2019 - 12:55","title":"Brutal confesión: el día en que Roberto Baggio le pidió a su madre que lo matara","abstract":"La estrella italiana reveló el drama más fuerte de su carrera luego de una lesión en su rodilla derecha, en la que recibió 200 puntos de sutura.","author":[],"key_words":"Roberto Baggio","body":"La carrera de Roberto Baggio estuvo marcada por sus éxitos y sus duras lesiones. De joven, en el Vicenza, sufrió la rotura de sus ligamentos cruzados. Luego, en Fiorentina y Juventus<U+200B>, también se lastimó los meniscos y hasta una costilla. Pero su primera operación fue la más dura de todas. Tras oficializar su llegada a la Fiore procedente del Vicenza Calcio, el histórico delantero se rompió los cruzados y recibió 200 puntos de sutura interna en la operación que le debieron hacer. El día del retiro de Roberto Baggio, crack de Italia. Foto: AP \"Mamá, si me amás, matame\", le dijo con mucho dolor Baggio a su madre en 1985. En ese año, que pasó por la durísima operación de rodilla, Il Divino Codino se convirtió al budismo, religión que profesa hasta el día de hoy. Recibir newsletter \"Buscaba algo que me hiciera entender que todo dependía de mí. Yo antes culpaba a los demás. Yo era la víctima y los demás eran los responsables de mi sufrimiento. El budismo me ayudó a entender que todo empieza por mí\", completó sobre su fe. A pesar de las operaciones y el dolor en sus piernas que tuvo que cargar durante toda su carrera, logró obtener un Balón de Oro en 1991 y un premio al mejor jugador del planeta de la FIFA <U+200B>en 1993. Además, disputó tres mundiales con la Azzurra. Roby Baggio es, sin lugar a dudas, uno de los futbolistas más talentosos de la historia de Italia y sólo resta preguntarnos: ¿qué hubiera sucedido si no se lesionaba en 1985?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/patrick-day-sigue-extremadamente-critico-devastador-nocaut_0_9A14Cjgz.html","date":"14/10/2019 - 11:25","title":"Patrick Day sigue en estado “extremadamente crítico” tras devastador nocaut","abstract":"Quedó en coma luego de ser noqueado por su rival en un combate de peso súper welter en el Winstrust Arena, en Chicago.","author":[],"key_words":"Boxeo","body":"El boxeador estadounidense Patrick Day se encuentra en estado \"extremadamente crítico\" y lucha por su vida tras caer en coma este domingo luego de recibir un brutal nocaut el sábado por parte de su compatriota Charles Conwell en Chicago. Day, de 27 años, sufrió una \"lesión traumática\" y se sometió a una cirugía cerebral de emergencia el sábado por la noche después de ser noqueado por Conwell en un combate de peso súper welter en el Winstrust Arena. Recibir newsletter \"Patrick está en coma como consecuencia de la lesión y se encuentra en estado extremadamente crítico\", informó el promotor del combate, Lou DiBella. Patrick Day, a la izquierda, y Charles Conwell intercambian golpes en el séptimo round. Foto: AFP \"Apreciamos la gran cantidad de apoyo, oraciones y ofertas de asistencia desde todos los rincones de la comunidad boxística\", añadió. Day se encuentra en cuidados intensivos en el hospital Northwestern Memorial. El promotor no proporcionó detalles específicos sobre sus lesiones. Conwell pidió a sus seguidores en redes sociales que rezaran por la recuperación de su rival. DiBella escribió a su vez que \"nunca lo vi saludar a alguien sin una gran sonrisa. La vida no parece justa a veces. Por favor, mantened a Pat en sus oraciones, pensamientos y corazones\". Patrick Day trata de incorporarse tras la golpiza de Conwell. Foto: Reuters Day estaba inconsciente cuando abandonó el ring en camilla y fue trasladado en ambulancia, donde sufrió una convulsión y necesitó un tubo de respiración una vez llegó al hospital. Conwell, un atleta olímpico en Río de Janeiro 2016, dominaba la pelea, tumbando a Day en el cuarto y octavo round y luego soltando un derechazo en la décima que hizo que Day se tambaleara. Segundos después, sacudió a su rival con un gancho de izquierda, este cayó hacia atrás y su cabeza rebotó en el cuadrilátero. El árbitro Celestino Ruiz suspendió la pelea tras un minuto y 46 segundos del octavo asalto. Day permaneció en el piso durante varios minutos y recibió tratamiento médico antes de ser traslado al hospital. El boxeador venía de una derrota en junio ante Carlos Adames en Nueva York. Su balance es de 17 victorias, cuatro derrotas y un empate, desde que debutara como profesional en 2013. El combate integraba la cartelera de la defensa del título mundial de peso semipesado de la Asociación Mundial de Boxeo (AMB) entre el ruso Dmitry Bivol y el dominicano Lenin Castillo, que ganó finalmente el europeo. Fuente: AFP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-video-spot_0_YFO7dbkT.html","date":"14/10/2019 - 11:17","title":"Boca borró de sus redes sociales el spot de la polémica","abstract":"El club decidió levantar el video que había difundido en la última cena solidaria y que generó controversia entre propios y extraños.","author":[],"key_words":"Boca Juniors","body":"Boca decidió este domingo borrar de sus redes sociales el spot que generó una gran polémica entre los propios hinchas y hasta ex futbolistas. El video había sido difundido el jueves en el marco de la Cena Anual Solidaria que se realizó en plena Bombonera y se terminó viralizando rápidamente. De la grabación habían participado Diego Maradona, Carlos Tevez, Juan Román Riquelme y Mario Kempes. Si bien los ídolos destacaron ser el equipo con más hinchas y el único club que nunca descendió, surgieron algunas frases que armaron un gran revuelo. \"Los argentinos somos todos de Boca, y al que no le gusta, que se joda loco\", tiró Maradona. Además, el video afirmaba que \"nuestros ídolos no son uruguayos ni chilenos; nacieron acá\". Recibir newsletter El spot generó un rechazo de una parte de los propios hinchas xeneizes, que se expresaron con bronca en el mundo virtual por ciertas omisiones importantes, por el contenido y por el mensaje. El Patrón Jorge Bermúdez y Cristian Traverso fueron algunos de los más críticos, mientras que el Matador Kempes desmintió ser hincha de Boca y al final terminó quedando en posición adelantada. Ante esta complicada situación, el club lo borró para intentar hacer olvidar el video que no terminó generando el efecto esperado. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nba-vuelve-television-china-pantalla-houston-rockets_0_9aI2z1-j.html","date":"14/10/2019 - 10:43","title":"La NBA vuelve a la televisión china pero no habrá pantalla para Houston Rockets","abstract":"Después de varios días sin transmisiones por los dichos de un ejecutivo de la franquicia texana a favor de los manifestantes de Hong Kong, este lunes se vieron dos partidos.","author":[],"key_words":"NBAChina","body":"Las retransmisiones de partidos de la NBA se reanudaron este lunes en China, a excepción de los jugados por Houston Rockets, unos días después de que el comentario del gerente general de ese equipo en favor de los manifestantes de Hong Kong<U+200B> desatara una ola de reacciones. El diario independiente South China Morning Post informó hoy que Tencent, el socio digital exclusivo de la NBA en China, transmitió esta mañana dos partidos en vivo con comentaristas: el Chicago Bulls-Toronto Raptors y el Maccabi Haifa-Minnesota Timberwolves. Recibir newsletter Sin embargo, los partidos de los Rockets han sido retirados del calendario definitivamente. De hecho, asegura el diario, la semana pasada el gigante tecnológico chino ofreció a los suscriptores que habían elegido a este equipo como favorito para las retransmisiones cambiarse a otro o recibir un reembolso. La transmisión en vivo del lunes se produjo días después de que Tencent cancelara la pasada semana la retransmisión de dos partidos de exhibición de equipos de la NBA que se celebraron en China, el mercado internacional más importante para la liga estadounidense. El viernes 4, el ejecutivo de los Rockets Daryl Morey publicó en su cuenta personal de Twitter un mensaje (ya borrado) en el que se leía: \"Lucha por la libertad. Apoya a Hong Kong\", en referencia a las manifestaciones prodemocráticas que desde hace cuatro meses se suceden en la ciudad, y que cuentan con la total oposición de Pekín. Como consecuencia, la televisión estatal CCTV y Tencent, importante socio de ESPN y la NBA en China con un acuerdo de retransmisión de 1.500 millones de dólares (unos 1.366 millones de euros) en los próximos 5 años, anunciaron que no trasmitirían partidos de los Rockets. Todo ello después de que el comisionado de la liga Adam Silver dijera que la NBA apoyaba el derecho de Morey a ejercer la libertad de expresión. El miércoles pasado la Federación de Deportes de Shanghái decidió cancelar un evento para aficionados de la NBA que se iba a celebrar en el Shanghái Oriental Sports Center, que fue precisamente el estadio en donde la selección estadounidense jugó la primera fase de la pasada Copa del Mundo. Fuente: EFE"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/interminable-roger-federer-anuncio-participara-juegos-olimpicos-tokio-2020_0_SCT0OcOI.html","date":"14/10/2019 - 10:35","title":"El interminable Roger Federer anunció que participará en los Juegos Olímpicos de Tokio 2020","abstract":"Se trata del único título individual que le falta al ex número uno del mundo. “Mi corazón dice que vuelva estar”, avisó.","author":[],"key_words":"Roger FedererJuegos Olímpicos Tokio 2020","body":"El suizo Roger Federer anunció este lunes que participará en los Juegos Olímpicos de Tokio 2020<U+200B> con la esperanza de lograr la medalla de oro en individuales, el único gran título que le falta. \"He debatido con mi equipo durante varias semanas, incluso varios meses, sobre lo que debería hacer en el verano de 2020, tras Wimbledon y antes del US Open<U+200B>. Al final mi corazón me dice que dispute los Juegos Olímpicos de nuevo\", declaró en una exhibición de uno de sus patrocinadores. La leyenda suiza, de 38 años, ganó el oro olímpico en dobles con Stan Wawrinka en Pekín 2008 y la plata en individuales en Londres 2012, donde perdió en la final con Andy Murray<U+200B>. No participó en Rio 2016. Recibir newsletter Actual número 3 mundial, Federer tiene el récord de semanas como número 1 (310), así como el récord de Grand Slams (20). Además ha ganado seis veces el Masters, que reúne a final de año a los ocho mejores jugadores de la temporada. Sus grandes adversarios en esta era dorada del tenis, Novak Djokovic (N°1) y Rafael Nadal<U+200B> (N°2), ya habían anunciado su intención de estar en la capital japonesa para los Juegos. Fuente: AFP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/kohan-holan-independiente-pelea_0_Plf7OTsy.html","date":"14/10/2019 - 10:16","title":"Kohan reveló el motivo de su pelea con Holan: “No había proyectado a Ariel en el éxito”","abstract":"El preparador físico contó cuál fue el motivo del distanciamiento con el DT cuando acababan de ganar la Copa Sudamericana con Independiente.","author":[],"key_words":"Ariel HolanIndependiente","body":"Durante muchos años, Alejandro Kohan trabajó como preparador físico en los equipos dirigidos por Ariel Holan. Hasta que en diciembre de 2017, tras la obtención de la Copa Sudamericana<U+200B> con Independiente, se rompió el vínculo laboral y humano que los unía. Esa pelea afectó al plantel porque el PF era muy allegado a los jugadores. Y siempre se mencionaron varias causas de la separación sin llegar a confirmarse ninguna. Hasta que Kohan, este domingo en el programa de TV La Cocina del Rojo, explicó el motivo que lo llevó a distanciarse de Holan. \"A mí me costó mucho esfuerzo, y en el medio muchas advertencias de mucha gente del fútbol, poder introducir a Ariel que venía del hockey. Yo había trabajado con Daniel Passarella, Alejandro Sabella, Hugo Tocalli, Matías Almeyda... Me costó ayudarlo a que ingresara al fútbol. Llevarlo con Burru, luego con Almeyda...\", arrancó Kohan. Recibir newsletter En ese sentido, profundizó: \"Cuando tomé la decisión de dejar de trabajar con Matías para ir a trabajar con Ariel, hicimos en ese momento un acuerdo de palabra de formar una sociedad. Yo tenía que volver a empezar a los 50 años a trabajar en Reserva con él. Económicamente era volver a empezar. Esto nunca lo conté. El motivo real es simple: habíamos hecho un acuerdo, 'acordemos 50 y 50', le dije, porque volver a empezar a los 50 años en una Reserva... Empiezo a golpear las puertas hasta que Christian Bragarnik confía y nos da Defensa y Justicia<U+200B>. Obviamente siempre con este acuerdo, lo mismo que cuando llegamos a Independiente. Pero luego empezamos a tener diferencias. Empecé a notar cambios que yo no compartía en las relaciones humanas\". Y cerró: \"Mirándolo ahora, yo no había proyectado a Ariel en el éxito. Proyectar en el éxito si nos vamos a seguir mirando a los ojos de la misma manera. Ariel, al no venir del fútbol y tener éxito de grande quizás lo desacomodó. Me llama un día y me dice 'Mirá Ale, el contrato que viene arreglo yo por mi lado y vos por el tuyo'. Me dolió muchísimo por ese acuerdo de palabra que teníamos. Le dije que se buscara profe porque no iba a seguir con él. Le dije: 'terminamos este contrato y buscate un profe porque yo con vos no sigo trabajando más'. El me decía 'Yo siento que crecí mucho, tengo que tomar decisiones'. Y yo le decía 'yo crecí a la par tuya, te acompañé, ¿por qué no me dijiste esto cuando dejé a Almeyda?'. Eso fue. Esto es lo que pasó. El tiene su mirada. El creía distinto. Y esta es la mía\". MIRA EL VIDEO: Para Kohan, ese enojo entre ambos no implica que no reconozca lo que es Holan como DT. \"Me sigue pareciendo un entrenador sumamente capaz. Muy preparado, con mucha capacidad... Eso lo separo de lo personal. El me dijo 'cuando vos trabajabas con Passarella no ganabas lo mismo que él'. Y obviamente que no. En este caso era diferente porque fue la primera vez que yo metí a un técnico, entiendo el rol del profe y del técnico en cuanto a la verticalidad. Jamás tuve un problema con un entrenador que trabajé. Jamás\". Kohan reveló que la pelea ocurrió un mes y medio antes de la consagración en el Maracaná ante Flamengo<U+200B>. \"Pusimos a Independiente por delante de todo. Fue una discusión personal, entre cuatro paredes. En ese sentido tuvimos la capacidad de que no se filtrara un problema personal al grupo, esa fue nuestra prioridad\", aseguró el profe, quien viene de trabajar con Hernán Crespo en Banfield."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/neymar-recuperacion-francia-lesion-psg_0_J5tZXLYQ.html","date":"14/10/2019 - 10:00","title":"Neymar ya trabaja para recuperarse de la lesión, pero no se sabe cuándo volverá","abstract":"El brasileño subió una foto haciendo trabajos de kinesiología, luego de sentir una molestia en el amistoso entre su selección y Nigeria. En el PSG todavía no dieron un parte oficial.","author":[],"key_words":"NeymarSelección De Fútbol De BrasilPSG","body":"Las lesiones de Neymar ya son algo habitual desde que llegó a Francia. Y para colmo, el delantero volvió a tener problemas físicos a los 11 minutos en el amistoso de su selección contra Nigeria. Pero si bien todavía no hay parte oficial, el ex Barcelona ya dio una señal en su cuenta de Instagram: subió una historia en donde se lo ve con haciendo trabajos de kinesiología sobre la zona afectada en su pierna izquierda, acompañada por la palabra \"recuperación\". Vale señalar que los médicos del PSG <U+200B>pidieron el regreso del atacante con urgencia, algo que el protagonista y la verdeamarela acataron rápidamente. Con ese contexto, todo indica que el formado en Santos se perdería el cruce con el Niza del próximo viernes, en una nueva jornada de la Ligue 1. Recibir newsletter Ney mostró cómo se recupera de la lesión que lo sacó del último amistoso de Brasil. (@neymarjr) Rodrigo Lasmar, médico de la selección brasileña, fue el único que se expresó hasta el momento sobre la condición de Ney. \"Sintió una molestia. La primera evaluación nos muestra un cuidado específico, un poco mayor. Las primeras 24 horas son fundamentales para entender lo que sucedió, si fue sólo cansancio muscular o fue un tipo de lesión que necesitamos cuidar\", afirmó el especialista tras el cruce con los africanos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/san-lorenzo-sat-maca-sanchez_0_xyb0vYQI.html","date":"14/10/2019 - 19:46","title":"Maca Sánchez volvió y clavó un doblete para la goleada del San Lorenzo puntero","abstract":"Le ganó 6-0 a S.A.T y lidera el torneo femenino con puntaje ideal.","author":[],"key_words":"Fútbol FemeninoSan Lorenzo","body":"Por la cuarta fecha del torneo femenino de Primera División, San Lorenzo ganó, gustó y goleó en Ciudad Deportiva. Fue 6-0 al S.A.T. (Sindicato Argentino de Televisión), con su cuarto triunfo al hilo y, a la espera de que juegue Boca (tiene tres puntos menos), es único líder y con puntaje ideal. Las Santitas contaron con el regreso de Macarena Sánchez, quien había visto la roja ante Gimnasia y cumplió la fecha de suspensión frente a Villa San Carlos. Maca volvió con todo: convirtió un doblete y ya suma cinco goles en el campeonato. Recibir newsletter <U+200B>El partido, que se iba a jugar el sábado pero fue postergado hasta el lunes por las intensas lluvias que castigaron a la Ciudad de Buenos Aires, fue dominado por el local desde el principio hasta el final. A los 7', la capitana Eliana Medina, con la 10 en la espalda, abrió el marcador con un penal. Sobre el final del primer tiempo (44'), Débora Molina desbordó por izquierda, tiró el centro y Sánchez la mandó a guardar. En la segunda etapa, San Lorenzo no sacó el pie del acelerador y Maca, luego de una linda jugada individual, puso el 3-0 (15'). Más tarde, otra vez Medina (35'), Rocío Correa (38') y Ferrari en contra (41') establecieron el marcador final. El Ciclón tiene puntaje ideal, con 18 goles a favor y apenas uno en contra. Este miércoles, si Boca, su próximo rival, derrota a Huracán, lo alcanzará en lo más alto. #TorneoRexona <U+0001F3C6><U+0001F51D> ¡Las Santitas siguen a paso firme!4<U+20E3> Partidos4<U+20E3> Triunfos1<U+20E3>8<U+20E3> Goles a favor1<U+20E3> Gol en contra<U+0001F51C> El clásico <U+0001F19A> @BocaJrsOficial#VamosCiclón <U+0001F535><U+0001F4AA><U+0001F534>#VamosLasSantitas <U+0001F607>#FútbolFemeninoProfesional <U+26BD> pic.twitter.com/z1VIlZGiMk <U+0001F4AA> ¡GANÓ #SANLORENZO!<U+26BD><U+FE0F> En Ciudad Deportiva, el Ciclón goleó 6-0 a S.A.T con goles de Medina -2-, Sánchez -2-, Correa y uno e/c y es el único puntero del #TorneoRexona de @afa <U+0001F64C>#VamosCiclón <U+0001F535><U+0001F534>#VamosLasSantitas <U+0001F607>#FútbolFemeninoProfesional <U+26BD> pic.twitter.com/Pt4AqtSajn"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/portugal-cristiano-ronaldo-patino-ucrania-clasifico-eurocopa_0_xIqYlndph.html","date":"14/10/2019 - 19:11","title":"El Portugal de Cristiano Ronaldo patinó con Ucrania, que se clasificó a la Eurocopa","abstract":"Los de Europa del Este sorprendieron a los portugueses. Francia no pudo con Turquía de local.","author":[],"key_words":"Selección De Fútbol De PortugalCristiano RonaldoUcrania","body":"El grupo B de las Eliminatorias para la Eurocopa 2020 quedó en llamas. Ucrania le ganó por 2-1 a Portugal y logró la clasificación a la fase final que se jugará entre el 12 de junio y el 12 de julio de 2020 en 12 ciudades europeas. Los de Cristiano Ronaldo, segundos con 11 unidades, ahora tienen apenas un punto de ventaja sobre Serbia, que le ganó a Lituania 2-1. Este lunes se jugaron además otros cinco encuentros, entre los que se destacó la victoria de Inglaterra por 6-0 a Bulgaria como visitante, donde el partido tuvo que ser suspendido por varios minutos dos veces a raíz de insultos racistas de los hinchas búlgaros hacia algunos jugadores ingleses. En el Estadio Olímpico de Kiev, iban menos de 25 minutos y Ucrania ya ganaba 2-0 con goles de Román Yaremchuk y Andriy Yarmolenko. En el segundo tiempo descontó Cristiano Ronaldo, de penal, en lo que fue para muchos medios en el mundo el gol 700 de su carrera deportiva. Portugal casi lo empata sobre el final con un cabezazo de CR7, pero se quedó sin nada. Ahora los lusitanos necesitan ganar los próximos dos partidos (Lituania y Luxemburgo, los últimos del grupo) para asegurarse un lugar en la fase final. Si no, dependerán de otros resultados. El gol que marca la diferencia entre diferentes medios sobre si Cristiano llegó este lunes al gol 700 o no es uno del Real Madrid en 2000 ante Valladolid. Cristiano ejecutó un tiro libre, pegó en la espalda de su compañero Pepe y se metió en el arco rival. El árbitro del encuentro dejó sentado que el gol fue de Pepe, que luego del partido afirmó que en realidad fue de CR7, porque había lanzado el remate originalmente. Lo concreto es que no hay unanimidad sobre si el portugués logró 450 o 451 goles en el club merengue. Por otra parte, con su gol ante Ucrania, Cristiano llegó a los 95 goles para Portugal y se acerca cada vez más al récord en selecciones, que posee Ali Daei, de Irán, con 109. El primer gol de CR7 fue en junio de 2004 en el partido inaugural de la Eurocopa 2004, cuando Grecia venció a Portugal 2-1. Recibir newsletter En el mismo grupo, Serbia venció como visitante a Lituania 2-1 con dos goles de Mitrovic (Kazlauskas descontó para el local) y renovó sus sueños de llegar a la próxima instancia. Contundente fue la victoria de Inglaterra sobre Bulgaria como visitante por 6-0, con dos goles de Barkley, dos de Sterling, y uno de Rashford y Kane. Los ingleses ahora lideran el Grupo A con 15 puntos. Tres más que República Checa, que tuvo fecha libre, y cuatro más que Kosovo, que venció 2-0 a Montenegro (Rahmani y Murigi). En la próxima fecha, Inglaterra recibe a Montenegro y República Checa a Kosovo. En el Grupo H, Francia y Turquía siguen siendo los líderes, ahora con 19 puntos, luego del empate 1-1 en el Stade de France. Giroud marcó el primer tanto y a ocho minutos del final igualó Ayhan. El tercero, con 15 puntos, es Islandia, que este lunes venció 2-0 a Andorra (Sigurdsson y Sigthorsson). En tanto, Albania venció 4-0 a Moldavia como visitante, con goles de Cikalleshi, Bare, Trashi y Manaj. En la próxima fecha, Francia recibe a Moldavia, Turquía a Islandia y Albania a Andorra."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/bulgaria-insultos-racistas-inglaterra_0_Es0i_U10.html","date":"14/10/2019 - 18:35","title":"Inglaterra respondió a las agresiones racistas con una goleada espectacular","abstract":"El conjunto británico se despachó con un tremendo 6-0 contra Bulgaria en Sofía. Muchos hinchas locales tuvieron un comportamiento lamentable.","author":[],"key_words":"Selección De Fútbol De InglaterraBulgaria","body":"Durante la caída de Bulgaria frente a Inglaterra en Sofía por 6-0, varios hinchas búlgaros lanzaron insultos racistas contra jugadores británicos hasta que el árbitro, por pedido del goleador Harry Kane, paró el partido. En la previa ya se sabía que no era un partido más, y el clima estaba bastante caldeado. Los mismos jugadores ingleses se habían juramentado no aguantar estas situaciones y, en caso de que ocurrieran, abandonar la cancha ante el primer insulto. Recibir newsletter Lamentablemente, lo que se esperaba ocurrió. Cada vez que Sterling o Rashford tocaban la pelota, llovían los abucheos y los insultos desde las tribunas. Una actitud lamentable. Kane habla con el árbitro. Cerca del final del primer tiempo, la situación no dio para más y el delantero y capitán del seleccionado inglés habló con el árbitro, quien paró el partido hasta que la situación terminara: varios hinchas búlgaros terminaron abandonando el estadio, encapuchados ellos, para que pudiera finalmente reanudarse el encuentro. La UEFA cuenta con un protocolo de tres pasos para tratar estos incidentes. En primer término, la voz del estadio debe exigir que se detenga el comportamiento racista. Si esto continúa, el árbitro puede llevar a los jugadores fuera del campo por un período de tiempo. Si sigue, el encuentro debe ser suspendido. La Federación inglesa de fútbol (FA) confirmó que los jugadores ingleses tuvieron que aguantar \"aborrecibles cánticos racistas\" y emitió un duro comunicado en el que anticipó que se pedirá una investigación sobre este incidente a la UEFA. \"Esto es inaceptable en cualquier nivel del deporte y nuestra atención está en apoyar a los jugadores y al cuerpo técnico afectado\", señaló la FA. Dentro del campo de juego, Inglaterra respondió a las muestras de mal gusto con una exhibición espectacular de fútbol. Rashford abrió la cuenta a los 7 minutos y después llegó un doblete de Ross Barkley a los 20 y a los 32. Ya a los 49, Sterling cerró la primera etapa con el cuarto inglés. En el complemento, otra vez Sterling a los 24 y finalmente Kane a los 40 sellaron el 6-0 para el equipo que dirige Gareth Southgate, que con este triunfo quedó muy cerca de conseguir la clasificación para la Eurocopa 2020. El triunfo de Kosovo ante Montenegro por 2 a 0 pospuso hasta el momento la clasificación directa de los ingleses, punteros con 15 unidades en el grupo A."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pella-vence-gojowczyk-amberes_0_esigeFie.html","date":"14/10/2019 - 18:03","title":"En un partido dramático, Guido Pella volvió a ganar después de más de dos meses","abstract":"El bahiense derrotó al alemán Peter Gojowczyk y salió airoso de su debut en Amberes.","author":[],"key_words":"Guido PellaJuan Ignacio LonderoTenis","body":"Guido Pella (20º) consiguió una valiosa y dramática victoria ante el alemán Peter Gojowczyk (111º) por 5-7, 6-4 y 7-6 (7-2) en la primera ronda del ATP 250 de Amberes, Bélgica. Su rival de octavos de final saldrá del duelo entre el francés Richard Gasquet (57º) y el surcoreano Soonwoo Kwon (88º). El argentino tuvo que esperar 63 días, un poco más de dos meses. Todo ese tiempo pasó para que se reencontrara con el triunfo. De hecho, desde su éxito ante el noruego Casper Ruud en la primera de Cincinnati había acumulado cuatro caídas al hilo. Recibir newsletter A pesar de haber cedido el set inicial, el actual 20 del ranking mundial (y quinto preclasificado en el torneo) logró recuperarse a partir de su servicio. En el tiebreak definitivo, aceleró y no le dio ninguna oportunidad a su rival. Federico Delbonis (77°) buscará este martes sumarse a Pella en segunda ronda. El de Azul, que no gana en el circuito grande desde que en julio superó a Marco Cecchinato por la primera ronda del ATP 500 de Hamburgo -después de eso sumó tres derrotas-, chocará contra el rumano Marius Copil (92°). El vencedor enfrentará por los octavos de final a Diego Schwartzman (15°), tercer preclasificado y que quedó libre en primera ronda. Estuvo a un punto de llevarse el partido en el segundo set, pero no pudo. Juan Ignacio Londero (51°) cayó por 6-7 (4-7), 7-6 (9-7) y 6-3 ante el checo Lukas Rosol (152°) en la primera ronda del ATP 250 de Moscú, donde era el único argentino participante. Con esta derrota, el Topo suma cuatro despedidas en primeras rondas: en Chengdu, Tokio, el Masters 1000 de Shanghai y ahora en la Kremlin Cup. Londero (<U+0001F3A5>@TennisTV ) pic.twitter.com/IcOqAjGTvU Londero empezó bien y se quedó con el primer set en el tie-break. En el cierre del segundo parcial, dejó pasar la chance de cerrar el encuentro y cedió el tie break con un 9-7. El último capítulo fue del checo, que con un quiebre se llevó la victoria y en octavos se enfrentará con el serbio Dusan Lajovic. Rosol, que venía de la qualy, marcó la diferencia con su servicio: 20 aces contra nueve del argentino, sumado con un 80% de puntos obtenidos con su servicio frente al 70% del cordobés. De todas maneras, este mal momento no empaña la gran temporada del Topo, quien pasó de ganar su primer partido ATP a salir campeón en Córdoba y después a ser sorpresa en Roland Garros, donde arribó a octavos de final."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/bielsa-leeds-dueno-psg-posible-venta_0_SmAcxMHS.html","date":"14/10/2019 - 17:20","title":"El Leeds de Bielsa, cerca de la venta","abstract":"Andrea Radrizzani, el dueño del club, analiza tres ofertas y puede haber una resolución en el corto plazo.","author":[],"key_words":"Marcelo BielsaLeeds United","body":"Leeds vuelve a ser noticia aunque esta vez no por una situación relacionada con Marcelo Bielsa, sino porque su dueño Andrea Radrizzani admitió en una entrevista con el diario inglés The Times que está analizando tres ofertas para vender al histórico equipo. Entre las propuestas se destaca la del grupo Qatar Sports Investment, que maneja Nasser Al-Khelaïfi, presidente del PSG. Acerca de eso, comentó: \"Tenemos una buena relación con QSI y con Nasser desde hace mucho tiempo y pueden facilitar el salto de calidad que esperamos\". Recibir newsletter Por otro lado, afirmó que también están en consideración las propuestas de un inversor estadounidense y de un dueño de un club italiano que les permitiría \"conseguir préstamos para mejorar la calidad del equipo\". En ese sentido, evaluó: \"Lo más importante es hacer que el Leeds vuelva a ser grande\". Después de 15 años sin tener la posibilidad de jugar la Premier League, el Leeds sueña con poder concretar el ascenso esta temporada de la mano de Bielsa. Por ahora el equipo se ubica quinto con 20 puntos en zona de playoffs en la actual Championship, producto de seis triunfos, dos empates y tres derrotas, a tan sólo dos puntos de West Bromwich y Nottingham Forest, los punteros del certamen."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/claves-busqueda-boca-dar-vuelta-semifinal_0_uhK2bGkD.html","date":"14/10/2019 - 17:00","title":"Las cuatro claves de la búsqueda de Boca para dar vuelta la semifinal","abstract":"Alfaro y los jugadores saben que necesitan algo más de lo que ya mostraron para conseguir el resultado necesario ante River.","author":"Matías Bustos Milla","key_words":"Gustavo Alfaro","body":"Tiene siete días Gustavo Alfaro para terminar de rediseñar a Boca para el partido de vuelta de las semifinales de la Copa Libertadores. Y en todo ese tiempo, más esa semana sin actividad en la que se trabajó en doble turno, quedó una certeza: con lo que se construyó en estos meses no alcanza para dar vuelta la serie contra River. Se necesita de un plus, de un cambio y en esa búsqueda están todos. Lo contaron los futbolistas. Cambios tácticos, de apellidos, puesta a punto en lo físico y también un discurso que se enfocó siempre en lo anímico, en la actitud y también en tener la inteligencia suficiente para afrontar 90 minutos en los que muchos actores (los de adentro y los de afuera de la cancha) se juegan buena parte de su futuro. Recibir newsletter <U+200B>El entrenador ensayó con línea de tres defensores en el fondo pero con detalles que alteran por completo la idea. Primero posicionó a López, Izquierdoz y al juvenil Valentini en la defensa (el paraguayo Junior Alonso se reincorporará este martes después de haber estado con su seleccionado en la fecha FIFA) y sumó a Buffarini y a Mas por los laterales. Lejos de transformarse en algo ofensivo, esa variante mostró un defensor más de lo habitual. Pero luego el DT incluyó a Salvio en el lugar del lateral derecho y probó con Fabra por el otro sector. Los ensayos incluyeron desatenciones defensivas que se corrigieron y también una observación puntual al retroceso del mediocampo. Porque sin Nicolás Capaldo (recuperado de su esguince pero sancionado) el acompañante de Iván Marcone puede dar pistas sobre las intenciones de Boca. Fue Alexis Mac Allister quien practicó siempre en una nueva función en el club pero conocida por él: allí se movió durante buena parte de su estadía en Argentinos Juniors. El 3-4-2-1 que se ensambló en más de una práctica durante los días en Casa Amarilla tuvieron a Zárate, Tevez, Reynoso y Soldano alternando las posiciones ofensivas. ¿Se puede sumar Ábila a esa discusión? Más allá de que esta semana intensificará sus trabajos físicos para recuperarse de su desgarro en el gemelo derecho, parece imposible. Buscarán que pueda estar, aunque sea, en el banco. Alfaro y Tevez en el partido de ida. ¿Juega de titular la revancha? (Foto: Marcelo Carroll). <U+200B>En estos días de trabajo en doble turno y de concentración continua en Puerto Madero, el DT contó que \"Boca se alineó para adentro\". Se trató de una manera de reflejar las charlas y concientización que hubo sobre el trabajo pero también en la preparación de lo que se viene. El técnico insistió en su mirada de ser un equipo inteligente, que piense en cada tramo del partido y que no le gane una \"atmósfera negativa que está cargada contra Boca desde varios lados\". El técnico también se encargó de ahuyentar fantasmas en función de un posible cortocircuito con Carlos Tevez a raíz de las declaraciones del Apache luego del triunfo en Varela. Por eso no sorprendió cuando Carlitos llevó calma desde la palabra: \"Esto no es Alfaro o yo; estamos todos detrás de un objetivo\". Lo que el DT sabe es que la desesperación es una mala aliada en este tipo de encuentros. Porque es tan cierto que se deben convertir al menos dos goles como que un tanto del rival puede liquidar la serie antes de que el local pueda ilusionarse. Por eso es tan importante el desarollo de la faceta ofensiva algo más prolífica como la atención defensiva, ya que Boca no está acostumbrado a desprotegerse en tantos bloques al mismo tiempo durante los encuentros. El técnico expuso en más de una ocasión que todos necesitan focalizarse en lo que pueden lograr más allá de la presión extra que significa un clásico en instancias decisivas. El factor Bombonera puede resultar decisivo si es que el equipo transmite desde la cancha una reacción acorde. \"No subestimen a Boca\", fue un mensaje hacia afuera. También lo repitió puertas adentro. Y más: no quiere que las urgencias e inquietudes políticas del oficialismo que rodean el partido en un año electoral para Boca lleguen a las paredes del vestuario de la Bombonera. En los 42 partidos que lleva Gustavo Alfaro como DT de Boca, solo en 13 consiguió un resultado que lo llevaría a no perder en los 90 minutos. En 7 ocasiones su equipo ganó 2 a 0, algo que estiraría la definición a los penales. Para avanzar de manera directa debe sacar más diferencia. Y en eso el margen se achica: en tres juegos triunfó 3 a 0 (San Lorenzo, Tolima y Liga de Quito); dos veces logró un 4 a 0 (San Martín de San Juan y Wilstermann) y en un juego cosechó un 4 a 1 (ante San Martín de Tucumán). Se sabe: no es un equipo voraz en ataque y esta vez está obligado a serlo. La puesta a punto también se analizó. Por eso se intensificaron trabajos con Ábila para que pueda estar aunque sea en el banco. Se volvieron a tener en cuenta las molestias de Salvio, Marcone y Mac Allister, y por eso no se los forzó de más. Y con López, Hurtado, Villa y Soldano hubo tareas específicas. La decisión de utilizar apellidos contra Racing el viernes que luego se repitan contra River se tomará el miércoles. ¿Se ensayará el sistema de juego con algunas piezas o se preservará todo? A una semana de la revancha, Alfaro y todo Boca solo piensan en dar vuelta la serie. Y en sumar lo que hace falta para que el sueño sea posible."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/neymar-mes-jugar-perdera-partidos-champions-league-psg_0_tfuz62k_.html","date":"14/10/2019 - 14:03","title":"Neymar estará un mes sin jugar y se perderá otros dos partidos de Champions League con PSG","abstract":"La lesión contra Nigeria, un desgarro en el bíceps femoral izquierdo, lo marginará de los dos partidos contra Brujas. El ex Barcelona todavía no debutó en la competición continental.","author":[],"key_words":"Neymar","body":"El brasileño Neymar sufre una lesión de grado 2 en el bíceps femoral izquierdo, por lo que estará unas cuatro semanas alejado de los terrenos de juego, indicó este lunes el París Saint-Germain<U+200B>. El jugador fue sometido esta tarde a una resonancia magnética que puso de manifiesto esa lesión, que se produjo en el amistoso que disputó el pasado domingo contra Nigeria en Singapur, por lo que tuvo que abandonar el terreno de juego a los 12 minutos. En ocho días se revisará el estado de la lesión del jugador más caro de todos los tiempos, aunque \"el periodo necesario para su vuelta a la competición es evaluado en 4 semanas según su evolución\", agregó el club francés en un comunicado. Recibir newsletter De confirmarse esa baja, el jugador se perderá dos jornadas de la Champions League<U+200B>, ambas contra el Brujas, la ida el próximo día 22 en Bélgica y dos semanas más tarde la vuelta en el Parque de los Príncipes. Neymar ya estuvo ausente de los dos primeros duelos de la máxima competición europea, contra el Real Madrid y frente al Galatasaray<U+200B>, ambos por la sanción impuesta tras las críticas lanzadas a los árbitros en la pasada temporada. Las lesiones han privado al PSG de su jugador más caro, por el que hace dos años pagó 222 millones de euros al Barcelona, en varios momentos clave de la temporada. En el tramo decisivo de las dos temporadas que ha jugado en París, Neymar sufrió un problema en el quinto metatarsiano del pie derecho que le impidió ayudar a su equipo a avanzar en la competición continental. El brasileño protagonizó este verano el mercado de fichajes, al mostrar su intención de abandonar el club francés, pero las elevadas pretensiones económicas de los propietarios cataríes del PSG impidieron su salida. Fuente: EFE"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/leandro-paredes-seleccion_0_UCOXKL9R.html","date":"14/10/2019 - 13:57","title":"Leandro Paredes: “Nunca me hubiera imaginado jugar de 5”","abstract":"El ex Boca reveló que se tuvo que adaptar a la nueva posición. “Me siento cómodo. Pero desde hace varios años los 5 son de juego, alguno que otro es de recuperación”, dijo.","author":[],"key_words":"Leandro ParedesSelección Argentina De Fútbol","body":"La polémica discusión por el penal entre Leandro Paredes y Lautaro Martínez en el amistoso de la Selección Argentina<U+200B> contra Ecuador ya quedó en una anécdota y, pasadas las horas, los dos protagonista se lo toman con humor. \"Con Lautaro tengo una relación muy buena y lo del penal son circunstancias del partido. Es entendible. Me reía con la publicación de Lautaro, la vi cuando llegué a Paris. Decía 'ahora me mete presión', ja\", contó el volante del PSG en relación al posteo del 9 del Inter, en la que le preguntaba si el próximo se lo dejaba a él... Más allá de la cuestión con el Toro, Paredes se refirió a esta nueva posición a la que debió adaptarse con el nuevo fútbol moderno. Recibir newsletter \"Nunca me hubiese imaginado jugar de 5, pero me siento muy cómodo en ese puesto. Creo que desde hace varios años los 5 son de juego, alguno que otro es de recuperación, pero creo que desde hace varios años fue cambiando ese puesto\", explicó el volante que en Boca apareció como enganche y se lo pensaba como sucesor de Juan Román Riquelme<U+200B>. Paredes, quien se convirtió en una fija para Lionel Scaloni<U+200B>, destaca el trabajo del entrenador de la Selección y el grupo que está armando. \"Estamos por un buen camino, vamos mejorando partido a partido. Se formó un grupo muy bueno de personas humildes y trabajadoras, con muchas ganas de ganar algo con esta camiseta\", aseguró en la Oral Deportiva."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gaston-vancsik-vencio-veces-cancer-volvio-correr-automovilismo-luz-final-tunel-_0_ZKIji2W0.html","date":"14/10/2019 - 13:49","title":"Gastón Vancsik venció dos veces al cáncer y volvió a correr: “El automovilismo fue una luz al final del túnel para mí”","abstract":"El piloto misionero debutó este fin de semana en el Turismo Pista con un 22° puesto en la Clase 2. Pero lo más importante ocurrió mucho antes de correr en Oberá.","author":[],"key_words":"Automovilismo","body":"El Turismo Pista se corrió este fin de semana en el autódromo de Oberá, Misiones, donde se produjo un debut especial. Gastón Vancsik, crédito local, volvió a competir después de vencer en dos oportunidades al cáncer. Una historia de lucha y superación- A Vancsik, de 25 años, le detectaron un linfoma y pasó 11 días en coma inducido tras una larga operación cuando tenía 18 años. Más tarde, cuando creía que la batalla estaba ganada, le diagnosticaron leucemia y debió someterse a un trasplante de médula. Nunca dio el brazo a torcer y este fin de semana se dio el gusto de volver a hacer lo más le gusta. Recibir newsletter Antes de competir, el misionero reveló que el automovilismo se transformó en importante excusa para aferrarse a la vida. \"Yo creo que me ayudó porque fue algo que siempre me empujó para salir y algún día poder regresar”, expresó Vancsik, al tiempo que contó que durante toda la recuperación siempre había una carrera de fondo como motivación. Y agregó: “Me acuerdo cuando estaba internado que siempre le preguntaba a los médicos si podía volver a correr. Siempre tuve la ilusión y me aferré a las cosas que más me gustaban y el automovilismo, la verdad, fue una de ellas. Fue una luz al final del túnel el automovilismo para mí porque siempre luché para volver”. Vancsik, finalmente, se dio el gustazo de volver a competir este fin de semana en su provincia. Si bien quedó lejos del ganador en su categoría -Yair Etcheveste, con un Corsa, subió a lo más alto del podio-, al culminar en el 22° lugar a bordo de un Ka, la alegría pasó por haber vuelto a competir. Y por saber que lo mejor siempre está por venir."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/agustin-marchesin-mejor-arquero-porto_0_adSMhc9s.html","date":"14/10/2019 - 13:23","title":"Marchesín fue elegido como el mejor arquero de Portugal","abstract":"El ex Lanús ganó el premio al mejor arquero de la Liga NOS de septiembre. El uno del seleccionado en la última gira ya lo había logrado también en agosto.","author":[],"key_words":"Agustín Marchesín","body":"Luego de la victoria por 6 a 1 ante Ecuador y la finalización de la fecha FIFA, Agustín Marchesín fue elegido por los técnicos de la Liga NOS de Portugal como el mejor arquero del mes de septiembre producto de su gran rendimiento mostrado en el Porto. Con un 33.3% de los votos, el ex Lanús repitió la distinción alcanzada el mes pasado. Marchesín, que llegó al Dragao proveniente del América de México y volvió a las convocatorias de la Albiceleste tras el fatídico amistoso ante Nigeria en 2017, disputó en septiembre sólo cuatro partidos a nivel liga local. Recibir newsletter Clave bajo los tres palos para quedarse con los 12 puntos totales en disputa y con sólo dos goles recibidos, el ex Lanús fue elegido como el mejor arquero del último mes. Una noticia alentadora para Lionel Scaloni y para la Selección Argentina en cuanto a la competencia interna que se presentará en el puesto cuando regresen Franco Armani y Esteban Andrada<U+200B>. <U+26BD> Agustín Marchesín foi eleito o melhor guarda-redes da Liga referente a setembro <U+0001F44F><U+0001F4AA>#FCPorto #Marchesin pic.twitter.com/KHs2TdpTCH En esta doble fecha FIFA,Marchesín recibió dos goles en el amistoso contra Alemania y uno frente a Ecuador."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/st-pauli-aleman-aparto-cenk-sahin-plantel-apoyar-invasion-militar-turca-siria_0_GkTpy2ha.html","date":"14/10/2019 - 13:18","title":"El St Pauli alemán apartó a Cenk Sahin del plantel por apoyar la invasión militar turca en Siria","abstract":"Los aficionados del club alemán, históricamente alineado con la izquierda, reclamaron su salida tras un posteo en Instagram.","author":[],"key_words":"Bundesliga","body":"El St Pauli, club de la Segunda División del fútbol alemán, informó este lunes que apartó del equipo al mediocampista turco Cenk Sahin por su apoyo a través de las redes sociales de la invasión militar de su país a Siria. \"Estamos al lado de nuestros heroicos militares y de nuestro ejército. ¡Están presentes en nuestras oraciones!\", escribió el jugador, de 25 años, en su cuenta de  'Instagram', lo que motivó el enfado de los aficionados. Recibir newsletter Estos reclamaron el pasado viernes su salida del equipo y el St Pauli, vinculado históricamente a la izquierda política, ya había advertido que se distanciaba \"claramente\" de la opinión del futbolista por no ser \"compatible\" con sus \"valores\", y que trataría \"el tema de manera interna\". Y pasado el fin de semana, el conjunto alemán, tras hablar con Sahin, decidió apartarlo de los entrenamientos y los partidos, aunque su contrato sigue vigente, por \"el desprecio reiterado por los valores del club y al mismo tiempo por la protección del jugador\". \"Después de numerosas discusiones con los aficionados, miembros y amigos cuyas raíces se encuentran en Turquía, nos ha quedado claro que no podemos ni debemos intentar medir en detalle los matices en las percepciones y actitudes de otros orígenes culturales. Sin embargo, que rechacemos los actos de guerra no está abierto a dudas o discusión\", advirtió el St Pauli. El turco, por el que el club pagó 1,3 millón de euros, tiene \"permiso\" para entrenar y jugar en otro lado, aunque deberá esperar al mercado de invierno para ser traspasado. Fuente: DPA"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/roberto-biaggio-lesion-madre_0_X_tE6mWW.html","date":"14/10/2019 - 12:55","title":"Brutal confesión: el día en que Roberto Baggio le pidió a su madre que lo matara","abstract":"La estrella italiana reveló el drama más fuerte de su carrera luego de una lesión en su rodilla derecha, en la que recibió 200 puntos de sutura.","author":[],"key_words":"Roberto Baggio","body":"La carrera de Roberto Baggio estuvo marcada por sus éxitos y sus duras lesiones. De joven, en el Vicenza, sufrió la rotura de sus ligamentos cruzados. Luego, en Fiorentina y Juventus<U+200B>, también se lastimó los meniscos y hasta una costilla. Pero su primera operación fue la más dura de todas. Tras oficializar su llegada a la Fiore procedente del Vicenza Calcio, el histórico delantero se rompió los cruzados y recibió 200 puntos de sutura interna en la operación que le debieron hacer. El día del retiro de Roberto Baggio, crack de Italia. Foto: AP \"Mamá, si me amás, matame\", le dijo con mucho dolor Baggio a su madre en 1985. En ese año, que pasó por la durísima operación de rodilla, Il Divino Codino se convirtió al budismo, religión que profesa hasta el día de hoy. Recibir newsletter \"Buscaba algo que me hiciera entender que todo dependía de mí. Yo antes culpaba a los demás. Yo era la víctima y los demás eran los responsables de mi sufrimiento. El budismo me ayudó a entender que todo empieza por mí\", completó sobre su fe. A pesar de las operaciones y el dolor en sus piernas que tuvo que cargar durante toda su carrera, logró obtener un Balón de Oro en 1991 y un premio al mejor jugador del planeta de la FIFA <U+200B>en 1993. Además, disputó tres mundiales con la Azzurra. Roby Baggio es, sin lugar a dudas, uno de los futbolistas más talentosos de la historia de Italia y sólo resta preguntarnos: ¿qué hubiera sucedido si no se lesionaba en 1985?"}
