{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pais-crean-25-profesorados-ano-pocos-ciencias-duras-idiomas_0_vIQ2slZb.html","date":"24/10/2019 - 0:05","title":"En el país se crean más de 25 profesorados por año y muy pocos son de ciencias duras o idiomas","abstract":"Pese a que el Gobierno se había planteado reducir y ordenar esa oferta educativa, los institutos siguieron creciendo.","author":"Ricardo Braginski","key_words":"Educación","body":"Mil quinientos veintiocho. Esa es la cantidad de institutos en los que se forman hoy los docentes en la Argentina. Lejos de reducirse este número, como había planteado el actual gobierno cuando asumió en 2016 -como una forma de reordenar esta oferta para que esté menos fragmentada y más concentrada en las instituciones con mejores resultados-, los profesorados siguieron creciendo. Y lo hacen a un ritmo de poco más de 25 nuevos institutos de formación cada 365 días. Hoy la Argentina tiene muchos más profesorados por habitantes que otros países de la región. Y no es sólo cuestión de cantidad: son muy pocos los que se especializan en áreas prioritarias como ciencias duras o idiomas. Una expansión constante Tocá para explorar los datos. CANTIDAD DE TÍTULOS DE FORMACIÓN DOCENTE NÚMERO DE PROFESORADOS CADA MILLÓN DE HABITANTES  . Fuente: OBSERVATORIO ARGENTINO POR LA EDUCACIÓN\n Infografía: Clarín Los números indican que la cantidad de institutos de formación docente aumentó 17,7% entre 2009 y 2018: pasó de 1.298 a los actuales 1.528. En el país hay 34 profesorados por cada millón de habitantes: un promedio muy superior al de Chile (4), México (4), Colombia (2,3) y Francia (0,5). La mayor parte de la oferta (62,4%) es estatal. Los datos surgen de un nuevo estudio del Observatorio Argentinos por la Educación. “El crecimiento es constante y esto implica dificultades muy fuertes para la planificación, tanto por la cantidad como por el tipo de carreras que se crean y la función que cumplen”, le dijo a Clarín Cecilia Veleda, titular del Instituto Nacional de Formación Docente (Infod) del Ministerio de Educación nacional. La funcionaria explicó que la ley de Educación establece que la formación docente tiene que garantizar cuatro funciones: formación inicial (futuros docentes), formación continua (en ejercicio), dar apoyo a las escuelas e investigación. “La mayoría de los institutos se dedican a lo primero y sin planificación, cuando todo es importante para la calidad de la educación”, dice Veleda. Mariano Palamidessi, doctor en Educación y profesor en las universidades Di Tella y San Andrés, explicó a esta diario que el principal inconveniente que tiene el sistema a nivel nacional es que los institutos están bajo control provincial. Son los distritos quienes tienen la capacidad de financiar o no a los profesorados, y los que pagan los costos políticos cada vez que toma una decisión. “El sistema se expande, pero no por una planificación sino por otra lógica, como la necesidad de algunos legisladores o intendentes de crear carreras para los jóvenes de esas localidades”, dijo. Así, el sistema de formación docente responde a una demanda social y no de planeamiento educativo. “Además, sigue la lógica de llegar a todos lados como la educación obligatoria y esto atenta contra la calidad. En muchos lugares del interior no hay formadores de formadores para las carreras que más se necesitan y se produce sobreoferta de las carreras de inicial y primaria”, agrega Veleda. Como consecuencia, muchos jóvenes recién recibidos de docentes terminan emigrando a otras jurisdicciones. Las provincias con más excedentes de maestros y profesores son precisamente aquellas que tienen menos dinamismo económico. Esto se ve en el informe del Observatorio que muestra la proporción de docentes por habitantes en cada distrito. Chaco, La Rioja y Catamarca son los distritos con mayor cantidad de institutos por cada millón de habitantes (81,3; 74,7 y 65,6, respectivamente). En el otro extremo están San Luis, Río Negro y Santa Cruz (19,9; 19,0 y 14,0 por cada millón de habitantes, respectivamente). Los profesorados también tienen un problema de eficiencia. Hoy el 70% de los estudiantes que entran abandona en los primeros dos años. Y entre los factores de esta deserción, están desde los déficits con los que llegan de la secundaria (para lo cual pusieron cursos introductorios de un mes centrados en la comprensión lectora), hasta la realidad de los estudiantes (muchos tienen cargas laborales o familiares), o la misma organización poco flexible de los profesorados. Todo esto hace que, si bien el sistema es muy grande, más de la mitad de los institutos de formación docente tiene menos de 250 estudiantes entre los cuatro años, y un 25% tiene menos de 100 estudiantes. Esto hace a una fuerte ineficiencia en la inversión en esta área. \"Es una realidad que impide lograr ciertas condiciones de calidad para la formación docente. La mayoría de los institutos no tiene edificio propio, funcionan en el turno noche de escuelas primarias y secundarias (muchas veces con banquitos de la primaria), no tienen el equipamiento ni el espacio necesario\", dice Veleda. “Propusimos a las provincias una planificación que pasara por discontinuar la inscripción en carreras saturadas, abrir carreras prioritarias, hacer análisis de la oferta para relocalizar carreras, fusionar comisiones pequeñas, revisar los aportes al sector privado con esta misma lógica, reaprovechar a los formadores que se queden sin estudiantes en la formación continua y tender progresivamente a concentrar la formación inicial en menos institutos distribuidos estratégicamente. No era cierre ni despidos. Y se garantizaba la estabilidad laboral. Sólo Mendoza y Jujuy avanzaron en esta dirección. Y Capital con su propio modelo”, afirma Veleda.  La Ciudad fue el distrito donde se debatió con más fuerza la formación docente. Fue a partir del proyecto de creación de una universidad específica por parte del Gobierno porteños. Tras idas y vueltas, el proyecto salió por ley a fines de 2018. Se dijo entonces que los primeros alumnos empezarían a cursar en 2020, pero la implementación viene demorada. Consultado por Clarín, Mariano Palamidessi -coordinador del área- dijo que la universidad tendrá tres áreas: educación y desarrollo, industrias del conocimiento y gestión de ciudades. La formación docente estará en la primera. El funcionario agregó que todavía falta que la universidad sea aprobada por las autoridades nacionales y que el objetivo será complementar a los profesorados. \"Trabajará en acuerdo y no competencia con los profesorados\", dijo."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/maestra-sufrio-acv-agredida-padre-alumno_0_TpSbXXsS.html","date":"23/10/2019 - 19:25","title":"Una maestra sufrió un ACV tras ser agredida por el padre de un alumno","abstract":"La mujer fue increpada a metros del acceso a la Escuela Primaria N° 10, donde es maestra de segundo grado. Días después sufrió el cuadro por el que permanece internada.","author":[],"key_words":"Violencia De GéneroDoloresÚltimas Noticias","body":"La tarde del 9 de octubre Erika Grizmacher salió de la Escuela Primaria N° 10, donde está a cargo del segundo grado, sin imaginar el giro dramático que daría su vida: a los pocos metros fue increpada por el padre de un alumno, que a fuerza de insultos y amenazas amedrentó a la mujer hasta dejarla en un completo estado de shock. Pero lo peor estaría por venir: días después la docente se descompensó y al ser atendida alertaron que había sufrido un ACV, cuadro por el que debió ser trasladada a una clínica de La Plata, donde se encuentra internada y permanece estable. Según indicaron fuentes oficiales, el accidente cerebrovascular de tipo hemorrágico que sufrió Erika, fue \"probablemente provocado por un por el fuerte estrés sufrido\". El incidente derivó de un episodio entre dos compañeritos, uno de ellos hijo del agresor identificado como Roberto Navarro y miembro de la Cooperadora de la Escuela. Dicho altercado fue solucionado en el marco del aula, y las clases siguieron de manera habitual. \"Pero a la salida del colegio, uno de los niños seguramente le contó lo que pasó a su papá, quien se acercó y la increpó verbalmente a la maestra\", refirió al diario El Día, Eliana Manzo, inspectora de Educación Primaria de Dolores. Lo que siguió fue una denuncia radicada por Grizmacher en la Comisaría de la Mujer de esa ciudad, luego de lo que solicitó una licencia de su cargo. A los pocos días, la institución fue alertada de la internación de la maestra a través del marido, que se comunicó con la escuela. Mientras la docente se mantiene en observación \"estable pero con pronóstico reservado y con evaluación permanente\", el agresor ya está procesado y citado a declarar el próximo 29 de octubre, de acuerdo a lo que informó el fiscal general de Dolores, Diego Escola. El sábado se realizó una marcha en el centro de la ciudad bonaerense en reclamo de justicia para la maestra, al tiempo que el colectivo femenino Mujeres de Dolores demostró su apoyo en las redes sociales mediante un comunicado. En el mismo, también aseguraron que Navarro ya tiene antecedentes de violencia y hostigamiento contra otras mujeres."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/historia-anabella-albornoz-rescata-personas-basural-darles-trabajo-digno_0_43qImcJs.html","date":"23/10/2019 - 17:26","title":"La historia de Anabella Albornoz: rescata personas de un basural para darles un trabajo digno","abstract":"Es líder de Suma de Voluntades, una organización que ayuda a las familias en que viven en extrema pobreza en Paraná. Su labor ejemplar fue reconocida por el Premio Abanderados de la Argentina Solidaria 2019, un ciclo que destaca a quienes dedican su vida a los demás.","author":[],"key_words":"Fundación NobleEl Trece","body":"En la zona oeste de la capital entrerriana se encuentra el Volcadero, un basural a cielo abierto en donde se descargan unas 250 toneladas de basura por día. Cientos de familias que viven en los asentamientos informales que lo rodean, comen de lo que consiguen allí. Pasan sus días entre las pilas de basura buscando elementos para vender, viven expuestos a graves problemas de salud y conviven con su mayor enemigo que es la desesperanza. Anabella Albornoz tiene 41 años, llegó al Volcadero hace diez años y supo en ese instante que ese era su lugar. Empezó yendo en un auto con un grupo de amigos a construir viviendas con palets reciclados, y sonríe cuando se da cuenta que hoy ya no entran en los colectivos porque son más de 140 voluntarios. Comenzó con la idea de ayudar a las familias a construir sus viviendas para hacerle frente a la crisis habitacional, pero luego, se dieron cuenta de que las necesidades eran muchas: los niños no comían los fines de semana, no terminaban la escuela y sus madres y padres no tenían trabajo. Así que decidieron abrir tres comedores en los barrios San Martín, Antártida Argentina y Mosconi Viejo, en donde hoy reparten, junto a las recorridas nocturnas, 1.900 raciones por semana. Además, 1.300 familias y 430 niños reciben acompañamiento escolar tres veces por semana. Anabella Albornoz rescata a las personas de un basural para darles un trabajo digno. (Foto: Premio Abanderados) Hoy es incontable la cantidad de programas que lleva adelante Suma de Voluntades. La organización que preside Albornoz tiene como objetivo fortalecer a las familias, devolverles las esperanzas y hacerles sentir que pueden salir adelante con trabajos dignos. “La educación y el fomento de la cultura del trabajo son los cimientos de cada una de las actividades que desarrollamos y desde las cuales confiamos que puede haber un mundo más equitativo”, sostiene Anabella. Anabella Albornoz rescata a las personas de un basural para darles un trabajo digno. (Foto: Premio Abanderados) Con el fin de ofrecerles condiciones de trabajo dignas y sacarlas del Volcadero, la fundación dio apoyo a las familias para crear dos cooperativas de trabajo. Anabella Albornoz rescata a las personas de un basural para darles un trabajo digno. (Foto: Premio Abanderados) Por un lado, los “Recicladores del Paraná” que son un grupo de cartoneros que anteriormente trabajaban en el Volcadero revolviendo la basura, y hoy realizan recolección de residuos reciclables a domicilio. Sebastián, coordinador de la cooperativa, sostiene que “las condiciones en el Volcadero son infrahumanas, y ésto a ellos les cambió la vida, porque cambió su manera de trabajo, lo hacen en equipo, y se dieron cuenta que pueden empezar de cero”. Anabella Albornoz rescata a las personas de un basural para darles un trabajo digno. (Foto: Premio Abanderados) Además, crearon un servicio de catering liderado por madres de los diferentes barrios que rodean el basural. “Muchas de ellas sufrían violencia de género, pero con su trabajo vieron que no dependían de nadie y hoy se llevan el mundo por delante”, cuenta Antonella, voluntaria de la organización. El catering para ellas no sólo es un ingreso propio, sino también un espacio donde compartir, sentirse acompañadas y unidas. “Los grandes protagonistas son las familias, nosotros lo que hacemos es brindarles oportunidades y herramientas, pero ellos son los que transforman sus realidades”, afirma la Abanderada. “Suma de voluntades nos capacita, nos consigue las herramientas, y por sobretodo, nos contiene”, cuenta Marcela, quién trabaja en el comedor infantil y en el catering, y agrega “cuando conocí a Suma supe que, con ayuda, podía salir adelante”. Anabella Albornoz rescata a las personas de un basural para darles un trabajo digno. (Foto: Premio Abanderados) Suma de Voluntades intenta ser siempre un sostén: escuchar a los chicos, a las mujeres, mostrarse presentes y hacerles saber que no están solos. “Tenemos nuestro propio concepto de solidaridad, que es: tender la mano, abrazar y decirle al otro mirándolo a los ojos que estamos acá”, asegura Anabella. Desde hace 10 años, el Premio Abanderados de la Argentina Solidaria, impulsado por El Trece, Fundación Noble y Luz Libre Contenidos, reconoce y difunde las historias de las personas que dedican su vida a transformar la de los demás. Con esta nueva edición, ya se destacaron 88 Abanderados de distintas partes del país que son un ejemplo de solidaridad. Las historias de los Abanderados 2019 serán difundidas por la pantalla del Trece y redes sociales, y luego el público podrá votar al Abanderado del Año. Más información: www.premioabanderados.com.ar TW: @AbanderadosARG FB: /PremioAbanderados IG: @abanderados"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ballena-jorobada-resurge-extincion-atlantico-sur_0_Mxno-oNo.html","date":"23/10/2019 - 13:31","title":"La ballena jorobada resurge de la casi extinción en el Atlántico Sur","abstract":"Un estudio de la Universidad de Washington registró un notable aumento de la población de esta especie. Años atrás apenas quedaban 450 ejemplares.","author":[],"key_words":"BallenasPatagonia","body":"La población de ballenas<U+200B> jorobadas en el Atlántico Sur se recuperó de la línea de extinción a la que fue sometida por su captura masiva. Así lo constató un estudio de la Facultad de Ciencias Acuáticas y Pesqueras de la Universidad de Washington, que muestra que aumentó a 25.000 el número de ejemplares, según se difundió este miércoles. La intensa presión de la industria ballenera en el siglo XX hizo que la población de jorobadas del Atlántico Sur occidental disminuyera a tan solo 450 ejemplares. Se estima que 25.000 ballenas jorobadas (Megaptera novaeangliae) fueron capturadas durante aproximadamente doce años a principios del siglo XX. Las protecciones se implementaron en la década de 1960 cuando los científicos notaron en todo el mundo que las poblaciones estaban disminuyendo. A mediados de la década de 1980, la Comisión Ballenera Internacional emitió una moratoria sobre toda la caza comercial de ballenas, ofreciendo más salvaguardas para la población en dificultades. El reciente estudio —realizado por los investigadores Grant Adams, John Best y André Punt— señala que la actual población estimada está cerca del número previo a la caza masiva de la especie, indicó la agencia de noticias Europa Press. Los hallazgos fueron publicados el 16 de octubre en la revista Royal Society Open Science y difundidos este miércoles en diferentes medios internacionales. \"Nos sorprendió saber que la población se estaba recuperando más rápido de lo que habían sugerido estudios anteriores\", dijo Best, estudiante de doctorado de la Universidad de Washington. Al incorporar registros detallados de la industria ballenera al comienzo de la explotación comercial, los investigadores tienen una buena idea del tamaño de la población original. Las estimaciones actuales de la población se realizan a partir de una combinación de encuestas aéreas y de barcos, junto con técnicas de modelado avanzadas. Fuente: DPA y Télam. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/concurso-elige-mejores-productos-gourmet_0_fpw0Fs7V.html","date":"23/10/2019 - 13:07","title":"Un concurso elige a los mejores productos gourmet","abstract":"Los premios Alacena Foodie tendrán su primera edición, en la que el público podrá votar sus preferidos.","author":[],"key_words":"Gourmet","body":"Su alacena es la caja fuerte de cualquier gourmet. El lugar donde guarda sus tesoros, los que ostenta frente a los amigos, los que usa para preparar sus especialidades con su toque personal, las joyas que encuentra en ferias y viajes. Con esa idea, Sandra Lion y su marido Fernando Gambone abrieron hace un año una cuenta de Instagram para compartir con otros foodies sus hallazgos. @alacenafoodie ya tiene más de 30.000 seguidores y ahora organiza un concurso en el que la gente puede votar los mejores productos gourmet. Los premios Alacena Foodie se elegirán el 13 de noviembre en una cata a ciegas en La Malbequería, con un jurado formado por periodistas gastronómicos, especialistas en marcas y chefs, entre los que están Valentín “Cook” Grimaldi, Felicitas Pizarro, Claudio Destéfano y Laura Litvin. El público también podrá sumar su voto a través del link https://forms.gle/kE5dwJW7ZFfqpB1D6 y participar del sorteo de bolsas de productos gourmet. La marca con más votos se llevará el Premio Alacena Foodie del Público. “Los premios Alacena Foodie proponen encontrar los productos gourmet que todo foodie debería tener en su alacena facilitándole la elección de qué producto llevarse a casa a quien se encuentra frente a una góndola de supermercado o estantería de un deli. Reunimos con este propósito a un jurado de gran prestigio que va a catar a ciegas los tres o cuatro productos finalistas que participan en cada categoría”, explica Lion, licenciada en Comunicación Social y directora de la agencia de comunicación gastronómica Foodosophy. Los productos gourmet premiados se organizaron en diez categorías: salsa barbacoa, queso brie, masala, vinagre, relish de pepino, mostaza tipo antigua, alfajor, chimichurri, aceite de oliva extra virgen y grappa. Algunos de los básicos que un foodie elegiría tener en su cocina. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ordenan-prepagas-cubrir-costoso-tratamiento-europa-salvar-chico-5-anos-cancer_0_EVFMxN5e7.html","date":"23/10/2019 - 11:49","title":"Ordenan a dos prepagas cubrir un costoso tratamiento en Europa para salvar a un chico de 5 años con cáncer","abstract":"Es en Barcelona. El procedimiento médico está en fase experimental, pero logra que remitan el 55% de los casos. Además, la Secretaría de Salud deberá pagar los pasajes del menor y sus padres.","author":[],"key_words":"PrepagasCáncer","body":"Una prepaga deberá por decisión de la Justicia cubrir los costos de un tratamiento en Europa para un chico de cinco años que sufre un tipo de cáncer muy difícil de curar. La historia tuvo una amplia repercusión viral en redes sociales y sufrió diferentes contratiempos hasta arribar a esta instancia donde se abre una nueva esperanza. Benito ya logró viajar a Europa. Benito padece una enfermedad extremadamente difícil de curar, que carece de tratamiento estándar, llamada “Neuroblastoma Refractario”. El tiempo medio de recaída es de 1.5 años desde el momento del diagnóstico. La gran mayoría de los casos son diagnosticados en chicos menores de 5 años de edad. Benito tiene esa misma edad: cinco años. En septiembre, el menor terminó las sesiones de un tratamiento con quimioterapia de primera línea en la Clínica del Niño de Quilmes. Pero los resultados demostraron que la enfermedad es agresiva y avanza. De acuerdo con su historia clínica, el tipo de Neuroblastoma que sufre Benito es de grado IV, con metástasis en ósea y medular. Médicos del Garrahan y del Hospital El Cruce descartaron la posibilidad de trasplante. Sus padres agotaron prácticamente todas las posibilidades médicas a las que se podía acceder en el país. Pero los oncólogos que tratan al niño siguieron indagando. Desde el Garrahan, solicitaron una segunda opinión al Hospital Sant Joan Deu Barcelona. Recibieron una respuesta del director de la institución, el doctor Jaume Mora, en la que le explicó que el caso encuadra perfectamente para “realizar un ensayo clínico de laboratorio donde el 55% de los pacientes entran en remisión completa, necesaria para la curación”. Es una esperanza concreta para Benito. Según explican los médicos, este nuevo ensayo clínico resulta ser un estudio de fase III internacional, que se está probando en Estadios Unidos, Barcelona y Copenhague. Es para pacientes con Neuroblastema diagnosticado de alto riesgo “en recaída o con enfermedad refractaria en el compartimento osteomedular”. Benito ya logró viajar a Europa. Alentados por los médicos, los padres del chico pidieron la cobertura a OSDE, la prepaga a la que están afiliados. Pero la petición fue rechazada y tuvieron que acudir a la Justicia. En paralelo, iniciaron una fuerte campaña en redes sociales para recaudar fondos para viajar a Europa. Llegaron a conseguir el apoyo de la Fundación Messi. <U+200B>Patrocinados por el abogado Fernando Burlando, presentaron un amparo en el que le exigen a las prepagas OSDE S.A. y APRES que le suministre la “plena cobertura” en el exterior del tratamiento farmacológico, más los medicamentos prescriptos, los gastos de pasaje, estadía y alimenticios durante el tiempo que llevara dicho procedimiento. En su momento, denunciaron que la actitud de la prepaga de denegar la prestación estaba afectando sus derechos constitucionales a la salud y la vida. Benito y sus padres viven en Berazategui. El caso, por esa razón, cayó en manos del juez federal de Quilmes, Luis Armella. La resolución, a tono con la urgencia médica, fue inmediata. La semana pasada, el magistrado resolvió hacer lugar al amparo. Ordenó a OSDE y APRES que se hiciera cargó del  \"100 % de los gastos que requiera el tratamiento completo en el Hospital Sant Joan de Deu Barcelona, España, conforme prescripción médica acreditada en autos\". <U+200B>Pero además sumó en su decisión a la Secretaría de Salud de la Nación y al Ministerio de Desarrollo Social, para que se hagan cargo de los costos de viaje ida y vuelta, más estadía, de Benito, su papá y su mamá. Consultadas por Clarín, fuentes de OSDE confirmaron que están evaluando presentar una apelación. Consideran que no están de acuerdo con la decisión judicial por tratarse de una terapia experimental.  "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/espera-decision-juez-nicaragua-captura-juan-darthes-evalua-hacer_0_6NHBy0U9.html","date":"23/10/2019 - 11:16","title":"Mientras espera la decisión del juez de Nicaragua sobre su captura, Juan Darthés evalúa qué hacer","abstract":"En el entorno del actor creen que es muy probable que el magistrado del país centroamericano acceda al pedido de la fiscal y ordene su detención.","author":[],"key_words":"Thelma FardinJuan DarthésColectivo Actrices Argentinas","body":"El 11 de diciembre de 2018, Thelma Fardin hizo pública una denuncia penal por violación contra Juan Darthés que había realizado en Nicaragua. El marco fue una conferencia de prensa convocada por Actrices Argentinas en el Multiteatro, donde se apoyó con un video en el que relató en primer plano la violencia sexual de la que dijo haber sido víctima en un hotel de ese país en 2009. Entonces ella tenía 16 años y estaba con Darthés en una gira internacional del programa infantil<U+200B> Patito Feo. La semana pasada se conoció la noticia de que la fiscal que sigue la causa en Nicaragua había formalizado la acusación contra Darthés (su nombre real es Juan Rafael Pacífico Dabul) por abuso sexual, y solicitado su captura. Mientras se espera que el juez a cargo del caso en el país centroamericano se expida sobre el pedido de la fiscal, Clarín pudo saber, de fuentes del entorno más cercano del actor, que él se encuentra evaluando cuáles serán sus próximos pasos si efectivamente se pide su detención. En principio, las fuentes señalaron a este diario que al actor se le sugirió trasladarse y permanecer en Brasil para \"preservarlo\" frente a \"la imprudencia judicial de Nicaragua\", a partir de la cual \"puede pasar cualquier cosa\". Como el actor denunciado es brasileño, está alcanzado por la legislación de su país, que por norma constitucional no extradita a sus ciudadanos. De avanzar el proceso penal en su contra, Darthés podría optar por viajar a Nicaragua para ser juzgado allí o posiblemente enfrentar un juicio en Brasil. Como se señaló, en su entorno no confían en la Justicia nicaragüense. Sin embargo, el actor aún no habría descartado la posibilidad de viajar al país adonde está radicada la denuncia. En la evaluación de los próximos pasos, los cercanos a Darthés consideran el estado de salud del actor, que no es bueno, indicaron. Allegados a Darthés estiman muy posible que la Justicia de Nicaragua —dando lugar a lo solicitado por la fiscal— ordene su captura. Y critican esa decisión: lo harán sin \"elementos nuevos\", dicen, a la vez que calificaron de vergonzosa la acusación elevada por la fiscal. Según pudo saber Clarín, el abogado que representa a Darthés en Nicaragua ya presentó un escrito ante la Justicia como respuesta a la solicitud de pedido de captura de la fiscal. Para Eylin Cruz Rojas, representante legal de Fardin en el país centroamericano, ese escrito es \"improcedente\". Y fue más allá, Cruz Roja señaló que el abogado de Darthés en Nicaragua quedó \"un poco ridiculizado, (...) porque está solicitando que no se genere la orden de captura, está solicitando además al juez que se investiguen algunas cosas; y se lo está pidiendo al juez, cuando como conocedor del Derecho tiene que saber que el juez no tiene facultad de investigación\". Tras una corta estadía en la Argentina en junio, Juan Darthés volvió a Brasil, donde continúa viviendo. Según Sabrina Cartabia, abogada de Thelma Fardin en la Argentina, el actor permanece en ese país para protegerse de otras denuncias. \"Existen otras personas en condiciones de denunciarlo en la Argentina. Pero al ser Brasil un país que no extradita a sus nacionales, dudan sobre la efectividad de iniciar la denuncia y exponerse a la violencia revictimizadora que vivió Thelma, ya que es altamente probable que se eluda la acción de la Justicia, por la protección frente a causas penales iniciadas en otro país que otorga el Estado brasileño\", afirmó Cartabia. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-actuario-hacen-carrera-redituable_0_9qF2Jk-1.html","date":"23/10/2019 - 10:20","title":"Día del actuario: qué hacen y por qué es la carrera más redituable","abstract":"A través de una ley que acaba de aprobar la Legislatura de la Ciudad de Buenos Aires, se instituyó el 23 de octubre de cada año como el Día del Actuario.","author":[],"key_words":"EfeméridesEconomía","body":"A partir de 2019, cada 23 de octubre se celebrará el Día del actuario. Se propuso esa fecha en conmemoración al natalicio (1903-1976) del español nacionalizado argentino José Barral Souto, quien fuera uno de los personajes más influyentes en la profesión de Actuario en la Ciudad de Buenos Aires y el país. La carrera de Actuario se especializa en la gestión y administración del riesgo sobre la base de modelos estadísticos y predictivos con aplicación de conceptos de la Economía, la Administración y el Derecho. En la Argentina se cursa sólo en la Universidad de Buenos Aires o en la Universidad del Salvador y tiene una duración aproximada de 5 años y medio. Un actuario recibido tiene la capacidad para estimar los posibles futuros de una compañía, en su mayoría de seguros. En la era de la innovación tecnológica y de la información, muchos consideran que se trata de una de las profesiones con mayor proyección a futuro. Según una de las asociaciones de actuarios más antiguas del mundo, la SOA, un actuario hace lo siguiente: Los actuarios son bien remunerados. Los experimentados tienen el potencial para ganar de 150.000 a 250.000 dólares al año, y muchos actuarios ganan más que eso. Se trata de una de las diez profesiones mejores pagas en Estados Unidos y, aunque en Argentina no está tan bien rentada como en otros países de la región, como Brasil o Chile, también hace su diferencia en relación a otras carreras. La remuneración puede variar significativamente de acuerdo a años de experiencia, industria, región geográfica y responsabilidades. Por ejemplo, un actuario que trabaje como gerente financiero en el sector bancario podría ganar un salario más alto que otro actuario que trabaje en la industria de los seguros de salud."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-miercoles-agradable-maxima-22-grados_0_mSFJPMVD.html","date":"23/10/2019 - 8:22","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: miércoles agradable con una máxima de 22 grados","abstract":"Según el Servicio Meteorológico Nacional, se esperan lluvias recién para el sábado a la noche.","author":[],"key_words":"Pronóstico Del TiempoClimaPrimaveraÚltimas Noticias","body":"Este miércoles se presenta con cielo algo a parcialmente nublado, con vientos del sector sudoeste y ráfagas de hasta 50 kilómetros por hora a la tarde y una temperatura mínima de 11 grados y máxima de 22 en la Capital Federal y Gran Buenos Aires, informó el Servicio Meteorológico Nacional (SMN). Para el jueves el organismo nacional prevé cielo algo a parcialmente nublado, vientos del sector oeste rotando al noreste y una temperatura que oscilará entre los 10 grados de mínima y 25 grados de máxima. En tanto, para el viernes está pronosticada una jornada con cielo mayormente nublado, vientos del sector noreste rotando al oeste y la temperatura mínima estará un poco más alta, comenzando el día con 16 y alcanzando los 27 grados. Y para el sábado, anticipan una mínima de 17 y una máxima de 26 grados con cielo mayormente nublado, una probabilidad de tormentas aisladas para la noche y vientos del sector noreste rotando hacia el este."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/muere-114-anos-alemania-hombre-viejo-mundo_0_BgWgt9Jp.html","date":"","title":"Muere a los 114 años en Alemania el hombre más viejo del mundo","abstract":"Gustav Gerneth había cumplido 114 años el 15 de octubre. De todos modos, la persona más longeva es la japonesa Kane Tanaka, que el 2 de enero cumplió 116.","author":[],"key_words":"AlemaniaRécord Guinness","body":"El alemán Gustav Gerneth, considerado el hombre más anciano del mundo tras la muerte en enero del japonés Masazo Nonaka, tres meses mayor que él, murió en la noche del lunes en su casa de Havelberg, sólo una semana después de cumplir 114 años. En su cumpleaños, que celebró rodeado de su familia y que contó con la presencia del alcalde de Havelberg, Bernd Poloski, Gerneth había dicho que tenía la intención de festejar en 2020 sus 115 años, según publicó el diario local \"Volksstimme\". \"Estoy contento de haber tenido el gran privilegio de haberle podido felicitar personalmente por su 114 cumpleaños\", había dicho el alcalde. Gerneth nació el 15 de octubre de 1905 en la hoy ciudad polaca de Szczecin, entonces todavía alemana.Preguntado por una receta para su longevidad, Gerneth subrayaba siempre la importancia de moverse. \"No hay que sentarse sobre el trasero, eso te deja rígido\", dijo en su centenario; además le daba mucha importancia a una buena mantequilla y en su mesa no quería ver margarina, recuerda el periódico. Era maquinista de profesión, sobrevivió dos contiendas mundiales, durante la II Guerra Mundial fue hecho prisionero y hasta su jubilación en 1972 trabajó en la central de gas en Havelberg, que cerró ese mismo año. Su mujer, con la que se casó en 1930, murió en 1988, así como los tres hijos que tuvo con ella y una nieta. La francesa Jeanne Calment, fallecida en 1997 a la edad de 122 años y 165 días, sigue siendo el ser humano más longevo de la historia desde que se tienen registros creíbles, según concluyó un estudio de investigadores publicado para responder a otro, que acusó de fraude a la familia de la supercentenaria. La investigación, llevada a cabo por expertos suizos y franceses de la Universidad de Ginebra en colaboración con el Hospital Universitario de la ciudad suiza, responde a otra de diciembre de 2018 en la que investigadores rusos sostenían que una hija de Calment, llamada Yvonne, suplantó a su madre durante décadas. Los científicos suizos confirmaron, sin embargo, la edad de Calment utilizando documentos históricos -según los cuales Yvonne había fallecido de tuberculosis a los 36 años-, análisis epidemiológicos y modelos matemáticos. Esa última metodología concluyó que entre los 10 millones de centenarios que hay en el mundo, es estadísticamente posible que haya al menos uno con una edad comprendida entre los 119 y los 123 años, horquilla en la que sólo se conocen dos casos: Calment y la estadounidense Sarah Knauss, muerta a los 119 años en 1999. El estudio, que predice también que el número de centenarios aumentará hasta los 25 millones en 2100, señaló que el secreto de la longevidad de Calment residió en tres pilares fundamentales: la genética, una buena calidad de vida... y la suerte. Jeanne Calment nació el 21 de febrero de 1875 en la ciudad francesa de Arles, la misma en la que falleció el 4 de agosto de 1997, sin descendientes ni herederos. La persona más longeva en la actualidad es la japonesa Kane Tanaka, que el 2 de enero de este año cumplió 116 años."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nuevos-codigos-levante-seducir-tiempos-feminismo_0_Zz8CfTkx.html","date":null,"title":[],"abstract":"Los roles tradicionales están rotos. Mujeres y hombres hoy asumen la iniciativa por igual. Y a la vez, se encara cada vez menos. El impacto de las apps de citas.","author":"Demian Doyle","key_words":"FeminismoAmorSexualidadHappnEspecial Clarín","body":"Las reglas del juego cambiaron. En realidad, están cambiando ahora mientras escribo esto. El impacto de movimientos como “Me Too” y el más reciente “No es No” les dio en los tobillos a los códigos tradicionales de cómo nos relacionamos. El piropo es el caso testigo: perdió aceptación social como gesto de galantería y ahora, abollado por los cuestionamientos, parece más cerca de fosilizarse que de reinventarse. La seducción entró en ese torbellino revisionista. Y va a seguir girando un rato largo. Hacia dónde va es una pregunta que llevará varios miles de caracteres intentar responder y, así y todo, hay asteriscos que van a quedar sin nota al pie. Algo queda claro de los testimonios y sondeos recopilados para esta nota: los roles tradicionales de seducción están rotos. El levante clásico, la lógica de “China ataca Kamchatka” en la que uno siempre avanza y el otro siempre espera, perdió la hegemonía. No porque el hombre haya dejado de buscar a la mujer -el camino naturalizado por generaciones-, sino porque la iniciativa ya no es sólo masculina y los vínculos vienen abriéndole las tripas a la tradición binaria de Cupido. No les quiero spoilear pero, me dicen, todo esto llega incluso hasta la cama. Hay mitos, verdades, prejuicios y extremos demasiado lejanos. Frases de sobremesa que van de “los tipos ya no saben encarar” a “te acercás a una mina y te denuncia”. Son dos Coreas del pensamiento difíciles de conciliar y no es la idea plantear una mediación papal entre ambas. Sí abordar los nuevos códigos de seducción que se construyen en un contexto en el que el feminismo es una variable de peso, pero no la única. Los cambios generacionales y tecnológicos (los argentinos somos medalla de plata en el uso de aplicaciones de citas) construyen un escenario nuevo que muta vertiginosamente. Y seguirá mutando al final de estos miles de caracteres. Respondé las preguntas y conocé los resultados de un estudio realizado por la UAI en septiembre. » En %. Sobre 600 casos, mayores de 18 años en AMBA A la hora de iniciar un vínculo con una persona desconocida, Si una persona te atrae físicamente y querés conocerla, Si alguna vez tomaste la iniciativa para conocer a alguien, Si una persona a la que te acercás te rechaza, En cuanto a las maneras de vincularse, En los cambios de las maneras de vincularse, Se dice que las redes sociales y apps hacen que el hombre sea menos respetuoso, Ante los nuevos roles de la mujer en la lucha por sus derechos, Escribo que “las mujeres también toman la iniciativa” y lo borro. Me hace ruido. Más que ruido, eco. La primera vez que se publicó esa frase se podía fumar hasta en el consultorio del médico y la inteligencia de un teléfono se reducía a la tecla “redial”. Lo cierto es que ese “también” es tramposo porque no mensura; y lo interesante sería conocer la dimensión actual. Una foto 2019 de la seducción. Semanas atrás me contacté con la Universidad Abierta Interamericana (UAI) y ellos encararon una encuesta sobre vínculos con 600 casos, mitad mujeres, mitad hombres, que se hizo en la zona metropolitana de Buenos Aires entre el 20 y 23 de septiembre. Los resultados completos los pueden ver en la infografía interactiva que acompaña esta nota y, de paso, cotejarlos con sus propias percepciones. La respuesta más elegida es que hombres y mujeres toman la iniciativa por igual cuando otra persona, desconocida, les interesa (lo dijo el 37,5% de los hombres y el 45,5% de las mujeres). Y la segunda opción es que la mujer asume más el protagonismo (25% y 31%). Eso sí: en caso de poder elegir, ellas prefieren que la otra parte inicie el vínculo. Un estudio de la aplicación de citas Happn hecho en Argentina el año pasado había mostrado una tendencia similar: el 80% dijo que ambos géneros dan el primer paso por igual. Lo hablo con Ángel Elgier, director de la carrera de Psicología de la UAI, y él me plantea la idea de “democratización” de los vínculos. “El avance de la mujer en las sociedades occidentales contribuye a generar una nueva ética de las relaciones y a abandonar paulatinamente el paradigma de control y de propiedad privada”, explica. ¿El cambio se da en los modos de vincularse? Se lo pregunto a Virginia Ungar, médica psicoanalista y presidenta de la Asociación Psicoanalítica Internacional (IPA). \"No podría decirlo, pero sí es cierto que se modificaron las maneras de aproximarse. Han cambiado en diferentes grados los usos y costumbres del pasado. Me atrevo a decir que ha perdido importancia quién toma la iniciativa.” El 87% de las mujeres y 76% de los hombres encuestados por la UAI coincidieron en que las formas de vincularse cambiaron “mucho” o “bastante” en los últimos años. Allí entra en juego otro elemento clave. Al preguntarles por qué creen que cambiaron, la mayoría mira al celular: 6 de cada 10 lo atribuye a la irrupción de las aplicaciones de citas, como Tinder y Happn. Otro dato: de los que formalizaron una pareja, muy pocos se conocieron en el mundo virtual. La encuesta no sólo muestra un reparto de la iniciativa, sino también una tendencia a la baja. En criollo, se encara menos. Más de la mitad reconoce que cuando una persona le resulta atractiva, no suele acercarse a hablar. “La noche cambió, ya no se sale tanto ni la gente encara como lo hacía. Antes te conocías en la disco, ahora empiezan el vínculo en las redes”, me cuenta Gustavo Palmer, que vivió desde adentro la movida nocturna de los últimos 40 años. Primero barman, siempre DJ y ahora también empresario, fue el alma mater de decenas de boliches en la Ciudad, en Pinamar, en Punta del Este. ¿Qué pasa con los que sí toman la iniciativa? Palmer acepta hacer un juego revisionista y arma en tres pasos una cronología simplificada de la seducción. \"Cuando yo empecé el hombre tomaba la iniciativa. Siempre. Hace 10 o 15 años se emparejó. Ahora se ha revertido: veo a la mujer con más actitud, con la energía de ser la que inicia el vínculo social. Una postura más seductora\", detalla. La cuestión no es generacional, dice Palmer: se da en el boliche donde los sub-25 son mayoría y también en las fiestas para más de 35 que organiza en el Club Araoz una vez al mes, en horario de after. Pone su ojo de ingeniero agrónomo en la pista, hace cuentas y cierra su observación con una estadística contundente: \"La relación actual de iniciativa es 65/35 en favor de la mujer\". La DJ mendocina Florencia Mattiazzi coincide. Tiene 24 años y hace 6 que pasa música en boliches y fiestas de Buenos Aires. \"La mujer va con todo. Son las que más vienen a la cabina con halagos, pero también con propuestas concretas. Se mueven con mucha seguridad. En cambio cuando es un hombre noto que no siempre tiene el tacto o la agilidad para concretar algo\", cuenta. La misma lógica ve en la pista, donde hace bailar a un público variado, que suele ir de los 20 a los 35 años. Su ambiente es el de la electrónica y ahí el código de seducción es claro. \"Se conecta con el baile, las miradas... Si no te miro o bailo con vos, ya está\", apunta. En tiempos de \"No es no\", le pregunto cuáles son las actitudes negativas y Florencia detecta dos situaciones bien diferenciadas. En algunos hombres, dice, persiste lo que define como el modo \"caníbal\": ofrecer ir a una mesa, un trago, drogas o lo que sea en tal de llamar la atención. Espejitos de colores. ¿Y del lado de las chicas? \"Veo en algunas mujeres una postura agresiva, se quieren defender y aunque las respeten siguen enojadas. Es un tema muy delicado, porque es difícil poner un límite y marcar lo uno considera respeto\", dice. Habla desde su propia experiencia: decirle que no a una chica que la encara y ser maltratada. Al igual que Palmer, está convencida de que el levante cara a cara está en baja. El celular monopolizó la seducción. \"Tengo muchas más propuestas por Instagram que en persona. Hay un cambio de código fuerte, hoy pasa todo primero por las redes\", concluye. Dejo el punchi punchi y paso a la cerveza artesanal; pero el panorama no cambia. \"Hasta la idea de 'levante' suena vieja\", me dice Martín Casanova, dueño de la cadena de cervecerías Growlers. \"Hay un anclaje del discurso de género que hace que se tenga más cuidado. No hay lugar para el viejo concepto de 'caza' y el que lo hace queda en offside\". Las cervecerías -sólo en la Ciudad hay más 200 locales, la mayoría en Palermo- configuraron un escenario social propicio para establecer nuevos códigos urbanos de seducción. Se diferencian del bar tradicional porque las mesas son compartidas y del boliche, porque el volumen de la música permite hablar. \"Es todo más relajado. Los grupos se van mezclando. Primero se comparte y después ves si da para algo. Invita una ronda uno y después invita el otro, se rompe la vieja lógica de que uno se hace cargo de la cuenta al final. La sujeción económica. En el boliche se llega más rápido a lo físico. Acá la seducción empieza desde la conversación. Y ahí entra más en juego la personalidad\", grafica Casanova. Entre los grupos que van hace años a sus cervecerías, es común que las relaciones se entrecrucen. \"No son noviazgos, son vínculos más efímeros; y muy pocas veces resulta conflictivo. Está naturalizado\", dice Casanova, asumiendo que desde sus treinta y pocos está hablando de otra generación. Los especialistas Deslizá para explorar las opiniones. Clarín No hay forma de plantear los códigos de seducción en 2019 sin pasar por las redes sociales y aplicaciones de citas, como Tinder y Happn. Aparecen en cada charla. Me encuentro con un dato llamativo: el uso en Argentina es alto. Altísimo. Un informe de la consultora de mercado inglesa Global Web Index afirma que el 50% de los argentinos adultos solteros, separados o viudos se conecta al menos una vez al mes estas aplicaciones. Es el segundo mayor registro mundial, detrás de China, y está por encima de la media de Latinoamérica (46%), que es ya de por sí la región con mayor uso. Medalla de plata. Por cada mujer que ingresa a una app de citas, hay dos hombres. Me lo confirman en Happn, que tiene 2,8 millones de usuarios en la Argentina. El 64%, varones. En los cuatro años que lleva funcionando en el país la modificación fue leve (en 2015 eran 69% de hombres). Tinder no acepta dar cifras, pero informes de mercado indican que la tendencia es similar en todas las apps. Una vocera de Happn me cuenta que en una encuesta de 2018 entre 1.100 usuarios argentinos el 68% dijo que seducir a través de las redes les resulta más fácil. Y aventura los motivos: dice que quien ingresa a la app tiene \"mayor predisposición a ser conectado\", mientras que en persona podría sentir mayor timidez. \"Además, puede haber un momento en que las personas no están dispuestas a coquetear: tienen una reunión, trabajan, hacen ejercicio, están con amigos. No siempre es un buen momento\", agrega. ¿Hay claves para seducir en las redes? Algunas. La insistencia está mal vista. Casi el 60% de los usuarios prefiere ser contactado de un modo natural y casual, sin presiones. Hacer reír y mantener un diálogo interesante siguen en el podio. Otro estudio hecho a fines de septiembre indagó en las preferencias de las usuarias argentinas de la app Adoptá un chico, que es francesa y tiene la particularidad de plantear una lógica inversa al resto del mercado: las mujeres son mayoría y sólo ellas pueden iniciar el vínculo. De ahí el nombre que es, básicamente, una ironía. Algunos resultados: el 50% dijo que prefiere ser la que elija dónde salir y qué plan hacer, el 70% prefiere dividir los gastos y el 62% cree que no hay límites respecto a tener sexo en la primera cita: si se da la oportunidad, lo harían sin problemas. “Hicimos esa misma encuesta en México y Colombia y allí sólo el 20% tendría sexo en la primera cita”, detalla Rocío Cardosa, vocera de la app. “Lo que sucede fuera de la cama, luego se traduce en la cama. Quien tuvo la iniciativa para iniciar el vínculo también suele tomar el protagonismo en la intimidad”, afirma la sexóloga Alessandra Rampolla. El mensaje del feminismo llegó también al plano de la sexualidad y las mujeres están más proactivas. “Hay mayor libertad. El feminismo abraza al hombre y le quita la carga que siempre ha tenido, esa necesidad de ser quien inicia el vínculo, de lanzarse al vacío en tal de iniciar la relación”. Rampolla sí detecta algunos patrones generacionales. Para los hombres jóvenes es más fácil interactuar bajo estos nuevos códigos, dice, porque tienen el mensaje integrado. “A los más grandes, de 40 años en adelante, les cuesta un poco más. Para algunos es un terreno desconocido.” Así como la iniciativa se traslada de la seducción a la intimidad, también influyen las formas en las que se dio el vínculo. Ahí la sexóloga coincide en que la insistencia es un camino equivocado. “Si la tuviste que convencer, la otra persona está en un lugar donde no quería estar. Y puede no sentirse libre de expresarse y disfrutar. No es lo mismo un ‘ok’ que un ‘sí’ estusiasta. Y para el hombre también está bueno saberse deseado”. “Hay un gran cambio para la mujer, que siempre tuvo un campo muy reducido en términos de seducción. Podías coquetear sólo hasta cierto punto. Si decías un 'sí' rápido era mal visto, eras una 'puta'… Poder decir ‘esto es lo que yo quiero’ es liberador”, concluye. Llevo el tema al \"Club Social de Caballeros\", una reunión quincenal que se hace en el bar San Bernardo, en Villa Crespo, entre mesas de pool y ping pong. Llueve y eso no ayuda en la convocatoria. Somos cinco a la mesa. Propongo un debate abierto y franco, no busco opiniones individuales sino un recorrido cenital por las sensaciones de este cambio de era. Cuento los datos y testimonios que recolecté hasta ahora. Pierdo por puntos el primer round: la hipótesis de que las mujeres toman la iniciativa es refutada. \"Es una construcción mediática, queda bien decirlo. ¿Cuántas veces te encararon a vos? ¿Cuantas veces encaraste?\". Nadie tiene saldo a favor en la mesa. La charla va y viene. Uno desarrolla teorías sobre las chances de tener éxito al intentar seducir a dos amigas que toman una cerveza en una mesa cercana. Supone que son universitarias y enumera posibles temas de conversación. Otro detalla una hipótesis personal: está convencido de que el 90% de la iniciativa femenina en un boliche recae sobre dueños, personal de seguridad, DJs y relaciones públicas. Dice que la mujer es más selectiva y cree que su interés se centra en los espacios de poder. Es inchequeable, pero si acepté el 65/35 de Palmer tengo que consignar este 90/10. Lo más interesante de la charla brota del lado de los temores. Y sale de los más jóvenes de la mesa: un chico de 21 años, un gastronómico de 27 y un profesor de música de 32. Uno comenta una condena por un abuso sexual en medio de una relación consentida, a la que considera injusta por datos que le contó un amigo abogado que fue parte del proceso judicial. Aclaro que no se trata de un juicio que se haya hecho público. Otro enumera casos de estudiantes expulsados de las universidades de Estados Unidos por denuncias de violación que luego se supo que eran falsas. Me hago cargo de la franqueza que propuse para la charla y planteo que los casos puntuales no hacen a la media. Y pienso en voz alta, sin ironía, que hay más chances de ganar el Quini 6 o de amanecer sin un riñón en una bañera con hielo que de ser víctima de una situación así. El gastronómico saca su teléfono y muestra una catarata de mensajes de una chica. Lo insulta y amenaza por WhatsApp y, cuando la bloquea, sigue por mensaje de texto. Tuvieron sexo el fin de semana y el martes él no la invitó a ver Guasón. Quería ir solo. No llegamos a un acuerdo y creo que no lo haríamos aunque debatiéramos por horas. Quizás sean las diferencias generacionales o las experiencias personales. Me llevo la impresión de que hay un temor latente que es real, y eso es independiente de que sea real o no el factor que lo genera. Mientras pedimos la cuenta, el abogado Fernando Carnevale (38), organizador del club, se hace cargo del cierre: \"Hoy muchos plantean que los hombres tienen que ser sumisos, quedarse esperando la iniciativa del otro. No estoy de acuerdo ya que después cuando salen a buscar pareja con esa actitud, no consiguen resultados, se confunden y se frustran. Lo que buscamos transmitir desde el Club que es el hombre tiene que cumplir su rol y ser protagonista\". Todavía llueve. Llega la cuenta y hay 270 pesos que pagar por un fernet. Uno de los cinco sale del bar más seco de lo que entró. “Estamos ante un cambio de paradigma, ya no hay lugares inamovibles para el hombre y la mujer, sino que son más cambiantes. Hay personas que ni siquiera se definen como hombre o como mujer. Y se pueden enamorar de uno o de otra, porque se enamoran de la persona”, dice el psicólogo Juan Eduardo Tesone, miembro de la Asociación Psicoanalítica Argentina (APA). Plantea que hay atribuciones que la sociedad le dio al varón, que ahora no son las mismas. Y que el conflicto radica en la confusión entre masculinidad y machismo: “Se siente incómodo por no tener un lugar jerarquizante, un lugar que la sociedad le atribuía y que creía que tenía”. ¿Hay un hombre desorientado? El psiquiatra Enrique Stola ve más sorpresa que desorientación. “Sorprendidos por los fundamentos emocionales y racionales que las jóvenes mujeres expresan”, dice. Los desorientados, apunta, son los que estaban “acostumbrados a moverse con impunidad” y que hoy ven que muchas mujeres en su red social empiezan a marcarles la cancha. Le pregunto si percibe un temor de cierto grupo de hombres hacia mujeres que tienen posiciones públicas o militancias de género. La respuesta es contundente. “¡Claro! A muchos hombres les seduce esa mujer activa e independiente y a la vez temen acercarse”, dice. Para muchas mujeres, asegura, esto termina siendo un obstáculo para poder establecer una pareja heterosexual. El desafío para el varón, dice Stola, es renunciar a los privilegios, al rol de “macho dominador”. Y asegura que eso le permitirá ganar “libertad y placer”, generando espacios democráticos, lúdicos y de profundo respeto. “Creo que el hombre desorientado es el que no entiende la realidad que se está viviendo hoy. O está desinformado o no empatiza con los reclamos y nuevas posiciones de las mujeres. Para quien sí lo hace, no es difícil hacer el cambio”, dice la psicoanalista Virginia Ungar. \"Para aquellos que no transiten ese camino, puede resultar difícil establecer vínculos y relaciones sanas con mujeres hoy”. “Los feminismos han puesto a la mujer en otro lugar y esto tuvo impacto en todos nosotros -continúa-. Para los varones es necesario abandonar un machismo transmitido generacionalmente. Los que no atraviesan ese proceso, se van a quedar afuera.\" Ungar descree del temor del hombre hacia la mujer empoderada. “Es un tema complejo y que tiene matices. Se trata de la mujer transformada, la que ha roto con el mandato de silenciar su voz. Veo que hay hombres en proceso de deconstrucción, pero este es un proceso que involucra también a las mujeres.\" “La imagen de la mujer en un lugar pasivo tiene que ver con mandatos culturales. Y eso no es sólo atribuible a los hombres. También han sido aceptado y transmitido por muchas mujeres. Todos tenemos que pasar por ese proceso de deconstrucción de aquello que está incorporado\", concluye."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/referentes-k-ciencia-piensan-gobierno-piden-descentralizar-fondos_0_LHGOgzAH.html","date":"22/10/2019 - 20:05","title":"Referentes K en ciencia ya piensan en el gobierno y piden “descentralizar” fondos","abstract":"Afirman que el 80% de la investigación está en Capital y Provincia. Y que esto atenta contra el desarrollo regional en el interior del país.","author":"Ricardo Braginski","key_words":"Ciencia","body":"Las PASO ya ocurrieron, la elección general será el domingo, pero en el mundo de la ciencia argentina todo se mueve como si los comicios estuvieran definidos. Es más, como si el nuevo gobierno, al que la mayoría identifica con los apellidos Fernández, estuviera a punto de asumir. A tal punto que científicos, grupos de investigación y líderes de instituciones del área van acomodando sus posiciones con el objetivo de estar mejor ubicados cuando llegue la hora de administrar esos recursos. Algunos más cerca de Alberto, otros de Cristina, todos buscan su lugar en el futuro Ministerio de Ciencia, que Fernández ya prometió que volverá a crear. La mayor cita estuvo en la Universidad Nacional del Chaco Austral (UNCaus), en la localidad de Sáenz Peña. Allí un representativo grupo de referentes K de la ciencia armaron las Jornadas Federales de Ciencias y Tecnologías para el Desarrollo Nacional, donde plantaron su posición. En Chaco. La reunión de uno de los grupos de investigadores. Tras el encuentro, realizado entre el 2 y el 3 de octubre, firmaron un documento en el que piden al próximo gobierno -que asumen que será propio- que “federalice y descentralice” los recursos destinados a la ciencia. Afirman que hoy el 80% de los investigadores e institutos están en Capital y Provincia y que esto atenta contra el desarrollo regional en el interior del país. Reclaman, asimismo, una revisión en los criterios que orientan las evaluaciones de desempeño de los investigadores del Conicet: aspiran a que se tenga más en cuenta la transferencia tecnológica que los investigadores hacen a la industria. Las Jornadas en el Chaco fueron abiertas por Jorge Capitanich, gobernador electo e impulsor de la UNCaus en 2007. Del encuentro participaron Fernando Peirano, coordinador técnico de la campaña de Alberto Fernandez en las áreas de Economía e Innovación; Jaime Perczsyck, presidente del Consejo Interuniversitario Nacional (CIN), organismo que reúne a los rectores de las universidades públicas; Miguel Laborde, que está a cargo del Coincet; y Daniela Castro, presidenta de la Comisión de Ciencia en Diputados, entre otros. “De mil investigadores por año que estaban entrando al Conicet, en el gobierno de Macri se pasó a 450. Hay que volver a sumar investigadores pero cambiando los requerimientos para progresar en la carrera. Hoy se pide la publicación de 3 papers en forma anual o investigaciones en temas de frontera, es decir, nuevos conocimientos que normalmente están vinculados a intereses de los EE.UU. y otros países. Es mejor enfocarnos en desarrollos del interior del país, por ejemplo, en Formosa. Y descentralizar así la asignación de recursos”, le dijo a Clarín Manuel García Solá, vicerrector de la UNCaus y uno de los organizadores del encuentro. El grupo CyTA organizó el acto de campaña de Alberto Fernández en la Facultad de Ciencias Exactas de la UBA. REUTERS/Agustin Marcarian Otro grupo con peso dentro del entorno K es CyTA (Ciencia y Técnica Argentina). El diputado Daniel Filmus es uno de sus referentes y le explicó a Clarín que ese grupo “se conformó en diciembre de 2015, apenas asumió el actual gobierno, previendo que la política de ciencia de Macri iba a ser como fue”. El grupo CyTA fue el que organizó el acto de campaña de Alberto Fernández en la Facultad de Ciencias Exactas de la UBA, en el que el candidato señaló públicamente a la investigadora Sandra Pitta. Filmus afirma que dentro de este grupo conviven distintas tendencias de la interna del peronismo. Tras la presentación del grupo de Chaco, CyTA también publicó su propio documento de “propuestas para el futuro nuevo gobierno del Frente de Todos”. Allí señalan que lo prioritario es crear un “observatorio interdisciplinario contra el hambre” conformado por “diversos organismos del sistema científico-tecnológico”. A mediano plazo, prevén la elaboración de “un proyecto de desarrollo”, y para el largo “la transformación estructural de nuestro país y de la región”. Entre los firmantes están reconocidos investigadores como Dora Barrancos, Alberto Kornblihtt, Graciela Morgade, Adrián Paenza, Juan Pablo Paz, y Roberto Salvarezza, entre otros. Si hay un punto en el que los dos grupos parecen diferir es en la función que deben cumplir las ciencias sociales en mundo científico. “No es razonable que los recursos para el desarrollo de la caña de azúcar se los lleve el Instituto Gino Germani (de ciencias sociales) en Capital”, deslizan desde el Chaco. Filmus tiene otra visión: “Lo que invertís en el Germani es muy poco frente a lo que va para ciencias duras. Además, si el objetivo es combatir el hambre y la pobreza, se va necesitar de las ciencias sociales, en temas como seguridad, justicia o economía, entre otros”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/denuncio-pareja-escucharon-mata-ahora-debe-indemnizarla_0_Z4Q5mfk_.html","date":"24/10/2019 - 8:24","title":"Denunció a su pareja, no la escucharon y casi la mata: ahora el Estado debe indemnizarla","abstract":"En 15 años lo denunció varias veces. La Justicia no hizo nada para protegerla y el hombre terminó acuchillándola.","author":"Mariana Iglesias","key_words":"Violencia De Género","body":"Olga se enteró que su pareja andaba con otra mujer y quiso dejarlo, pero él no se lo permitió: le incendió el auto. Empezó así una historia de perdones, violencias y amenazas. Olga lo denunció, varias veces. La Justicia y la Policía no la escucharon, o sí, pero la maltrataron. Muchos años después, por su mal desempeño, el Estado argentino tuvo que pedirle perdón a Olga y comprometerse a dictar medidas que mejoren el acceso a la Justicia a las víctimas de violencia. También debe indemnizada. En 2002 Olga tenía 47 años y cuatro hijos de entre 6 y 22. Su pareja y padre de sus hijos, Luis Palavecino, por entonces también de 47 años, manejaba un remís. Tras la infidelidad Olga le dijo que se fuera. El la agredió y la violencia no duró años: le pegó, la amenazó de muerte, golpeó a la más chica de sus hijas, destruyó bienes del hogar. Todo fue denunciado por Olga. Se inició una causa, pero estuvo paralizada durante quince años y en 2017 prescribió. \"Me pidió perdón. Y la familia, en vez de ayudar a la separación, influyó para que no me separara, que los chicos, que los iba a dejar sin padre, en fin, me quedé con él\", dice Olga a Clarín. La convivencia era mala. El dejó de trabajar: \"Es hora que me mantengan\", dijo. Olga trabajaba y pagaba todo. Pero en 2008 volvió a descubrir que él \"andaba de andanzas con otras mujeres\". Y le dijo que se fuera, una vez más. Y una vez más, él la amenazó: \"Si me denunciás vas a aparecer bajo tierra, tu hija va a quedar en un internado\". Olga volvió a congelarse: \"Le tenía pánico. Me quedé. Pero empecé una vida indigna. Horrible\". Dos años atrás, la más chica había tenido un bebé, vivía con su pareja y volvió a su casa a llevarse unas ropas. su padre la agarró del cuello y le dijo que no, que no podía llevarse nada. \"Fue el límite, que la agrediera a mi hija fue el fin\", cuenta Olga a Clarín. Volvió a denunciarlo. El 2 de febrero del 2017 Olga presentó una denuncia ante la Oficina de Violencia Doméstica de la Corte Suprema, en la que pidió que Palavecino fuera retirado del hogar, que se le impidiera acercarse a ella y a sus hijos y que le dieran un botón de pánico. Se inició un expediente civil por violencia familiar en el Juzgado Nacional de Primera Instancia en lo Civil No. 85 y otro penal en el Juzgado Nacional en lo Criminal y Correccional No. 12, los dos en la Ciudad de Buenos Aires. Olga Díaz Según detalla ahora la Defensoría General de la Nación (DGN), se violaron \"derechos fundamentales de la señora Díaz en tanto mujer víctima de violencia de género, quedando comprometido el deber estatal de actuar con debida diligencia reforzada frente a este tipo de casos\". Explica: \"se le informó telefónicamente de la denuncia al agresor sin disponerse resguardos suficientes para la denunciante; se fijó una audiencia conjunta a la que ambas partes debían concurrir personalmente en contravención a lo dispuesto legalmente y se dictó una prohibición de acercamiento en un radio de 200 metros hasta esa la audiencia. Dicha decisión fue notificada a la señora Díaz, debiendo ella gestionar la notificación al denunciado a través de la Policía, que la efectivizó recién el día 16 de febrero de 2017, cuando la medida ya estaba vencida. Frente a la falta de celebración de la audiencia por incomparecencia de la señora Díaz (no asistió por falta de patrocinio letrado y por temor al encuentro con su ex pareja), el Juzgado no tomó ninguna medida, no se resolvió ninguna de las solicitudes que la señora Díaz realizó ante la Oficina de Violencia Doméstica y tampoco se averiguó el motivo de su inasistencia\". Olga volvió a pedir la exclusión del hogar de Palavecino: \"El 23 de febrero de 2017, el titular del Juzgado Nacional en lo Civil No. 85 dispuso la exclusión del hogar del denunciado y el reingreso a la vivienda de la señora Díaz. El diligenciamiento de la medida nuevamente quedó a cargo de la víctima y se ejecutó recién el 4 de marzo de 2017, con colaboración policial, sin que se realizara ningún seguimiento posterior de la situación por parte de la autoridad judicial. En ese lapso, ésta tampoco se pronunció sobre las otras medidas de protección solicitadas por la señora Díaz en su denuncia ni la convocó a audiencia para escucharla de modo personal\". El 24 de marzo de 2017 Palavecino esperó que Olga saliera de su casa y la apuñaló. Eran casi las 11 de la mañana y ella iba al supermercado junto a su hijo, que vio todo. Las cuchilladas fueron cinco: en el brazo, espalda, pero el la del cuello fue la más grave. Palavecino fue detenido y Olga operada y quedó internada durante más de un mes en el Hospital Pirovano. Debe tomar medicación de por vida. Claudio Avruj, Stella Maris Martínez y Olga Díaz Se inició una nueva causa penal en la que intervino el Juzgado Nacional en lo Criminal y Correccional 26, que ordenó la acumulación de las causas penales previas y dictó la prisión preventiva de Palavecino. El 6 de diciembre de 2017, el Tribunal Oral en lo Criminal y Correccional 21 lo condenó a 20 años de prisión por tentativa de homicidio agravado por haber sido cometido contra su ex pareja y por mediar violencia de género en concurso con otros delitos como tentativa de homicidio agravado por haber sido cometido contra un descendiente (respecto de su hijo), amenazas coactivas con armas en tres ocasiones (respecto de dos vecinos y un policía que intentaron detenerlo luego del ataque) y resistencia a la autoridad, lesiones y amenazas coactivas (respecto de los hechos denunciados el 2 de febrero de 2017 ante la OVD). El Juez en lo Civil no dispuso ninguna medida para verificar la situación del grupo familiar y el estado de salud de Olga. Palavecino está preso en el Complejo Penitenciario Federal nº 1 de Ezeiza: \"Eso me da una gran tranquilidad. Ahora no hay amenazas en mi vida. Tengo una vida tranquila\", cuenta a Clarín. Estel miércoles se firmó un acuerdo entre el Estado Nacional y Olga. En el acuerdo, iniciado por una comunicación de la Defensoría General de la Nación al Comité de la Convención Internacional para la Eliminación de toda forma de Discriminación contra la Mujer (Comité CEDAW), el Estado argentino reconoce su responsabilidad internacional por el deficiente tratamiento judicial al caso de Olga, que significó una vulneración de tratados internacionales que fijan el deber de los funcionarios de actuar diligentemente para prevenir la violencia de género. Antonella, Stefania, Esteban y Silvina, los cuatro hijos de Olga En diciembre de 2017, la defensora general de la Nación, Stella Maris Martínez, en representación de Olga Díaz, había denunciado que el Estado argentino no había actuado acorde a \"la obligación de debida diligencia reforzada para prevenir hechos de violencia de género contra la mujer\". \"Soy la voz de las que ya no pueden hablar. Esas mujeres no fueron escuchadas y yo fui una de ellas. Soy tan solo una sobreviviente”, dice ahora Olga. \"Se ha reconocido el derecho de una víctima que ha salvado su vida milagrosamente. Es una satisfacción moral que el Estado reconozca su responsabilidad. Estos casos pasan porque en el fondo todavía existe el prejuicio machista de que las mujeres mentimos. En la medida en que no se deconstruya esto que forma parte del imaginario popular, siempre vamos a encontrarnos con que las denuncias de las mujeres se minimizan”, dijo Martínez. Durante la firma del convenio también estuvieron el secretario de Derechos Humanos de la Nación, Claudio Avruj (como representante del Estado argentino en el caso ante la CEDAW) y funcionarios del Ministerio de Relaciones Exteriores y Culto de la Nación. “Me tocó ser peloteada por el sistema y gracias a que no me rendí hoy estoy viva”, dijo Olga Díaz tras la firma del acuerdo. A partir de este acuerdo el Estado se compromete a brindarle a Olga una reparación, cuyo monto será fijado por un tribunal arbitral. Además, la Subsecretaría de Acceso a la Justicia debe  brindarle asistencia integral a ella y a sus hijos. El Estado, además, se comprometió a elaborar y publicar un documento con “Principios Generales de Actuación”, dirigido a los operadores del Poder Judicial para generar buenas prácticas en la atención de estos casos; capacitar a jueces y personal policial en prevenir, investigar y sancionar la violencia de género y sobre los efectos negativos que tienen los estereotipos de género en las denuncias; convocar a organismos con competencia en la atención de casos de violencia de género para formular un Protocolo de articulación institucional; incluir la evaluación de conocimientos sobre cuestiones de género y violencia contra las mujeres en los concursos para cubrir cargos en el Poder Judicial de la Nación, y crear un registro público de denuncias vinculadas a violencia de género."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-jueves-pleno-sol-lluvias_0_FybLaGL5.html","date":"24/10/2019 - 7:30","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: un jueves a pleno sol antes de las lluvias","abstract":"Según el Servicio Meteorológico Nacional, el viernes por la mañana habrá chaparrones.","author":[],"key_words":"Pronóstico Del TiempoÚltimas NoticiasServicio Meteorológico NacionalClimaPrimavera","body":"Este jueves la ciudad de Buenos Aires y alrededores presentarán un cielo totalmente despejado, vientos leves del sector oeste y temperaturas de entre 10 y 25 grados, informó el Servicio Meteorológico Nacional (SMN). Para el viernes se espera una jornada con chaparrones, vientos del sector noroeste y una temperatura que se ubicará en 15 grados de mínima y 27 grados de máxima. El sábado, en tanto, está pronosticado cielo algo a parcialmente nublado, vientos del sector noreste y una temperatura que comenzará en los 17 grados de mínima y alcanzará los 26 grados de máxima. Y el domingo, día de las elecciones presidenciales<U+200B>, se anticipa cielo parcialmente nublado, con mínimas de 17 y máximas de 25."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pais-crean-25-profesorados-ano-pocos-ciencias-duras-idiomas_0_vIQ2slZb.html","date":"24/10/2019 - 0:05","title":"En el país se crean más de 25 profesorados por año y muy pocos son de ciencias duras o idiomas","abstract":"Pese a que el Gobierno se había planteado reducir y ordenar esa oferta educativa, los institutos siguieron creciendo.","author":"Ricardo Braginski","key_words":"Educación","body":"Mil quinientos veintiocho. Esa es la cantidad de institutos en los que se forman hoy los docentes en la Argentina. Lejos de reducirse este número, como había planteado el actual gobierno cuando asumió en 2016 -como una forma de reordenar esta oferta para que esté menos fragmentada y más concentrada en las instituciones con mejores resultados-, los profesorados siguieron creciendo. Y lo hacen a un ritmo de poco más de 25 nuevos institutos de formación cada 365 días. Hoy la Argentina tiene muchos más profesorados por habitantes que otros países de la región. Y no es sólo cuestión de cantidad: son muy pocos los que se especializan en áreas prioritarias como ciencias duras o idiomas. Una expansión constante Tocá para explorar los datos. CANTIDAD DE TÍTULOS DE FORMACIÓN DOCENTE NÚMERO DE PROFESORADOS CADA MILLÓN DE HABITANTES  . Fuente: OBSERVATORIO ARGENTINO POR LA EDUCACIÓN\n Infografía: Clarín Los números indican que la cantidad de institutos de formación docente aumentó 17,7% entre 2009 y 2018: pasó de 1.298 a los actuales 1.528. En el país hay 34 profesorados por cada millón de habitantes: un promedio muy superior al de Chile (4), México (4), Colombia (2,3) y Francia (0,5). La mayor parte de la oferta (62,4%) es estatal. Los datos surgen de un nuevo estudio del Observatorio Argentinos por la Educación. “El crecimiento es constante y esto implica dificultades muy fuertes para la planificación, tanto por la cantidad como por el tipo de carreras que se crean y la función que cumplen”, le dijo a Clarín Cecilia Veleda, titular del Instituto Nacional de Formación Docente (Infod) del Ministerio de Educación nacional. La funcionaria explicó que la ley de Educación establece que la formación docente tiene que garantizar cuatro funciones: formación inicial (futuros docentes), formación continua (en ejercicio), dar apoyo a las escuelas e investigación. “La mayoría de los institutos se dedican a lo primero y sin planificación, cuando todo es importante para la calidad de la educación”, dice Veleda. Mariano Palamidessi, doctor en Educación y profesor en las universidades Di Tella y San Andrés, explicó a esta diario que el principal inconveniente que tiene el sistema a nivel nacional es que los institutos están bajo control provincial. Son los distritos quienes tienen la capacidad de financiar o no a los profesorados, y los que pagan los costos políticos cada vez que toma una decisión. “El sistema se expande, pero no por una planificación sino por otra lógica, como la necesidad de algunos legisladores o intendentes de crear carreras para los jóvenes de esas localidades”, dijo. Así, el sistema de formación docente responde a una demanda social y no de planeamiento educativo. “Además, sigue la lógica de llegar a todos lados como la educación obligatoria y esto atenta contra la calidad. En muchos lugares del interior no hay formadores de formadores para las carreras que más se necesitan y se produce sobreoferta de las carreras de inicial y primaria”, agrega Veleda. Como consecuencia, muchos jóvenes recién recibidos de docentes terminan emigrando a otras jurisdicciones. Las provincias con más excedentes de maestros y profesores son precisamente aquellas que tienen menos dinamismo económico. Esto se ve en el informe del Observatorio que muestra la proporción de docentes por habitantes en cada distrito. Chaco, La Rioja y Catamarca son los distritos con mayor cantidad de institutos por cada millón de habitantes (81,3; 74,7 y 65,6, respectivamente). En el otro extremo están San Luis, Río Negro y Santa Cruz (19,9; 19,0 y 14,0 por cada millón de habitantes, respectivamente). Los profesorados también tienen un problema de eficiencia. Hoy el 70% de los estudiantes que entran abandona en los primeros dos años. Y entre los factores de esta deserción, están desde los déficits con los que llegan de la secundaria (para lo cual pusieron cursos introductorios de un mes centrados en la comprensión lectora), hasta la realidad de los estudiantes (muchos tienen cargas laborales o familiares), o la misma organización poco flexible de los profesorados. Todo esto hace que, si bien el sistema es muy grande, más de la mitad de los institutos de formación docente tiene menos de 250 estudiantes entre los cuatro años, y un 25% tiene menos de 100 estudiantes. Esto hace a una fuerte ineficiencia en la inversión en esta área. \"Es una realidad que impide lograr ciertas condiciones de calidad para la formación docente. La mayoría de los institutos no tiene edificio propio, funcionan en el turno noche de escuelas primarias y secundarias (muchas veces con banquitos de la primaria), no tienen el equipamiento ni el espacio necesario\", dice Veleda. “Propusimos a las provincias una planificación que pasara por discontinuar la inscripción en carreras saturadas, abrir carreras prioritarias, hacer análisis de la oferta para relocalizar carreras, fusionar comisiones pequeñas, revisar los aportes al sector privado con esta misma lógica, reaprovechar a los formadores que se queden sin estudiantes en la formación continua y tender progresivamente a concentrar la formación inicial en menos institutos distribuidos estratégicamente. No era cierre ni despidos. Y se garantizaba la estabilidad laboral. Sólo Mendoza y Jujuy avanzaron en esta dirección. Y Capital con su propio modelo”, afirma Veleda.  La Ciudad fue el distrito donde se debatió con más fuerza la formación docente. Fue a partir del proyecto de creación de una universidad específica por parte del Gobierno porteños. Tras idas y vueltas, el proyecto salió por ley a fines de 2018. Se dijo entonces que los primeros alumnos empezarían a cursar en 2020, pero la implementación viene demorada. Consultado por Clarín, Mariano Palamidessi -coordinador del área- dijo que la universidad tendrá tres áreas: educación y desarrollo, industrias del conocimiento y gestión de ciudades. La formación docente estará en la primera. El funcionario agregó que todavía falta que la universidad sea aprobada por las autoridades nacionales y que el objetivo será complementar a los profesorados. \"Trabajará en acuerdo y no competencia con los profesorados\", dijo."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/maestra-sufrio-acv-agredida-padre-alumno_0_TpSbXXsS.html","date":"23/10/2019 - 19:25","title":"Una maestra sufrió un ACV tras ser agredida por el padre de un alumno","abstract":"La mujer fue increpada a metros del acceso a la Escuela Primaria N° 10, donde es maestra de segundo grado. Días después sufrió el cuadro por el que permanece internada.","author":[],"key_words":"Violencia De GéneroDoloresÚltimas Noticias","body":"La tarde del 9 de octubre Erika Grizmacher salió de la Escuela Primaria N° 10, donde está a cargo del segundo grado, sin imaginar el giro dramático que daría su vida: a los pocos metros fue increpada por el padre de un alumno, que a fuerza de insultos y amenazas amedrentó a la mujer hasta dejarla en un completo estado de shock. Pero lo peor estaría por venir: días después la docente se descompensó y al ser atendida alertaron que había sufrido un ACV, cuadro por el que debió ser trasladada a una clínica de La Plata, donde se encuentra internada y permanece estable. Según indicaron fuentes oficiales, el accidente cerebrovascular de tipo hemorrágico que sufrió Erika, fue \"probablemente provocado por un por el fuerte estrés sufrido\". El incidente derivó de un episodio entre dos compañeritos, uno de ellos hijo del agresor identificado como Roberto Navarro y miembro de la Cooperadora de la Escuela. Dicho altercado fue solucionado en el marco del aula, y las clases siguieron de manera habitual. \"Pero a la salida del colegio, uno de los niños seguramente le contó lo que pasó a su papá, quien se acercó y la increpó verbalmente a la maestra\", refirió al diario El Día, Eliana Manzo, inspectora de Educación Primaria de Dolores. Lo que siguió fue una denuncia radicada por Grizmacher en la Comisaría de la Mujer de esa ciudad, luego de lo que solicitó una licencia de su cargo. A los pocos días, la institución fue alertada de la internación de la maestra a través del marido, que se comunicó con la escuela. Mientras la docente se mantiene en observación \"estable pero con pronóstico reservado y con evaluación permanente\", el agresor ya está procesado y citado a declarar el próximo 29 de octubre, de acuerdo a lo que informó el fiscal general de Dolores, Diego Escola. El sábado se realizó una marcha en el centro de la ciudad bonaerense en reclamo de justicia para la maestra, al tiempo que el colectivo femenino Mujeres de Dolores demostró su apoyo en las redes sociales mediante un comunicado. En el mismo, también aseguraron que Navarro ya tiene antecedentes de violencia y hostigamiento contra otras mujeres."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/historia-anabella-albornoz-rescata-personas-basural-darles-trabajo-digno_0_43qImcJs.html","date":"23/10/2019 - 17:26","title":"La historia de Anabella Albornoz: rescata personas de un basural para darles un trabajo digno","abstract":"Es líder de Suma de Voluntades, una organización que ayuda a las familias en que viven en extrema pobreza en Paraná. Su labor ejemplar fue reconocida por el Premio Abanderados de la Argentina Solidaria 2019, un ciclo que destaca a quienes dedican su vida a los demás.","author":[],"key_words":"Fundación NobleEl Trece","body":"En la zona oeste de la capital entrerriana se encuentra el Volcadero, un basural a cielo abierto en donde se descargan unas 250 toneladas de basura por día. Cientos de familias que viven en los asentamientos informales que lo rodean, comen de lo que consiguen allí. Pasan sus días entre las pilas de basura buscando elementos para vender, viven expuestos a graves problemas de salud y conviven con su mayor enemigo que es la desesperanza. Anabella Albornoz tiene 41 años, llegó al Volcadero hace diez años y supo en ese instante que ese era su lugar. Empezó yendo en un auto con un grupo de amigos a construir viviendas con palets reciclados, y sonríe cuando se da cuenta que hoy ya no entran en los colectivos porque son más de 140 voluntarios. Comenzó con la idea de ayudar a las familias a construir sus viviendas para hacerle frente a la crisis habitacional, pero luego, se dieron cuenta de que las necesidades eran muchas: los niños no comían los fines de semana, no terminaban la escuela y sus madres y padres no tenían trabajo. Así que decidieron abrir tres comedores en los barrios San Martín, Antártida Argentina y Mosconi Viejo, en donde hoy reparten, junto a las recorridas nocturnas, 1.900 raciones por semana. Además, 1.300 familias y 430 niños reciben acompañamiento escolar tres veces por semana. Anabella Albornoz rescata a las personas de un basural para darles un trabajo digno. (Foto: Premio Abanderados) Hoy es incontable la cantidad de programas que lleva adelante Suma de Voluntades. La organización que preside Albornoz tiene como objetivo fortalecer a las familias, devolverles las esperanzas y hacerles sentir que pueden salir adelante con trabajos dignos. “La educación y el fomento de la cultura del trabajo son los cimientos de cada una de las actividades que desarrollamos y desde las cuales confiamos que puede haber un mundo más equitativo”, sostiene Anabella. Anabella Albornoz rescata a las personas de un basural para darles un trabajo digno. (Foto: Premio Abanderados) Con el fin de ofrecerles condiciones de trabajo dignas y sacarlas del Volcadero, la fundación dio apoyo a las familias para crear dos cooperativas de trabajo. Anabella Albornoz rescata a las personas de un basural para darles un trabajo digno. (Foto: Premio Abanderados) Por un lado, los “Recicladores del Paraná” que son un grupo de cartoneros que anteriormente trabajaban en el Volcadero revolviendo la basura, y hoy realizan recolección de residuos reciclables a domicilio. Sebastián, coordinador de la cooperativa, sostiene que “las condiciones en el Volcadero son infrahumanas, y ésto a ellos les cambió la vida, porque cambió su manera de trabajo, lo hacen en equipo, y se dieron cuenta que pueden empezar de cero”. Anabella Albornoz rescata a las personas de un basural para darles un trabajo digno. (Foto: Premio Abanderados) Además, crearon un servicio de catering liderado por madres de los diferentes barrios que rodean el basural. “Muchas de ellas sufrían violencia de género, pero con su trabajo vieron que no dependían de nadie y hoy se llevan el mundo por delante”, cuenta Antonella, voluntaria de la organización. El catering para ellas no sólo es un ingreso propio, sino también un espacio donde compartir, sentirse acompañadas y unidas. “Los grandes protagonistas son las familias, nosotros lo que hacemos es brindarles oportunidades y herramientas, pero ellos son los que transforman sus realidades”, afirma la Abanderada. “Suma de voluntades nos capacita, nos consigue las herramientas, y por sobretodo, nos contiene”, cuenta Marcela, quién trabaja en el comedor infantil y en el catering, y agrega “cuando conocí a Suma supe que, con ayuda, podía salir adelante”. Anabella Albornoz rescata a las personas de un basural para darles un trabajo digno. (Foto: Premio Abanderados) Suma de Voluntades intenta ser siempre un sostén: escuchar a los chicos, a las mujeres, mostrarse presentes y hacerles saber que no están solos. “Tenemos nuestro propio concepto de solidaridad, que es: tender la mano, abrazar y decirle al otro mirándolo a los ojos que estamos acá”, asegura Anabella. Desde hace 10 años, el Premio Abanderados de la Argentina Solidaria, impulsado por El Trece, Fundación Noble y Luz Libre Contenidos, reconoce y difunde las historias de las personas que dedican su vida a transformar la de los demás. Con esta nueva edición, ya se destacaron 88 Abanderados de distintas partes del país que son un ejemplo de solidaridad. Las historias de los Abanderados 2019 serán difundidas por la pantalla del Trece y redes sociales, y luego el público podrá votar al Abanderado del Año. Más información: www.premioabanderados.com.ar TW: @AbanderadosARG FB: /PremioAbanderados IG: @abanderados"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ballena-jorobada-resurge-extincion-atlantico-sur_0_Mxno-oNo.html","date":"23/10/2019 - 13:31","title":"La ballena jorobada resurge de la casi extinción en el Atlántico Sur","abstract":"Un estudio de la Universidad de Washington registró un notable aumento de la población de esta especie. Años atrás apenas quedaban 450 ejemplares.","author":[],"key_words":"BallenasPatagonia","body":"La población de ballenas<U+200B> jorobadas en el Atlántico Sur se recuperó de la línea de extinción a la que fue sometida por su captura masiva. Así lo constató un estudio de la Facultad de Ciencias Acuáticas y Pesqueras de la Universidad de Washington, que muestra que aumentó a 25.000 el número de ejemplares, según se difundió este miércoles. La intensa presión de la industria ballenera en el siglo XX hizo que la población de jorobadas del Atlántico Sur occidental disminuyera a tan solo 450 ejemplares. Se estima que 25.000 ballenas jorobadas (Megaptera novaeangliae) fueron capturadas durante aproximadamente doce años a principios del siglo XX. Las protecciones se implementaron en la década de 1960 cuando los científicos notaron en todo el mundo que las poblaciones estaban disminuyendo. A mediados de la década de 1980, la Comisión Ballenera Internacional emitió una moratoria sobre toda la caza comercial de ballenas, ofreciendo más salvaguardas para la población en dificultades. El reciente estudio —realizado por los investigadores Grant Adams, John Best y André Punt— señala que la actual población estimada está cerca del número previo a la caza masiva de la especie, indicó la agencia de noticias Europa Press. Los hallazgos fueron publicados el 16 de octubre en la revista Royal Society Open Science y difundidos este miércoles en diferentes medios internacionales. \"Nos sorprendió saber que la población se estaba recuperando más rápido de lo que habían sugerido estudios anteriores\", dijo Best, estudiante de doctorado de la Universidad de Washington. Al incorporar registros detallados de la industria ballenera al comienzo de la explotación comercial, los investigadores tienen una buena idea del tamaño de la población original. Las estimaciones actuales de la población se realizan a partir de una combinación de encuestas aéreas y de barcos, junto con técnicas de modelado avanzadas. Fuente: DPA y Télam. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/concurso-elige-mejores-productos-gourmet_0_fpw0Fs7V.html","date":"23/10/2019 - 13:07","title":"Un concurso elige a los mejores productos gourmet","abstract":"Los premios Alacena Foodie tendrán su primera edición, en la que el público podrá votar sus preferidos.","author":[],"key_words":"Gourmet","body":"Su alacena es la caja fuerte de cualquier gourmet. El lugar donde guarda sus tesoros, los que ostenta frente a los amigos, los que usa para preparar sus especialidades con su toque personal, las joyas que encuentra en ferias y viajes. Con esa idea, Sandra Lion y su marido Fernando Gambone abrieron hace un año una cuenta de Instagram para compartir con otros foodies sus hallazgos. @alacenafoodie ya tiene más de 30.000 seguidores y ahora organiza un concurso en el que la gente puede votar los mejores productos gourmet. Los premios Alacena Foodie se elegirán el 13 de noviembre en una cata a ciegas en La Malbequería, con un jurado formado por periodistas gastronómicos, especialistas en marcas y chefs, entre los que están Valentín “Cook” Grimaldi, Felicitas Pizarro, Claudio Destéfano y Laura Litvin. El público también podrá sumar su voto a través del link https://forms.gle/kE5dwJW7ZFfqpB1D6 y participar del sorteo de bolsas de productos gourmet. La marca con más votos se llevará el Premio Alacena Foodie del Público. “Los premios Alacena Foodie proponen encontrar los productos gourmet que todo foodie debería tener en su alacena facilitándole la elección de qué producto llevarse a casa a quien se encuentra frente a una góndola de supermercado o estantería de un deli. Reunimos con este propósito a un jurado de gran prestigio que va a catar a ciegas los tres o cuatro productos finalistas que participan en cada categoría”, explica Lion, licenciada en Comunicación Social y directora de la agencia de comunicación gastronómica Foodosophy. Los productos gourmet premiados se organizaron en diez categorías: salsa barbacoa, queso brie, masala, vinagre, relish de pepino, mostaza tipo antigua, alfajor, chimichurri, aceite de oliva extra virgen y grappa. Algunos de los básicos que un foodie elegiría tener en su cocina. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ordenan-prepagas-cubrir-costoso-tratamiento-europa-salvar-chico-5-anos-cancer_0_EVFMxN5e7.html","date":"23/10/2019 - 11:49","title":"Ordenan a dos prepagas cubrir un costoso tratamiento en Europa para salvar a un chico de 5 años con cáncer","abstract":"Es en Barcelona. El procedimiento médico está en fase experimental, pero logra que remitan el 55% de los casos. Además, la Secretaría de Salud deberá pagar los pasajes del menor y sus padres.","author":[],"key_words":"PrepagasCáncer","body":"Una prepaga deberá por decisión de la Justicia cubrir los costos de un tratamiento en Europa para un chico de cinco años que sufre un tipo de cáncer muy difícil de curar. La historia tuvo una amplia repercusión viral en redes sociales y sufrió diferentes contratiempos hasta arribar a esta instancia donde se abre una nueva esperanza. Benito ya logró viajar a Europa. Benito padece una enfermedad extremadamente difícil de curar, que carece de tratamiento estándar, llamada “Neuroblastoma Refractario”. El tiempo medio de recaída es de 1.5 años desde el momento del diagnóstico. La gran mayoría de los casos son diagnosticados en chicos menores de 5 años de edad. Benito tiene esa misma edad: cinco años. En septiembre, el menor terminó las sesiones de un tratamiento con quimioterapia de primera línea en la Clínica del Niño de Quilmes. Pero los resultados demostraron que la enfermedad es agresiva y avanza. De acuerdo con su historia clínica, el tipo de Neuroblastoma que sufre Benito es de grado IV, con metástasis en ósea y medular. Médicos del Garrahan y del Hospital El Cruce descartaron la posibilidad de trasplante. Sus padres agotaron prácticamente todas las posibilidades médicas a las que se podía acceder en el país. Pero los oncólogos que tratan al niño siguieron indagando. Desde el Garrahan, solicitaron una segunda opinión al Hospital Sant Joan Deu Barcelona. Recibieron una respuesta del director de la institución, el doctor Jaume Mora, en la que le explicó que el caso encuadra perfectamente para “realizar un ensayo clínico de laboratorio donde el 55% de los pacientes entran en remisión completa, necesaria para la curación”. Es una esperanza concreta para Benito. Según explican los médicos, este nuevo ensayo clínico resulta ser un estudio de fase III internacional, que se está probando en Estadios Unidos, Barcelona y Copenhague. Es para pacientes con Neuroblastema diagnosticado de alto riesgo “en recaída o con enfermedad refractaria en el compartimento osteomedular”. Benito ya logró viajar a Europa. Alentados por los médicos, los padres del chico pidieron la cobertura a OSDE, la prepaga a la que están afiliados. Pero la petición fue rechazada y tuvieron que acudir a la Justicia. En paralelo, iniciaron una fuerte campaña en redes sociales para recaudar fondos para viajar a Europa. Llegaron a conseguir el apoyo de la Fundación Messi. <U+200B>Patrocinados por el abogado Fernando Burlando, presentaron un amparo en el que le exigen a las prepagas OSDE S.A. y APRES que le suministre la “plena cobertura” en el exterior del tratamiento farmacológico, más los medicamentos prescriptos, los gastos de pasaje, estadía y alimenticios durante el tiempo que llevara dicho procedimiento. En su momento, denunciaron que la actitud de la prepaga de denegar la prestación estaba afectando sus derechos constitucionales a la salud y la vida. Benito y sus padres viven en Berazategui. El caso, por esa razón, cayó en manos del juez federal de Quilmes, Luis Armella. La resolución, a tono con la urgencia médica, fue inmediata. La semana pasada, el magistrado resolvió hacer lugar al amparo. Ordenó a OSDE y APRES que se hiciera cargó del  \"100 % de los gastos que requiera el tratamiento completo en el Hospital Sant Joan de Deu Barcelona, España, conforme prescripción médica acreditada en autos\". <U+200B>Pero además sumó en su decisión a la Secretaría de Salud de la Nación y al Ministerio de Desarrollo Social, para que se hagan cargo de los costos de viaje ida y vuelta, más estadía, de Benito, su papá y su mamá. Consultadas por Clarín, fuentes de OSDE confirmaron que están evaluando presentar una apelación. Consideran que no están de acuerdo con la decisión judicial por tratarse de una terapia experimental.  "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/espera-decision-juez-nicaragua-captura-juan-darthes-evalua-hacer_0_6NHBy0U9.html","date":"23/10/2019 - 11:16","title":"Mientras espera la decisión del juez de Nicaragua sobre su captura, Juan Darthés evalúa qué hacer","abstract":"En el entorno del actor creen que es muy probable que el magistrado del país centroamericano acceda al pedido de la fiscal y ordene su detención.","author":[],"key_words":"Thelma FardinJuan DarthésColectivo Actrices Argentinas","body":"El 11 de diciembre de 2018, Thelma Fardin hizo pública una denuncia penal por violación contra Juan Darthés que había realizado en Nicaragua. El marco fue una conferencia de prensa convocada por Actrices Argentinas en el Multiteatro, donde se apoyó con un video en el que relató en primer plano la violencia sexual de la que dijo haber sido víctima en un hotel de ese país en 2009. Entonces ella tenía 16 años y estaba con Darthés en una gira internacional del programa infantil<U+200B> Patito Feo. La semana pasada se conoció la noticia de que la fiscal que sigue la causa en Nicaragua había formalizado la acusación contra Darthés (su nombre real es Juan Rafael Pacífico Dabul) por abuso sexual, y solicitado su captura. Mientras se espera que el juez a cargo del caso en el país centroamericano se expida sobre el pedido de la fiscal, Clarín pudo saber, de fuentes del entorno más cercano del actor, que él se encuentra evaluando cuáles serán sus próximos pasos si efectivamente se pide su detención. En principio, las fuentes señalaron a este diario que al actor se le sugirió trasladarse y permanecer en Brasil para \"preservarlo\" frente a \"la imprudencia judicial de Nicaragua\", a partir de la cual \"puede pasar cualquier cosa\". Como el actor denunciado es brasileño, está alcanzado por la legislación de su país, que por norma constitucional no extradita a sus ciudadanos. De avanzar el proceso penal en su contra, Darthés podría optar por viajar a Nicaragua para ser juzgado allí o posiblemente enfrentar un juicio en Brasil. Como se señaló, en su entorno no confían en la Justicia nicaragüense. Sin embargo, el actor aún no habría descartado la posibilidad de viajar al país adonde está radicada la denuncia. En la evaluación de los próximos pasos, los cercanos a Darthés consideran el estado de salud del actor, que no es bueno, indicaron. Allegados a Darthés estiman muy posible que la Justicia de Nicaragua —dando lugar a lo solicitado por la fiscal— ordene su captura. Y critican esa decisión: lo harán sin \"elementos nuevos\", dicen, a la vez que calificaron de vergonzosa la acusación elevada por la fiscal. Según pudo saber Clarín, el abogado que representa a Darthés en Nicaragua ya presentó un escrito ante la Justicia como respuesta a la solicitud de pedido de captura de la fiscal. Para Eylin Cruz Rojas, representante legal de Fardin en el país centroamericano, ese escrito es \"improcedente\". Y fue más allá, Cruz Roja señaló que el abogado de Darthés en Nicaragua quedó \"un poco ridiculizado, (...) porque está solicitando que no se genere la orden de captura, está solicitando además al juez que se investiguen algunas cosas; y se lo está pidiendo al juez, cuando como conocedor del Derecho tiene que saber que el juez no tiene facultad de investigación\". Tras una corta estadía en la Argentina en junio, Juan Darthés volvió a Brasil, donde continúa viviendo. Según Sabrina Cartabia, abogada de Thelma Fardin en la Argentina, el actor permanece en ese país para protegerse de otras denuncias. \"Existen otras personas en condiciones de denunciarlo en la Argentina. Pero al ser Brasil un país que no extradita a sus nacionales, dudan sobre la efectividad de iniciar la denuncia y exponerse a la violencia revictimizadora que vivió Thelma, ya que es altamente probable que se eluda la acción de la Justicia, por la protección frente a causas penales iniciadas en otro país que otorga el Estado brasileño\", afirmó Cartabia. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-actuario-hacen-carrera-redituable_0_9qF2Jk-1.html","date":"23/10/2019 - 10:20","title":"Día del actuario: qué hacen y por qué es la carrera más redituable","abstract":"A través de una ley que acaba de aprobar la Legislatura de la Ciudad de Buenos Aires, se instituyó el 23 de octubre de cada año como el Día del Actuario.","author":[],"key_words":"EfeméridesEconomía","body":"A partir de 2019, cada 23 de octubre se celebrará el Día del actuario. Se propuso esa fecha en conmemoración al natalicio (1903-1976) del español nacionalizado argentino José Barral Souto, quien fuera uno de los personajes más influyentes en la profesión de Actuario en la Ciudad de Buenos Aires y el país. La carrera de Actuario se especializa en la gestión y administración del riesgo sobre la base de modelos estadísticos y predictivos con aplicación de conceptos de la Economía, la Administración y el Derecho. En la Argentina se cursa sólo en la Universidad de Buenos Aires o en la Universidad del Salvador y tiene una duración aproximada de 5 años y medio. Un actuario recibido tiene la capacidad para estimar los posibles futuros de una compañía, en su mayoría de seguros. En la era de la innovación tecnológica y de la información, muchos consideran que se trata de una de las profesiones con mayor proyección a futuro. Según una de las asociaciones de actuarios más antiguas del mundo, la SOA, un actuario hace lo siguiente: Los actuarios son bien remunerados. Los experimentados tienen el potencial para ganar de 150.000 a 250.000 dólares al año, y muchos actuarios ganan más que eso. Se trata de una de las diez profesiones mejores pagas en Estados Unidos y, aunque en Argentina no está tan bien rentada como en otros países de la región, como Brasil o Chile, también hace su diferencia en relación a otras carreras. La remuneración puede variar significativamente de acuerdo a años de experiencia, industria, región geográfica y responsabilidades. Por ejemplo, un actuario que trabaje como gerente financiero en el sector bancario podría ganar un salario más alto que otro actuario que trabaje en la industria de los seguros de salud."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-miercoles-agradable-maxima-22-grados_0_mSFJPMVD.html","date":"23/10/2019 - 8:22","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: miércoles agradable con una máxima de 22 grados","abstract":"Según el Servicio Meteorológico Nacional, se esperan lluvias recién para el sábado a la noche.","author":[],"key_words":"Pronóstico Del TiempoClimaPrimaveraÚltimas Noticias","body":"Este miércoles se presenta con cielo algo a parcialmente nublado, con vientos del sector sudoeste y ráfagas de hasta 50 kilómetros por hora a la tarde y una temperatura mínima de 11 grados y máxima de 22 en la Capital Federal y Gran Buenos Aires, informó el Servicio Meteorológico Nacional (SMN). Para el jueves el organismo nacional prevé cielo algo a parcialmente nublado, vientos del sector oeste rotando al noreste y una temperatura que oscilará entre los 10 grados de mínima y 25 grados de máxima. En tanto, para el viernes está pronosticada una jornada con cielo mayormente nublado, vientos del sector noreste rotando al oeste y la temperatura mínima estará un poco más alta, comenzando el día con 16 y alcanzando los 27 grados. Y para el sábado, anticipan una mínima de 17 y una máxima de 26 grados con cielo mayormente nublado, una probabilidad de tormentas aisladas para la noche y vientos del sector noreste rotando hacia el este."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/muere-114-anos-alemania-hombre-viejo-mundo_0_BgWgt9Jp.html","date":"","title":"Muere a los 114 años en Alemania el hombre más viejo del mundo","abstract":"Gustav Gerneth había cumplido 114 años el 15 de octubre. De todos modos, la persona más longeva es la japonesa Kane Tanaka, que el 2 de enero cumplió 116.","author":[],"key_words":"AlemaniaRécord Guinness","body":"El alemán Gustav Gerneth, considerado el hombre más anciano del mundo tras la muerte en enero del japonés Masazo Nonaka, tres meses mayor que él, murió en la noche del lunes en su casa de Havelberg, sólo una semana después de cumplir 114 años. En su cumpleaños, que celebró rodeado de su familia y que contó con la presencia del alcalde de Havelberg, Bernd Poloski, Gerneth había dicho que tenía la intención de festejar en 2020 sus 115 años, según publicó el diario local \"Volksstimme\". \"Estoy contento de haber tenido el gran privilegio de haberle podido felicitar personalmente por su 114 cumpleaños\", había dicho el alcalde. Gerneth nació el 15 de octubre de 1905 en la hoy ciudad polaca de Szczecin, entonces todavía alemana.Preguntado por una receta para su longevidad, Gerneth subrayaba siempre la importancia de moverse. \"No hay que sentarse sobre el trasero, eso te deja rígido\", dijo en su centenario; además le daba mucha importancia a una buena mantequilla y en su mesa no quería ver margarina, recuerda el periódico. Era maquinista de profesión, sobrevivió dos contiendas mundiales, durante la II Guerra Mundial fue hecho prisionero y hasta su jubilación en 1972 trabajó en la central de gas en Havelberg, que cerró ese mismo año. Su mujer, con la que se casó en 1930, murió en 1988, así como los tres hijos que tuvo con ella y una nieta. La francesa Jeanne Calment, fallecida en 1997 a la edad de 122 años y 165 días, sigue siendo el ser humano más longevo de la historia desde que se tienen registros creíbles, según concluyó un estudio de investigadores publicado para responder a otro, que acusó de fraude a la familia de la supercentenaria. La investigación, llevada a cabo por expertos suizos y franceses de la Universidad de Ginebra en colaboración con el Hospital Universitario de la ciudad suiza, responde a otra de diciembre de 2018 en la que investigadores rusos sostenían que una hija de Calment, llamada Yvonne, suplantó a su madre durante décadas. Los científicos suizos confirmaron, sin embargo, la edad de Calment utilizando documentos históricos -según los cuales Yvonne había fallecido de tuberculosis a los 36 años-, análisis epidemiológicos y modelos matemáticos. Esa última metodología concluyó que entre los 10 millones de centenarios que hay en el mundo, es estadísticamente posible que haya al menos uno con una edad comprendida entre los 119 y los 123 años, horquilla en la que sólo se conocen dos casos: Calment y la estadounidense Sarah Knauss, muerta a los 119 años en 1999. El estudio, que predice también que el número de centenarios aumentará hasta los 25 millones en 2100, señaló que el secreto de la longevidad de Calment residió en tres pilares fundamentales: la genética, una buena calidad de vida... y la suerte. Jeanne Calment nació el 21 de febrero de 1875 en la ciudad francesa de Arles, la misma en la que falleció el 4 de agosto de 1997, sin descendientes ni herederos. La persona más longeva en la actualidad es la japonesa Kane Tanaka, que el 2 de enero de este año cumplió 116 años."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/tamara-pettinato-defendio-hermano-felipe-acusado-abuso-hecho-sucedio-_0_cKlzRbD5.html","date":"24/10/2019 - 11:05","title":"Tamara Pettinato defendió a su hermano Felipe, acusado de abuso: “Es un hecho que no sucedió”","abstract":"“Manchado ya está, pero lo van a tener que probar”, apuntó la periodista, quien aseguró que el hecho es","author":[],"key_words":"Tamara PettinatoFelipe PettinatoAbuso SexualÚltimas Noticias","body":"La mañana del jueves tuvo entre sus noticias más resonantes y replicadas en medios locales y nacionales la denuncia por abuso sexual simple en perjuicio de una menor de edad, que radicaron contra Felipe Pettinato (26) en la Fiscalía de Género de Vicente López. Quien lo acusa formalmente ante la justicia es la madre de la supuesta víctima, que al momento de los hechos tenía 14 años y era hermanastra de Sofía Colasante, pareja del artista, con quien convivían en la misma casa. La que por su filiación directa y por su condición de persona pública no pudo evitar referirse al tema fue Tamara Pettinato, hermana de Felipe, hija mayor de Roberto (63) y columnista en Y ahora quien podrá ayudarnos, liderado por Ernesto Tenembaum en las mañanas de Radio con Vos. \"No quiero obviar el tema porque quedarse callado cuando no tenés nada que ocultar es como darle la razón a la otra parte, y es un hecho que no sucedió\", inició su descargo. \"Para nosotros igual no es nueva la historia, sale ahora en los medios pero esto viene de hace un tiempo. Lo que sí le pido a la gente es que lea, porque el titular “Lo denuncian por abuso sexual” es muy fuerte leído así, de una menor, y les pido que antes de opinar lean cuál es la denuncia y lean con la causa en la mano. Lo están acusando de haberle tocado la cola a una chica de 15 por afuera de la ropa. Como que le metió una mano en la cola, sobre la ropa. Esa es la denuncia\", detalló Tamara, notoriamente indignada. La conductora tampoco dejó de mencionar el hecho de que, de un tiempo a esta parte, la presión social manda que en el caso de una denuncia la primera reacción de la gente es afirmar que sucedió, aunque los hechos demuestren lo contrario. \"Nosotros lo único que vamos a decir es que es un hecho que no sucedió, es una falsa denuncia que tiene otros motivos detrás (...). Las denuncias falsas existen también, porque yo escucho mucho siempre que hay que ponerse del lado de la mujer, o si una mujer denuncia por algo es. En este caso hay toda otra historia detrás que no voy a contar porque los abogados nos pidieron que todavía no contemos nada. La causa va a seguir adelante, lo van a tener que probar, tampoco podés denunciar a cualquiera sin ninguna prueba y que quede así. Manchado ya está, pero después lo van a tener que probar\", lanzó. Aunque aclaró que no iba a decir mucho más porque no le gusta entrar \"en puterío mediático\", Tamara no esquivó el hecho de referirse al tratamiento de la noticia en los medios y la repercusión en las redes sociales. \"El daño que quieren hacer ya lo están haciendo, porque por más que a él después se lo declare inocente no va a ser noticia eso, yo sé cómo funciona, la noticia que les sirve es esta. Pero la gente aparte sale una noticia de una denuncia y ya deciden que esto pasó. La gente me refiero a los que lo atacan, viste que por redes sociales y todo eso la gente es muy de mierda, y van a entrar igual a decirle “Ay, como el padre!!!”, que a todo esto el padre no tiene denuncias. Cuando Tenembaum la consultó sobre cómo está llevando el tema Felipe, la también actriz aseguró que está tranquilo porque sabe que él no hizo nada. \"No vamos a dejar que lo destruyan. Quieren más sangre, más sangre, más sangre, ya sé como funciona\", cerró Tamara. Según la denuncia realizada por Paula, mamá de la adolescente, el hecho ocurrió el 8 de marzo de 2018 a las 2 de la madrugada en la casa donde Pettinato vivía junto a la familia de su pareja Sofía Colasante. En ese momento, la chica se encontraba sola en un sillón del living cuando Pettinato la abordó, según denunció su madre. De acuerdo al relato, después del abuso, Pettinato fue a servirse bebidas alcohólicas y volvió a su habitación. Finalmente el 7 de diciembre, luego de una visita a la psiquiatra, la víctima reveló el episodio que sufrió. \"Nos relata entre llantos con absoluto detalle todo lo que le había sucedido\", dijo Paula. La presunta víctima y su madre están siendo asesoradas por el abogado Andrés Horacio Bonicalzi, que trabaja con la organización Ayua a Víctimas de Violación (Avivi). JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/incautaron-10-mil-cigarrillos-electronicos-prohibidos-anmat_0_IEuMaYh5.html","date":"24/10/2019 - 10:55","title":"Incautaron más de 10 mil cigarrillos electrónicos prohibidos por la Anmat","abstract":"Los allanamientos se realizaron en dos depósitos clandestinos en Recoleta y Puerto Madero. Imputaron a 20 personas.","author":[],"key_words":"Cigarrillo ElectrónicoANMATÚltimas Noticias","body":"Luego de que trascendiera el primer caso de un hombre internado en grave estado por el uso del cigarrillo electrónico, la Fiscalía de la Ciudad de Buenos Aires incautó este jueves más de diez mil dispositivos prohibidos por la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (Anmat). El operativo, a cargo de la Policía de la Ciudad tras la investigación del Ministerio Público Fiscal, permitió desbaratar dos depósitos clandestinos en Recoleta y Puerto Madero donde almacenaban más de diez mil cigarrillos electrónicos, vapeadores y otros productos para su uso. El fiscal Blas Matías Michienzi aseguró: \"También se secuestró documentación que permitirá avanzar sobre la estructura de la organización ilegal que desarrolla estas prácticas que ponen en riesgo la salud pública\". En tanto, los inmuebles allanados fueron clausurados por no cumplir con las mínimas condiciones de funcionamiento, seguridad e higiene. El operativo tuvo una primera etapa de investigación en la que se inspeccionaron unos diez locales donde se comercializaban estos dispositivos. Luego se individualizaron los domicilios desde los que se proveía la mercadería, en los barrios mencionados. La Fiscalía imputó a 20 personas por infringir el artículo 79 del Codito Contravencional, que se refiere a ejercer ilegítimamente una actividad. Actualmente, el fiscal investiga el circuito de importación de estos dispositivos cuyo uso sólo en los Estados Unidos causó más de 33 muertes y unos 1.500 casos de enfermedades graves. Los allanamientos fueron autorizados por Norberto Tavonanska, a cargo del Juzgado Penal Contravencional y de Faltas N°17 de la Ciudad. Para la Anmat, \"el cigarrillo electrónico no es un producto seguro, ni existe evidencia de que genere daño reducido respecto de los cigarrillos convencionales, ni tampoco es efectivo para dejar de fumar\". Por ello, desde 2011, a través de la Disposición 3226/11, se prohíbe la importación, distribución, comercialización y la publicidad o cualquier modalidad de promoción en todo el territorio nacional. Con información de Télam. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/series--telenovelas-k-pop--vez-jovenes-estudian-coreano_0_00rhtUbI.html","date":"24/10/2019 - 10:01","title":"Por las series, telenovelas y el K-pop, cada vez más jóvenes estudian coreano","abstract":"Según datos del CUI, la cantidad de alumnos inscriptos aumentó 60% en tres años.","author":[],"key_words":"IdiomaCorea Del SurCorea Del Norte","body":"No hay nada novedoso en que los adolescentes impulsen un nuevo consumo cultural: ocurre con los géneros musicales, con la literatura, con las series y películas y canales de YouTube, y hasta con la forma en la que se interactúa a través de las redes sociales. Ocurre, también, con los intereses a la hora de aprender un nuevo idioma: en los últimos tres años, la matrícula de estudiantes que se inscribieron para estudiar coreano creció un 60 por ciento. Los datos son del Centro Universitario de Idiomas (CUI), en donde ese idioma asiático es el de mayor crecimiento desde 2016, seguido por el japonés -de esa misma región-, cuya matrícula se incrementó 25 por ciento en tres años. \"El interés por los idiomas asiáticos viene especialmente de los adolescentes. En principio, se inscriben chicos de 16 a 20 años, y el promedio de edad de los que se anotan no supera los 25\", describe Roberto Villarruel, director del CUI, y suma: \"En el caso del coreano, lo asociamos con que hay muchos adolescentes interesados en series y telenovelas hechas en ese país que pueden consumirse a través de streaming, y sobre todo, con el gusto creciente por el K-Pop\". El K-Pop, que toma elementos de la música electrónica, el hip-hop, el rap y el pop, es el género musical más popular entre los jóvenes de Corea del Sur: gracias a las redes sociales, varios de sus referentes se hicieron conocidos en todo el mundo, inclusive en Argentina. El coreano y el japonés son los idiomas que más crecieron en matrícula: se inscriben especialmente adolescentes. // Centro Universitario de Idiomas \"El japonés crece de la mano de los llamados otakus, que son los seguidores del manga y el animé. Vienen, entre otros, chicos interesados en dedicarse al dibujo y al diseño de esos géneros\", sostiene Villarruel. En el CUI el idioma más estudiado es el inglés: alrededor del 60 por ciento de su matrícula de alumnos se inclinan por esa opción. \"Es el idioma que, de manera más generalizada, se sigue pensando como el que hay que saber. A esa idea que lleva mucho tiempo, se suma el interés particular de quienes, en medio del boom de las series, quieren poder mirarlas y entender sin necesidad de subtítulos, casi como un ejercicio\", explica el titular del centro de enseñanza de idiomas. En este contexto en el que cambian las lenguas que despiertan mayor interés entre los argentinos es que se llevará a cabo una nueva edición de la Semana de los Idiomas, cuya primera edición fue en 2002. Será entre el 28 de octubre y el 2 de noviembre en centros de enseñanza de todo el país, bajo la organización de la Asociación de Centros de Idiomas. Para difundir la importancia del aprendizaje de distintas lenguas, los centros agrupados en esa asociación organizarán actividades recreativas -como juegos de mesa, torneos online o búsquedas del tesoro- además de actividades culturales y académicas. Entre estudiantes, docentes y el público general que puede acercarse al certamen -en el que cada centro tendrá distintos equipos y en el que, por competencias, se sortearán premios para los representantes de esos centros- se estima que participarán unas 50.000 personas. La información completa sobre la Semana de los Idiomas -una convocatoria abierta al público- está disponible en www.idiomas.org.ar. Al interés que ya se registraba por el idioma chino se sumaron otras lenguas asiáticas. // Centro Universitario de Idiomas El creciente interés por los idiomas asiáticos no es el único fenómeno que llama la atención en los centros de formación: por primera vez en varios años, el francés dejó de ser el segundo idioma más demandado en el CUI, y ahora el italiano ocupa ese lugar. \"Es una lengua en la que generalmente se inscriben alumnos mayores, pero estamos observando en el último tiempo que se suman chicos jóvenes que tienen la ciudadanía pero que se están preparando para el examen de idioma que desde hace un tiempo Italia exige para entrar: vemos chicos que se preparan para conseguir un trabajo en el exterior, algo que también notamos en la inscripción de inglés en algunos casos\", describe Villarruel. En el caso de los adultos mayores, a los idiomas que hablaban sus antepasados -italiano, francés y hebreo entre los más frecuentes- se sumó en el último tiempo el interés por el chino: \"Lo hacen como un ejercicio cognitivo, especialmente lo que tiene que ver con aprender nuevos caracteres\", describe Villarruel. En el centro que dirige creció la inscripción a cursos intensivos, sin importar de qué idioma sean: \"Tiene que ver con cómo se vive actualmente. Se requieren cosas más rápidas, resultados más instantáneos, incluso en el ámbito del aprendizaje\", concluye el titular del CUI."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hombres-asaltaron-turista-francesa-saluda-boliche-palermo_0_qKcWr7wA.html","date":"24/10/2019 - 9:24","title":"Cuatro hombres asaltaron a una turista francesa a la salida de un boliche en Palermo","abstract":"La mujer salía de un local bailable en las calles Nicaragua y Uriarte en la madrugada del jueves cuando los asaltantes le arrebataron la cartera y el celular. El único detenido tiene 18 años.","author":[],"key_words":"InseguridadPalermoÚltimas Noticias","body":"Una turista francesa fue asaltada en la madrugada del jueves por un grupo de delincuentes bajo la modalidad de \"robo piraña\" cuando salía de un local bailable del barrio porteño de Palermo, informaron fuentes policiales. Por el hecho fue detenido un joven de 18 años, quien logró ser retenido por personas que se encontraban en la zona hasta la llegada de efectivos de la Policía de la Ciudad. En tanto, los otros tres asaltantes lograron escapar. El robo ocurrió a las 4 de este jueves en la esquina de las calles Uriarte y Nicaragua, cuando una turista francesa de 23 años salía de un boliche bailable y fue sorprendida por varios delincuentes que, con la modalidad de \"robo piraña\", le arrebataron la cartera y el teléfono celular, dijeron las fuentes. El asalto fue observado por personas pasaban por el lugar y que ayudaron a la víctima y a una amiga que se encontraba con ella, y también lograron detener a uno de los cuatro ladrones. El detenido por el asalto a la turista francesa. Alertados por los testigos, arribaron al lugar móviles de la comisaría vecinal 14A y se llevaron detenido al acusado. El ladrón tenía en su poder un teléfono celular de color dorado propiedad de la mujer asaltada, aunque no la cartera, por lo que se presume que quedó en manos de sus cómplices. La causa se encuentra en la Fiscalía Criminal y Correccional N°34, a cargo de Juan Pedro Zoni, quien en las próximas horas indagará al detenido. Esta modalidad de robo es conocida en zonas turísticas de la Ciudad, y quizás uno de los casos más recordados sea el del sueco Christoffer Persson que en estos días comenzará el juicio. El hecho ocurrió el 30 de diciembre pasado, mientras Persson paseaba por San Telmo junto a su novia italiana, lo balearon en la pierna para robarle el teléfono luego de algunos forcejeos con el ladrón, que se encontraba arriba de un Peugeot 207. Persson tuvo que ser sometido a distintas operaciones hasta que finalmente en el Hospital Argerich decidieron amputarle la pierna ya que corría riesgo su vida. Los ladrones fueron detenidos veinte días después del hecho y fueron identificados como Rodrigo Peláez y Roberto \"Chicho\" Gramajo. Están acusados por el delito de “robo calificado por el uso de arma de fuego en grado de tentativa”. El inicio del juicio está programado para el 12 de noviembre en el Tribunal Oral en lo Criminal y Correccional N°16. El Ministerio Público Fiscal estará representado por Fernando Fiszer, a cargo de la Fiscalía General N° 16 de ese fuero. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-disenador-grafico-celebra-24-octubre-argentina_0_V7rCHqX4.html","date":"24/10/2019 - 9:22","title":"Día del Diseñador Gráfico: por qué se celebra el 24 de octubre en Argentina","abstract":"El festejo internacional es el 27 de abril, y recuerda cuando se constituyó, en 1966, el Consejo Internacional de Asociaciones de Diseño Gráfico en Londres.","author":[],"key_words":"EfeméridesDiseño","body":"Cada 24 de octubre, en Argentina, se celebra el Día del Diseñador Gráfico. Esta fecha fue establecida en recuerdo de la primera diseñadora egresada de una universidad del país, Haydeé Strimatter, quién se graduó en la Universidad Nacional de Cuyo en 1966. Hasta entonces, el diseño gráfico consistía como un oficio y no era una actividad profesional. Sin embargo, en otros países, el Día Mundial del Diseño se celebra el 27 de abril por iniciativa del Consejo Internacional de Asociaciones de Diseño Gráfico (Icograda) y la Organización de Naciones Unidas. Esta asociación fue fundada en el año 1963 en la ciudad de Londres (Reino Unido). El diseño gráfico es una profesión cuya actividad consiste en proyectar comunicaciones visuales destinadas a transmitir mensajes específicos a grupos sociales, con objetivos determinados. Esta actividad ayuda a optimizar las comunicaciones gráficas. Para un mundo que cada vez se hace más ávido de imágenes y mensajes que tengan calidad artística, el trabajo de un diseñador gráfico es de vital importancia. Su utilidad no sólo radica en “embellecer” el afiche, sino que es un aliado fundamental del comunicador para expresar lo mejor posible una idea."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/denuncio-pareja-escucharon-mata-ahora-debe-indemnizarla_0_Z4Q5mfk_.html","date":"24/10/2019 - 8:24","title":"Denunció a su pareja, no la escucharon y casi la mata: ahora el Estado debe indemnizarla","abstract":"En 15 años lo denunció varias veces. La Justicia no hizo nada para protegerla y el hombre terminó acuchillándola.","author":"Mariana Iglesias","key_words":"Violencia De Género","body":"Olga se enteró que su pareja andaba con otra mujer y quiso dejarlo, pero él no se lo permitió: le incendió el auto. Empezó así una historia de perdones, violencias y amenazas. Olga lo denunció, varias veces. La Justicia y la Policía no la escucharon, o sí, pero la maltrataron. Muchos años después, por su mal desempeño, el Estado argentino tuvo que pedirle perdón a Olga y comprometerse a dictar medidas que mejoren el acceso a la Justicia a las víctimas de violencia. También debe indemnizada. En 2002 Olga tenía 47 años y cuatro hijos de entre 6 y 22. Su pareja y padre de sus hijos, Luis Palavecino, por entonces también de 47 años, manejaba un remís. Tras la infidelidad Olga le dijo que se fuera. El la agredió y la violencia no duró años: le pegó, la amenazó de muerte, golpeó a la más chica de sus hijas, destruyó bienes del hogar. Todo fue denunciado por Olga. Se inició una causa, pero estuvo paralizada durante quince años y en 2017 prescribió. \"Me pidió perdón. Y la familia, en vez de ayudar a la separación, influyó para que no me separara, que los chicos, que los iba a dejar sin padre, en fin, me quedé con él\", dice Olga a Clarín. La convivencia era mala. El dejó de trabajar: \"Es hora que me mantengan\", dijo. Olga trabajaba y pagaba todo. Pero en 2008 volvió a descubrir que él \"andaba de andanzas con otras mujeres\". Y le dijo que se fuera, una vez más. Y una vez más, él la amenazó: \"Si me denunciás vas a aparecer bajo tierra, tu hija va a quedar en un internado\". Olga volvió a congelarse: \"Le tenía pánico. Me quedé. Pero empecé una vida indigna. Horrible\". Dos años atrás, la más chica había tenido un bebé, vivía con su pareja y volvió a su casa a llevarse unas ropas. su padre la agarró del cuello y le dijo que no, que no podía llevarse nada. \"Fue el límite, que la agrediera a mi hija fue el fin\", cuenta Olga a Clarín. Volvió a denunciarlo. El 2 de febrero del 2017 Olga presentó una denuncia ante la Oficina de Violencia Doméstica de la Corte Suprema, en la que pidió que Palavecino fuera retirado del hogar, que se le impidiera acercarse a ella y a sus hijos y que le dieran un botón de pánico. Se inició un expediente civil por violencia familiar en el Juzgado Nacional de Primera Instancia en lo Civil No. 85 y otro penal en el Juzgado Nacional en lo Criminal y Correccional No. 12, los dos en la Ciudad de Buenos Aires. Olga Díaz Según detalla ahora la Defensoría General de la Nación (DGN), se violaron \"derechos fundamentales de la señora Díaz en tanto mujer víctima de violencia de género, quedando comprometido el deber estatal de actuar con debida diligencia reforzada frente a este tipo de casos\". Explica: \"se le informó telefónicamente de la denuncia al agresor sin disponerse resguardos suficientes para la denunciante; se fijó una audiencia conjunta a la que ambas partes debían concurrir personalmente en contravención a lo dispuesto legalmente y se dictó una prohibición de acercamiento en un radio de 200 metros hasta esa la audiencia. Dicha decisión fue notificada a la señora Díaz, debiendo ella gestionar la notificación al denunciado a través de la Policía, que la efectivizó recién el día 16 de febrero de 2017, cuando la medida ya estaba vencida. Frente a la falta de celebración de la audiencia por incomparecencia de la señora Díaz (no asistió por falta de patrocinio letrado y por temor al encuentro con su ex pareja), el Juzgado no tomó ninguna medida, no se resolvió ninguna de las solicitudes que la señora Díaz realizó ante la Oficina de Violencia Doméstica y tampoco se averiguó el motivo de su inasistencia\". Olga volvió a pedir la exclusión del hogar de Palavecino: \"El 23 de febrero de 2017, el titular del Juzgado Nacional en lo Civil No. 85 dispuso la exclusión del hogar del denunciado y el reingreso a la vivienda de la señora Díaz. El diligenciamiento de la medida nuevamente quedó a cargo de la víctima y se ejecutó recién el 4 de marzo de 2017, con colaboración policial, sin que se realizara ningún seguimiento posterior de la situación por parte de la autoridad judicial. En ese lapso, ésta tampoco se pronunció sobre las otras medidas de protección solicitadas por la señora Díaz en su denuncia ni la convocó a audiencia para escucharla de modo personal\". El 24 de marzo de 2017 Palavecino esperó que Olga saliera de su casa y la apuñaló. Eran casi las 11 de la mañana y ella iba al supermercado junto a su hijo, que vio todo. Las cuchilladas fueron cinco: en el brazo, espalda, pero el la del cuello fue la más grave. Palavecino fue detenido y Olga operada y quedó internada durante más de un mes en el Hospital Pirovano. Debe tomar medicación de por vida. Claudio Avruj, Stella Maris Martínez y Olga Díaz Se inició una nueva causa penal en la que intervino el Juzgado Nacional en lo Criminal y Correccional 26, que ordenó la acumulación de las causas penales previas y dictó la prisión preventiva de Palavecino. El 6 de diciembre de 2017, el Tribunal Oral en lo Criminal y Correccional 21 lo condenó a 20 años de prisión por tentativa de homicidio agravado por haber sido cometido contra su ex pareja y por mediar violencia de género en concurso con otros delitos como tentativa de homicidio agravado por haber sido cometido contra un descendiente (respecto de su hijo), amenazas coactivas con armas en tres ocasiones (respecto de dos vecinos y un policía que intentaron detenerlo luego del ataque) y resistencia a la autoridad, lesiones y amenazas coactivas (respecto de los hechos denunciados el 2 de febrero de 2017 ante la OVD). El Juez en lo Civil no dispuso ninguna medida para verificar la situación del grupo familiar y el estado de salud de Olga. Palavecino está preso en el Complejo Penitenciario Federal nº 1 de Ezeiza: \"Eso me da una gran tranquilidad. Ahora no hay amenazas en mi vida. Tengo una vida tranquila\", cuenta a Clarín. Estel miércoles se firmó un acuerdo entre el Estado Nacional y Olga. En el acuerdo, iniciado por una comunicación de la Defensoría General de la Nación al Comité de la Convención Internacional para la Eliminación de toda forma de Discriminación contra la Mujer (Comité CEDAW), el Estado argentino reconoce su responsabilidad internacional por el deficiente tratamiento judicial al caso de Olga, que significó una vulneración de tratados internacionales que fijan el deber de los funcionarios de actuar diligentemente para prevenir la violencia de género. Antonella, Stefania, Esteban y Silvina, los cuatro hijos de Olga En diciembre de 2017, la defensora general de la Nación, Stella Maris Martínez, en representación de Olga Díaz, había denunciado que el Estado argentino no había actuado acorde a \"la obligación de debida diligencia reforzada para prevenir hechos de violencia de género contra la mujer\". \"Soy la voz de las que ya no pueden hablar. Esas mujeres no fueron escuchadas y yo fui una de ellas. Soy tan solo una sobreviviente”, dice ahora Olga. \"Se ha reconocido el derecho de una víctima que ha salvado su vida milagrosamente. Es una satisfacción moral que el Estado reconozca su responsabilidad. Estos casos pasan porque en el fondo todavía existe el prejuicio machista de que las mujeres mentimos. En la medida en que no se deconstruya esto que forma parte del imaginario popular, siempre vamos a encontrarnos con que las denuncias de las mujeres se minimizan”, dijo Martínez. Durante la firma del convenio también estuvieron el secretario de Derechos Humanos de la Nación, Claudio Avruj (como representante del Estado argentino en el caso ante la CEDAW) y funcionarios del Ministerio de Relaciones Exteriores y Culto de la Nación. “Me tocó ser peloteada por el sistema y gracias a que no me rendí hoy estoy viva”, dijo Olga Díaz tras la firma del acuerdo. A partir de este acuerdo el Estado se compromete a brindarle a Olga una reparación, cuyo monto será fijado por un tribunal arbitral. Además, la Subsecretaría de Acceso a la Justicia debe  brindarle asistencia integral a ella y a sus hijos. El Estado, además, se comprometió a elaborar y publicar un documento con “Principios Generales de Actuación”, dirigido a los operadores del Poder Judicial para generar buenas prácticas en la atención de estos casos; capacitar a jueces y personal policial en prevenir, investigar y sancionar la violencia de género y sobre los efectos negativos que tienen los estereotipos de género en las denuncias; convocar a organismos con competencia en la atención de casos de violencia de género para formular un Protocolo de articulación institucional; incluir la evaluación de conocimientos sobre cuestiones de género y violencia contra las mujeres en los concursos para cubrir cargos en el Poder Judicial de la Nación, y crear un registro público de denuncias vinculadas a violencia de género."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-jueves-pleno-sol-lluvias_0_FybLaGL5.html","date":"24/10/2019 - 7:30","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: un jueves a pleno sol antes de las lluvias","abstract":"Según el Servicio Meteorológico Nacional, el viernes por la mañana habrá chaparrones.","author":[],"key_words":"Pronóstico Del TiempoÚltimas NoticiasServicio Meteorológico NacionalClimaPrimavera","body":"Este jueves la ciudad de Buenos Aires y alrededores presentarán un cielo totalmente despejado, vientos leves del sector oeste y temperaturas de entre 10 y 25 grados, informó el Servicio Meteorológico Nacional (SMN). Para el viernes se espera una jornada con chaparrones, vientos del sector noroeste y una temperatura que se ubicará en 15 grados de mínima y 27 grados de máxima. El sábado, en tanto, está pronosticado cielo algo a parcialmente nublado, vientos del sector noreste y una temperatura que comenzará en los 17 grados de mínima y alcanzará los 26 grados de máxima. Y el domingo, día de las elecciones presidenciales<U+200B>, se anticipa cielo parcialmente nublado, con mínimas de 17 y máximas de 25."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pais-crean-25-profesorados-ano-pocos-ciencias-duras-idiomas_0_vIQ2slZb.html","date":"24/10/2019 - 0:05","title":"En el país se crean más de 25 profesorados por año y muy pocos son de ciencias duras o idiomas","abstract":"Pese a que el Gobierno se había planteado reducir y ordenar esa oferta educativa, los institutos siguieron creciendo.","author":"Ricardo Braginski","key_words":"Educación","body":"Mil quinientos veintiocho. Esa es la cantidad de institutos en los que se forman hoy los docentes en la Argentina. Lejos de reducirse este número, como había planteado el actual gobierno cuando asumió en 2016 -como una forma de reordenar esta oferta para que esté menos fragmentada y más concentrada en las instituciones con mejores resultados-, los profesorados siguieron creciendo. Y lo hacen a un ritmo de poco más de 25 nuevos institutos de formación cada 365 días. Hoy la Argentina tiene muchos más profesorados por habitantes que otros países de la región. Y no es sólo cuestión de cantidad: son muy pocos los que se especializan en áreas prioritarias como ciencias duras o idiomas. Una expansión constante Tocá para explorar los datos. CANTIDAD DE TÍTULOS DE FORMACIÓN DOCENTE NÚMERO DE PROFESORADOS CADA MILLÓN DE HABITANTES  . Fuente: OBSERVATORIO ARGENTINO POR LA EDUCACIÓN\n Infografía: Clarín Los números indican que la cantidad de institutos de formación docente aumentó 17,7% entre 2009 y 2018: pasó de 1.298 a los actuales 1.528. En el país hay 34 profesorados por cada millón de habitantes: un promedio muy superior al de Chile (4), México (4), Colombia (2,3) y Francia (0,5). La mayor parte de la oferta (62,4%) es estatal. Los datos surgen de un nuevo estudio del Observatorio Argentinos por la Educación. “El crecimiento es constante y esto implica dificultades muy fuertes para la planificación, tanto por la cantidad como por el tipo de carreras que se crean y la función que cumplen”, le dijo a Clarín Cecilia Veleda, titular del Instituto Nacional de Formación Docente (Infod) del Ministerio de Educación nacional. La funcionaria explicó que la ley de Educación establece que la formación docente tiene que garantizar cuatro funciones: formación inicial (futuros docentes), formación continua (en ejercicio), dar apoyo a las escuelas e investigación. “La mayoría de los institutos se dedican a lo primero y sin planificación, cuando todo es importante para la calidad de la educación”, dice Veleda. Mariano Palamidessi, doctor en Educación y profesor en las universidades Di Tella y San Andrés, explicó a esta diario que el principal inconveniente que tiene el sistema a nivel nacional es que los institutos están bajo control provincial. Son los distritos quienes tienen la capacidad de financiar o no a los profesorados, y los que pagan los costos políticos cada vez que toma una decisión. “El sistema se expande, pero no por una planificación sino por otra lógica, como la necesidad de algunos legisladores o intendentes de crear carreras para los jóvenes de esas localidades”, dijo. Así, el sistema de formación docente responde a una demanda social y no de planeamiento educativo. “Además, sigue la lógica de llegar a todos lados como la educación obligatoria y esto atenta contra la calidad. En muchos lugares del interior no hay formadores de formadores para las carreras que más se necesitan y se produce sobreoferta de las carreras de inicial y primaria”, agrega Veleda. Como consecuencia, muchos jóvenes recién recibidos de docentes terminan emigrando a otras jurisdicciones. Las provincias con más excedentes de maestros y profesores son precisamente aquellas que tienen menos dinamismo económico. Esto se ve en el informe del Observatorio que muestra la proporción de docentes por habitantes en cada distrito. Chaco, La Rioja y Catamarca son los distritos con mayor cantidad de institutos por cada millón de habitantes (81,3; 74,7 y 65,6, respectivamente). En el otro extremo están San Luis, Río Negro y Santa Cruz (19,9; 19,0 y 14,0 por cada millón de habitantes, respectivamente). Los profesorados también tienen un problema de eficiencia. Hoy el 70% de los estudiantes que entran abandona en los primeros dos años. Y entre los factores de esta deserción, están desde los déficits con los que llegan de la secundaria (para lo cual pusieron cursos introductorios de un mes centrados en la comprensión lectora), hasta la realidad de los estudiantes (muchos tienen cargas laborales o familiares), o la misma organización poco flexible de los profesorados. Todo esto hace que, si bien el sistema es muy grande, más de la mitad de los institutos de formación docente tiene menos de 250 estudiantes entre los cuatro años, y un 25% tiene menos de 100 estudiantes. Esto hace a una fuerte ineficiencia en la inversión en esta área. \"Es una realidad que impide lograr ciertas condiciones de calidad para la formación docente. La mayoría de los institutos no tiene edificio propio, funcionan en el turno noche de escuelas primarias y secundarias (muchas veces con banquitos de la primaria), no tienen el equipamiento ni el espacio necesario\", dice Veleda. “Propusimos a las provincias una planificación que pasara por discontinuar la inscripción en carreras saturadas, abrir carreras prioritarias, hacer análisis de la oferta para relocalizar carreras, fusionar comisiones pequeñas, revisar los aportes al sector privado con esta misma lógica, reaprovechar a los formadores que se queden sin estudiantes en la formación continua y tender progresivamente a concentrar la formación inicial en menos institutos distribuidos estratégicamente. No era cierre ni despidos. Y se garantizaba la estabilidad laboral. Sólo Mendoza y Jujuy avanzaron en esta dirección. Y Capital con su propio modelo”, afirma Veleda.  La Ciudad fue el distrito donde se debatió con más fuerza la formación docente. Fue a partir del proyecto de creación de una universidad específica por parte del Gobierno porteños. Tras idas y vueltas, el proyecto salió por ley a fines de 2018. Se dijo entonces que los primeros alumnos empezarían a cursar en 2020, pero la implementación viene demorada. Consultado por Clarín, Mariano Palamidessi -coordinador del área- dijo que la universidad tendrá tres áreas: educación y desarrollo, industrias del conocimiento y gestión de ciudades. La formación docente estará en la primera. El funcionario agregó que todavía falta que la universidad sea aprobada por las autoridades nacionales y que el objetivo será complementar a los profesorados. \"Trabajará en acuerdo y no competencia con los profesorados\", dijo."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/maestra-sufrio-acv-agredida-padre-alumno_0_TpSbXXsS.html","date":"23/10/2019 - 19:25","title":"Una maestra sufrió un ACV tras ser agredida por el padre de un alumno","abstract":"La mujer fue increpada a metros del acceso a la Escuela Primaria N° 10, donde es maestra de segundo grado. Días después sufrió el cuadro por el que permanece internada.","author":[],"key_words":"Violencia De GéneroDoloresÚltimas Noticias","body":"La tarde del 9 de octubre Erika Grizmacher salió de la Escuela Primaria N° 10, donde está a cargo del segundo grado, sin imaginar el giro dramático que daría su vida: a los pocos metros fue increpada por el padre de un alumno, que a fuerza de insultos y amenazas amedrentó a la mujer hasta dejarla en un completo estado de shock. Pero lo peor estaría por venir: días después la docente se descompensó y al ser atendida alertaron que había sufrido un ACV, cuadro por el que debió ser trasladada a una clínica de La Plata, donde se encuentra internada y permanece estable. Según indicaron fuentes oficiales, el accidente cerebrovascular de tipo hemorrágico que sufrió Erika, fue \"probablemente provocado por un por el fuerte estrés sufrido\". El incidente derivó de un episodio entre dos compañeritos, uno de ellos hijo del agresor identificado como Roberto Navarro y miembro de la Cooperadora de la Escuela. Dicho altercado fue solucionado en el marco del aula, y las clases siguieron de manera habitual. \"Pero a la salida del colegio, uno de los niños seguramente le contó lo que pasó a su papá, quien se acercó y la increpó verbalmente a la maestra\", refirió al diario El Día, Eliana Manzo, inspectora de Educación Primaria de Dolores. Lo que siguió fue una denuncia radicada por Grizmacher en la Comisaría de la Mujer de esa ciudad, luego de lo que solicitó una licencia de su cargo. A los pocos días, la institución fue alertada de la internación de la maestra a través del marido, que se comunicó con la escuela. Mientras la docente se mantiene en observación \"estable pero con pronóstico reservado y con evaluación permanente\", el agresor ya está procesado y citado a declarar el próximo 29 de octubre, de acuerdo a lo que informó el fiscal general de Dolores, Diego Escola. El sábado se realizó una marcha en el centro de la ciudad bonaerense en reclamo de justicia para la maestra, al tiempo que el colectivo femenino Mujeres de Dolores demostró su apoyo en las redes sociales mediante un comunicado. En el mismo, también aseguraron que Navarro ya tiene antecedentes de violencia y hostigamiento contra otras mujeres."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/historia-anabella-albornoz-rescata-personas-basural-darles-trabajo-digno_0_43qImcJs.html","date":"23/10/2019 - 17:26","title":"La historia de Anabella Albornoz: rescata personas de un basural para darles un trabajo digno","abstract":"Es líder de Suma de Voluntades, una organización que ayuda a las familias en que viven en extrema pobreza en Paraná. Su labor ejemplar fue reconocida por el Premio Abanderados de la Argentina Solidaria 2019, un ciclo que destaca a quienes dedican su vida a los demás.","author":[],"key_words":"Fundación NobleEl Trece","body":"En la zona oeste de la capital entrerriana se encuentra el Volcadero, un basural a cielo abierto en donde se descargan unas 250 toneladas de basura por día. Cientos de familias que viven en los asentamientos informales que lo rodean, comen de lo que consiguen allí. Pasan sus días entre las pilas de basura buscando elementos para vender, viven expuestos a graves problemas de salud y conviven con su mayor enemigo que es la desesperanza. Anabella Albornoz tiene 41 años, llegó al Volcadero hace diez años y supo en ese instante que ese era su lugar. Empezó yendo en un auto con un grupo de amigos a construir viviendas con palets reciclados, y sonríe cuando se da cuenta que hoy ya no entran en los colectivos porque son más de 140 voluntarios. Comenzó con la idea de ayudar a las familias a construir sus viviendas para hacerle frente a la crisis habitacional, pero luego, se dieron cuenta de que las necesidades eran muchas: los niños no comían los fines de semana, no terminaban la escuela y sus madres y padres no tenían trabajo. Así que decidieron abrir tres comedores en los barrios San Martín, Antártida Argentina y Mosconi Viejo, en donde hoy reparten, junto a las recorridas nocturnas, 1.900 raciones por semana. Además, 1.300 familias y 430 niños reciben acompañamiento escolar tres veces por semana. Anabella Albornoz rescata a las personas de un basural para darles un trabajo digno. (Foto: Premio Abanderados) Hoy es incontable la cantidad de programas que lleva adelante Suma de Voluntades. La organización que preside Albornoz tiene como objetivo fortalecer a las familias, devolverles las esperanzas y hacerles sentir que pueden salir adelante con trabajos dignos. “La educación y el fomento de la cultura del trabajo son los cimientos de cada una de las actividades que desarrollamos y desde las cuales confiamos que puede haber un mundo más equitativo”, sostiene Anabella. Anabella Albornoz rescata a las personas de un basural para darles un trabajo digno. (Foto: Premio Abanderados) Con el fin de ofrecerles condiciones de trabajo dignas y sacarlas del Volcadero, la fundación dio apoyo a las familias para crear dos cooperativas de trabajo. Anabella Albornoz rescata a las personas de un basural para darles un trabajo digno. (Foto: Premio Abanderados) Por un lado, los “Recicladores del Paraná” que son un grupo de cartoneros que anteriormente trabajaban en el Volcadero revolviendo la basura, y hoy realizan recolección de residuos reciclables a domicilio. Sebastián, coordinador de la cooperativa, sostiene que “las condiciones en el Volcadero son infrahumanas, y ésto a ellos les cambió la vida, porque cambió su manera de trabajo, lo hacen en equipo, y se dieron cuenta que pueden empezar de cero”. Anabella Albornoz rescata a las personas de un basural para darles un trabajo digno. (Foto: Premio Abanderados) Además, crearon un servicio de catering liderado por madres de los diferentes barrios que rodean el basural. “Muchas de ellas sufrían violencia de género, pero con su trabajo vieron que no dependían de nadie y hoy se llevan el mundo por delante”, cuenta Antonella, voluntaria de la organización. El catering para ellas no sólo es un ingreso propio, sino también un espacio donde compartir, sentirse acompañadas y unidas. “Los grandes protagonistas son las familias, nosotros lo que hacemos es brindarles oportunidades y herramientas, pero ellos son los que transforman sus realidades”, afirma la Abanderada. “Suma de voluntades nos capacita, nos consigue las herramientas, y por sobretodo, nos contiene”, cuenta Marcela, quién trabaja en el comedor infantil y en el catering, y agrega “cuando conocí a Suma supe que, con ayuda, podía salir adelante”. Anabella Albornoz rescata a las personas de un basural para darles un trabajo digno. (Foto: Premio Abanderados) Suma de Voluntades intenta ser siempre un sostén: escuchar a los chicos, a las mujeres, mostrarse presentes y hacerles saber que no están solos. “Tenemos nuestro propio concepto de solidaridad, que es: tender la mano, abrazar y decirle al otro mirándolo a los ojos que estamos acá”, asegura Anabella. Desde hace 10 años, el Premio Abanderados de la Argentina Solidaria, impulsado por El Trece, Fundación Noble y Luz Libre Contenidos, reconoce y difunde las historias de las personas que dedican su vida a transformar la de los demás. Con esta nueva edición, ya se destacaron 88 Abanderados de distintas partes del país que son un ejemplo de solidaridad. Las historias de los Abanderados 2019 serán difundidas por la pantalla del Trece y redes sociales, y luego el público podrá votar al Abanderado del Año. Más información: www.premioabanderados.com.ar TW: @AbanderadosARG FB: /PremioAbanderados IG: @abanderados"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ballena-jorobada-resurge-extincion-atlantico-sur_0_Mxno-oNo.html","date":"23/10/2019 - 13:31","title":"La ballena jorobada resurge de la casi extinción en el Atlántico Sur","abstract":"Un estudio de la Universidad de Washington registró un notable aumento de la población de esta especie. Años atrás apenas quedaban 450 ejemplares.","author":[],"key_words":"BallenasPatagonia","body":"La población de ballenas<U+200B> jorobadas en el Atlántico Sur se recuperó de la línea de extinción a la que fue sometida por su captura masiva. Así lo constató un estudio de la Facultad de Ciencias Acuáticas y Pesqueras de la Universidad de Washington, que muestra que aumentó a 25.000 el número de ejemplares, según se difundió este miércoles. La intensa presión de la industria ballenera en el siglo XX hizo que la población de jorobadas del Atlántico Sur occidental disminuyera a tan solo 450 ejemplares. Se estima que 25.000 ballenas jorobadas (Megaptera novaeangliae) fueron capturadas durante aproximadamente doce años a principios del siglo XX. Las protecciones se implementaron en la década de 1960 cuando los científicos notaron en todo el mundo que las poblaciones estaban disminuyendo. A mediados de la década de 1980, la Comisión Ballenera Internacional emitió una moratoria sobre toda la caza comercial de ballenas, ofreciendo más salvaguardas para la población en dificultades. El reciente estudio —realizado por los investigadores Grant Adams, John Best y André Punt— señala que la actual población estimada está cerca del número previo a la caza masiva de la especie, indicó la agencia de noticias Europa Press. Los hallazgos fueron publicados el 16 de octubre en la revista Royal Society Open Science y difundidos este miércoles en diferentes medios internacionales. \"Nos sorprendió saber que la población se estaba recuperando más rápido de lo que habían sugerido estudios anteriores\", dijo Best, estudiante de doctorado de la Universidad de Washington. Al incorporar registros detallados de la industria ballenera al comienzo de la explotación comercial, los investigadores tienen una buena idea del tamaño de la población original. Las estimaciones actuales de la población se realizan a partir de una combinación de encuestas aéreas y de barcos, junto con técnicas de modelado avanzadas. Fuente: DPA y Télam. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/concurso-elige-mejores-productos-gourmet_0_fpw0Fs7V.html","date":"23/10/2019 - 13:07","title":"Un concurso elige a los mejores productos gourmet","abstract":"Los premios Alacena Foodie tendrán su primera edición, en la que el público podrá votar sus preferidos.","author":[],"key_words":"Gourmet","body":"Su alacena es la caja fuerte de cualquier gourmet. El lugar donde guarda sus tesoros, los que ostenta frente a los amigos, los que usa para preparar sus especialidades con su toque personal, las joyas que encuentra en ferias y viajes. Con esa idea, Sandra Lion y su marido Fernando Gambone abrieron hace un año una cuenta de Instagram para compartir con otros foodies sus hallazgos. @alacenafoodie ya tiene más de 30.000 seguidores y ahora organiza un concurso en el que la gente puede votar los mejores productos gourmet. Los premios Alacena Foodie se elegirán el 13 de noviembre en una cata a ciegas en La Malbequería, con un jurado formado por periodistas gastronómicos, especialistas en marcas y chefs, entre los que están Valentín “Cook” Grimaldi, Felicitas Pizarro, Claudio Destéfano y Laura Litvin. El público también podrá sumar su voto a través del link https://forms.gle/kE5dwJW7ZFfqpB1D6 y participar del sorteo de bolsas de productos gourmet. La marca con más votos se llevará el Premio Alacena Foodie del Público. “Los premios Alacena Foodie proponen encontrar los productos gourmet que todo foodie debería tener en su alacena facilitándole la elección de qué producto llevarse a casa a quien se encuentra frente a una góndola de supermercado o estantería de un deli. Reunimos con este propósito a un jurado de gran prestigio que va a catar a ciegas los tres o cuatro productos finalistas que participan en cada categoría”, explica Lion, licenciada en Comunicación Social y directora de la agencia de comunicación gastronómica Foodosophy. Los productos gourmet premiados se organizaron en diez categorías: salsa barbacoa, queso brie, masala, vinagre, relish de pepino, mostaza tipo antigua, alfajor, chimichurri, aceite de oliva extra virgen y grappa. Algunos de los básicos que un foodie elegiría tener en su cocina. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/lado-oscuro-positividad-puede-riesgoso-sobrevalorar-felicidad_0_HLdMMIuB.html","date":"24/10/2019 - 20:27","title":"El lado oscuro de la positividad: por qué puede ser riesgoso sobrevalorar la felicidad","abstract":"Psicólogos empiezan a cuestionar la tendencia a negar los pensamientos y sentimientos negativos.","author":[],"key_words":"FelicidadPsicología","body":"Todo el mundo quiere ser feliz. ¿Y qué hay de malo en ello?, podría preguntarse algún lector. En principio nada. Aunque algunos expertos –como el profesor de Psicología de la universidad danesa de Aalborg, Svend Brinkmann–, empiezan a advertir de que la felicidad podría no ser necesariamente la respuesta apropiada a muchas situaciones de la vida. Brinkman, que ha dedicado un libro al lado oscuro de la positividad –Stand Firm: Resisting the Self Improvement Craze (Mantenerse firme: resistir la locura de la superación personal)–, afirma en su obra que, cuando algo malo sucede, deberíamos permitirnos tener pensamientos y sentimientos negativos al respecto. El autor ha llegado a afirmar que, aunque le parece natural que haya gente de naturaleza optimista y relajada, hemos llegado a un punto en el que la felicidad se ha convertido casi en un requisito. El profesor sueco pone como ejemplo el entorno laboral, en el que, afirma, las evaluaciones a los empleados a menudo insisten en que estos se centren en lo positivo e ignoren sus dificultades genuinas, lo que para Brinkman se acerca demasiado a un intento de control del pensamiento. Carla Barcelona, psicóloga sanitaria especializada en trabajo emocional, advierte de los peligros de la positividad como una imposición o una autoimposición: “Ese tipo de mensajes te hacen pensar que siempre tienes que estar bien, o que siempre es posible estarlo. Entonces, por un lado va a incidir en tu creencia respecto a que aquellas emociones que resultan desagradables deben ser (aún más) rechazadas; y por otro lado, en el momento en el que no logres estar bien, podrás llegar a la conclusión de que hay algo mal en ti, porque te venden que en teoría sí puedes estar bien, que tú puedes con todo”. Barcelona señala también que el hecho de etiquetar las emociones como positivas o negativas ya conlleva un rechazo implícito hacia un rango completo de ellas. Precisamente hacia aquellas que se juzgan como negativas. “Sucede ya simplemente por el nombre que les ponemos. Tú no quieres algo negativo en tu vida, por lo que se deduce que esas emociones no deberían estar ahí. Lo cierto es que todas las emociones tienen una función y son necesarias para adaptarnos y relacionarnos con nosotros y con nuestro entorno. Fomentar los pensamientos positivos no hace más que aumentar esta discrepancia, y que tengamos un anhelo (incluso podemos idealizar) esas emociones que consideramos positivas”, explica. La psicología positiva tiene sus raíces en la psicología humanista desarrollada por Abraham Maslow y Carl Rogers en la década de 1950, aunque no fue hasta finales de los años noventa cuando Martin E.P Seligman empezó a hablar de ella y popularizó un movimiento que ha encontrado eco en numerosos libros de autoayuda. Algunos podrían llevar implícito un mensaje que, a decir de ciertos expertos, puede resultar de hecho nocivo para nuestra salud mental. En los últimos años, distintas investigaciones han analizado cómo funcionan las emociones y cómo estas influyen en la vida cotidiana, la autoestima y el bienestar. Dichos estudios han demostrado que, aunque la psicología positiva puede ayudar a algunas personas, podría ser dañina para otras, pues puede fomentar sentimientos de fracaso, tristeza o incluso depresión. El peligro de bombardear indiscriminadamente con mensajes como \"piensa en positivo\", \"ser feliz es una decisión\" o \"todo sucede por una razón\" es que puede producir un sentimiento de culpabilidad en quien tiene dificultades para estar bien. ¿Es peligroso, pues, el exceso de positivismo? Carla Barcelona aconseja que “vayamos a lo simple, no a lo positivo. Da igual que yo esté pensando que no debería sentirme de esta manera, porque lo que realmente está sucediendo es que me siento así. Si entendemos que eso es la realidad, puedo entonces tomar una decisión más clara respecto a qué hacer con lo que siento: cuidarme, apoyarme en personas que quiero o simplemente dejarme ser, por ejemplo”. Y es que los mensajes positivos respecto al bienestar pueden convertirse en un arma de doble filo, advierte esta especialista: “Puedo llegar a sentir que siempre 'tengo que' lidiar con mis emociones, saber qué hacer con ellas y conocer su función. Y no. A veces simplemente hay que dejarse en paz y dejar de exigirse estar bien o lidiar bien con el malestar. Hay momentos en que nos enfadamos, otros incluso estallamos, y la causa es que somos humanos, no robots”. Marc Bracket, fundador y director del Centro de Inteligencia Emocional de la Universidad de Yale, denuncia en su libro Permission to Feel (Permiso para sentir), cómo día a día sufrimos una sutil pero constante invasión de mensajes como “tenés que pasar página”, “dejá de pensar tanto en ti mismo”, “no seas tan sensible” o “tenés que superarlo”. Bracket, que lleva 25 años dedicado al estudio de las emociones, afirma que “lo irónico del caso es que cuando ignoramos nuestros sentimientos o los reprimimos, lo único que conseguimos es que se vuelvan más fuertes”. “Una visión más útil para la sociedad es saber que estar mal está bien”, aclara Carla Barcelona. “Es importante conocernos en el ámbito emocional y saber que puede que no vivamos las mismas emociones igual que otras personas; al fin y al cabo, mis reacciones a mis emociones pueden tener más que ver con la historia y experiencias que yo tenga con esa emoción que con la emoción en sí misma. En este sentido, una postura sana posible podría ser saber que vamos a tener una tendencia a juzgar y catalogar nuestras emociones, pero que hacerlo no nos impide vivir con ellas, observarlas o relacionarnos con ellas de otra manera más útil para nosotros”, concluye."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/desaparecio-chile-cancelo-vuelo-regreso-mendoza-encontraron-hospital-dias-despues_0_s_IJt8Mm.html","date":"24/10/2019 - 19:39","title":"Desapareció en Chile cuando se canceló su vuelo de regreso a Mendoza y la encontraron en un hospital cuatro días después","abstract":"Tiene 66 años y había viajado para ver un concierto. No se sabía nada de ella desde el domingo cuando salió del aeropuerto: le robaron todo y entró en crisis.","author":[],"key_words":"ChilePersonas DesaparecidasÚltimas Noticias","body":"“No tenemos noticias de mi mamá desde el 20/10. Se encontraba en el Aeropuerto de Chile<U+200B>, regresando a Mendoza, hasta que le cancelaron el vuelo y no sabemos más. Por favor, cualquier novedad comunicarse!”. Y el mensaje llegó. El pedido desesperado lo publicó en Facebook Agustina Seculin, la hija de Raquel González (66), de quien nada se sabía desde el domingo 20 de octubre cuando, desde el aeropuerto de Santiago de Chile, le comunicó a su hija que le habían suspendido el vuelo de regreso a Mendoza. Hasta este jueves, casi al atardecer, cuando desde Chile le avisaron que había aparecido y estaba bien. En diálogo con el diario Los Andes, Agustina confirmó la buena noticia y que pudo hablar con su mamá. “Aparentemente, salió del aeropuerto, la avasallaron y le robaron todo. A raíz de esto le dio un ataque de nervios y debió ser internada”, relató la hija de Raquel. La historia de la desaparición de Raquel inundó los medios mendocinos y justo este jueves por la tarde Agustina contó en diálogo con TN que estaba desesperada por su mamá y que desde Cancillería le habían comunicado que la estaban buscando. Toda esta situación en un contexto muy complicado que se vive en Chile, donde ya lleva siete días de protestas y desde el domingo hay toque de queda desde las 22 y hasta las 4. Nadie puede transitar sin autorización de Carabineros y el presidente Sebastián Piñera declaró el “estado de emergencia”. Desde que comenzaron las protestas en Chile, el número oficial de muertos asciende a 18. Agustina, la hija de Raquel. (Captura TV) “Se comunicó con nosotros una chica que es de Mendoza y que su prima trabaja en el hospital. Vio las publicaciones y como las características físicas coincidían, se comunicó con nosotros”, explicó al diario Los Andes. Según el relato de Agustina, su mamá no recuerda cómo llegó al hospital y que recién este miércoles pasado recobró la conciencia. Además, dijo que fue una empleada la que le prestó el teléfono a Raquel para que pudiera hablar con su hija. “Ahora estamos esperando a ver qué es lo que le dice el médico. Además, tenemos que hablar con la embajada por ver el tema de los documentos, para que pueda volver a casa”, agregó Agustina. Raquel estaba desaparecida desde el domingo por la noche. En diálogo con TN, Agustina había contado que, durante estos días de angustia, desde la Embajada y la Cancillería le explicaron que Raquel “dejó el aeropuerto” de Santiago de Chile cuando le suspendieron el vuelo. El posteo en Facebook sobre la desaparición de Raquel que se viralizó. “Ella era consciente de lo que estaba pasando (en Chile) y que había toque de queda. Y me dijo: 'Acá la cosa está complicada'”, describió Agustina una de las últimas palabras que cruzó telefónicamente con su mamá. Es más, le llamaba mucho la atención que no se hubiera comunicado desde entonces y que no haya recurrido a la Embajada. “Es una mujer que sabe lo que tiene que hacer”, había dicho la joven antes de tener la buena noticia. Raquel había viajado a Santiago de Chile el jueves 17 de octubre con un tour para ir al concierto del violinista holandés André Rieu el viernes 18. Durante su estadía en el país vecino, se alojó en el hotel “Pullman El Bosque”, al igual que el resto de los cordobeses que integraban el tour. Aunque el sábado 19 ya no pudieron salir a la calle, según publica el diario Los Andes. El domingo 20, Raquel y el resto de los cordobeses salieron para el aeropuerto. Ella tomaba un vuelo diferente. Hizo Migraciones. Y a las 20 se enteró que todos los vuelos estaban cancelados. Y la empresa que organizó el tour decidió alquilar un micro para regresar al país. “Me llamó la coordinadora para avisarme que no encontraban a mi mamá y yo les dije que se volvieran, que entendía el apuro del resto de los pasajeros y que mi mamá sabría volver por su cuenta”, había relatado Agustina al diario Los Andes. Manifestantes participan de una nueva jornada de protestas este jueves, en Santiago de Chile. para mostrar de nuevo su rechazo al Gobierno del presidente, Sebastián Piñera. (EFE) El celular daba apagado. “Ella es una mujer muy inteligente, si le robaron las cosas sabe que tiene que ir al consulado, sabe cómo manejarse en situaciones como estas”, destacaba Agustina preguntándose por qué no lo había hecho. Encima. “Desde Investigaciones de Chile nos dijeron que mi mamá entró al país el 17 y salió el 19, pero eso no es así. Yo hablé con ella el 20 cuando estaba en el aeropuerto de Chile y sus compañeros de viaje lo confirman. Tenemos miedo que no esté bien, que esté en un hospital inconsciente”, había dicho angustiada. Agustina confirmó que desde la Cancillería ya habían iniciado acciones para dar con el paradero de Raquel. Y en un comunicado, se señaló que hasta este jueves no había datos sobre su paradero. Hasta que sonó el celular con la buena noticia: Raquel está internada pero está bien. Un manifestante sostiene una bandera chilena frente a una barricada en llamas durante una nueva jornada de protestas este jueves, en Santiago de Chile. (EFE) "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/revolucion-medicamentos-biologicos-crece-uso-enfermedades-piel_0_0520a8rM.html","date":"24/10/2019 - 19:21","title":"La revolución de los medicamentos biológicos: crece el uso para las enfermedades de la piel","abstract":"Se aprobó en el país un nuevo fármaco para tratar la dermatitis atópica severa en adultos.","author":"Vanesa López","key_words":"SaludEnfermedades De La Piel","body":"\"Revolución\" y \"cambio de paradigma\" son términos que usan los médicos al hablar de medicamentos biológicos. En nuestro país, se usan para distintos tipos de cáncer, en gastroenterología, contra la artritis reumatoidea, y en pacientes cardiológicos. También, cada vez más, en las enfermedades de la piel: ya existían para la psoriasis y ahora se suma la dermatitis atópica severa. Se diferencian de los fármacos químicos -que son los tradicionales- en cómo están constituidos. Tal como su nombre indica, estos tienen un origen biológico. \"Son productos obtenidos a partir de organismos vivos o de sus tejidos\", los define la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT). Además, estos medicamentos son más específicos. Se diseñan especialmente para impactar en una parte crucial del desarrollo de las manifestaciones de la enfermedad. Por eso, se dice que apuntan \"directo al blanco\" o, en inglés, al \"target\". \"Al tener alta especificidad, con su blanco terapéutico, hacen que la respuesta sea más efectiva y más segura. Trabajan en el sitio en que queremos que trabajen, y no impactan tanto en otro sitio\", explica a Clarín la dermatóloga Carla Castro, integrante del Grupo de Trabajo de Dermatitis Atópica de la Sociedad Argentina de Dermatología (SAD). \"Son medicamentos dirigidos a un blanco específico tratando de impactar lo menos posible en otras partes, en otros órganos, en otros mecanismos. Así disminuyen los efectos colaterales que puedan tener. Y cuanto más específico es un tratamiento, es más efectivo y es más seguro\", remata Castro. Como nuevo integrante de esta generación, acaba de lanzarse en Argentina un fármaco biológico llamado dupilumab. Fue aprobado por la ANMAT para tratar la dermatitis atópica severa en adultos. La dermatitis atópica se manifiesta en la piel a través de brotes, con picazón intensa, dolor, costras y secreciones. Los cuadros severos son menos frecuentes que los leves, pero su impacto en la calidad de vida es importante: pueden generar aislamiento, ansiedad, trastornos de sueño y depresión. “Los brotes pueden ser imprevistos y la picazón volverse tan intolerable que no te permite concentrarte en el trabajo, los estudios, en una reunión social”, dice en un comunicado Mariana Palacios, presidente de la Asociación Dermatitis Atópica Argentina (ADAR). Agrega que los pacientes suelen dormir mal, se los puede escuchar rascarse desde la otra habitación, y hasta les puede doler ducharse. La dermatitis atópica se desarrolla por una respuesta hiperactiva del sistema inmune que origina un proceso inflamatorio donde intervienen dos interleuquinas, la 4 y la 13, que son proteínas con una importancia central en el desencadenamiento de este proceso. Lo que hace dupilumab es inhibir simultáneamente esas dos proteínas. En los estudios del programa de investigación clínica se demostró que al año de iniciado el tratamiento, 2 de cada 3 pacientes (65%) presentaban una mejoría de al menos 75% de la extensión y severidad de sus lesiones. Además, 4 de cada 10 (41%) mostraron una reducción de al menos 4 puntos en la escala numérica de la picazón (1-10) tras 16 semanas de comenzado el tratamiento. “La disponibilidad de dupilumab supone un cambio de paradigma en el tratamiento de los pacientes con dermatitis atópica grave. Se trata del primer fármaco biológico dirigido expresamente a modificar las alteraciones inmunológicas que producen la enfermedad”, señala en el mismo comunicado Pedro Herranz, Jefe de Servicio de Dermatología del Hospital Universitario La Paz (España). Consultado por Clarín, el médico especialista en dermatología Edgardo Chouela, profesor titular consulto de dermatología de la Universidad de Buenos Aires (UBA), comentó que este medicamento \"es el primero que sale, no quiere decir que vaya a ser el último ni el único. Hubo otros para la dermatitis atópica, con otros tipos de mecanismos, que no fueron tan exitosos como parece ser este\". Respecto a los posibles beneficios de esta novedad, Chouela aclaró que todavía no hay experiencia en Argentina. \"No podemos hablar porque todavía no hay pacientes acá, en el país, tratados con esto\", señaló. \"Lo maravilloso de esto es que uno puede diseñar un anticuerpo y dirigirlo contra la proteína que uno quiera. O sea, el receptor o la interleuquina. Lo que más convenga en cada caso\", se entusiasma Castro. Dentro de las enfermedades de la piel, en Argentina hay disponibles varios medicamentos biológicos para tratar la psoriasis. Y también existen fármacos contra el melanoma y para distintos tipos de cánceres de piel. \"Son drogas muy efectivas\", dice Chouela. En relación a la psoriasis, que es donde tenemos más experiencia, asegura que \"le cambia la vida a los pacientes\" porque hoy con los biológicos \"tienen una remisión del 100%\". El médico subraya que \"ninguno de estos medicamentos es curativo\" porque \"producen remisiones, no curaciones\". Y amplía: \"A veces no dura demasiado el efecto, porque el mismo mecanismo produce una respuesta de bloqueo de los anticuerpos\". Los biológicos forman parte de la lucha contra el cáncer. \"Con mayor o menor eficacia se usan, o al menos se prueban, para la mayoría de los tumores\", dice Chouela. También los usan en gastroenterología (para enfermedades inflamatorias intestinales), en reumatología (en primer lugar, para la artritis reumatoidea), y en cardiología (para muchos cuadros, en especial el control de pacientes con colesterol muy alto). \"Hay muchos avances y muy importantes. Se pueden usar en muchísimas enfermedades, porque lo que hace un biológico es interferir en los mecanismos donde se produce la inflamación o la progresión de un tumor\", concluye el médico."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/designaron-ex-rector-universidad-san-luis-directorio-conicet_0_wqATv6wZ.html","date":"24/10/2019 - 19:00","title":"Designaron a un ex rector de la Universidad de San Luis en el directorio del Conicet","abstract":"Es el físico Félix Nieto Quintas. Llega a la conducción del organismo de investigación científica como representante de los rectores de las universidades nacionales.","author":"Oscar Flores","key_words":"Educación","body":"El ex rector de la Universidad Nacional de San Luis (UNSL), Félix Nieto Quintas, fue designado en el directorio del Conicet en representación del Consejo de rectores. Nieto Quintas es doctor en Física y fue propuesto por todos los rectores de universidades nacionales. El decreto firmado por el presidente Mauricio Macri lleva el Número 730 y está publicado en el sitio de la Secretaría de Ciencia, Tecnología e Innovación Productiva con fecha de 23 de octubre. La designación durará cuatro años. \"Me emociona el reconocimiento recibido por mis ex colegas rectores que me propusieron en este nuevo desafío\", dijo Nieto Quintas en el primer contacto con los periodistas. Desde temprano fue saludado por el actual rector Víctor Moriñigo, uno de los más jóvenes del país, quien se considera continuador de su gestión en la UNSL que fue electo y asumió en septiembre. La noticia en la ciudad de San Luis fue saludada como un reconocimiento a la trayectoria universitaria puntana que registra uno de los índices más altos de investigador por habitante del país. La UNSL fue creada en mayo de 1973 y su primer rector, el profesor y filósofo Mauricio Amilcal López fue secuestrado y desaparecido el 1 de enero de 1977, en plena dictadura, único caso en el país. Félix Nieto Quintas nació en 1966 en la ciudad se San Luis. Cursó sus estudios pre primarios, primarios y secundarios en la Escuela Normal “Juan Pascual Pringles” dependiente de la Universidad Nacional de San Luis (UNSL). Licenciado en Física (UNSL), Doctor en Física (UNSL), Magíster en Ciencias de Superficies y Medios Porosos (UNSL), Magíster en Física (Universidad Austral de Chile) es, además, profesor titular del Departamento de Física de la Facultad de Ciencias Físico Matemáticas y Naturales de la UNSL, e investigador independiente del Conicet. Rector de la Universidad Nacional de San Luis, Argentina por dos mandatos, Nieto Quintas también presidió la Comisión de Ciencia, Técnica y Arte del CIN durante cuatro año y la Comisión de Asuntos Económicos del CIN por un año. Actualmente integra el Consejo Interinstitucional de Ciencia y Tecnología (CICyT) y la Comisión Asesora para el Plan Nacional de Ciencia, Tecnología e Innovación (CAPLANCYT). RB "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/micros-larga-distancia-ahora-obligatorio-pasajeros-usen-cinturon-seguridad_0_dVdo1kPG.html","date":"24/10/2019 - 18:52","title":"Micros de larga distancia: ahora es obligatorio que los pasajeros usen el cinturón de seguridad","abstract":"Lo dispuso el Ministerio de Transporte. Es para servicios de linea y empresas de turismo. Ya está vigente.","author":[],"key_words":"Micros","body":"Usar el cinturón de seguridad ahora es obligatorio para todos los pasajeros de los micros de larga distancia<U+200B>. Así lo determina una nueva disposición del Ministerio de Transporte que se publicó este lunes y que ya está vigente en todo el país. La medida se aplica a todos los servicios interjurisdiccionales, es decir, los de línea y los de empresas de turismo, como por ejemplo, las que realizan los viajes de egresados<U+200B>. \"La resolución establece la obligatoriedad y también, un trabajo de educación y concientización\", explica a Clarín Jorge Ceballos, subdirector de la CNRT. En la práctica, los fiscalizadores del organismo deben controlar las unidades antes de que inicien los viajes. Luego, una vez en el camino, habrá algunos operativos, pero los encargados de verificar el uso del cinturón serán los choferes y el personal de a bordo de las unidades, detalla Ceballos. El “Protocolo de Seguridad para los Servicios de Transporte por Automotor de Pasajeros de Carácter Interurbano” fue establecido por la resolución 149/2019 de la Secretaría de Gestión del Ministerio de Transporte. La normativa establece que todos los servicios que cuenten en sus unidades con sistema de televisión \"deberán incluir un video institucional, que será emitido al inicio de cada viaje\". Allí se detallan las condiciones de seguridad del vehículo, se señala la ubicación y cómo accionar los matafuegos, cuáles son las salidas de emergencia, dónde encontrar los martillos de seguridad y las válvulas que permiten la liberación de las puertas y el correcto uso de los cinturones de seguridad, entre otros. ¿Qué pasa con las unidades que no tengan TV? Deberán incluir una cartilla informativa, que será entregada a cada pasajero antes de abordar. Desde la CNRT informaron que tanto el video como el folleto ya fueron provistos a todas las cámaras de transporte. El uso está previsto para todo el viaje, salvo cuando el pasajero se levante de su butaca para ir al baño o buscar un refrigerio. Al regresar deberá colocárselo otra vez. Como sucede hoy en el avión. Durante los primeros 6 meses, de la CNRT y la Agencia Nacional de Seguridad Vial se desarrollarán una serie de acciones de concientización, para impulsar el uso del cinturón. Ceballos señala que la cuestión de fondo es cultural. \"La misma persona que sube a su auto y se pone el cinturón y hace lo mismo cuando sube a un avión, no lo utiliza cuando viaja en micro. Lo importante es trabajar en la educación y concientizar sobre la importancia de llevarlo puesto\", dice. La medida se tomó analizar los últimos siniestros viales con micros registrados en el país. \"Especialistas en seguridad en el transporte, entre los cuales se encuentra la Junta de Investigación de Accidentes Aéreos (JIAAC), identificaron a la falta de uso del cinturón de seguridad como una de las causales principales en los casos de siniestros fatales y recomendaron su uso para prevenir y evitar futuros acontecimientos similares\", detalló el organismo. Consultado por Clarín, el subgerente de seguridad de Cesvi, Gustavo Brambati, consideró \"muy positiva\" la medida. \"Los cinturones hoy están en los micros y la realidad es que tienen un gran desuso. Salvo en algunos casos concretos de empresas que tienen como política exigir el uso, la mayoría de los pasajeros no lo hace. Y son importantes ante impactos y vuelcos, porque la dinámica que se da dentro de la cabina en un siniestro es muy violenta\", explica. El experto destaca la importancia del uso del cinturón en los vuelcos, en los que los pasajeros pueden salir despedidos de un lado a otro y golpear con violencia en caso de no estar sujetados. \"Incluso hay vuelcos que no tienen grandes efectos destructivos en la unidad, pero sí se dejan heridos y muertos. Hay estudios hechos en base a las cámaras internas que se usan dentro de los micros en otros países que muestran la violencia de la dinámica que se da dentro de la cabina. Si uno utiliza el cinturón, hasta en un choque violento hay muchas chances de no salir lastimado\", concluye."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/verano-iran-exterior-acortan-distancias-apuran-reservar-domingo_0_C5qQdw1S.html","date":"24/10/2019 - 18:35","title":"Verano: los que irán al exterior acortan distancias y se apuran a reservar antes del domingo","abstract":"Este año, en las agencias, Brasil ganó terreno frente al Caribe y Miami. Y los turistas adelantaron más de un mes la compra de pasajes y hoteles, para “congelar” los valores al cambio actual.","author":"Martín Grosz","key_words":"Consumo Y AhorroAgencias De ViajeVerano","body":"Planearon veranear en el exterior y la devaluación de agosto les encareció el presupuesto. Pero las cuentas, así y todo, con un dólar de $ 60 y monedas, les cerraban. Ahora, ¿qué podría pasar a partir del lunes? La total incertidumbre sobre \"el día después\" a la elección presidencial, agravada por especulaciones sobre más controles de cambios y una nueva depreciación del peso, convencieron a estos turistas de actuar. ¿Qué hicieron? En una suerte de \"corrida turística\", se apuraron a reservar antes de la votación los pasajes, el alojamiento y todos los gastos posibles de pagar ya, en pesos y en cuotas, \"congelando\" los valores según las cotizaciones actuales. El fenómeno empezó a sentirse desde las PASO con una intensidad inusual, y llegó a su pico en los últimos días, según confirmaron a Clarín en las principales agencias de viajes del país. En Despegar, por ejemplo, cuentan que desde principios de este mes registran \"un efecto de anticipación sobre la venta de destinos internacionales\" que abarca \"todos los productos\". \"Esta semana, puntualmente, con nuestros días de descuento, observamos un crecimiento en ventas con respecto a las últimas cuatro semanas\", destacó Sebastián Mackinnon, gerente general de la agencia en el país. \"Los consumidores están tratando de pagar la mayor parte de su viaje por adelantado\", coincidió Tomás González Ruiz, gerente de Producto y Plataformas Digitales de Almundo. \"Antes de las PASO -recordó-, habían anticipado compras, y lo mismo viene ocurriendo en las últimas semanas. Los compradores actúan así cuando perciben que va a darse una devaluación.\" \"El sector venía de un segundo cuatrimestre flojo, pero luego de las PASO hubo un cambio en los usuarios, que se observa en la venta temprana de la temporada 2020. Este anticipo siguió todo septiembre y aún continúa, porque los clientes buscan asegurarse el viaje a un tipo de cambio que saben que podrán cubrir\", confirmó Cristian Adamo, CEO de Bibam Group y Avantrip. \"La demanda se anticipó más de 40 días, ya se vendió una buena parte del verano\", estimó. Por su parte, en Turismocity, portal que permite comparar tarifas de más de más de 100 agencias con una única búsqueda, cuentan que las consultas a su base de datos crecieron 50% en septiembre y 56% este mes, y que la tendencia se agudizó en los últimos días, concentrada en vuelos internacionales. \"Es probablemente por miedo a que suba de nuevo el dólar o a que aparezca algún tipo de restricción\", interpretó Inés Peluffo, responsable de Prensa del metabuscador. El Travel Sale de fines de agosto, promociones bancarias de hasta 12 cuotas sin interés, ofertas agresivas de las líneas aéreas y el canje de los puntos de las tarjetas fueron algunas de las oportunidades que este público buscó aprovechar. Todo en un contexto cambiario que desalienta salir del país, y que amenaza con complejizarse aún más. Sucede que, tras la devaluación siguiente a las PASO, sumada a las otras que se registraron desde abril de 2018, los precios de viajar al exterior se encarecieron mucho para los argentinos. Y eso impactó en la demanda. Según el Indec, en lo que va del 2019, las salidas de argentinos al exterior cayeron un 14,3% interanual, por vía aérea. Basta mirar las pizarras de cotizaciones para entender por qué: desde enero, el dólar subió 63%, el euro un 56% y el real un 50%, contra a una inflación general del 38%. Además, si se toman los últimos 18 meses, el valor de un dólar y de un euro subió más del 200% (se triplicó), cuando la inflación lo hizo 89% (y los salarios, menos aún). Florianópolis será este año uno de los destinos más elegidos por las familias que se irán de vacaciones fuera del país. (Foto: Mario Quinteros) En este marco, las agencias prevén que este verano se profundice el vuelco al turismo interno que ya se había registrado en el verano 2019. Según proyectan a partir de las reservas, los que igual se irán al exterior serán menos y gastarán menos dólares, lo que se traduce en distancias más cortas y en servicios de menor categoría. \"En el último año nuestros clientes comenzaron a volcarse a destinos más cercanos, en relación con los destinos internacionales que eran los más preferidos previamente. Estos cambios están influenciados, entre otras cuestiones, por el contexto macroeconómico de Argentina\", añadió Mackinnon, de Despegar, donde este año Río de Janeiro figura como el destino del exterior más elegido. En el caso de Atrápalo, lo vendido para el verano fue un 13% más que el año pasado hacia los destinos nacionales, pero un 8% menos al exterior. \"La reducción del peso de lo internacional es la característica principal de este año. Y dentro de los viajes al exterior, la baja de los destinos lejanos en favor de otros como Brasil\", contó Martín Romano, el country manager de esa agencia. Pablo Aperio, gerente general de TTS Viajes, coincidió: \"Para esta temporada, se eligen los destinos más cerca de Argentina, como Brasil, o destinos nacionales, a diferencia de años anteriores en los que Miami, Orlando y Caribe eran más demandados\". Según los operadores, lo que ocurrió fue que todos \"bajaron un escalón\" en sus presupuestos: familias que en años anteriores fueron a Miami o al Caribe esta vez irán al norte de Brasil; y quienes habían veraneado allí hoy reservan en Río de Janeiro o Florianópolis, grafican. Para los que recién empiezan a sacar cuentas, algunos números pueden ayudar. Días atrás, Despegar lanzó paquetes a $ 58 mil por persona para pasar una semana de enero en un 4 estrellas de Río; otros de $ 52 mil para 5 noches en un 3 estrellas de Florianópolis; y propuestas de $ 116 mil para disfrutar 5 noches en un \"all inclusive\" de Punta Cana. En todos los casos, son valores por turista con vuelos directos. \"Una característica de esta temporada en Brasil es la alta demanda de estadías vendidas en hoteles 'all inclusive'. Evidentemente, el turista argentino está brindando una señal clara: no quiere pagar en moneda extranjera su estadía, sino en pesos por adelantado, y gastar lo mínimo en el destino\", cerraron en Avantrip."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gran-tema-opacado-debate-electoral-hace-cargo-cambio-climatico-argentina-_0_ThbPIm7v.html","date":"24/10/2019 - 17:56","title":"El gran tema opacado en el debate electoral: ¿quién se hace cargo del cambio climático en la Argentina?","abstract":"Aunque la mayoría de los argentinos cree que el cambio climático es una gran amenaza, el tema fue abordado sólo de refilón por los candidatos.","author":"Chiara Eisner","key_words":"Cambio Climático Y Calentamiento GlobalMedio AmbienteElecciones 2019Mauricio MacriCristina KirchnerAlberto FernándezFrente De TodosCambiemosDebate Presidencial","body":"La gran mayoría de los argentinos -3 de 4 encuestados el año pasado- dicen que ven el cambio climático como la amenaza global más importante hoy en día. Pero los dos principales candidatos presidenciales prácticamente han ignorado el tema durante su campaña. En las plataformas en línea, los partidos principales, Frente de Todos y Juntos por el Cambio, publicaron sus objetivos más directos. De los dos, el de Cambiemos es el más claro. En su propuesta llamada “Argentina Sostenible” está explicitado un objetivo: “Elevar nuestra meta de reducción de emisiones para 2030 y comprometernos a alcanzar la neutralidad en carbono al 2050”. La propuesta también dice que van a “reducir de manera progresiva los plásticos de un solo uso, hasta eliminarlos en 2025” y que cumplirán con los objetivos de reducir la deforestación y profundizar los esfuerzos de mejores prácticas en la producción agrícola, entre otros. Mientras tanto, la plataforma de Frente de Todos habla del medio ambiente de forma vaga. Aclara que quieren desarrollar “un plan con el sector ganadero para reducir la contaminación y las emisiones de gases de efecto invernadero; y, el impulso de un sistema de soberanía alimentaria que apoye la agricultura sustentable, aumentando la salud de los suelos, y que garantice la comida saludable a todos los argentinos y argentinas”. Pero no incluye cómo planean hacerlo. En los debates presidenciales apenas discutieron el asunto. En el primero de ellos, las palabras \"cambio climático\" no se mencionaron y los moderadores no lo propusieron como tema de discusión. Únicamente dos candidatos, Roberto Lavagna y Nicolás del Caño, citaron el medio ambiente. Pero, cada uno lo hizo solo una vez. La situación fue ligeramente mejor durante el segundo debate el domingo pasado. El tema se incluyó como parte del último eje temático presentado por los moderadores, llamado “Desarrollo Social, Ambiente y Vivienda”. El cambio climático tiene que ver con el tema porque los pobres siempre son los más afectados por las consecuencias de ello, según expertos. Las temperaturas altas hacen que los fenómenos meteorológicos extremos, como incendios y sequías, sean más frecuentes. A su vez, las sequías hacen que la producción agrícola, una base económica clave en Argentina, sea menos predecible. Cuando los suministros de cultivos son inestables, se producen picos de precios y la escasez. También, a medida que el mundo se calienta, las capas de hielo y los glaciares se derriten y el agua se expande, subiendo el nivel del mar lo cual puede desplazar y lastimar comunidades rodeadas por agua. Se ha demostrado que todo esto empeora desigualdades y conflictos existentes. Pero dado que el ambiente fue solo una parte de un tema amplio, los candidatos eludieron la cuestión. Eso fue lo que hizo el presidente Mauricio Macri, qu eligió discutir  sobre la \"independencia de poderes\". Aunque expresó preocupación por la pobreza en general, en ningún momento mencionó nada sobre el clima, ni como sus efectos pueden afectar a los argentinos más vulnerables. Aunque el candidato del Frente de Todos, Alberto Fernández, pasó la mayor parte de su tiempo fustigando las políticas del gobierno de Macri, mencionó el cambio climático por unos segundos. \"Vamos a ocuparnos también de cuidar el medio ambiente porque hay un imperativo que es el cambio climático nos está exigiendo eso\", dijo. “Vamos a cuidar nuestros bosques y vamos a pedir una minería que se desarrolle de un modo sustentable”. Sus palabras no se corresponden con las acciones de su compañera de fórmula, Cristina Fernández de Kirchner. Aunque la Ley de Presupuestos Mínimos de Protección Ambiental de los Bosques Nativos fue sancionada bajo su presidencia, su gobierno nunca cumplió con la totalidad del monto obligatorio (el de Macri tampoco). Según las estadísticas ambientales de la Organización de las Naciones Unidas, desde 1990 hasta 2015, Argentina perdió más de 22% de sus bosques -un área tan extensa como la mitad de la provincia de Salta. El 12% de las emisiones de gases de efecto invernadero de la Argentina fueron causadas por la deforestación, dijo Juan Carlos Villalonga, el diputado nacional, en 2018. Argentina está entre los 30 países que más contaminan en el mundo (29 de 220 países en la clasificación). Y según el informe más reciente de la Organización Mundial de la Salud, en 2012 hubieron casi 20 mil muertes en el país que tuvieron como causa la polución atmosférica. El candidato de la izquierda, Nicolás Del Caño, eligió hablar sobre la minería y alertó sobre las consecuencias de no tener regulación acorde. Según él, eso ya se puede ver en San Juan “donde la Barrick Gold derramó litros y litros de agua cianurada en el río Haschwalt”. También, trajo por primera vez el tema de las consecuencias ambientales de Vaca Muerta. “Todos nos hablan de que allí está el futuro de la Argentina, pero ni una palabra dicen de lo que significa la aplicación del método del fracking y menos que menos de los derechos de los pueblos originarios, de las comunidades mapuches que viven allí en la región”, afirmó. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-objetos-dijo-fiscal-victimas-casa-horror-bahia-blanca_0_rp37aquO.html","date":"24/10/2019 - 16:20","title":"“Estaban como dos objetos” dijo la fiscal sobre las víctimas de la “casa del horror” en Bahía Blanca","abstract":"Fue en la última jornada del juicio contra tres miembros de una familia acusados de retener, abusar y maltratar a dos mujeres.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaLa Casa Del Terror","body":"Con la declaración de los últimos testigos y la decisión de no trasladarse a la \"casa del horror\", culminó este jueves el debate en el que se acusa a tres miembros de una familia por mantener cautivas a dos mujeres. A la espera de los alegatos que se oirán el viernes, sigue la conmoción por los detalles de los escalofriantes testimonios que dieron las víctimas. “Una no se imagina que todo esto le pueda pasar a alguien. Ningún ser humano se merece por lo que han pasado” dijo Marina Lara, la fiscal que encabeza la acusación contra los hermanos Fernando Benítez, su hermano Gonzalo y su madre Nélida Llanos por varios delitos. Desde 2017 está al frente de la fiscalía de Delitos Sexuales de Bahía Blanca y la causa, luego de ser instruida por el fiscal Marcelo Romero Jardín, le llegó hace poco más de un año. “En este tiempo he visto cosas feas, pero este es muy particular y nos tiene a todos asombrados. Es como una película de terror” sostuvo la representante del ministerio público, antes del inicio de la cuarta jornada de debate en los tribunales bahienses. Calificó como “muy fuertes” las declaraciones que las dos mujeres que estuvieron cautivas en la vivienda del barrio SMATA bahiense dieron ante el tribunal y valoró el esfuerzo de ambas para hacerlas. “Les costó mucho y necesitaron de varias pausas para recuperarse. Les cuesta hablar ante los psicólogos de lo que les pasó” remarcó Lara. Fernando Benítez y su madre Nélida Llanos durante el juicio en Bahía Blanca. /Gentileza La Nueva Primero declaró la mayor de las mujeres, de 23 años, que necesitó de tres horas para contar lo que padeció durante el mes y medio que convivió con los Benítez. Al día siguiente, lo hizo la otra víctima, que cumplió 18 años mientras estaba recluida en la vivienda de Güemes al 3700. Durante cuatro horas y varias interrupciones, relató su calvario de tres semanas. \"Estaban como dos objetos\" resumió la fiscal la situación que sufrieron ambas. Sobre el contenido de ambas declaraciones, Lara destacó que estuvo en línea con lo recogido durante la instrucción. “Dieron detalles que ya conocíamos y que reflejan el daño gravísimo e inconmensurable que han sufrido” afirmó. Más allá de los detalles, valoró que los tres jueces hayan podido observar en la sala el estado en el que se encuentran. “Quedó claro lo afectadas que están y cómo les costaba hablar, no poder expresar lo que les había pasado. Los daños que se ven y se palpan, son los que pudimos ver en ambas declaraciones” remarcó la fiscal. Sobre la extensión en el tiempo de ese daño, hoy es aún temprano para evaluarlo. “Son recuerdos que les quedarán de por vida y no se puede saber a futuro lo qué les va a causar todo esto a cada una de ellas. Los psicólogos apuntan al tratamiento para revertir el daño, pero a ellas les cuesta hablarlo con ellos”, remarcó la titular de Delitos Sexuales, que prepara un duro pedido de condena para Fernando Benítez y una más leve para su hermano y su madre. “No están obligados a denunciar a un familiar, pero se les va a atribuir que no hayan llamado mínimamente a un médico, a sus familiares o haberles dado bebida y alimento”, anticipó obre el rol de Gonzalo Benítez y Llanos. Los considera partícipes necesarios de los delitos que tienen como cabeza a Fernando. Gonzalo Benítez, uno de los acusados,, en los tribunales. Ellos son homicidio agravado por el vínculo y violencia de género en grado de tentativa, abuso sexual con acceso carnal reiterado, suministro de estupefacientes a título gratuito y privación ilegal de la libertad agravada. Fernando llegó preso al juicio, mientras que los otros dos permanecen en libertad. Al menos, hasta que la semana próxima el tribunal decida si los condena y qué pena les da. Las partes fueron convocadas para el viernes a las 9 en el quinto piso de los tribunales de Bahía Blanca donde se oirán los alegatos. En siete días se conocería el veredicto del caso que conmocionó a la ciudad en marzo de 2018 cuando la menor de las mujeres logró escapar. Este viernes, tras los alegatos, los acusados tendrán la oportunidad para dar sus últimas palabras. El lunes, al inicio de las audiencias, se preveía la comparecencia de unos 90 testigos pero la cifra finalmente se redujo. También se descartó que la audiencia se trasladara a la vivienda de Güemes al 3700. La presencia de los jueces en el lugar de los hechos había sido solicitada por los abogados Viviana Lozano y Gustavo Avellaneda que asisten a las victimas y quienes este jueves desistieron del pedido. Bahía Blanca. Corresponsalía. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cautela-costa-piden-adelantos-50-congelar-alquileres-atan-dolar_0_IGmBEG63.html","date":"24/10/2019 - 14:50","title":"Cautela en la Costa: piden adelantos de hasta el 50% para congelar alquileres o los atan al dólar","abstract":"Las condiciones varían según la zona y el tipo de propiedad. Los que más operaciones cierran son los que buscan las casas o departamentos más caros.","author":"Guillermo Villarreal","key_words":"Mar Del PlataPinamarVerano","body":"\"Hay cautela, mesura\", describe un agente inmobiliario con más de diez temporadas operando en la Costa Atlántica, y se refiere tanto a quien planea salir de vacaciones y pone la lupa en los valores y las formas de pago, cuanto a aquellos que pondrán (o ya lo hicieron y negocian) una propiedad en alquiler. El resultado de los comicios presidenciales y lo que pueda ocurrir luego con la imprevisible economía tienen en vilo al mercado de alquileres de verano. Sin embargo, en las inmobiliarias reconocen que poco a poco, a un ritmo más lento que el año pasado, van concretándose operaciones. En general, se toman reservas de entre un 30% y un 50% del monto total de la operación, mientras que el resto se prevé cobrarlo de diferentes maneras: congelado, en pesos, en 15 o 30 días; en pesos también, pero al momento de tomar posesión; en cuotas con tarjeta de crédito; o en enero o febrero, pero con el monto atado a la cotización del dólar. El destino que sea de la Costa Atlántica, la calidad de la propiedad elegida y el poder adquisitivo de quien procura una casa o departamento en alquiler hacen la diferencia. \"Hay un goteo permanente\", explica Cristian Cabibbo, presidente del Centro de Martilleros del Partido de la Costa. \"Se va reservando, aquí —dice en referencia al área que va desde San Clemente del Tuyú a Punta Médanos— se toma una seña del 50% y el resto se congela en pesos\". Lo que se vio hasta esta semana, contó Cabibbo, es que ante la posibilidad cierta de que el dólar vuelva a pegar una estirada, \"este año mucha gente se anticipó\". \"No creo que ocurra lo que el año pasado, que la gente llegaba sobre la marcha y se acordaba el precio en el momento\", dijo el experto. Y sostuvo que los operadores del distrito son optimistas, porque \"los valores son competitivos\". En el partido de la Costa, el incremento en relación a la temporada pasada se fijó en un 30%, y se analiza la posibilidad de aceptar el pago con tarjetas de crédito. En Pinamar, en cambio, con un público que maneja otros números, donde una quincena de enero por una casa de 150 metros cuadrados puede pagarse unos 100 mil pesos, \"lo que se pública, se alquila\". Así lo explicó Alejandro, de Emeese Propiedades. \"Hay mucha gente que hace años no venía y este año vuelve, acá como en Belgrano (en Capital, donde también tiene oficina la inmobiliaria) se está trabajando muy bien para lo que es la primera quincena de enero\". Mar del Plata, Punta Mogote (Fabián Gastiarena / Archivo Clarín). Las opciones de pago en el exclusivo pinar, que ofrece ese operador, son dos, y ninguna permite cancelar al momento de la posesión. Si se adelanta un 30% del valor de la operación, la cancelación no puede ir más allá de los 15 días; si se anticipa un 50%, el plazo se extiende a 30 días, no más, \"en pesos\", aclara. Pero no en todo el distrito es así. En el exclusivo bosque de Cariló, los operadores cuentan que \"casi todo está dolarizado\". Se salda por completo al momento de la reserva o se toma un adelanto y el resto se cobra según el valor del dólar del día. El promedio de incremento de los alquileres de un año a otro, dependiendo de la propiedad y de la voluntad del propietario, es de un 40%. Así como los futuros inquilinos, hay propietarios que también se mueven con mesura, de hecho hay quienes después el cimbronazo económico que siguió a las PASO prefieren esperar el resultado de las elecciones para tomar una decisión. Ellos definirán precios recién entonces. Un local gastronómico en Mar Las Pampas (Andrés D'Elia / Archivo Clarín). En la semana previa a las elecciones nacionales, en Mar del Plata se están realizando \"algunas operaciones\", pero menos que el año pasado, aunque no faltan consultas. Oscar Gonnet, con amplia cartera de alquileres de temporada, explicó a Clarín que, como siempre, en la ciudad se opera en pesos. \"El sistema es el mismo, se entrega un 30% y el saldo se congela en pesos, y se ofrece la posibilidad de cancelarlo con tarjeta de crédito en cuotas, con interés, de 3 a 12 pagos. Nuestra plaza es especial, tenemos mucha oferta y por eso hay que tener precios atractivos. No es una renta ideal para el propietario si lo transforma en dólares, estará por debajo de lo que fue históricamente, peso se trata de alquilar para poder pagar los gastos de esa propiedad en invierno\", indicó Gonnet. Los operadores de Villa Gesell respetan los valores sugeridos por el Centro de Martilleros y Corredores Públicos, \"fijados en un 30% en los estándares medios y de un 40% a un 50% en el sector premium\", dijo a este diario Sergio Coronel, presidente de esa entidad. \"La demanda se reactivó, pero viene a niveles más bajos en lo que son consultas y reservas\". Con las propiedades buscadas por sectores ABC1 en Mar de las Pampas o Mar Azul, todo \"viene muy bien\", dijo Coronel, y explicó que ese segmento entiende cuando se le propone dolarizar el saldo que se percibirá en enero. \"No ocurre lo mismo con el sector medio, que es el más retraído\". Médanos en Pinamar (Andrés D'Elia / Archivo Clarín). \"A diferencia de la temporada pasada cuando recomendamos un valor y tuvimos que ir bajando, este año sucede que se respeta la recomendación de los incrementos. De lo contrario, la rentabilidad cae abruptamente, la inflación obliga. Si no, estarías pagándole las vacaciones al turista\", afirmó Coronel. Mar del Plata. Corresponsalía. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cocina-cine-clases_0_J5Z4JYeM.html","date":"","title":"Cocina, en cine y clases","abstract":"Dos festivales que vinculan el séptimo arte con la gastronomía y varias clases con expertos, los destacados de esta semana.","author":"Gimena Pepe Arias","key_words":"GourmetFestivales","body":"La presentación de MIGA en el festival El cine cocina. Hasta el viernes 25, el festival El cine cocina, único festival de cine culinario argentino reunirá películas documentales y de ficción, junto a talleres, degustaciones y charlas sobre los auténticos sabores de la gastronomía. La propuesta ofrece una serie de actividades en correspondencia con las películas: por ejemplo, el público podrá anotarse en un seminario de ramen con el chef Ale Aizawa, quien también elaborará una receta exclusiva para una degustación en la Alianza francesa, o habrá una charla acerca del desperdicio alimentario para acompañar Wasted!. Este jueves a las 21 se realiza además la presentación de Mujeres Impulsoras de la Gastronomía Argentina (MIGA), un colectivo que busca visibilizar el rol de las mujeres en toda la cadena gastronómica. Sede central: Av. Córdoba 946. Sede de Flores: Granaderos 61. Más información: @elcinecocina. El festival organizado por Anselmo Buenos Aires Curio Collection by Hilton tendrá su quinta edición el martes 29 por la noche. Esta vez el país elegido es Líbano, la película es \"¿Y ahora ado´nde vamos?\" de Nadine Labaki y el cocinero invitado, Ali Wehbi. Más información: @byfestin. Día de los cafés El sábado 26, de 15 a 18, se conmemora un nuevo aniversario de la inauguración del tradicional Café Tortoni, que abrió sus puertas en 1894 sobre la Avenida de Mayo al 800. La gran variedad de propuestas de esta edición incluyen recorridos gratuitos en bus turístico por los bares notables, encuentros con escritores, talleres con artistas plásticos y una especial caravana del recuerdo con cantantes, músicos y bailarines de tango a bordo de un tradicional colectivo porteño. Av. Rivadavia 3899. El jueves 24, a las 19, el director de la escuela de Appyce, Javier Labaké, y Danilo Ferraz, de Hell's Pizza, darán una clase sobre la preparación de pizza focaccia con cubierta fugazza y canchera, fainá y pizza al estilo New York. Se enseñarán el paso a paso para hacer la masa y las posibles cubiertas que se pueden colocar. Mercado San Nicolás (Av. Córdoba 1750) El jueves 24 a las 18, se dictará la clase dedicada especialmente a la cocina mexicana. Mercado Belgrano (Juramento 2527) Club de Cocina ofrece el taller de carnicería de cerdo, dictado por José Juarroz, carnicero y charcutero de Chancho chico. Serán dos clases demostrativas, el 19 y 20 de noviembre, de dos horas, más la degustación. Los interesados podrán participar en tareas específicas. Precio por clase: $ 2.200, ambas clases: $ 4.000. Reserva, $ 500 por clase por transferencia bancaria o efectivo. El saldo se abona en efectivo el día de la clase. reservasmayoral@gmail.com Tomás Kalika Thermomix ofrece una clase para descubrir los secretos de la cocina judía con el reconocido chef Tomás Kalika, ganador del Chef's Choice Award 2019. Será el martes 29 de octubre, de 18 a 20, en Ortega Y Gasset 1575. Valor de la clase, $ 2.300. Para inscribirse: www.argentina.thermomix.com/clases. Festival Alta Gama tarde a puro lujo entre vinos top y comida gourmet. Llega una nueva edición de Alta Gama Luxury Edition al Hotel Sofitel La Reserva Cardales. Será el sábado 16 de noviembre, de 16 a 23. En el evento se darán cita vinos argentinos y del mundo, bebidas espirituosas premium, alta gastronomía y una colección de autos de lujo, en un formato de festival. Entradas anticipadas con descuento, a través de Eventbrite, por tiempo limitado: www.altagamaluxury.eventbrite.com.ar, a $ 1.100 (más service charge) hasta el 31 de octubre, luego, $1.200, siempre incluyendo un copón de regalo. En puerta, las entradas costarán $ 1.500. KM 61 de la Ruta Panamericana Nro 9, ramal Campana. Estacionamiento gratuito. Shout Brasas & Drinks lanza “What the Funk”, un ciclo con música en vivo para disfrutar acompañada con coctelería del bartender Lucas López Dávalos. En esta edición “What the Funk” contará con la participación de Saavedra Funk, dúo fusionado con música house a partir de la utilización de consolas electrónicas e instrumentación en vivo con saxo alto, flauta traversa y congas. Comienza el viernes 25 de octubre desde las 23. Maipú 981, Retiro. Para los fanáticos de esta preparación. Un local con muchas versiones de pastrón. Sí, Pastrón inauguró su nuevo local en el barrio de Palermo, casi en el límite con Colegiales, con el pastrón como producto estrella. Luego de macerarse 12 días en una mezcla de condimentos, se ahúma por seis horas con manzano y espinillo y se cocina otras nueve a baja temperatura. El resultado es una carne de color rosado, buena textura y sabor intenso. Se lo puede probar en milanesas, empanadas, tacos, fatay, además de pollo u ossobuco al pastrón. Arévalo y Cabrera. Todo con soda, en el nuevo Sifón. Sifón es la nueva sodería de Chacarita que busca ser un punto de encuentro con sodeados y cocina a la plancha. Los platos curados por Juan Barcos van desde un tostado a la plancha hasta un risotto crocante, que pueden ser acompañados por una jarra de vino orgánico o un Cynar con tintura madre de eucalipto. El espacio, ambientado para rendir homenaje a lo tradicional, combina un mesas con una barra circular en forma de isla. Av. Jorge Newbery 3881. Hana Poke & Bar, en Palermo. Hana Poke & Bar es un nuevo espacio en Palermo dedicado al plato típico hawaiano, el poke o poke bowl, que consiste en una base de arroz a la que se le puede sumar pescado crudo marinado, mariscos o pollo y se completa con frutas, verduras y salsas. Complementan la propuesta los nachos con salmón marinado, la “poke pizza”, las gyozas y las hamburguesas a base de arroz frito. Opciones veganas y sin TACC, \"papelones\" (jugos caribeños), limonadas y tragos de autor (después de las 18.00). Fitz Roy 1988. Leches vegetales. Silk, alimento líquido de origen vegetal, sin lactosa y sin conservantes ni colorantes artificiales llegó a Argentina. No posee jarabe de maíz de alta fructuosa, está fortificada en calcio y aporta vitaminas B12, D2 y E. Dentro de sus variantes, están las opciones sin azúcar y las endulzadas con azúcar de caña, presentadas en un envase reciclable de 946 ml. La línea de alimentos líquidos elaboradas a base de coco y de almendras ofrece cinco variedades: coco, almendra original; almendra sin azúcar; almendra sabor vainilla sin azúcar y almendra sabor chocolate. Lo nuevo de Adler. Adler lanzó Pic-A-Dip, un queso especialmente pensado para dipear. Tiene textura más cremosa y el agregado de pedacitos de bacon y jamón. Disponible en dos versiones: Cheddar & Bacon, y Oliva & Jamón. Puede ser consumido en frío y en caliente, no solo para dipear sino también para cocinar, o a modo de salsa. Está disponible en potes de 190 gramos aptos para microondas y debe conservarse refrigerado. Dada 7 La marca Dadá de Finca Las Moras lanza al mercado el nuevo Dadá 7 en formato lata. Una propuesta refrescante y de baja graduación alcohólica, ideal para aquellos que prefieren opciones dulces, burbujeantes y ligeras. En sus variedades Sweet -blanco dulce- y Sweet pink -rosado- el lanzamiento de este nuevo formato está pensado principalmente para un público joven y moderno, que busca captar ocasiones de consumo sin estructuras. Vino dulce 2019 La bodega mendocina Doña Paula lanza al mercado “Los Cardos Dulce Sauvignon Blanc 2019”, un nuevo vino dulce de bajo contenido alcohólico que se incorpora a su línea de varietales jóvenes Los Cardos. Elaborado en su totalidad con uvas Sauvignon Blanc, se trata de un vino blanco dulce, frutal y sutil con diferencial en su graduación alcohólica de 9º. En boca refleja notas suaves pero persistentes, presenta un dulzor amable con intensos aromas a pomelo, ruda y maracuyá. Lo nuevo de Cadus Cadus Wines presenta Cadus Signature Series Pinot Noir 2018, un vino de altura del Valle de Uco, con tipicidad varietal de mucha frescura, especias y notas herbales. Se elaboró en tanques de acero inoxidable con pisoneo manual y un 10% de racimo entero, que le aportó complejidad y textura en boca. Finalmente, se añejó un 50% en barricas de distintos tamaños y usos, y el resto en tanque durante un año para luego dar vida a este nuevo vino. Precio sugerido, $ 865. Develado, de Solo Contigo. Solo Contigo Wines presenta su nueva línea Develado, integrada por tres vinos de corte frescos, obtenidos a partir de la co-fermentacio´n de cepas provenientes de viñedos ubicados en Los Chacayes, a 1200 msnm. Develado se compone por los cortes de la cosecha 2019 de Syrah – Garnacha (60%-40%), Cabernet Sauvignon - Cabernet Franc (85%-15%) y Chardonnay - Sauvignon Blanc (90%-10%). La enología de Solo Contigo está a cargo de Pablo Marino y cuenta con la asesoría de Juan Pablo Michelini. Cada uno de los vinos que integra la línea Develado tiene un precio sugerido de $599 en vinotecas. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/caso-provolo-ordenan-liberar-ex-representante-legal-instituto_0_0LzTD0Zo.html","date":"24/10/2019 - 13:35","title":"Caso Próvolo: ordenan liberar a la ex representante legal del instituto","abstract":"Se trata de Graciela Pascual, que esperará su juicio en libertad. La decisión fue duramente criticada por los abogados querellantes.","author":[],"key_words":"Abuso De MenoresMendozaInstituto Próvolo","body":"Los abogados de las víctimas de abusos en el Instituto Próvolo de Mendoza criticaron este miércoles al Tribunal que ordenó la liberación de Graciela Pascual, ex representante legal de la institución. \"Si sos poderoso o amigo del poderoso, estás en libertad\", señalaron los letrados, según informaron fuentes judiciales. El Tribunal, compuesto por los jueces Ariel Specktor, Diego Lusverti y Eduardo Martearena, decidieron este martes la libertad de Pascual, quien esperará en libertad el juicio en su contra. Sobre la resolución, uno de los abogados de la querella, Sergio Salinas, dijo en conferencia de prensa que era \"una decepción enorme. Las víctimas sienten que por sus espaldas se burlan constantemente [de ellos] y sienten que están como al principio, cuando el Estado y la Iglesia no los escuchaban\". \"La doble vara es que si sos poderoso o amigo del poderoso estás en libertad. En este caso, el poderoso es la Iglesia\", denunció Salinas. De todos modos, la libertad de Graciela Pascual quedó condicionada al pago de una fianza de 400.000 pesos. Además, ya fuera de la cárcel, la ex representante legal no podrá acercarse ni tener contacto de ningún tipo con las víctimas y los testigos de la causa. Otro de los abogados querellantes, Oscar Barrera, dijo: \"No tenemos la alternativa de apelarlo, ahora tenemos que tratar de ayudar y contener a las víctimas de la mejor manera posible y que tengan la confianza que el juicio comienza pronto y conforme con las pruebas que tenemos en la causa tiene que llegar a una sentencia condenatoria\". Por otra parte, los jueces Diego Lusverti y Eduardo Martearena se refirieron a la resolución y dijeron que la decisión \"se tomó en función de unos parámetros que dispone la ley\". En estos días, el Tribunal Penal Colegiado 2 mendocino lleva adelante un juicio oral contra dos sacerdotes y un ex empleado administrativo del Próvolo por abusos sexuales. Y Graciela Pascual está entre los implicados en el caso que serán juzgados en otros juicios. Fuente: Télam. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nene-5-anos-salvo-milagro-aplastado-porton-jardin-infantes_0_xaj1NfAb.html","date":"24/10/2019 - 13:34","title":"Un nene de 5 años se salvó de milagro cuando fue aplastado por el portón del jardín de infantes","abstract":"El menor estaba en la entrada del establecimiento con su papá cuando la estructura se derrumbó sobre él. Solo tiene una fractura en su pierna.","author":[],"key_words":"Jardín De InfantesEzeizaÚltimas Noticias","body":"Una fractura en su pierna derecha, varios golpes y un susto difícil de olvidar, son las secuelas que dejó sobre un alumno del Jardín de Infantes 927 del Barrio Santa Marta, en Carlos Spegazzini, un episodio que podría haber resultado en tragedia. En la tarde del miércoles, el pequeño quedó aplastado bajo la reja del portón corredizo que protege la entrada a la institución, y que cayó íntegramente sobre él. El menor de nombre Bruno se encontraba en la puerta del establecimiento en compañía de su papá, y a la espera de su mamá, Andrea, que estaba en el interior del jardín entregando documentación. \"Como mi marido estaba afuera lo dejaron salir a Bruno. Lo que escuché fue un grito, que lo escuchamos con la preceptora, y no imaginé que era mi hijo. Dijeron \"se cayó la reja\" y lo que ví fue a mi marido con mi hijo en los brazos. Yo lo agarré y salí corriendo. La reja de arriba de mi hijo la sacó mi marido con otro papá porque es muy pesada, incluso cuando lo levantó le costaba desengancharlo a mi hijo, fue un milagro\", relató la mujer al canal de noticias TN, todavía conmocionada. La cabeza de Bruno quedó \"incrustada\" entre dos barrotes, lo que evitó que el metal lo dañara de forma más grave. El chiquito fue trasladado de urgencia a un centro de salud local, y luego derivado al Hospital Español en la Ciudad de Buenos Aires, a través de su obra social. El mediodía del jueves fue dado de alta, aunque deberá realizarse controles posteriores por la fractura de tibia que sufrió y el yeso que debe llevar un tiempo. La estructura que cayó sobre él ronda los 90 kilos y está en la puerta de entrada al jardín sobre la avenida Quinto de esa localidad. Según declaró Andrea, la mamá de Bruno, las autoridades del inicial ya habían referido el tema a sus superiores, pero aún nadie se había acercado a revisar el portón. \"La reja es corrediza, según la directora me dijo que ellos ya habían hecho el reclamo. Ellos tienen todo a su alcance para avisar rápido, pero tardan en venir a ver qué pasa. Pasó con el tema del gas también, que la mitad del invierno estuvieron sin gas\", recordó la mujer, quien también refirió que su hijo quedó muy asustado y que no quiere volver al lugar. JPE"}
