{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-mauricio-macri-alberto-fernandez-ven-riesgos-_0_2he3_8pN.html","date":"16/10/2019 - 0:47","title":"¿Mauricio Macri y Alberto Fernández “ven” los riesgos?","abstract":"Los candidatos y la economía en tiempos electorales.","author":"Ezequiel Burgo","key_words":"Mauricio MacriAlberto FernándezElecciones 2019","body":"El informe Perspectivas de la Economía Mundial del FMI dado a conocer este martes señaló que la economía global crecerá 3% este año, cerca de la mitad del ritmo que lo hacía cuando Néstor Kirchner finalizó su mandato en 2007 (5,4%). La referencia viene a cuenta de que Alberto Fernández, el candidato del Frente de Todos, exhibe aquel período como uno que anhela recrear. Pero algo nos dice que eso no será fácil: China crecía cerca de 12% anual entonces y el año que viene lo hará al 5,8%. Encima Brasil crecerá sólo 0,9% en 2019. Recibir newsletter Por el lado de Mauricio Macri, el Presidente insiste con apostar a un mundo que, como dice el politólogo Andrés Malamud, no existe más. Así, no está claro que los acuerdos comerciales logrados en su mandato traigan resultados en un próximo período. El bajo crecimiento, la pérdida de puestos de trabajo en la industria y la caída del salario en los países desarrollados tras la crisis de 2008, no sólo pusieron en jaque las democracias liberales sino también el conocimiento y las herramientas de los economistas para revertir la desaceleración global según nos cuenta la edición de esta semana de The Economist y ayer la economista jefa del FMI, Gita Gopinath en el documento del organismo. Si el mundo entra en lo que Larry Summers llama estancamiento secular, será entonces menos probable que la Argentina no sólo salga de la recesión actual sino que también se cumplan las promesas de los candidatos. El economista Matías Kulfas, referente de Fernández, dijo que el país podría duplicar las exportaciones en cuatro años entre 2019 y 2023. ¿Pero cómo si el mundo se desacelera?. En el Citi Media Summit que organizó Citigroup la semana pasada en Nueva York, el economista de la entidad, César Rojas, señaló que \"las tensiones entre EE.UU. y China tenderán a persistir\" y que \"América Latina sufrirá los impactos a dos velocidades\". La buena noticia es que la Argentina, según el banco, estaría entre los menos afectados. Dado el escaso financiamiento externo disponible para Argentina, el país requerirá que las exportaciones aceleren su crecimiento. Para que el PBI crezca al 3%, las exportaciones deberán sumar unos US$ 25.000 millones adicionales para 2023 estimó recientemente Cippec. ¿Se podrá?."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/raro-pais-vota-debatir_0_69o9rPLn.html","date":"","title":"El raro país que vota antes de debatir","abstract":"Los sondeos tras el debate mostraron una correlación con lo que se votó en las PASO.","author":"Eduardo van der Kooy","key_words":"Elecciones 2019Mauricio MacriAlberto FernándezDebate Presidencial","body":"A nadie se le podría ocurrir desacreditar el valor que tienen para un sistema político las opiniones expuestas por los candidatos que aspiran a convertirse en presidentes. Pero también podría significar una banalidad suponer que aquel ejercicio, por sí sólo, representa un salto de calidad en la vida institucional. Suele ser ésta una tentación frecuente entre la dirigencia argentina que, muchas veces, esteriliza la capacidad crítica de la sociedad. Aquella dirigencia hizo alharaca, por ejemplo, a raíz de la ley del Congreso que determinó obligatorios los debates presidenciales. Como el que el domingo pasado protagonizaron Mauricio Macri, Alberto Fernández, Roberto Lavagna, José Luis Espert, Nicolás del Caño y Juan José Gómez Centurión. Que se repetirá en cuatro días. Pero nunca tuvo en cuenta –ni siquiera lo evaluó- la ingeniería electoral que envolvería aquellas discusiones. De hecho, la Argentina es el único país en el mundo que se somete a estos ejercicios después de votar. Cuando los resultados, como el caso de las PASO del 11 de agosto, dejan una brecha de votos casi insalvable entre los postulantes. En este caso, entre el Presidente que pugna por la reelección y su principal opositor, que trae como estimulante solapado el posible regreso de Cristina Fernández<U+200B>. Recibir newsletter El desacople se explica por los idénticos motivos que establecieron debates obligatorios. Néstor Kirchner y Cristina, después de la derrota en las legislativas del 2009 vendieron (fue literalmente así) la idea de que las PASO serían un escalón sustancial para potenciar a los partidos y mejorar la calidad de la democracia. Su partido, o como se le quiera llamar, nunca las utilizó. Los candidatos del 2011, 2015 y 2019 fueron ungidos por la ex presidenta. <U+200B>A Cambiemos le sirvió en el 2015 para iniciar la escalada que le permitió a Macri llegar al balotaje y doblegar a Daniel Scioli. Pero cuatro años después optó por la misma lógica del kirchnerismo. Se impuso desde arriba hacia abajo la candidatura del ingeniero. Ninguno de los seis presidenciables que atraviesan la etapa de los debates tuvieron rivales internos. Las PASO, aunque provisorias, parecieron instalar los resultados definitivos. Que deberán ser refrendados, para concederle legalidad, el próximo 27 de octubre. En el medio sucedió un cataclismo, con un enorme daño económico y social, que distorsionó aún más el significado del debate. De antemano era sabido quién llevaría la peor parte. Aquel que está, por supuesto, en la administración del poder. Fue Macri. Cambiemos se movió en todo este tiempo con notoria ambigüedad. Aquella ley de los debates obligatorios fue impulsada por Gabriela Michetti en el Senado. Con el grato recuerdo de la confrontación entre Macri y Scioli que se antepuso al balotaje. También el Gobierno meneó durante meses el mantenimiento o no de las PASO ante el temor, infundido por la severa crisis, que sucediera lo que al final sucedió. Pero prevalecieron otra vez el optimismo y el recuerdo del 2015. Claro que el macrismo cometió otro error. Ni siquiera abrió las puertas a una interna como en aquel entonces. Con el ex senador radical Ernesto Sanz y la diputada Elisa Carrió. Mirado de este modo, el paisaje político-institucional asoma como demasiadas veces patas arriba. Plagado de ficciones. También de fantasías. Se aguarda una elección que, virtualmente, ya se realizó. Se la pretende decorar con debates que no son tales. Incapaces de deslizar el amperímetro en la observación pública. Más allá del interés mediático que hayan despertado. Todas las encuestas difundidas después del primer debate muestran imágenes casi congeladas. Con una correlación exacta respecto de cómo se votó en las PASO. Acaso la única novedad haya sido un ascenso de Espert, en algunos estudios, incluso por encima de la valoración que tuvo Lavagna. Por unanimidad los ciudadanos consultados vieron ganador al candidato más votado. Aunque, fuera de su imagen confiada, Alberto F. tampoco haya transmitido gran cosa. Los debates, así planteados, denotan varios problemas. En primer término, el contexto en que están planteados. Con este sistema electoral suenan casi como una extravagancia. Luego, podría repararse en los vicios del formato. Que impiden cualquier debate y hasta el despliegue de propuestas. La crítica no sólo incumbiría a los candidatos a presidente. Sucedió igual con el espectáculo de los candidatos a jefes para el Gobierno de la Ciudad. Horacio Rodríguez Larreta corrió con la ventaja, a diferencia de lo que padeció Macri, de exhibir ejemplos de gestión local en buena medida ponderados. Pero también arrojó cifras sobre lo hecho imposibles de ser corroboradas. Y promesas para un segundo mandato que jamás explicó cómo cumpliría. Esa condena cayó también sobre sus adversarios. Que ni siquiera tuvieron algo para mostrar. Cinco de los seis presidenciables contaron con la facilidad de embestir contra Macri por la crisis económico-social. Pero no esbozaron una propuesta alternativa seria. Porque tampoco contaron con el tiempo para ello debido a la rigidez del molde elegido. Este periodista tuvo la ocasión de asistir dos veces a debates de candidatos presidenciales en Brasil. Tampoco se trata de Estados Unidos o Canadá. Pero la dirigencia brasileña es permeable a admitir reglas de juego más amplias. En 2014, en Río de Janeiro, Dilma Rousseff, heredera de Lula y miembro del PT, y Aecio Neves, del PSDB, hicieron su último debate antes del balotaje que ganó ajustadamente la mujer. Las preguntas fueron entre los propios candidatos. Con intervenciones intercaladas del periodista moderador. También de algunas personas del público, previamente sorteadas. Con respeto, Rousseff y Neves se interpelaron sobre todos los temas. Incluso, el desafiante disparó una pregunta filosa sobre el denominado Lava Jato que recién se insinuaba. Se trata del mayor caso de corrupción en la historia política de Brasil. Rousseff contestó con solvencia. Sin exaltarse. Aunque ese tema terminó incidiendo, de modo indirecto, para su juicio político y destitución dos años más tarde. El problema de los debates en la Argentina no tiene relación sólo con una ley, tal vez inapropiada. También con una dirigencia que establece condiciones estrictas para hacerlos. Condiciones que tienden a protegerlos de cualquier riesgo. Antes que a exponerlos. Como es costumbre, el doble discurso: declaman propuestas y discusiones. Aunque en el fondo, les tengan miedo."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/murio-marcelo-zlotogwiazda-anuncio-c5n_0_Q9mB1RUt.html","date":"15/10/2019 - 22:53","title":"Murió Marcelo Zlotogwiazda: así lo anunció C5N","abstract":"Su compañero en el canal, Gustavo Sylvestre, se quebró al anunciar el fallecimiento del periodista.","author":[],"key_words":"Marcelo ZlotogwiazdaC5NCristóbal López","body":"Eran las 22 y en las redes sociales las versiones crecían, pero sin confirmación oficial. Pero segundo después de esa hora, Gustavo Sylvestre, su colega en C5N confirmó el fallecimiento de Marcelo Zlotogwiazda. \"Me están dando la noticia y lamentablemente lo tengo que comunicar yo: acaba de fallecer nuestro querido compañero Zloto\". Así comenzaba un breve relato el periodista que también había compartido lugar de trabajo en otros medios de comunicación y lo recordó con afecto. \"Ha sido una vida compartida en la calle con él. Lo conocimos hace años con la cola de caballo y el pelo largo. era un tipo que había que conocerlo en lo profundo, era una gran persona y un excelente periodista\", dijo. Recibir newsletter Además, resaltó que Zlotogwiazda \"dio un ejemplo de lucha. Hasta la semana pasada. el lunes pasado, con una dignidad impresionante y con su último aliento estuvo aquí. Ayer quería venir a hacer el programa, pero la familia le pidíó que se quede en su casa\". \"Lamentablemente tengo que comunicar yo esta triste noticia. una vida muy joven, hasta siempre querido Zloto\", cerró Sylvestre, tras lo cual se prolongó durante varios minutos la transmisión en silencio del canal de Cristóbal López."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/tramo-final-tacticas-antagonicas-alberto-fernandez-cauto-mauricio-macri-hiperactivo_0_A5-raXiV.html","date":"15/10/2019 - 21:26","title":"En el tramo final, tácticas antagónicas: Alberto Fernández cauto y Mauricio Macri hiperactivo","abstract":"El Presidente solo frenará su actividad el domingo por el debate. El candidato del Frente de Todos todavía no definió lugar de cierre.","author":"Pablo Ibáñez","key_words":"Alberto FernándezMauricio MacriDebate Presidencial","body":"Con Mauricio Macri de gira; Alberto Fernández bajó, un poco más, el perfil. A diez días de la elección que definirá el próximo presidente, los dos ensayan dinámicas antagónicas: uno hiperactivo; el otro a velocidad crucero. Fernández enfrió su campaña. Como contó Clarín, la semana pasada bajó la intensidad y frecuencia de sus actos. Casi en paralelo, Mauricio Macri magnificó sus apariciones con su #SiSePuede tour, el proselitismo y el menú de promesas. Recibir newsletter El Presidente tiene un cronograma predefinido e hiper cargado: este miércoles está en Rio Cuarto y Carlos Paz, el jueves en Reconquista (Santa Fe), el viernes Corrientes y el sábado en el Obelisco, con la \"marcha del millón\". El lunes, en Jujuy, inicia la ronda de cierres escalonados: el martes en Rosario, miércoles en Mar del Plata y el jueves en Córdoba capital. Este martes estuvo en Pergamino junto a María Eugenia Vidal. Contracara de esa intensidad, Fernández casi se tomó un recreo. Nada, claro, escapa de la política porque su mundo es político. Tuvo otro perfil: almorzó en su casa con Natalia De la Sota, diputada cordobesa e hija del ex fallecido gobernador José Manuel. Luego, cenó con los que suele definir como sus \"amigos de siempre\". Eduardo Valdés, Alberto Iribarne, Jorge Argüello, Julio Vitobello, Guillermo Oliveri, Carlos \"Negro\" Montero, Miguel Pesce y Claudio Ferreño. Han sido embajadores, ministros, legisladores. Son, todos, gente de la política que lo escolta en la campaña y lo orbita. Ferreño es uno de los que está más cerca en el día a día. Argüello, ex embajador en Washington, reapareció en estas semanas en su equipo de trabajo. Con Natalia de La Sota analizó de la situación de la provincia que gobierna Juan Schiaretti y repaso del dispositivo electoral para el 27-O,. Fernández le agradeció el video que De la Sota publicó hace unos días con un respaldo explícito a su candidatura y habló de \"una nueva Argentina que se viene de la mano de Alberto Fernández\". De la Sota es profesora de música, canta y toca piano y guitarra. Este martes, el encuentro en la casa del candidato del Frente de Todos, se estiró en un fogón -sin fogón- con Fernández tocando la guitarra y la cordobesa cantando. De la Sota aparece en la galaxia Fernández y amplía la presencia femenina que se concentra, hasta acá, en la economista Cecilia Todesca y la santafesina María Eugenia Bielsa, que se proyectan como funcionarias de Alberto F. La dirigente, que encabezó la lista de legisladores provinciales de la boleta con la que fue reelecto Schiaretti, fue una pieza clave en el desembarco del albertismo en Córdoba que comandó el senador Carlos Caserio. Fernández no resolvió, todavía, cuál será su hoja de ruta hasta el cierre de campaña. Este jueves estará con Cristina Kirchner y más de diez gobernadores en Santa Rosa para recordar el Día de la Lealtad peronista. Compartirá escenario y micrófono con Cristina y el gobernador Carlos Verna, armador del acto pampeano. Al regreso, el candidato se dedicará a preparar el debate del domingo, segundo round luego del cruce el 13 de octubre en Santa Fe. Fernández analiza un menú de opciones: una es un acto callejero en Mar del Plata junto a Cristina y Axel Kicillof, en un último envión a Fernanda Raverta que disputa la intendencia con el macrista Guillermo Montenegro. Podría, así y todo, combinarse con otro acto en el interior del país. Como contó Clarín, se puso en escena la chance de un acto en la 9 de Julio o en un estadio del área metropolitana. En el equipo de Fernández hay una duda básica: si tiene sentido hacer un despliegue enorme para un acto masivo cuando su impacto es anímico y para la tropa propia."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ley-alquileres-falta-quorum-fracaso-debate-diputados-impulsar-reformas_0_s1fTe0K4.html","date":"15/10/2019 - 20:33","title":"Ley de Alquileres: por falta de quórum, fracasó el debate en Diputados para impulsar reformas","abstract":"La Comisión de Legislación General no contó con el número suficiente de diputados para sesionar.","author":[],"key_words":"AlquileresCámara De DiputadosÚltimas Noticias","body":"La comisión de Legislación General de la Cámara de Diputados fracasó este martes en su intento por abordar el proyecto de ley de alquileres, al no reunir quórum para poner en marcha la reunión convocada por el macrista Daniel Lipovetzky, tras el impasse que tuvo el tratamiento de la iniciativa a fines del año pasado. El diputado del PRO, que había formalizado la convocatoria a la reunión el pasado viernes, esperó media hora a que llegaran los diputados necesarios para trabajar, pero transcurrido ese tiempo ni siquiera concurrió el tercio que se habilita reglamentariamente como segunda instancia. Recibir newsletter Entre los ausentes se contabilizaron diputados de todas las bancadas, incluso del propio interbloque oficialista, y las justificaciones coincidieron mayoritariamente en que muchos legisladores no están la ciudad de Buenos Aires por los cierres de las campañas en sus provincias. La convocatoria a la comisión se dio en medio de la virtual parálisis legislativa y luego de que el presidente Mauricio Macri anunciara, en la última semana de septiembre, el envío al Parlamento de un proyecto de ley de alquileres. En noviembre de 2016 el Senado había dado media sanción por unanimidad a una iniciativa de la kirchnerista Silvina García Larraburu (PJ-FpV), proyecto que no logró consensos para avanzar en Diputados durante 2017. En 2018 la Cámara baja retomó el debate y finalmente en octubre logró dictamen de comisiones a partir de un texto consensuado, que, sin embargo, no llegó al recinto y tampoco fue incluido por el Poder Ejecutivo en el temario de sesiones extraordinarias de ese año y perdió estado parlamentario. Sin que que el gobierno haya enviado su iniciativa, Lipovetzky convocó a la reunión de hoy con un temario que incluía un proyecto de su autoría, uno del kirchnerista Agustín Rossi y otro del peronista Felipe Solá. Por la mañana el diputado se había mostrado confiado en la posibilidad de avanzar con un dictamen de consenso para lograr cambios a la actual ley, que busca, entre otras cosas, modificar el índice de actualización de los contratos y el plazo mínimo legal de un contrato de alquiler. Al término de la fracasada reunión se vivieron momentos algo tensos, cuando un grupo de corredores inmobiliarios que había accedido a la sala comenzó a cuestionar el contenido de la legislación a diputados que se retiraban del lugar, como Lipovetzky y Solá, entre otros."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/guerra-actos-mauricio-macri-busca-llenar-9-julio-alberto-fernandez-va-cristina-kirchner-pampa_0_d5oQXHjS.html","date":"15/10/2019 - 20:28","title":"Guerra de actos: Mauricio Macri busca llenar la 9 de Julio y Alberto Fernández va con Cristina Kirchner a La Pampa","abstract":"El sábado el Presidente prepara un cierre en la Capital Federal en busca de épica en el tramo final de la campaña. El candidato del Frente de Todos reúne a los gobernadores del PJ por el 17 de octubre.","author":["Martín Bravo","Gustavo Laurnagaray"],"key_words":"Mauricio MacriAlberto FernándezCristina KirchnerElecciones 2019","body":"Entre los dos debates, y a diez días del domingo crucial de las generales, Alberto Fernández y Cristina Kirchner encabezarán un acto en Santa Rosa con la épica peronista del 17 de octubre aunque al pie de un monumento al prócer radical Raúl Alfonsín. Mauricio Macri tendrá unas horas después su masiva marcha en el Obelisco, el sábado, el punto más alto de la saga del “Sí, se puede” armada para recomponer expectativa luego del resultado de las primarias. En ambas convocatorias habrá momentos e imágenes acaso de otro tiempo, en contraste con las estrategias enfocadas en las redes sociales y las campañas sin los actos multitudinarios de otras décadas. Ya en la previa hubo referencias que apuntaron a la nostalgia. En el macrismo se entusiasman con una “concentración inédita en los últimos años” y con que por el sitio remitirá al cierre de Alfonsín en 1983, cuando recitó el Preámbulo de la Constitución. La fórmula presidencial del Frente de Todos busca dar una señal de fuerza y territorialidad en el Día de la Lealtad, con una docena de gobernadores actuales y electos del peronismo. Alberto F. y Cristina volverán a mostrarse juntos luego del cierre de las PASO, el 7 de agosto en Rosario. En el Obelisco habrá escenario para el discurso de Macri, pantallas gigantes cada 50 metros en la 9 de Julio y en la previa mensajes de dirigentes y militantes de distintos puntos del país. “Los protagonistas serán Mauricio y la gente. Esto nace del ‘no estás solo’, pasó al ‘no estamos solos’ y es la rebelión de los mansos, que muchas veces no van a una marcha. Vamos a garantizar que puedan acceder con comodidad y seguridad”, adelantó Hernán Lombardi, el titular del Sistema Federal de Medios Públicos, uno de los dirigentes a cargo de la organización. María Eugenia Vidal confirmó su asistencia, también estará Horacio Rodríguez Larreta, Miguel Pichetto, integrantes del Gabinete y decenas de legisladores, intendentes y candidatos de Juntos por el Cambio. Recibir newsletter “Es imposible una estimación pero tenemos mucha expectativa”, dijo otro de los organizadores sobre la concurrencia. “Será el momentum”, lo definió un funcionario. Como en Barrancas de Belgrano y el resto de las marchas, la intención será que el operativo de seguridad resulte casi imperceptible. “Hay una enorme cantidad dispuesta a defender los valores de Cambiemos y al Presidente. La gente nos pidió que nos pongamos al frente y acá estamos”, aseguró Patricia Bullrich, con uno de los discursos más activos en la campaña. Después del “palazo” del 11 de agosto, las marchas le permitieron a Macri encarar el tramo final de la campaña con otro clima e incluso despejar la incertidumbre sobre la gobernabilidad ante aquel resultado, según la mirada de la Casa Rosada. “Si nos alcanza o no es otra cosa”, admitió uno de los armadores sobre la amplia diferencia a favor de Alberto F. El acto del Frente de Todos será este jueves al pie del monumento a Raúl Alfonsín en la Laguna Don Tomás, de Santa Rosa. De ahí saldrán las imágenes que alimenten los spots del final de la campaña. De los preparativos de funcionarios provinciales, dirigentes peronistas y responsables de seguridad participó también el cineasta Tristán Bauer: proyectó ángulos y luces del escenario, amplio y de espaldas a la laguna. En esa ciudad se impuso para la intendencia el camporista Luciano Di Nápoli. A menos de 800 metros aparece el megaestadio cuya construcción se inició en 2006 y Carlos Verna prometió terminar en la gestión que finaliza, pero no llegará a hacerlo. Los organizadores esperan unas 40 mil personas y estiman que unos 400 colectivos se estacionarán sobre la calle Raúl Alfonsín. Alberto F., Cristina Kirchner y el anfitrión Verna serán los oradores del acto, al que asistirán los gobernadores Juan Manzur (Tucumán), Sergio Uñac (San Juan), Roxana Bertone (Tierra del Fuego), Lucía Corpacci (Catamarca), Gildo Insfrán (Formosa), Mariano Arcioni (Chubut), Gustavo Bordet (Entre Ríos), Alicia Kirchner (Santa Cruz), Gerardo Zamora (Santiago del Estero), Domingo Peppo (Chaco), el electo de esa última provincia Jorge Capitanich y el candidato bonaerense Axel Kicillof. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/sergio-massa-pronuncio-informe-comision-memoria-ataca-periodistas_0_nYuIvl-w.html","date":"15/10/2019 - 20:23","title":"Sergio Massa se pronunció en contra del informe de la Comisión de la Memoria que ataca a periodistas","abstract":"“Hay cosas más importantes que hacer que andar revisando lo que piensan los periodistas”, dijo el candidato del Frente de Todos.","author":[],"key_words":"Los Cuadernos De Las CoimasSergio Massa","body":"Sergio Massa, candidato a primer diputado bonaerense del Frente de Todos, también criticó la actuación de la Comisión Provincial de la Memoria (CPM) que encabeza Adolfo Pérez Esquivel, luego de que ésta presentara un informe ante el juez Alejo Ramos Padilla en el que vincula periodistas con \"una red de espionaje ilegal utilizada para cometer delitos\". \"Hay cosas más importantes que hacer que andar revisando lo que piensan los periodistas. Nosotros representamos como valor la libertad y la libertad de expresión y no tiene ningún sentido pretender revisar la tarea de los periodistas\", le dijo Massa a Clarín. Recibir newsletter El ex jefe de Gabinete kirchnerista añadió: \"Pensar en una Conadep de periodistas es un proyecto disparatado; uno de los puntos de acuerdo de creación del Frente de Todos es precisamente el fomento y garantías de la libertad de expresión. La tarea que tenemos por delante para recuperar el ingreso, salario, jubilaciones, volver a poner en marcha la economía, supone un trabajo demasiado arduo como para estar revisando qué piensa y opina cada uno\". Massa, en ese sentido, sintetizó: \"En paralelo me parece que en lugar de estar revisando el trabajo de los periodistas lo que tenemos que estar es revisando cómo sacamos adelante a la Argentina\". El ex intendente de Tigre dijo por último que \"la opinión de Perez Esquivel es una opinión individual\" que \"en todo caso representa su opinión, no la decisión de sostener la libertad de expresión en Argentina que representa como valor uno de los principios de creación del Frente de Todos\". El lunes a la noche, fue Carrió quien salió a cruzar duro al premio Nobel de La Paz. Fue durante una entrevista con TN: \"¿Qué se cree la Comisión de la Memoria? Me importa un bledo Pérez Esquivel... O está senil o esto es el mismo proceso que pasó con Alberto Fernández, con las Madres de Plaza de Mayo\". \"Esto no es una 'Conadep' del periodismo, no jodan con eso\", le respondió este martes Pérez Esquivel y añadió que “no hay que confundir libertad de prensa con delitos\". Otros protagonistas de la política y organismos se habían pronunciado contra el informe de Comisión de la Memoria como el diputado de la UCR y presidente del interbloque de Cambiemos en la Cámara Baja, Mario Negri, Graciela Fernández Meijide, el dirigente peronista Julio Bárbaro, Graciela Ocaña, el secretario de Derechos Humanos, Claudio Avruj, como así también ADEPA y FOPEA."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-jair-bolsonaro-volvio-respaldar-mauricio-macri-acusa-kirchnerismo-apoyar-dictaduras_0_neqzDbWN.html","date":"15/10/2019 - 20:17","title":"El gobierno de Jair Bolsonaro volvió a respaldar a Mauricio Macri y acusa al kirchnerismo de apoyar dictaduras","abstract":"El canciller Ernesto Araujo dijo que Brasil quiere “seguir trabajando” con Mauricio Macri en busca de una América Latina “próspera y feliz, segura y libre”.","author":[],"key_words":"Jair BolsonaroBrasilMauricio MacriÚltimas Noticias","body":"El Gobierno brasileño que encabeza Jair Bolsonaro volvió a respaldar a Mauricio Macri y lo hizo con duras críticas al kirchnerismo, al que acusó de apoyar y promover dictaduras. Esta vez fueron las declaraciones del canciller brasileño, Ernesto Araujo, quien desde su cuenta en Twitter apuntó contra el Kirchnerismo y el PT de su país, que tiene como emblema a Lula da Silva. Recibir newsletter Después de apuntar que durante los gobiernos de esas fuerzas políticas el Mercosur se convirtió en un \"programa de promoción de dictaduras\", Araujo aseguró que con Bolsonaro y Macri es un \"polo dinámico de libre comercio y democracia\". 1/No tempo do kirchnerismo-petismo, o Mercosul virou um programa de promoção de ditaduras. Seu principal feito na época foi suspender o Paraguai, para puni-lo pelo impeachment (constitucional) do socialista Lugo e para permitir o ingresso da Venezuela de Chávez. Deu no que deu. \"Algunos quieren traer de vuelta el viejo Mercosur como programa de promoción de dictaduras, colaborador de totalitarismos. Nosotros queremos un Mercosur como pilar de una América Latina próspera y feliz, segura y libre de ideologías esclavizantes\", insistió. Araujo dejó claro lo que también Bolsonaro había señalado en más de una oportunidad: \"Brasil quiere continuar trabajando por la causa de la libertad y de la democracia, junto aquellos que como Mauricio Macri comparten nuestros valores\", señaló. Concluyó el funcionario que desde el Gobierno brasileño no dejarán \"que vuelva un Mercosur que promueve o tolera dictaduras y restringe del comercio. El ideal de la integración regional no servirá de pretexto para rebajar nuestros estándares morales, sacrificar nuestros intereses económicos ni renunciar a nuestros principios\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/inesperada-respuesta-nene-desconcerto-mauricio-macri-pleno-acto_0_9Mih8l_p.html","date":"15/10/2019 - 19:46","title":"La inesperada respuesta de un nene que desconcertó a Mauricio Macri en pleno acto","abstract":"“Es la respuesta que más me sorprendió en mi vida”, dijo el Presidente luego de la intervención del nene de seis años. Qué le preguntó y cuál fue la insólita respuesta.","author":[],"key_words":"Mauricio MacriElecciones 2019Últimas Noticias","body":"En plena marcha del \"Sí se puede\" en la localidad bonaerense de Pergamino se produjo un gracioso episodio que desconcertó por completo a Mauricio Macri<U+200B> durante su discurso. El protagonista fue un nene de seis años que recurrió a su inocencia para responder una pregunta que le hizo el Presidente. \"Este octubre no es cualquier octubre. Este es un octubre histórico y por eso que estemos acá vale mucho, estamos entendiendo lo que estamos viviendo\", insistió Macri ante sus seguidores, para darle contexto a las movilizaciones que lleva adelante en todo el país en busca de su reelección. Recibir newsletter Inmediatamente después, se produjo el curioso episodio que descolocó al Presidente y, brevemente, lo sacó de su modo proselitista. \"Y en unos años, ¿cuando a vos te pregunten tus hijos dónde estabas? ¿Vos dónde estabas?\", indagó Macri acercándose al nene ubicado en la primera fila, debajo del escenario. \"Estaba en el baño\", respondió y provocó risas generalizadas tanto entre los militantes presentes como entre los dirigentes que acompañaron a Macri, como la gobernadora bonaerense, María Eugenia Vidal, y la diputada Elisa Carrió. Sorprendido, Macri repreguntó: \"¿En el baño? ¿cómo en el baño? Acá no veo ningún baño, esta ha sido la respuesta que más me ha sorprendido en mi vida\". \"No voy a seguir indagando, lo vamos a dejar acá por las dudas porque están pasando cosas raras en este país, cosas muy raras\", completó Macri apelando al humor. Pero luego el Jefe de Estado volvió a mirar al nene, le preguntó su edad y éste le contestó que tiene seis años. \"¿Y dentro de como 20 años o un poquito más, cuando tus hijos de pregunten dónde estabas en octubre de 2019, qué le vas a decir?\", insistió. \"En la plaza con Mauricio\", le respondió el nene y provocó un aplauso generalizado."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-polemica-mujeres-use-mal-ejemplo-deberia-reves-_0_AcZMgEP1.html","date":"15/10/2019 - 19:23","title":"Mauricio Macri tras la frase que generó polémica: “Usé un mal ejemplo, todos sabemos que las mujeres administran mejor”","abstract":"El Presidente, que fue acusado de “machirulo” por Cristina Kirchner, había comparado la gestión del kirchnerismo con el supuesto uso que hace una mujer de la tarjeta de crédito.","author":[],"key_words":"Mauricio MacriPergaminoÚltimas Noticias","body":"Después de las duras críticas que recibió por la polémica frase que utilizó para criticar al kirchnerismo, el presidente Mauricio Macri admitió que usó \"un mal ejemplo\" y aseguró que \"debería haber sido al revés\". \"Hoy a la mañana, hablando con el 'negro' Javier, usé un mal ejemplo de un video que había visto para explicar la economía, donde ponía a una mujer como mala administradora, cuando debería haber sido al revés porque todos sabemos que ellas administran mejor que nosotros\", sostuvo Macri durante un acto en Pergamino. Recibir newsletter Desde esa misma ciudad, pero en una entrevista telefónica con una radio local, el Presidente había encendido la polémica: \"El populismo hipoteca el futuro para que vos vivas un presente. Y cuando se acaba, se acaba. Es como escuchaba decir a una persona en un videito que lo viralizó: esto es como que le cedas la administración de tu casa a tu mujer y tu mujer, en vez de pagar las cuentas, usó la tarjeta, y usó la tarjeta y usó la tarjeta, y un día te hipotecan la casa, te llevan la casa. Esto es lo que nos pasó.\", ironizó. Las críticas, sobre todo en las redes sociales, no tardaron en llegar, y una de ellas fue de la ex presidenta Cristina Kirchner, quien lo acusó de \"machirulo\". En una nueva marcha del \"Sí se puede\", Macri siguió con las críticas al kirchnerismo y le apuntó al candidato del Frente de Todos, Alberto Fernández, en relación con una de las polémicas que se generó en el debate del domingo. Captura del tuit con el que Cristina Kirchner le respondió a Macri. \"Nos une la decisión de ser libres, de ser respetados, de no tener un dedito disciplinador que nos dice cómo pensar, cómo vivir. No queremos más prepotencia ni dueños del poder. El poder está en cada uno de ustedes, de los argentinos, ese es el verdadero poder\", lanzó Macri. El presidente cuestionó a Fernández durante el debate por ese gesto de apuntarlo con el dedo, y el candidato del Frente de Todos le contestó que él no acusa \"a nadie\". \"Cuando uno discute y habla, por ahí levanta el dedo, pero no es acusatorio\", se defendió Fernández en una entrevista con América24. Al igual que en el resto de las marchas, Macri pidió \"fiscalizar y cuidar nuestro voto\" para \"defender lo que se hizo\". \"Defendiendo con convicción y sin agresión Este octubre se define la historia de nuestro país para siempre\", insistió."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/german-garavano-presento-informe-violaciones-derechos-humanos-venezuela_0_27mqf-vw.html","date":"15/10/2019 - 19:03","title":"Germán Garavano presentó en La Haya un informe sobre violaciones de derechos humanos en Venezuela","abstract":"Sucede tras la decisión de Cancillería de pedir el retiro de los diplomáticos chavistas y dar pleno reconocimiento a la embajadora designada por Guaidó.","author":[],"key_words":"Crisis En Venezuela","body":"El ministro de Justicia y Derechos Humanos de la Nación, Germán Garavano, presentó este martes en la Corte Penal Internacional de La Haya un informe sobre testimonios brindados por ciudadanos venezolanos que residen en la Argentina, relativos a presuntos crímenes de lesa humanidad y violaciones a los derechos humanos cometidos en Venezuela. Además, el funcionario entregó al Museo de la Corte elementos vinculados a la dictadura argentina, entre ellos, un fichero con réplicas de denuncias sobre violaciones a los derechos humanos, un ejemplar del \"Nunca Más\", y las tapas de las versiones de este libro publicadas en Israel, Brasil, Inglaterra, Alemania y España, junto a fotos del juicio a las juntas militares y copias de su sentencia original firmada. Recibir newsletter La Corte Penal Internacional (CPI) agradeció hoy en la red social Twitter la \"donación simbólica de archivos de Argentina a la biblioteca de la CPI, recibida por los vicepresidentes de la Corte, los jueces Robert Fremr y Marc Perrin de Brichambaut\". \"El ministro de Justicia y Derechos Humanos de Argentina ofrece registros históricos de Juicios a las Juntas a la biblioteca del CPI como símbolo de apoyo de Argentina a la Justicia internacional\", sumaron desde la cuenta de la Corte. Días atrás, el canciller Jorge Faurie pidió el retiro del país de los diplomáticos que responden al régimen de Nicolás Maduro y dio pleno reconocimiento a la embajadora designada por el titular de la Asamblea Nacional de Venezuela, Juan Guaidó. Germán Garavano en La Haya Respecto del informe sobre Venezuela, el estudio fue elaborado por la Secretaría de Derechos Humanos de la Nación, en base al testimonios de 44 venezolanos que residen en el país, los que denunciaron asesinatos, torturas, y privaciones ilegítimas de la libertad, entre otros delitos. El documento elaborado por la secretaría que conduce Claudio Avruj, sostiene que \"la totalidad de los declarantes manifiestan haber sido víctimas o testigos de algún tipo de persecución por motivos políticos y/o ideológicos\" del gobierno de Nicolás Maduro. \"Se constata que la persecución se ha manifestado en diversas expresiones como ejecuciones extrajudiciales, encarcelamiento, privaciones graves de la libertad física y torturas\", explica el informe. Los testimonios fueron recibidos en el Centro de Orientación a Migrantes, que creó el Gobierno en julio pasado por decreto, el que habilitó también la modalidad de la denuncia en forma telefónica. Las autoridades indicaron que los testimonios fueron recibidos por profesionales y técnicos que, como primera medida, resguardaron la identidad de los denunciantes. El informe añade que \"según las cifras informadas por la Dirección Nacional de Migraciones, desde 2014 a mayo de 2019 se han tramitado en nuestro país 153.642 pedidos de radicación de ciudadanos venezolanos\". \"Vale destacar que la experiencia argentina demuestra la importancia que reviste el testimonio de las víctimas para la reconstrucción de la verdad histórica y su valor en términos probatorios en procesos judiciales, lo cual no es más que el pilar fundamental para la concreción de los principios de Verdad y Justicia\", indica el texto. Y agrega que \"Argentina, como Estado Parte del Estatuto de Roma, cuenta con facultades plenas para colaborar con la Fiscalía de la Corte Penal Internacional\". Según las autoridades, de los 44 testimonios recogidos, 29 casos se corresponden a conductas que encuadrarían en posibles crímenes de lesa humanidad según lo estipulado en el Estatuto de Roma y son hechos que se habrían producido entre 2014 y 2019. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-solidarizo-opositoras-lenin-moreno_0_gloAK-cE.html","date":"15/10/2019 - 19:00","title":"Alberto Fernández se solidarizó con dos opositoras a Lenin Moreno","abstract":"El candidato del Frente de Todos y Cristina Kirchner denunciaron la persecución a dos dirigentes ecuatorianas.","author":"Natasha Niebieskikwiat","key_words":"Alberto FernándezMauricio MacriLenín Moreno","body":"Inesperadamente, Alberto Fernández marcó otra diferencia con Mauricio Macri en política exterior. Este martes se solidarizó en sus cuentas de redes sociales con dos dirigentes opositoras al presidente Lenín Moreno, un dirigente al que apoya el gobierno argentino junto al Grupo de Lima. \"Veo con mucha preocupación los graves hechos que se viven en Ecuador y la persecución política y judicial que están sufriendo dos mujeres jóvenes que son referentes de la oposición política\", tuiteó primero Fernández, y luego agregó: \"Me refiero a Gabriela Rivadeneira, que solicitó asilo en México, y a Paola Pabón, prefecta de Pichicha, detenida desde la madrugada del lunes. No podemos no observa este tipo de violaciones al Estado de Derecho en la región\". Con el mensaje, el candidato del Frente de Todos publicó las fotos de las dos mujeres. Recibir newsletter A su vez, Cristina Kirchner, la candidata a vice de Fernández, tuiteó en la misma línea. \"La democracia tiene nombre de mujer y en Ecuador está presa. Libertad a Paola Pabón, prefecta de Pichincha, presa y Gabriela Rivanedeira, asilada. Mujeres, jóvenes, comprometidas y votadas por su pueblo\", escribió la candidata a vice. La crisis en Ecuador tomó otra dimensión en las últimas horas, cuando se retomó el diálogo entre el gobierno de Moreno y la Confederación Nacional de Indígenas del Ecuador. Moreno dio marcha atrás con el decreto que eliminaba los subsidios al combustible -lo que conllevaba una suba de más del 120 por ciento- y los dirigentes indigenistas dieron fin a sus 12 días de violentas protestas. Sin embargo, lo que no se detuvo fue la escalada de conflicto entre Moreno y el ex presidente Rafael Correa. Hoy enemigos, el primero fue vice del segundo. Moreno acusa a Correa de promover un golpe en Ecuador, y la justicia mantiene un pedido de prisión preventiva contra el ex mandatario por supuestos delitos de corrupción. Correa pidió la renuncia de Moreno, y este acusa a Nicolás Maduro de actuar en su contra junto al ex presidente. Rivadeneira fue presidenta de la Asamblea Nacional ecuatoriana y una de las dirigentes más cercanas a Correa. El 12 de octubre ingresó a la embajada de México en Ecuador, aduciendo que las fuerzas del orden le estaban haciendo un seguimiento extrajudicial. Fuerte crítico de Maduro, Macri apoyó en esta revuelta a Moreno pero evitó criticar a Correa, a quien conoce de hace años. La crisis de Venezuela se coló en el debate, pero sólo el candidato del FIT, Nicolás del Caño, habló de Ecuador. Más bien, pidió un minuto de silencio. En Quito, la embajada de México dijo que había dado protección a otros tres políticos opositores ecuatorianos \"para brindarles protección y resguardo\". Son Luis Fernando Molina, asambleísta alterno nacional; Soledad Buendía, asambleísta nacional; Carlos Viteri, asambleísta nacional, y sus cónyuges\". Entre tanto, Pabón se encuentra detenida con prisión preventiva por orden de un juez de la Corte Provincial de Justicia de Pichincha, de donde la mujer es prefecta (gobernadora). La Fiscalía General del Estado informó que el juez formuló cargos contra ella y otros dos procesados por el presunto delito de rebelión durante las protestas, y que la instrucción fiscal se prolongará noventa días. Pero Pabón denunció por su parte que el allanamiento se produjo en su domicilio de madrugada y que \"derribaron la puerta mientras dormía\", al tiempo que aseguró que la detención se practicó \"sin pruebas\". Rivadeneira dijo en una carta \"En lo personal, he padecido un seguimiento judicial en los últimos días, con agentes de la DGI (Dirección General de Inteligencia), carros de la policía, militares y civiles frente a mi domicilio, mi despacho y mis espacios de militancia\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-mauricio-macri-alberto-fernandez-ven-riesgos-_0_2he3_8pN.html","date":"16/10/2019 - 0:47","title":"¿Mauricio Macri y Alberto Fernández “ven” los riesgos?","abstract":"Los candidatos y la economía en tiempos electorales.","author":"Ezequiel Burgo","key_words":"Mauricio MacriAlberto FernándezElecciones 2019","body":"El informe Perspectivas de la Economía Mundial del FMI dado a conocer este martes señaló que la economía global crecerá 3% este año, cerca de la mitad del ritmo que lo hacía cuando Néstor Kirchner finalizó su mandato en 2007 (5,4%). La referencia viene a cuenta de que Alberto Fernández, el candidato del Frente de Todos, exhibe aquel período como uno que anhela recrear. Pero algo nos dice que eso no será fácil: China crecía cerca de 12% anual entonces y el año que viene lo hará al 5,8%. Encima Brasil crecerá sólo 0,9% en 2019. Recibir newsletter Por el lado de Mauricio Macri, el Presidente insiste con apostar a un mundo que, como dice el politólogo Andrés Malamud, no existe más. Así, no está claro que los acuerdos comerciales logrados en su mandato traigan resultados en un próximo período. El bajo crecimiento, la pérdida de puestos de trabajo en la industria y la caída del salario en los países desarrollados tras la crisis de 2008, no sólo pusieron en jaque las democracias liberales sino también el conocimiento y las herramientas de los economistas para revertir la desaceleración global según nos cuenta la edición de esta semana de The Economist y ayer la economista jefa del FMI, Gita Gopinath en el documento del organismo. Si el mundo entra en lo que Larry Summers llama estancamiento secular, será entonces menos probable que la Argentina no sólo salga de la recesión actual sino que también se cumplan las promesas de los candidatos. El economista Matías Kulfas, referente de Fernández, dijo que el país podría duplicar las exportaciones en cuatro años entre 2019 y 2023. ¿Pero cómo si el mundo se desacelera?. En el Citi Media Summit que organizó Citigroup la semana pasada en Nueva York, el economista de la entidad, César Rojas, señaló que \"las tensiones entre EE.UU. y China tenderán a persistir\" y que \"América Latina sufrirá los impactos a dos velocidades\". La buena noticia es que la Argentina, según el banco, estaría entre los menos afectados. Dado el escaso financiamiento externo disponible para Argentina, el país requerirá que las exportaciones aceleren su crecimiento. Para que el PBI crezca al 3%, las exportaciones deberán sumar unos US$ 25.000 millones adicionales para 2023 estimó recientemente Cippec. ¿Se podrá?."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/raro-pais-vota-debatir_0_69o9rPLn.html","date":"","title":"El raro país que vota antes de debatir","abstract":"Los sondeos tras el debate mostraron una correlación con lo que se votó en las PASO.","author":"Eduardo van der Kooy","key_words":"Elecciones 2019Mauricio MacriAlberto FernándezDebate Presidencial","body":"A nadie se le podría ocurrir desacreditar el valor que tienen para un sistema político las opiniones expuestas por los candidatos que aspiran a convertirse en presidentes. Pero también podría significar una banalidad suponer que aquel ejercicio, por sí sólo, representa un salto de calidad en la vida institucional. Suele ser ésta una tentación frecuente entre la dirigencia argentina que, muchas veces, esteriliza la capacidad crítica de la sociedad. Aquella dirigencia hizo alharaca, por ejemplo, a raíz de la ley del Congreso que determinó obligatorios los debates presidenciales. Como el que el domingo pasado protagonizaron Mauricio Macri, Alberto Fernández, Roberto Lavagna, José Luis Espert, Nicolás del Caño y Juan José Gómez Centurión. Que se repetirá en cuatro días. Pero nunca tuvo en cuenta –ni siquiera lo evaluó- la ingeniería electoral que envolvería aquellas discusiones. De hecho, la Argentina es el único país en el mundo que se somete a estos ejercicios después de votar. Cuando los resultados, como el caso de las PASO del 11 de agosto, dejan una brecha de votos casi insalvable entre los postulantes. En este caso, entre el Presidente que pugna por la reelección y su principal opositor, que trae como estimulante solapado el posible regreso de Cristina Fernández<U+200B>. Recibir newsletter El desacople se explica por los idénticos motivos que establecieron debates obligatorios. Néstor Kirchner y Cristina, después de la derrota en las legislativas del 2009 vendieron (fue literalmente así) la idea de que las PASO serían un escalón sustancial para potenciar a los partidos y mejorar la calidad de la democracia. Su partido, o como se le quiera llamar, nunca las utilizó. Los candidatos del 2011, 2015 y 2019 fueron ungidos por la ex presidenta. <U+200B>A Cambiemos le sirvió en el 2015 para iniciar la escalada que le permitió a Macri llegar al balotaje y doblegar a Daniel Scioli. Pero cuatro años después optó por la misma lógica del kirchnerismo. Se impuso desde arriba hacia abajo la candidatura del ingeniero. Ninguno de los seis presidenciables que atraviesan la etapa de los debates tuvieron rivales internos. Las PASO, aunque provisorias, parecieron instalar los resultados definitivos. Que deberán ser refrendados, para concederle legalidad, el próximo 27 de octubre. En el medio sucedió un cataclismo, con un enorme daño económico y social, que distorsionó aún más el significado del debate. De antemano era sabido quién llevaría la peor parte. Aquel que está, por supuesto, en la administración del poder. Fue Macri. Cambiemos se movió en todo este tiempo con notoria ambigüedad. Aquella ley de los debates obligatorios fue impulsada por Gabriela Michetti en el Senado. Con el grato recuerdo de la confrontación entre Macri y Scioli que se antepuso al balotaje. También el Gobierno meneó durante meses el mantenimiento o no de las PASO ante el temor, infundido por la severa crisis, que sucediera lo que al final sucedió. Pero prevalecieron otra vez el optimismo y el recuerdo del 2015. Claro que el macrismo cometió otro error. Ni siquiera abrió las puertas a una interna como en aquel entonces. Con el ex senador radical Ernesto Sanz y la diputada Elisa Carrió. Mirado de este modo, el paisaje político-institucional asoma como demasiadas veces patas arriba. Plagado de ficciones. También de fantasías. Se aguarda una elección que, virtualmente, ya se realizó. Se la pretende decorar con debates que no son tales. Incapaces de deslizar el amperímetro en la observación pública. Más allá del interés mediático que hayan despertado. Todas las encuestas difundidas después del primer debate muestran imágenes casi congeladas. Con una correlación exacta respecto de cómo se votó en las PASO. Acaso la única novedad haya sido un ascenso de Espert, en algunos estudios, incluso por encima de la valoración que tuvo Lavagna. Por unanimidad los ciudadanos consultados vieron ganador al candidato más votado. Aunque, fuera de su imagen confiada, Alberto F. tampoco haya transmitido gran cosa. Los debates, así planteados, denotan varios problemas. En primer término, el contexto en que están planteados. Con este sistema electoral suenan casi como una extravagancia. Luego, podría repararse en los vicios del formato. Que impiden cualquier debate y hasta el despliegue de propuestas. La crítica no sólo incumbiría a los candidatos a presidente. Sucedió igual con el espectáculo de los candidatos a jefes para el Gobierno de la Ciudad. Horacio Rodríguez Larreta corrió con la ventaja, a diferencia de lo que padeció Macri, de exhibir ejemplos de gestión local en buena medida ponderados. Pero también arrojó cifras sobre lo hecho imposibles de ser corroboradas. Y promesas para un segundo mandato que jamás explicó cómo cumpliría. Esa condena cayó también sobre sus adversarios. Que ni siquiera tuvieron algo para mostrar. Cinco de los seis presidenciables contaron con la facilidad de embestir contra Macri por la crisis económico-social. Pero no esbozaron una propuesta alternativa seria. Porque tampoco contaron con el tiempo para ello debido a la rigidez del molde elegido. Este periodista tuvo la ocasión de asistir dos veces a debates de candidatos presidenciales en Brasil. Tampoco se trata de Estados Unidos o Canadá. Pero la dirigencia brasileña es permeable a admitir reglas de juego más amplias. En 2014, en Río de Janeiro, Dilma Rousseff, heredera de Lula y miembro del PT, y Aecio Neves, del PSDB, hicieron su último debate antes del balotaje que ganó ajustadamente la mujer. Las preguntas fueron entre los propios candidatos. Con intervenciones intercaladas del periodista moderador. También de algunas personas del público, previamente sorteadas. Con respeto, Rousseff y Neves se interpelaron sobre todos los temas. Incluso, el desafiante disparó una pregunta filosa sobre el denominado Lava Jato que recién se insinuaba. Se trata del mayor caso de corrupción en la historia política de Brasil. Rousseff contestó con solvencia. Sin exaltarse. Aunque ese tema terminó incidiendo, de modo indirecto, para su juicio político y destitución dos años más tarde. El problema de los debates en la Argentina no tiene relación sólo con una ley, tal vez inapropiada. También con una dirigencia que establece condiciones estrictas para hacerlos. Condiciones que tienden a protegerlos de cualquier riesgo. Antes que a exponerlos. Como es costumbre, el doble discurso: declaman propuestas y discusiones. Aunque en el fondo, les tengan miedo."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/murio-marcelo-zlotogwiazda-anuncio-c5n_0_Q9mB1RUt.html","date":"15/10/2019 - 22:53","title":"Murió Marcelo Zlotogwiazda: así lo anunció C5N","abstract":"Su compañero en el canal, Gustavo Sylvestre, se quebró al anunciar el fallecimiento del periodista.","author":[],"key_words":"Marcelo ZlotogwiazdaC5NCristóbal López","body":"Eran las 22 y en las redes sociales las versiones crecían, pero sin confirmación oficial. Pero segundo después de esa hora, Gustavo Sylvestre, su colega en C5N confirmó el fallecimiento de Marcelo Zlotogwiazda. \"Me están dando la noticia y lamentablemente lo tengo que comunicar yo: acaba de fallecer nuestro querido compañero Zloto\". Así comenzaba un breve relato el periodista que también había compartido lugar de trabajo en otros medios de comunicación y lo recordó con afecto. \"Ha sido una vida compartida en la calle con él. Lo conocimos hace años con la cola de caballo y el pelo largo. era un tipo que había que conocerlo en lo profundo, era una gran persona y un excelente periodista\", dijo. Recibir newsletter Además, resaltó que Zlotogwiazda \"dio un ejemplo de lucha. Hasta la semana pasada. el lunes pasado, con una dignidad impresionante y con su último aliento estuvo aquí. Ayer quería venir a hacer el programa, pero la familia le pidíó que se quede en su casa\". \"Lamentablemente tengo que comunicar yo esta triste noticia. una vida muy joven, hasta siempre querido Zloto\", cerró Sylvestre, tras lo cual se prolongó durante varios minutos la transmisión en silencio del canal de Cristóbal López."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/tramo-final-tacticas-antagonicas-alberto-fernandez-cauto-mauricio-macri-hiperactivo_0_A5-raXiV.html","date":"15/10/2019 - 21:26","title":"En el tramo final, tácticas antagónicas: Alberto Fernández cauto y Mauricio Macri hiperactivo","abstract":"El Presidente solo frenará su actividad el domingo por el debate. El candidato del Frente de Todos todavía no definió lugar de cierre.","author":"Pablo Ibáñez","key_words":"Alberto FernándezMauricio MacriDebate Presidencial","body":"Con Mauricio Macri de gira; Alberto Fernández bajó, un poco más, el perfil. A diez días de la elección que definirá el próximo presidente, los dos ensayan dinámicas antagónicas: uno hiperactivo; el otro a velocidad crucero. Fernández enfrió su campaña. Como contó Clarín, la semana pasada bajó la intensidad y frecuencia de sus actos. Casi en paralelo, Mauricio Macri magnificó sus apariciones con su #SiSePuede tour, el proselitismo y el menú de promesas. Recibir newsletter El Presidente tiene un cronograma predefinido e hiper cargado: este miércoles está en Rio Cuarto y Carlos Paz, el jueves en Reconquista (Santa Fe), el viernes Corrientes y el sábado en el Obelisco, con la \"marcha del millón\". El lunes, en Jujuy, inicia la ronda de cierres escalonados: el martes en Rosario, miércoles en Mar del Plata y el jueves en Córdoba capital. Este martes estuvo en Pergamino junto a María Eugenia Vidal. Contracara de esa intensidad, Fernández casi se tomó un recreo. Nada, claro, escapa de la política porque su mundo es político. Tuvo otro perfil: almorzó en su casa con Natalia De la Sota, diputada cordobesa e hija del ex fallecido gobernador José Manuel. Luego, cenó con los que suele definir como sus \"amigos de siempre\". Eduardo Valdés, Alberto Iribarne, Jorge Argüello, Julio Vitobello, Guillermo Oliveri, Carlos \"Negro\" Montero, Miguel Pesce y Claudio Ferreño. Han sido embajadores, ministros, legisladores. Son, todos, gente de la política que lo escolta en la campaña y lo orbita. Ferreño es uno de los que está más cerca en el día a día. Argüello, ex embajador en Washington, reapareció en estas semanas en su equipo de trabajo. Con Natalia de La Sota analizó de la situación de la provincia que gobierna Juan Schiaretti y repaso del dispositivo electoral para el 27-O,. Fernández le agradeció el video que De la Sota publicó hace unos días con un respaldo explícito a su candidatura y habló de \"una nueva Argentina que se viene de la mano de Alberto Fernández\". De la Sota es profesora de música, canta y toca piano y guitarra. Este martes, el encuentro en la casa del candidato del Frente de Todos, se estiró en un fogón -sin fogón- con Fernández tocando la guitarra y la cordobesa cantando. De la Sota aparece en la galaxia Fernández y amplía la presencia femenina que se concentra, hasta acá, en la economista Cecilia Todesca y la santafesina María Eugenia Bielsa, que se proyectan como funcionarias de Alberto F. La dirigente, que encabezó la lista de legisladores provinciales de la boleta con la que fue reelecto Schiaretti, fue una pieza clave en el desembarco del albertismo en Córdoba que comandó el senador Carlos Caserio. Fernández no resolvió, todavía, cuál será su hoja de ruta hasta el cierre de campaña. Este jueves estará con Cristina Kirchner y más de diez gobernadores en Santa Rosa para recordar el Día de la Lealtad peronista. Compartirá escenario y micrófono con Cristina y el gobernador Carlos Verna, armador del acto pampeano. Al regreso, el candidato se dedicará a preparar el debate del domingo, segundo round luego del cruce el 13 de octubre en Santa Fe. Fernández analiza un menú de opciones: una es un acto callejero en Mar del Plata junto a Cristina y Axel Kicillof, en un último envión a Fernanda Raverta que disputa la intendencia con el macrista Guillermo Montenegro. Podría, así y todo, combinarse con otro acto en el interior del país. Como contó Clarín, se puso en escena la chance de un acto en la 9 de Julio o en un estadio del área metropolitana. En el equipo de Fernández hay una duda básica: si tiene sentido hacer un despliegue enorme para un acto masivo cuando su impacto es anímico y para la tropa propia."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ley-alquileres-falta-quorum-fracaso-debate-diputados-impulsar-reformas_0_s1fTe0K4.html","date":"15/10/2019 - 20:33","title":"Ley de Alquileres: por falta de quórum, fracasó el debate en Diputados para impulsar reformas","abstract":"La Comisión de Legislación General no contó con el número suficiente de diputados para sesionar.","author":[],"key_words":"AlquileresCámara De DiputadosÚltimas Noticias","body":"La comisión de Legislación General de la Cámara de Diputados fracasó este martes en su intento por abordar el proyecto de ley de alquileres, al no reunir quórum para poner en marcha la reunión convocada por el macrista Daniel Lipovetzky, tras el impasse que tuvo el tratamiento de la iniciativa a fines del año pasado. El diputado del PRO, que había formalizado la convocatoria a la reunión el pasado viernes, esperó media hora a que llegaran los diputados necesarios para trabajar, pero transcurrido ese tiempo ni siquiera concurrió el tercio que se habilita reglamentariamente como segunda instancia. Recibir newsletter Entre los ausentes se contabilizaron diputados de todas las bancadas, incluso del propio interbloque oficialista, y las justificaciones coincidieron mayoritariamente en que muchos legisladores no están la ciudad de Buenos Aires por los cierres de las campañas en sus provincias. La convocatoria a la comisión se dio en medio de la virtual parálisis legislativa y luego de que el presidente Mauricio Macri anunciara, en la última semana de septiembre, el envío al Parlamento de un proyecto de ley de alquileres. En noviembre de 2016 el Senado había dado media sanción por unanimidad a una iniciativa de la kirchnerista Silvina García Larraburu (PJ-FpV), proyecto que no logró consensos para avanzar en Diputados durante 2017. En 2018 la Cámara baja retomó el debate y finalmente en octubre logró dictamen de comisiones a partir de un texto consensuado, que, sin embargo, no llegó al recinto y tampoco fue incluido por el Poder Ejecutivo en el temario de sesiones extraordinarias de ese año y perdió estado parlamentario. Sin que que el gobierno haya enviado su iniciativa, Lipovetzky convocó a la reunión de hoy con un temario que incluía un proyecto de su autoría, uno del kirchnerista Agustín Rossi y otro del peronista Felipe Solá. Por la mañana el diputado se había mostrado confiado en la posibilidad de avanzar con un dictamen de consenso para lograr cambios a la actual ley, que busca, entre otras cosas, modificar el índice de actualización de los contratos y el plazo mínimo legal de un contrato de alquiler. Al término de la fracasada reunión se vivieron momentos algo tensos, cuando un grupo de corredores inmobiliarios que había accedido a la sala comenzó a cuestionar el contenido de la legislación a diputados que se retiraban del lugar, como Lipovetzky y Solá, entre otros."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/guerra-actos-mauricio-macri-busca-llenar-9-julio-alberto-fernandez-va-cristina-kirchner-pampa_0_d5oQXHjS.html","date":"15/10/2019 - 20:28","title":"Guerra de actos: Mauricio Macri busca llenar la 9 de Julio y Alberto Fernández va con Cristina Kirchner a La Pampa","abstract":"El sábado el Presidente prepara un cierre en la Capital Federal en busca de épica en el tramo final de la campaña. El candidato del Frente de Todos reúne a los gobernadores del PJ por el 17 de octubre.","author":["Martín Bravo","Gustavo Laurnagaray"],"key_words":"Mauricio MacriAlberto FernándezCristina KirchnerElecciones 2019","body":"Entre los dos debates, y a diez días del domingo crucial de las generales, Alberto Fernández y Cristina Kirchner encabezarán un acto en Santa Rosa con la épica peronista del 17 de octubre aunque al pie de un monumento al prócer radical Raúl Alfonsín. Mauricio Macri tendrá unas horas después su masiva marcha en el Obelisco, el sábado, el punto más alto de la saga del “Sí, se puede” armada para recomponer expectativa luego del resultado de las primarias. En ambas convocatorias habrá momentos e imágenes acaso de otro tiempo, en contraste con las estrategias enfocadas en las redes sociales y las campañas sin los actos multitudinarios de otras décadas. Ya en la previa hubo referencias que apuntaron a la nostalgia. En el macrismo se entusiasman con una “concentración inédita en los últimos años” y con que por el sitio remitirá al cierre de Alfonsín en 1983, cuando recitó el Preámbulo de la Constitución. La fórmula presidencial del Frente de Todos busca dar una señal de fuerza y territorialidad en el Día de la Lealtad, con una docena de gobernadores actuales y electos del peronismo. Alberto F. y Cristina volverán a mostrarse juntos luego del cierre de las PASO, el 7 de agosto en Rosario. En el Obelisco habrá escenario para el discurso de Macri, pantallas gigantes cada 50 metros en la 9 de Julio y en la previa mensajes de dirigentes y militantes de distintos puntos del país. “Los protagonistas serán Mauricio y la gente. Esto nace del ‘no estás solo’, pasó al ‘no estamos solos’ y es la rebelión de los mansos, que muchas veces no van a una marcha. Vamos a garantizar que puedan acceder con comodidad y seguridad”, adelantó Hernán Lombardi, el titular del Sistema Federal de Medios Públicos, uno de los dirigentes a cargo de la organización. María Eugenia Vidal confirmó su asistencia, también estará Horacio Rodríguez Larreta, Miguel Pichetto, integrantes del Gabinete y decenas de legisladores, intendentes y candidatos de Juntos por el Cambio. Recibir newsletter “Es imposible una estimación pero tenemos mucha expectativa”, dijo otro de los organizadores sobre la concurrencia. “Será el momentum”, lo definió un funcionario. Como en Barrancas de Belgrano y el resto de las marchas, la intención será que el operativo de seguridad resulte casi imperceptible. “Hay una enorme cantidad dispuesta a defender los valores de Cambiemos y al Presidente. La gente nos pidió que nos pongamos al frente y acá estamos”, aseguró Patricia Bullrich, con uno de los discursos más activos en la campaña. Después del “palazo” del 11 de agosto, las marchas le permitieron a Macri encarar el tramo final de la campaña con otro clima e incluso despejar la incertidumbre sobre la gobernabilidad ante aquel resultado, según la mirada de la Casa Rosada. “Si nos alcanza o no es otra cosa”, admitió uno de los armadores sobre la amplia diferencia a favor de Alberto F. El acto del Frente de Todos será este jueves al pie del monumento a Raúl Alfonsín en la Laguna Don Tomás, de Santa Rosa. De ahí saldrán las imágenes que alimenten los spots del final de la campaña. De los preparativos de funcionarios provinciales, dirigentes peronistas y responsables de seguridad participó también el cineasta Tristán Bauer: proyectó ángulos y luces del escenario, amplio y de espaldas a la laguna. En esa ciudad se impuso para la intendencia el camporista Luciano Di Nápoli. A menos de 800 metros aparece el megaestadio cuya construcción se inició en 2006 y Carlos Verna prometió terminar en la gestión que finaliza, pero no llegará a hacerlo. Los organizadores esperan unas 40 mil personas y estiman que unos 400 colectivos se estacionarán sobre la calle Raúl Alfonsín. Alberto F., Cristina Kirchner y el anfitrión Verna serán los oradores del acto, al que asistirán los gobernadores Juan Manzur (Tucumán), Sergio Uñac (San Juan), Roxana Bertone (Tierra del Fuego), Lucía Corpacci (Catamarca), Gildo Insfrán (Formosa), Mariano Arcioni (Chubut), Gustavo Bordet (Entre Ríos), Alicia Kirchner (Santa Cruz), Gerardo Zamora (Santiago del Estero), Domingo Peppo (Chaco), el electo de esa última provincia Jorge Capitanich y el candidato bonaerense Axel Kicillof. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/sergio-massa-pronuncio-informe-comision-memoria-ataca-periodistas_0_nYuIvl-w.html","date":"15/10/2019 - 20:23","title":"Sergio Massa se pronunció en contra del informe de la Comisión de la Memoria que ataca a periodistas","abstract":"“Hay cosas más importantes que hacer que andar revisando lo que piensan los periodistas”, dijo el candidato del Frente de Todos.","author":[],"key_words":"Los Cuadernos De Las CoimasSergio Massa","body":"Sergio Massa, candidato a primer diputado bonaerense del Frente de Todos, también criticó la actuación de la Comisión Provincial de la Memoria (CPM) que encabeza Adolfo Pérez Esquivel, luego de que ésta presentara un informe ante el juez Alejo Ramos Padilla en el que vincula periodistas con \"una red de espionaje ilegal utilizada para cometer delitos\". \"Hay cosas más importantes que hacer que andar revisando lo que piensan los periodistas. Nosotros representamos como valor la libertad y la libertad de expresión y no tiene ningún sentido pretender revisar la tarea de los periodistas\", le dijo Massa a Clarín. Recibir newsletter El ex jefe de Gabinete kirchnerista añadió: \"Pensar en una Conadep de periodistas es un proyecto disparatado; uno de los puntos de acuerdo de creación del Frente de Todos es precisamente el fomento y garantías de la libertad de expresión. La tarea que tenemos por delante para recuperar el ingreso, salario, jubilaciones, volver a poner en marcha la economía, supone un trabajo demasiado arduo como para estar revisando qué piensa y opina cada uno\". Massa, en ese sentido, sintetizó: \"En paralelo me parece que en lugar de estar revisando el trabajo de los periodistas lo que tenemos que estar es revisando cómo sacamos adelante a la Argentina\". El ex intendente de Tigre dijo por último que \"la opinión de Perez Esquivel es una opinión individual\" que \"en todo caso representa su opinión, no la decisión de sostener la libertad de expresión en Argentina que representa como valor uno de los principios de creación del Frente de Todos\". El lunes a la noche, fue Carrió quien salió a cruzar duro al premio Nobel de La Paz. Fue durante una entrevista con TN: \"¿Qué se cree la Comisión de la Memoria? Me importa un bledo Pérez Esquivel... O está senil o esto es el mismo proceso que pasó con Alberto Fernández, con las Madres de Plaza de Mayo\". \"Esto no es una 'Conadep' del periodismo, no jodan con eso\", le respondió este martes Pérez Esquivel y añadió que “no hay que confundir libertad de prensa con delitos\". Otros protagonistas de la política y organismos se habían pronunciado contra el informe de Comisión de la Memoria como el diputado de la UCR y presidente del interbloque de Cambiemos en la Cámara Baja, Mario Negri, Graciela Fernández Meijide, el dirigente peronista Julio Bárbaro, Graciela Ocaña, el secretario de Derechos Humanos, Claudio Avruj, como así también ADEPA y FOPEA."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-jair-bolsonaro-volvio-respaldar-mauricio-macri-acusa-kirchnerismo-apoyar-dictaduras_0_neqzDbWN.html","date":"15/10/2019 - 20:17","title":"El gobierno de Jair Bolsonaro volvió a respaldar a Mauricio Macri y acusa al kirchnerismo de apoyar dictaduras","abstract":"El canciller Ernesto Araujo dijo que Brasil quiere “seguir trabajando” con Mauricio Macri en busca de una América Latina “próspera y feliz, segura y libre”.","author":[],"key_words":"Jair BolsonaroBrasilMauricio MacriÚltimas Noticias","body":"El Gobierno brasileño que encabeza Jair Bolsonaro volvió a respaldar a Mauricio Macri y lo hizo con duras críticas al kirchnerismo, al que acusó de apoyar y promover dictaduras. Esta vez fueron las declaraciones del canciller brasileño, Ernesto Araujo, quien desde su cuenta en Twitter apuntó contra el Kirchnerismo y el PT de su país, que tiene como emblema a Lula da Silva. Recibir newsletter Después de apuntar que durante los gobiernos de esas fuerzas políticas el Mercosur se convirtió en un \"programa de promoción de dictaduras\", Araujo aseguró que con Bolsonaro y Macri es un \"polo dinámico de libre comercio y democracia\". 1/No tempo do kirchnerismo-petismo, o Mercosul virou um programa de promoção de ditaduras. Seu principal feito na época foi suspender o Paraguai, para puni-lo pelo impeachment (constitucional) do socialista Lugo e para permitir o ingresso da Venezuela de Chávez. Deu no que deu. \"Algunos quieren traer de vuelta el viejo Mercosur como programa de promoción de dictaduras, colaborador de totalitarismos. Nosotros queremos un Mercosur como pilar de una América Latina próspera y feliz, segura y libre de ideologías esclavizantes\", insistió. Araujo dejó claro lo que también Bolsonaro había señalado en más de una oportunidad: \"Brasil quiere continuar trabajando por la causa de la libertad y de la democracia, junto aquellos que como Mauricio Macri comparten nuestros valores\", señaló. Concluyó el funcionario que desde el Gobierno brasileño no dejarán \"que vuelva un Mercosur que promueve o tolera dictaduras y restringe del comercio. El ideal de la integración regional no servirá de pretexto para rebajar nuestros estándares morales, sacrificar nuestros intereses económicos ni renunciar a nuestros principios\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/inesperada-respuesta-nene-desconcerto-mauricio-macri-pleno-acto_0_9Mih8l_p.html","date":"15/10/2019 - 19:46","title":"La inesperada respuesta de un nene que desconcertó a Mauricio Macri en pleno acto","abstract":"“Es la respuesta que más me sorprendió en mi vida”, dijo el Presidente luego de la intervención del nene de seis años. Qué le preguntó y cuál fue la insólita respuesta.","author":[],"key_words":"Mauricio MacriElecciones 2019Últimas Noticias","body":"En plena marcha del \"Sí se puede\" en la localidad bonaerense de Pergamino se produjo un gracioso episodio que desconcertó por completo a Mauricio Macri<U+200B> durante su discurso. El protagonista fue un nene de seis años que recurrió a su inocencia para responder una pregunta que le hizo el Presidente. \"Este octubre no es cualquier octubre. Este es un octubre histórico y por eso que estemos acá vale mucho, estamos entendiendo lo que estamos viviendo\", insistió Macri ante sus seguidores, para darle contexto a las movilizaciones que lleva adelante en todo el país en busca de su reelección. Recibir newsletter Inmediatamente después, se produjo el curioso episodio que descolocó al Presidente y, brevemente, lo sacó de su modo proselitista. \"Y en unos años, ¿cuando a vos te pregunten tus hijos dónde estabas? ¿Vos dónde estabas?\", indagó Macri acercándose al nene ubicado en la primera fila, debajo del escenario. \"Estaba en el baño\", respondió y provocó risas generalizadas tanto entre los militantes presentes como entre los dirigentes que acompañaron a Macri, como la gobernadora bonaerense, María Eugenia Vidal, y la diputada Elisa Carrió. Sorprendido, Macri repreguntó: \"¿En el baño? ¿cómo en el baño? Acá no veo ningún baño, esta ha sido la respuesta que más me ha sorprendido en mi vida\". \"No voy a seguir indagando, lo vamos a dejar acá por las dudas porque están pasando cosas raras en este país, cosas muy raras\", completó Macri apelando al humor. Pero luego el Jefe de Estado volvió a mirar al nene, le preguntó su edad y éste le contestó que tiene seis años. \"¿Y dentro de como 20 años o un poquito más, cuando tus hijos de pregunten dónde estabas en octubre de 2019, qué le vas a decir?\", insistió. \"En la plaza con Mauricio\", le respondió el nene y provocó un aplauso generalizado."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-polemica-mujeres-use-mal-ejemplo-deberia-reves-_0_AcZMgEP1.html","date":"15/10/2019 - 19:23","title":"Mauricio Macri tras la frase que generó polémica: “Usé un mal ejemplo, todos sabemos que las mujeres administran mejor”","abstract":"El Presidente, que fue acusado de “machirulo” por Cristina Kirchner, había comparado la gestión del kirchnerismo con el supuesto uso que hace una mujer de la tarjeta de crédito.","author":[],"key_words":"Mauricio MacriPergaminoÚltimas Noticias","body":"Después de las duras críticas que recibió por la polémica frase que utilizó para criticar al kirchnerismo, el presidente Mauricio Macri admitió que usó \"un mal ejemplo\" y aseguró que \"debería haber sido al revés\". \"Hoy a la mañana, hablando con el 'negro' Javier, usé un mal ejemplo de un video que había visto para explicar la economía, donde ponía a una mujer como mala administradora, cuando debería haber sido al revés porque todos sabemos que ellas administran mejor que nosotros\", sostuvo Macri durante un acto en Pergamino. Recibir newsletter Desde esa misma ciudad, pero en una entrevista telefónica con una radio local, el Presidente había encendido la polémica: \"El populismo hipoteca el futuro para que vos vivas un presente. Y cuando se acaba, se acaba. Es como escuchaba decir a una persona en un videito que lo viralizó: esto es como que le cedas la administración de tu casa a tu mujer y tu mujer, en vez de pagar las cuentas, usó la tarjeta, y usó la tarjeta y usó la tarjeta, y un día te hipotecan la casa, te llevan la casa. Esto es lo que nos pasó.\", ironizó. Las críticas, sobre todo en las redes sociales, no tardaron en llegar, y una de ellas fue de la ex presidenta Cristina Kirchner, quien lo acusó de \"machirulo\". En una nueva marcha del \"Sí se puede\", Macri siguió con las críticas al kirchnerismo y le apuntó al candidato del Frente de Todos, Alberto Fernández, en relación con una de las polémicas que se generó en el debate del domingo. Captura del tuit con el que Cristina Kirchner le respondió a Macri. \"Nos une la decisión de ser libres, de ser respetados, de no tener un dedito disciplinador que nos dice cómo pensar, cómo vivir. No queremos más prepotencia ni dueños del poder. El poder está en cada uno de ustedes, de los argentinos, ese es el verdadero poder\", lanzó Macri. El presidente cuestionó a Fernández durante el debate por ese gesto de apuntarlo con el dedo, y el candidato del Frente de Todos le contestó que él no acusa \"a nadie\". \"Cuando uno discute y habla, por ahí levanta el dedo, pero no es acusatorio\", se defendió Fernández en una entrevista con América24. Al igual que en el resto de las marchas, Macri pidió \"fiscalizar y cuidar nuestro voto\" para \"defender lo que se hizo\". \"Defendiendo con convicción y sin agresión Este octubre se define la historia de nuestro país para siempre\", insistió."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/german-garavano-presento-informe-violaciones-derechos-humanos-venezuela_0_27mqf-vw.html","date":"15/10/2019 - 19:03","title":"Germán Garavano presentó en La Haya un informe sobre violaciones de derechos humanos en Venezuela","abstract":"Sucede tras la decisión de Cancillería de pedir el retiro de los diplomáticos chavistas y dar pleno reconocimiento a la embajadora designada por Guaidó.","author":[],"key_words":"Crisis En Venezuela","body":"El ministro de Justicia y Derechos Humanos de la Nación, Germán Garavano, presentó este martes en la Corte Penal Internacional de La Haya un informe sobre testimonios brindados por ciudadanos venezolanos que residen en la Argentina, relativos a presuntos crímenes de lesa humanidad y violaciones a los derechos humanos cometidos en Venezuela. Además, el funcionario entregó al Museo de la Corte elementos vinculados a la dictadura argentina, entre ellos, un fichero con réplicas de denuncias sobre violaciones a los derechos humanos, un ejemplar del \"Nunca Más\", y las tapas de las versiones de este libro publicadas en Israel, Brasil, Inglaterra, Alemania y España, junto a fotos del juicio a las juntas militares y copias de su sentencia original firmada. Recibir newsletter La Corte Penal Internacional (CPI) agradeció hoy en la red social Twitter la \"donación simbólica de archivos de Argentina a la biblioteca de la CPI, recibida por los vicepresidentes de la Corte, los jueces Robert Fremr y Marc Perrin de Brichambaut\". \"El ministro de Justicia y Derechos Humanos de Argentina ofrece registros históricos de Juicios a las Juntas a la biblioteca del CPI como símbolo de apoyo de Argentina a la Justicia internacional\", sumaron desde la cuenta de la Corte. Días atrás, el canciller Jorge Faurie pidió el retiro del país de los diplomáticos que responden al régimen de Nicolás Maduro y dio pleno reconocimiento a la embajadora designada por el titular de la Asamblea Nacional de Venezuela, Juan Guaidó. Germán Garavano en La Haya Respecto del informe sobre Venezuela, el estudio fue elaborado por la Secretaría de Derechos Humanos de la Nación, en base al testimonios de 44 venezolanos que residen en el país, los que denunciaron asesinatos, torturas, y privaciones ilegítimas de la libertad, entre otros delitos. El documento elaborado por la secretaría que conduce Claudio Avruj, sostiene que \"la totalidad de los declarantes manifiestan haber sido víctimas o testigos de algún tipo de persecución por motivos políticos y/o ideológicos\" del gobierno de Nicolás Maduro. \"Se constata que la persecución se ha manifestado en diversas expresiones como ejecuciones extrajudiciales, encarcelamiento, privaciones graves de la libertad física y torturas\", explica el informe. Los testimonios fueron recibidos en el Centro de Orientación a Migrantes, que creó el Gobierno en julio pasado por decreto, el que habilitó también la modalidad de la denuncia en forma telefónica. Las autoridades indicaron que los testimonios fueron recibidos por profesionales y técnicos que, como primera medida, resguardaron la identidad de los denunciantes. El informe añade que \"según las cifras informadas por la Dirección Nacional de Migraciones, desde 2014 a mayo de 2019 se han tramitado en nuestro país 153.642 pedidos de radicación de ciudadanos venezolanos\". \"Vale destacar que la experiencia argentina demuestra la importancia que reviste el testimonio de las víctimas para la reconstrucción de la verdad histórica y su valor en términos probatorios en procesos judiciales, lo cual no es más que el pilar fundamental para la concreción de los principios de Verdad y Justicia\", indica el texto. Y agrega que \"Argentina, como Estado Parte del Estatuto de Roma, cuenta con facultades plenas para colaborar con la Fiscalía de la Corte Penal Internacional\". Según las autoridades, de los 44 testimonios recogidos, 29 casos se corresponden a conductas que encuadrarían en posibles crímenes de lesa humanidad según lo estipulado en el Estatuto de Roma y son hechos que se habrían producido entre 2014 y 2019. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-solidarizo-opositoras-lenin-moreno_0_gloAK-cE.html","date":"15/10/2019 - 19:00","title":"Alberto Fernández se solidarizó con dos opositoras a Lenin Moreno","abstract":"El candidato del Frente de Todos y Cristina Kirchner denunciaron la persecución a dos dirigentes ecuatorianas.","author":"Natasha Niebieskikwiat","key_words":"Alberto FernándezMauricio MacriLenín Moreno","body":"Inesperadamente, Alberto Fernández marcó otra diferencia con Mauricio Macri en política exterior. Este martes se solidarizó en sus cuentas de redes sociales con dos dirigentes opositoras al presidente Lenín Moreno, un dirigente al que apoya el gobierno argentino junto al Grupo de Lima. \"Veo con mucha preocupación los graves hechos que se viven en Ecuador y la persecución política y judicial que están sufriendo dos mujeres jóvenes que son referentes de la oposición política\", tuiteó primero Fernández, y luego agregó: \"Me refiero a Gabriela Rivadeneira, que solicitó asilo en México, y a Paola Pabón, prefecta de Pichicha, detenida desde la madrugada del lunes. No podemos no observa este tipo de violaciones al Estado de Derecho en la región\". Con el mensaje, el candidato del Frente de Todos publicó las fotos de las dos mujeres. Recibir newsletter A su vez, Cristina Kirchner, la candidata a vice de Fernández, tuiteó en la misma línea. \"La democracia tiene nombre de mujer y en Ecuador está presa. Libertad a Paola Pabón, prefecta de Pichincha, presa y Gabriela Rivanedeira, asilada. Mujeres, jóvenes, comprometidas y votadas por su pueblo\", escribió la candidata a vice. La crisis en Ecuador tomó otra dimensión en las últimas horas, cuando se retomó el diálogo entre el gobierno de Moreno y la Confederación Nacional de Indígenas del Ecuador. Moreno dio marcha atrás con el decreto que eliminaba los subsidios al combustible -lo que conllevaba una suba de más del 120 por ciento- y los dirigentes indigenistas dieron fin a sus 12 días de violentas protestas. Sin embargo, lo que no se detuvo fue la escalada de conflicto entre Moreno y el ex presidente Rafael Correa. Hoy enemigos, el primero fue vice del segundo. Moreno acusa a Correa de promover un golpe en Ecuador, y la justicia mantiene un pedido de prisión preventiva contra el ex mandatario por supuestos delitos de corrupción. Correa pidió la renuncia de Moreno, y este acusa a Nicolás Maduro de actuar en su contra junto al ex presidente. Rivadeneira fue presidenta de la Asamblea Nacional ecuatoriana y una de las dirigentes más cercanas a Correa. El 12 de octubre ingresó a la embajada de México en Ecuador, aduciendo que las fuerzas del orden le estaban haciendo un seguimiento extrajudicial. Fuerte crítico de Maduro, Macri apoyó en esta revuelta a Moreno pero evitó criticar a Correa, a quien conoce de hace años. La crisis de Venezuela se coló en el debate, pero sólo el candidato del FIT, Nicolás del Caño, habló de Ecuador. Más bien, pidió un minuto de silencio. En Quito, la embajada de México dijo que había dado protección a otros tres políticos opositores ecuatorianos \"para brindarles protección y resguardo\". Son Luis Fernando Molina, asambleísta alterno nacional; Soledad Buendía, asambleísta nacional; Carlos Viteri, asambleísta nacional, y sus cónyuges\". Entre tanto, Pabón se encuentra detenida con prisión preventiva por orden de un juez de la Corte Provincial de Justicia de Pichincha, de donde la mujer es prefecta (gobernadora). La Fiscalía General del Estado informó que el juez formuló cargos contra ella y otros dos procesados por el presunto delito de rebelión durante las protestas, y que la instrucción fiscal se prolongará noventa días. Pero Pabón denunció por su parte que el allanamiento se produjo en su domicilio de madrugada y que \"derribaron la puerta mientras dormía\", al tiempo que aseguró que la detención se practicó \"sin pruebas\". Rivadeneira dijo en una carta \"En lo personal, he padecido un seguimiento judicial en los últimos días, con agentes de la DGI (Dirección General de Inteligencia), carros de la policía, militares y civiles frente a mi domicilio, mi despacho y mis espacios de militancia\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/presentan-ambicioso-acuerdo-social-anticorrupcion-buscan-compromiso-candidatos_0_9Hq64Vdn.html","date":"16/10/2019 - 13:15","title":"Presentan un ambicioso “Acuerdo Social Anticorrupción”, y buscan el compromiso de los candidatos","abstract":"Organizaciones civiles y especialistas exigen crear una Oficina Anticorrupción autónoma en los tres poderes del Estado, cambiar la ley de contrataciones, reformar el sistema de Inteligencia y auditar a los juzgados que deberían sancionar a los corruptos.","author":"Claudio Savoia","key_words":"Corrupción","body":"Desplazada del podio de las preocupaciones de los argentinos por la virulencia de la crisis económica, la lucha contra la corrupción mantiene sin embargo el interés de los argentinos, traducido en frustración por la falta de castigos. Para revertir esa desazón y comprometer a las fuerzas políticas que competirán en las elecciones, una alianza de organizaciones civiles elaboró junto a especialistas un ambicioso \"Acuerdo Social Anticorrupción\", que propone reformas legales y estructurales, otras administrativas y unas cuantas que podrían resolverse con la firma del próximo presidente, previo acuerdo con sus opositores. Con el impulso y auspicio de la Asociación Civil por la Igualdad y la Justicia (ACIJ), Poder Ciudadano, Directorio Legislativo y el CIPCE, un grupo de especialistas de distintas trayectorias políticas y profesionales redactó el Acuerdo, que ahora será presentado a los candidatos para comprometerlos en su implementación desde el gobierno y el Congreso. Entre ellos, participaron el ex camarista Ricardo Gil Lavedra, el frustrado candidato K para integrar la Corte Roberto Carlés, el ex fiscal de Investigaciones Administrativas Manuel Garrido y la abogada Natalia Volosin, integrante de la Dirección General de Investigaciones y Apoyo Tecnológico de la Investigación Penal (DATIP), de la Procuración General de la Nación. Recibir newsletter \"El Acuerdo busca consolidar un conjunto de propuestas de reformas normativas y de políticas públicas, que proponemos como una hoja de ruta de las acciones que la Argentina debería implementar en materia de lucha contra la corrupción\", explica Sebastián PIlo, codirector de la ACIJ. \"Las elecciones ofrecen un buen momento para impulsar un compromiso, en un momento en el que la corrupción está entre las principales preocupaciones de la opinión pública\". El trabajo está estructurado en 16 ejes temáticos, con propuestas de políticas públicas para los tres poderes del Estado, que en muchos casos demandarían de la modificación de leyes o acordadas de la Corte Suprema de Justicia, por ejemplo. Para empezar, los especialistas reclaman una nueva ley de Ética Pública que autonomice a la agencia estatal que reemplace a la Oficina Anticorrupción en cada uno de los tres poderes; regulación de los conflictos de intereses, ampliación de la lista de funcionarios obligados a presentar sus declaraciones juradas de bienes también en los tres poderes, con mucha más información de la que se requiere hoy y \"a valores reales\". Además, ponen un ojo sobre \"el ingreso democrático a la función pública\", un verdadero agujero negro, especialmente en el Poder Judicial y los Ministerios Públicos Fiscales. Para sancionar la corrupción, se propone una batería de medidas legislativas y ejecutivas: limitar expresamente en el Código Penal la prescripción de estos delitos -que los jueces interpretan de manera contradictoria-y crear un mecanismo para que las causas en que se haya declarado la prescripción sean remitidas automáticamente al Consejo de la Magistratura para la sanción de esos jueces; anticipar la vigencia del sistema penal acusatorio en la Ciudad -donde se juzgan los delitos de funcionarios nacionales- y sancionar una ley de extinción de dominio. El Acuerdo también propone ajustes para las herramientas de investigación existentes. Por ejemplo, pide \"garantizar una implementación adecuada, transparente y no discrecional de los mecanismos de delación premiada y de la prisión preventiva, para evitar situaciones de opacidad\" en los procesos. La sugerencia concreta al respecto es la filmación obligatoria de las confesiones. También se exige una ley que proteja a los denunciantes de delitos de corrupción, y otro clásico: mejorar el control de las escuchas judiciales para evitar filtraciones. Los especialistas viajan de lo previsible -aunque no menos necesario, por supuesto- a lo profundo con la propuesta para sancionar un nuevo régimen de compras y contrataciones públicas, nervio central de gran parte de los hechos y sistemas de corrupción en la administración pública. Las claves del plan son la unificación normativa para contratar, la estimulación de la competencia entre oferentes, la eliminación de todos los regímenes extraordinarios de contratación, la publicidad de todo el ciclo de la contratación -planificación, pagos y ejecución de las obras-, el entrecruzamiento de registros de proveedores nacionales, provinciales y municipales, la prohibición de contratar a proveedores condenados por corrupción, o que tengan cuentas en paraísos fiscales. El proyecto propone que los directivos y gerentes de las empresas proveedoras de los contratos más costosos presenten declaraciones juradas patrimoniales, que se monitoree la conformación y sucesión de las Uniones Transitorias de Empresas y sus subcontratistas, y que se ponga una lupa sobre los conflictos de intereses entre esos proveedores y el Estado. Los siguientes ejes temáticos buscan echar luz sobre el uso irregular de fondos públicos para fines partidarios, el financiamiento de la política, el acceso a la información pública -mejorando los mecanismos de producción y entrega de datos e incluyendo en la obligación de entregarlos a sociedades anónimas sujetas al régimen de oferta pública, por ejemplo-, la transparencia presupuestaria y fiscal -reduciendo la aplicación del secreto fiscal en las investigaciones por corrupción, entre otras medidas-, y la sanción de una ley de lobby que regule la gestión de intereses de las empresas con los funcionarios y agencias estatales. El Acuerdo Anticorrupción incluye un rediseño institucional del Consejo de la Magistratura para seleccionar a los candidatos a jueces y también para transparentar los mecanismos de sanción, propone poner a ese organismo y a la Corte Suprema de Justicia bajo el control de la Auditoría General de la Nación, mantener y profundizar la auditoría sobre los juzgados federales que tramitan causas de corrupción, garantizar la transparencia de los concursos para seleccionar, designar y trasladar fiscales y crear un mecanismo de control periódico de esos funcionarios judiciales, y dotar de independencia funcional y presupuestaria de los organismos de control de la corrupción: AFIP, UIF, IGJ, Banco Central, Sigen. Por último, aunque no menos importante, las organizaciones y especialistas reclaman una reforma del sistema de Inteligencia Nacional que devuelva la transparencia a los recursos \"reservados\" y retoman la idea de crear una Policía Judicial o Cuerpo Federal de Investigaciones Judiciales. Otro salto ambicioso es la implementación de juicios por jurados para causas de corrupción. \"Hace muchos años que la academia y la sociedad civil tenemos bastante claro qué medidas concretas hay que adoptar para reducir la corrupción en la Argentina. Este Acuerdo Social por primera vez formaliza esas ideas en un documento que esperamos sea suscripto por las principales fuerzas políticas para implementarlo definitiva pero rápidamente en los próximos años, gobierne quien gobierne\", explica a Clarín la doctora Natalia Volosin, autora de La máquina de la corrupción. \"Hay que destacar la mirada preventiva que tiene el Acuerdo Social Anticorrupción. Con la tragedia de Once los argentinos entendimos que la corrupción mata. Ahora es crucial comprender que no alcanza con perseguir penalmente a los corruptos luego de ocurridos los hechos, y que la política se tiene que comprometer a adoptar medidas específicas para evitar la corrupción\", advierte. \"Si el próximo gobierno de este país no nos deja una Oficina Anticorrupción autónoma y conducida por una persona idónea e independiente, una AFI sin fondos reservados excepto para cuestiones reales de seguridad, una ley única y moderna de contrataciones de bienes, servicios y obra pública y un Defensor del Pueblo designado como manda la Constitución, habrá fracasado estrepitosamente en reducir los riesgos de corrupción\", sentencia Volosin.    "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-cara-elecciones-27-octubre-confiado-paso-extranas-_0_igiIdpW6.html","date":"16/10/2019 - 12:51","title":"Mauricio Macri, en Córdoba: “No queremos más deditos que nos disciplinen diciendo cómo tenemos que pensar o vivir”","abstract":"El Presidente encabezó una nueva marcha del “Sí, se puede” e insistió en que “no se puede volver al pasado”.","author":[],"key_words":"Mauricio MacriÚltimas Noticias","body":"En una nueva marcha del \"Sí, se puede\", Mauricio Macri insistió este miércoles en que el país no puede volver al pasado, y volvió a utilizar el gesto polémico de Alberto Fernández<U+200B> durante el debate presidencial para enviar un mensaje al kirchnerismo. \"No queremos más deditos que nos disciplinen diciendo cómo tenemos que pensar ni cómo vivir. No queremos los prepotentes que se creen los dueños del poder, porque el poder son todos ustedes\", afirmó el Presidente en Río Cuarto. Recibir newsletter En la plaza central de esa ciudad cordobesa, el mandatario resaltó que \"nadie puso un solo colectivo\" para que la gente se acercara hasta el lugar, y pidió \"estar juntos y no tener miedo\". \"Hoy estamos acá y nadie nos obligó a venir, nadie puso un colectivo. Y encima esta lluvia, es Dios que nos está acompañando. Tenemos que estar más juntos que nunca. Lo que nunca tiene que volver a pasar es que tengamos miedo. No tengamos miedo, estamos acá para defendernos\", resaltó. \"Vamos a dar vuelta esta elección, se puede dar vuelta esta elección\", cerró Macri el acto. Antes, Macri se mostró optimista. Y no sólo cuando lo consultaron sobre la revancha entre Boca-River por la Copa Libertadores. El Presidente aseguró estar \"confiado\" de cara a las elecciones del 27 de octubre y analizó que las PASO fueron \"extrañas\". \"Estoy más confiado que en aquella elección, fueron unas PASO extrañas. Todas las cosas que hemos vivido desde abril del año pasado, que se combinaron con la sequía y el cierre del crédito para todos los mercados emergentes, nos ha empobrecido, no nos ha dejado crecer. Ha sido duro para los argentinos\", enfatizó. En diálogo con Radio LV16 Río Cuarto, Macri siguió: \"El fin de mes se ha transformado en algo agobiante, angustiante, que se reflejó en las PASO. Pero hoy estamos hablando de otra manera, además de haber tomado las medidas para llevar alivio\". Luego de destacar los valores de \"la verdad, la honestidad y el respeto\" como parte de su gestión, Macri dijo que los resultados de las PASO también afectaron el rumbo de la economía. \"Íbamos hacia una inflación del 1,5% en agosto, habiendo crecido en julio el 3%, según los datos del Indec. Esto era el principio de una recuperación y la incertidumbre de las PASO generó que del 1,5% nos fuéramos de vuelta al 4% de inflación. Al mundo lo asusta que la Argentina vuelva al pasado\", señaló. Además, Macri pidió más tiempo para resolver los problemas económicos. \"Cuatro años para resolver tantas décadas de desaguisados económicos no te alcanza. Encima en el medio te agarra la peor sequía en 50 años\", analizó. Sobre los números de la deuda que tanto le critica la oposición, el mandatario explicó: \"Cada dólar que entró del FMI fue para pagar deudas que ya teníamos. Para poder tener una discusión constructiva, tenemos que hablar con la verdad. Que hable la ex Presidenta y diga que desendeudaron la Argentina... ellos aumentaron un 38% la deuda y nosotros, un 26%. Y dos de cada tres dólares que tomamos fueron para pagar la deuda de ellos. El dólar restante fue para cubrir el déficit de lo que gastamos de más durante años\". El Presidente buscó diferenciarse una y otra vez de la gestión K. Dijo que \"el Indec dice la verdad\", que se recuperó la energía y que \"no se gasta más de lo que ingresa\". \"Si vos tenés un Estado que sistemáticamente gasta más de lo que puede y te carga de impuestos, nunca vas a poder salir de la pobreza. Llevamos 80 años creciendo menos que los países de la región. Hace más de 30 años que tenemos una pobreza promedio del 36 por ciento, hay algo que estamos haciendo mal\", concluyó. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/matias-kulfas-dolar-60-pesos-bien-problema-atado-alambres-_0_yLu1D7qc.html","date":"16/10/2019 - 12:34","title":"Matías Kulfas: “El dólar a 60 pesos está bien, pero el problema es que está todo atado con alambres”","abstract":"El economista, uno de los referentes de Alberto Fernández, criticó la pérdida de reservas.","author":[],"key_words":"EconomíaAlberto FernándezÚltimas Noticias","body":"El economista Matías Kulfas, una de los referentes en esa área del candidato a presidente del Frente de Todos, Alberto Fernández, afirmó que el precio del dólar a 60 pesos “está bien”, aunque advirtió que “el problema es que el Gobierno tiene todo atado con alambres\". “El dólar a 60 está bien desde el punto de vista de la competitividad. Permite a los empresarios argentinos planificar las exportaciones, pero el problema es que el Gobierno tiene todo atado con alambres, se siguen perdiendo reservas y parece muy pasivo: desde lo fiscal no sabemos qué está haciendo”, argumentó en declaraciones a Radio Con Vos. Recibir newsletter Kulfas reconoció que la “inestabilidad económica” lleva “varias décadas”. “Digamos las cosas como son: hay problemas que no empezaron con Macri, que llevan mucho tiempo. Hay que lograr que algunos precios se empiecen a desdolarizar. Nosotros pensamos que la salida genuina de este problema es aumentar las exportaciones, porque siempre faltan dólares. Y cuando nos faltan, dejamos de crecer. Macri pretendió resolver ese problema tomando deuda externa y fue la peor deuda posible”, explicó. Y advirtió que el modelo económico del macrismo termina, en general, “en un proceso de ajuste muy fuerte”. También destacó que para salir de la situación actual hay que renegociar la deuda. “Hay que resolver deuda y eso es renegociar. Heredamos un problema que se sale con reestructuración de deuda. Es un tema complejo. Hay buena voluntad de las partes, pero lleva un tiempo. Que todos lo acepten y se pueda hacer el nuevo esquema de nuevos plazos a la uruguaya”, expresó, en referencia al modo de negociar de Uruguay con el Fondo Monetario Internacional. Kulfas dijo que desde el espacio político de Alberto Fernández apuntan “no a inflación cero, sino a ir generando coordinación de salarios y precios, en una mesa que avance para llegar al 2% mensual”. En ese sentido, afirmó que una de las claves es “coordinar expectativas” y generar “mesa de diálogo con empresas, gremios, el campo” y otros actores. Por último, criticó ciertos aspectos del modelo económico del kirchnerismo: “Hay que tener un especial cuidado con el manejo de la macroeconomía: esta idea de apreciar el tipo de cambio genera problemas de largo y beneficios de corto, desalienta la inversión y las exportaciones”, cerró. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/opciones-cierre-campana-alberto-fernandez-cristina-kirchner-axel-kicillof_0_UCPS66Uf.html","date":"16/10/2019 - 12:26","title":"Cómo serán los cierres de campaña de Alberto Fernández, Cristina Kirchner y Axel Kicillof","abstract":"Los tres estarán este jueves en La Pampa, por el 17 de Octubre. CFK y Axel, el miércoles próximo en La Plata. Y los tres, el jueves en Mar del Plata.","author":"Pablo de León","key_words":"Alberto FernándezAxel KicillofCristina Kirchner","body":"El peronismo unido se mostrará este jueves en La Pampa, con motivo del Día de la Lealtad, en un evento donde la fórmula presidencial del “Frente de Todos” encabezará una juntada con impronta peronista federal 100x100 y con un mensaje hacia dentro de la fuerza fundada por Juan Domingo Perón más que para el electorado nacional. A esa cita tradicional del peronismo (que evoca el 17 de Octubre de 1945, día de movilizaciones y huelga general que finalizó con la liberación de prisión del entonces coronel Perón y con el discurso histórico desde el balcón de la Casa de Gobierno) irán todos los gobernadores peronistas (incluido el radical santiagueño Gerardo Zamora) y el postulantes del FdT para provincia de Buenos Aires, Axel Kicillof. Allí, Alberto Fernández y Cristina Kirchner hablarán y se mostrarán de nuevo juntos: la última cita pública de los compañeros de fórmula fue el Rosario, el 7 de agosto, cuatro días antes de las PASO. Recibir newsletter En ese lugar, habrá un reconocimiento público al actual mandatario pampeano Carlos Verna, quien supo estar enfrentado a CFK durante la última gestión presidencial de la hoy senadora pero que ahora, se muestra alineado a la campaña nacional peronista, y que entregará el mando provincial a su delfín Sergio Ziliotto, elegido en mayo de este año. Las ausencias, por el momento, a esa cita pampeana serán las de Sergio Massa y de Matías Lammens, ambos abocados a la elección en los distritos bonaerense y porteño, respectivamente. Pero ese encuentro en medio de la campaña no sería el último de la dupla: la semana próxima, se barajan varias alternativas de cierre pero que serán en el marco de una campaña más “fría” (como ya contó Clarín), sin grandes hitos, tras dos debates presidenciales y con los números sonriendo a Alberto Fernández, como sucedió en las PASO y como manejan hoy con mucha prudencia, los principales asesores del candidato presidencial. ¿Cuáles son las opciones de cierre de campaña de Alberto Fernández, Cristina Kirchner y Axel Kicillof? Los tres estarán este jueves en La Pampa y aún analizan cuál puede ser el mejor cierre para el 27O. Mar del Plata, Bahía Blanca y La Plata están en carpeta pero no se sabe si ambos harán un acto conjunto o se mostrarán por separado. La idea del candidato presidencial no es un “mega acto”, como contó Pablo Ibáñez en este diario, sino apostar a presencias más “de contacto” con la gente. Pero lo que sí es seguro, es que la candidata a vice y el postulante a la gobernación bonaerense encabezarán una actividad juntos, como fue la de que hicieron en Merlo, tres días antes de las PASO del 11 de agosto. Mar del Plata adquiere relevancia pues allí, el peronismo apuesta a que la camporista Fernanda Raverta logre la intendencia. La pelea allí es dura, pues el macrista Guillermo Montenegro recibió este miércoles un nuevo apoyo de María Eugenia Vidal, quien lo visitó, amén de abrir en la Ciudad Feliz el Coloquio empresario de IDEA. Otra idea que se manejaba en el \"Frente de Todos\" bonaerense era la de ir a eventos más chicos, por ejemplo en San Nicolás o en Zárate, ciudad que podría ser ejemplo de cómo la administración de Mauricio Macri -según la mirada de Kicillof y los suyos- \"arruinaron por la crisis en que sumieron a la industria\", según definieron desde la campaña provincial. Pero el acuerdo al que se habría llegado es el siguiente:  miércoles 23 Octubre a las 18 horas un cierre provincial en la ciudad de La Plata con Axel y Cristina, con Alberto en Resistencia, con el reciente ganador Jorge \"Coqui\" Capitanich y los gobernadores del norte. Y el jueves 24  de octubre, un cierre nacional en Mar del Plata, con la fórmula presidencial, Kicillof y los gobernadores, todos en la mítica Rambla. De todos modos, al búnker albertista bautizado \"México\", siguen llegando pedidos de gobernadores para un acto final de la dupla Fernández-Fernández, con la intención de darle carácter federal al cierre de campaña."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/leonardo-farina-volvio-declarar-causa-ruta-dinero-k-ordenes-daba-siempre-lazaro-baez-_0__G5tbmK9.html","date":"16/10/2019 - 11:30","title":"Leonardo Fariña volvió a declarar en la causa por la ruta del dinero K: “Las órdenes las daba siempre Lázaro Báez”","abstract":"El “valijero” amplió su declaración indagatoria y volvió a apuntar contra el dueño del Grupo Austral.","author":"Lucía Salinas","key_words":"La Ruta Del Dinero KLeonardo FariñaLázaro BáezÚltimas Noticias","body":"Verborrágico, enfático en sus planteos, Leonardo Fariña volvió a declarar en el juicio por la ruta del dinero K, la causa en al que junto a Lázaro Báez está siendo juzgado por haber lavado U$S 60 millones. En su exposición, y ante las consultas de la abogada del empresario K, reiteró: \"Las órdenes las daba siempre Lázaro Báez\". Después de fijar para el próximo miércoles la indagatoria de Lázaro Báez -tras su pedido de postergación-, el Tribunal Oral Federal 4 (TOF 4) dio lugar a Fariña para que amplíe sus dichos ya vertidos durante el desarrollo del juicio. Recibir newsletter Al momento de responder a las preguntas de Elizabeth Gassaro, abogada del dueño del Grupo Austral, señaló que no era cierto que Báez sólo lo había visto en dos oportunidades como señaló en alguna oportunidad. Fariña indicó entonces, que \"todas las órdenes las daba Lázaro\" y detalló una serie de encuentros \"donde llegaba con teléfonos encriptados, ¿eso no es llamativo?\". Sostuvo además que los dichos del empresario K \"no se condicen\" con su registro de vuelos al Sur. Fariña está acusado de ser parte de la organización que entre 2010 y 2013 se dedicó al blanqueo de U$S 60 millones, según determinó el juez Sebastián Casanello al procesarlo. El valijero es el primer imputado colaborador en una causa por corrupción, aunque sus aportes a la investigación se habían hecho bajo la antigua ley que se aplicaba para un universo acotado de delitos, como lavado de dinero. En otro tramo de su indagatoria, Fariña expuso que los números de Austral Construcciones eran por lo menos llamativos, \"entre el giro al descubierto que esa empresa tenía para funcionar y sus beneficios, esto no guardaba relación, porqué una empresa así necesitaba tanto giro en descubierto\". Ante las reiteradas preguntas de la abogada Gassaro, en un tono visiblemente molesto le replicó: \"Es más fácil que su defendido venga y declare\". Cuando otra de las defensas le preguntó sobre el rol de Lázaro Báez en el Grupo Austral y en las decisiones financieras, Fariña remarcó: \"Yo me encargué de un fideicomiso para reestructura una deuda de la empresa, sus pasivos y se habló con él\". El fiscal ante el Tribunal, Abel Córdoba, le preguntó sobre el movimiento de dinero que se aplicaban a las operaciones de blanqueo. \"Yo nunca fui al aeropuerto de San Fernando a buscar dinero\" y aclaró que \"algunos fondos se aplicaban a bonos, acciones\" y otros movimientos\". Previo a ello se refirió a cómo creció el patrimonio del empresario K quien en 2013 ante la AFIP declaró un patrimonio de $ 66 millones, pero con el transcurso de la causa, el Tribunal de Tasación de la Nación (TTN), sólo en propiedades, le determinó bienes por U$S 205 millones. El delito atribuido a todos los que integraron la estructura de blanqueo, y que por primera vez se reunieron en el inicio del juicio, fue \"integrar una banda dedicada a lavar dinero entre 2010 y 2013 agravado por la habitualidad\". La Ruta del Dinero K quedó vinculada con la causa de la defraudación al Estado por la asignación irregular de obra pública a Lázaro Báez durante el gobierno kirchnerista (52 contratos por $ 46.000 millones). En este expediente, el juez Julián Ercolini procesó a Cristina Kirchner<U+200B> y a Báez por asociación ilícita. Se consideró como delito precedente en la causa por el que el empresario está preso hace dos años y medio. Por ello, Casanello, en el tercer procesamiento que denominó como \"conglobante\", dejó a los 26 imputados cerca de afrontar una pena máxima de 14 años, donde pesó la habitualidad de las operaciones. También se tuvo en cuenta el \"atesoramiento de fondos en Suiza\". Hasta el momento, Lázaro Báez había sido procesado por la expatriación del dinero \"sucio\" y su reingreso al país . Sin descartar que su patrimonio se incrementó sustancialmente entre 2010 y 2013: hoy suma más de 420 propiedades por 2.547 millones de pesos. La primera maniobra de expatriación de fondos fueron las imágenes de la financiera de SGI donde se vio a Martín Báez y otras personas del entorno del empresario K contando 5,1 millones de dólares. Después, entre diciembre de 2012 y abril de 2013, reingresaron al país 33 millones de dólares incorporados al patrimonio de Austral Construcciones SA (ACSA) a través de una serie de transacciones con títulos de deuda pública. Estos fueron adquiridos en Suiza y depositados por el banco J. Safra a través de Helvetic Services Group. El abogado Jorge Chueco, como administrador de esta firma, endosó al menos nueve cheques a favor de ACSA que fueron depositados por la firma en el Banco Nación. Se sumaron más operaciones cuando Suiza confirmó, tal como contó Clarín, 139 operaciones bancarias 20 millones de dólares realizadas a través de SGI y Marketing and Logistic Managment SA con los bancos suizos PKB Privatbank y el J. Safra Bank, donde habría cuentas asociadas “la familia Báez”. Los cuatro hijos de Lázaro eran los beneficiarios finales de las cuentas. JPE"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ruta-dinero-k-ultimo-momento-lazaro-baez-pidio-postergar-declaracion-indagatoria_0_SWEWWhZQ.html","date":"16/10/2019 - 10:24","title":"Ruta del dinero K: a último momento, Lázaro Báez pidió postergar su declaración indagatoria","abstract":"La abogada del empresario K, preso por lavado, presentó un escrito en el que pidió que su defendido hable en última instancia.","author":"Lucía Salinas","key_words":"La Ruta Del Dinero KLázaro BáezÚltimas Noticias","body":"La causa de la ruta del dinero K<U+200B> se acerca a su instancia final de alegatos, pero recién será en 2020 cuando se escuche la sentencia contra Lázaro Báez, sus cuatro hijos, Leonardo Fariña, Fabián Rossi, Federico Elaskar y los demás acusados. Preso por lavado de dinero, el dueño del Grupo Austral había pedido declarar este miércoles, pero a última hora su abogada Elizabeth Gasaro presentó un escrito ante e l Tribunal Oral Federal 4 (TOF 4) solicitando la postergación de su indagatoria. Recibir newsletter \"No está justificada la ausencia de Báez, pero como es un mecanismo de defensa, lo citan para el miércoles próximo\", confirmó el presidente del TOF, Néstor Costabel.<U+200B> En pocas semanas, el juicio de la causa conocida como la Ruta del Dinero K que lleva adelante el TOF 4, integrado además por los jueces María Gabriela López Íñiguez y Adriana Pallioti, cumplirá un año desde que inició. Las audiencias comenzaron en octubre del año pasado, y los alegatos finales comenzarán en noviembre. Esto genera que la sentencia en este caso se conozca recién el próximo año, y el TOF 4 busca que sea antes del 5 de abril, cuando Lázaro Báez cumplirá cuatro años con prisión preventiva. Más de cien testimonios se escucharon durante estos meses de juicio. Esta etapa concluirá el 16 de octubre -en principio-, y después de dicha instancia, Báez, a través de su abogada Elizabeth Gasaro había requerido declarar, pese a que al comienzo del juicio había pedido su suspensión. Se fijó para este miércoles su indagatoria, en el primer juicio que lo llevó al banquillo de los acusados y que expuso -según la causa-, una estructura de lavado de dinero nacional y transnacional. Sin embargo, su abogada defensora pidió a través de un escrito la postergación de su exposición en el juicio que se desarrolla en su contra y otros veinticuatro acusados. Lo mismo ocurrió con su hijo Leandro, quien había pedido ampliar su indagatoria pero finalmente desistió. Durante las audiencias de declaraciones testimoniales, el empresario preso en el Penal de Ezeiza desde 2016 no asistió al juicio oral. El empresario K, sin embargo está dispuesto a declarar, pero su exposición no quedará tan allegada a las elecciones en principio. Dará a conocer un escrito con su postura sobre la acusaciones que recaen sobre él. Nunca aceptó responder preguntas durante la instrucción de la causa. Martín Báez, uno de los hijos de Lázaro que también está detenido. (Federico López Claro) El juez Sebastián Casanello procesó tres veces al socio comercial de Cristina Kirchner, por lavado de dinero cuyo delito precedente fue considerado el dinero generado con la obra pública que recibió el empresario K durante el gobierno kirchnerista. El delito atribuido en esta causa fue considerado un \"procesamiento conglobante\" por \"integrar una banda dedicada a lavar dinero entre 2010 y 2013 agravado por la habitualidad\". En esta oportunidad, el juez Casanello tuvo en cuenta el \"atesoramiento de fondos en Suiza\". Hasta el momento, Lázaro Báez había sido procesado por la exteriorización de dinero y su reingreso al país. En esta causa, Báez está preso hace más de tres años, y hace pocos meses, su hijo Martín. Además están procesados sus otros hijos, Luciana, Leandro y Melina; Leonardo Fariña, Federico Elaskar, Fabián Rossi, Jorge Chueco y Daniel Pérez Gadín, entre otros. En el expediente se dio por corroborada la existencia de una estructura de \"sociedades y cuentas bancarias en el exterior que permitieron el blanqueo de por lo menos unos sesenta millones de dólares\", por eso se les trabó un embargo a los procesados de 600 millones de dólares a cada uno, porque se aplicó la pena máxima: diez veces la suma de dinero que se lavó. La acusación que durante el juicio se leyó, formulada por el fiscal Guillermo Marijuan, sostiene que los acusados \"lograron esa finalidad a través de la adquisición de bienes por un valor de más de dos mil setecientos treinta y cuatro millones de pesos, equivalente a unos ciento ochenta y seis millones de dólares\". Otra de las cosas que quedó confirmada para la justicia es que el origen \"ilegítimo de los fondos\" que se utilizaron para las maniobras de blanqueo es en el direccionamiento de la obra pública. El procesamiento vinculó la Ruta del Dinero K con la causa que investiga la defraudación a través de la obra pública, considerando a esta última como el \"delito precedente\" de las maniobras de blanqueo. El objetivo de la Justicia es llegar a un \"mega juicio\" de corrupción donde se encuentren todas las causas contra Cristina Kirchner: Obra Pública, Los Sauces SA, Hotesur y La Ruta. JPE "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pj-denuncia-oficialismo-ofrece-5-000-fiscales-mesas-gane-mauricio-macri_0_ojEB_9b6.html","date":"16/10/2019 - 10:17","title":"El PJ denuncia que el oficialismo les ofrece $ 5.000 a los fiscales de mesas en las que gane Mauricio Macri","abstract":"Jorge Landau, histórico apoderado del justicialismo, pidió también una medida cautelar para frenar el pago de un bono a desocupados antes de los comicios.","author":[],"key_words":"Jorge LandauPartido JusticialistaElecciones 2019Últimas Noticias","body":"El apoderado del Partido Justicialista, Jorge Landau, hizo una presentación en la Justicia para frenar el pago de un bono de 5.000 pesos a desocupados sin otros ingresos antes de las elecciones y denunció además que el oficialismo les está ofreciendo una recompensa por la misma suma a los fiscales de mesas en las que Mauricio Macri sea el candidato más votado. La presentación judicial nació a partir de una investigación del periodista Mariano Martín, del diario Ámbito Financiero, quien planteó que el Gobierno, a través de una resolución firmada por un alto funcionario del ministerio de Trabajo que no salió publicada en el Boletín Oficial, apartó un presupuesto máximo de 650 millones de pesos para implementar un bono de $ 5.000 a desocupados sin otros ingresos, un universo estimado de 114 mil beneficiarios. Recibir newsletter De acuerdo a la denuncia que Landau llevó a la Justicia, el subsidio será instrumentado a través de dirigentes locales afines a Juntos por el Cambio en el conurbano bonaerense días antes de las elecciones, con el objetivo de \"condicionar el voto\" de los beneficiarios. \"Pedimos que preventivamente se adopte una medida cautelar y que no se pueda tocar esa partida de dinero. Esto ingresa dentro de una figura que la ley prevé y que es el clientelismo\", afirmó este miércoles Landau, quien realizó la presentación ante la jueza María Servini. El caso quedó a cargo del fiscal Jorge Di Lello. En diálogo con radio El Destape, Landau sumó otra denuncia: aseguró que \"militantes\" le contaron que dirigentes oficialistas \"les están prometiendo pagar 5 mil pesos a cada fiscal por participar (de los comicios) y otros 5 mil adicionales si el resultado de su mesa es favorable\" a Juntos por el Cambio. \"Esto significa que le pagás a una persona para obtener un resultado. El fiscal te va a armar un despelote de aquellos en la mesa para poder conseguir ese resultado favorable. Naturalmente los fiscales de las otras listas van a oponerse y esas mesas van a quedar cerradas hasta que lleguemos a la Justicia. El universo de 100 mil mesas es enorme\", planteó. Para el histórico dirigente peronista, el Gobierno \"sostiene que perdieron las elecciones porque no fiscalizaron adecuadamente\". \"No aceptan la realidad. No aceptan que han perdido y se han concentrado en estas cuestiones para demostrar que son ganadores de la elección. Tratan de generar una mística en torno a la fiscalización\", señaló. Y agregó, en ese sentido: \"Ahí entran las declaraciones de Elisa Carrió, que dijo que a las 6 de la tarde ellos se van a declarar ganadores y que no\" les va a importar el escrutinio definitivo. O las de Miguel Pichetto<U+200B>,  diciendo que va a sacar a los fiscales con la Gendarmería. Estos tipos van a querer hacer cualquier cosa. Nada me asombra\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gomez-centurion-estela-carlotto-mama-terrorista-_0_yZds4P5d.html","date":"16/10/2019 - 10:04","title":"Gómez Centurión, contra Estela de Carlotto: “Es la mamá de una terrorista”","abstract":"El candidato presidencial ratificó su posición en el debate. La titular de Abuelas de Plaza de Mayo lo había tildado de salvaje por sus dichos contra los derechos humanos.","author":[],"key_words":"Estela De CarlottoDebate PresidencialÚltimas Noticias","body":"Durante el debate presidencial del domingo último, realizado en Santa Fe, el candidato del frente NOS, Juan José Gómez Centurión<U+200B>, apuntó directamente con lo que denominó “el curro de los derechos humanos”, en referencia a los subsidios que reciben las víctimas del Terrorismo de Estado de la última dictadura. Esa posición provocó la respuesta inmediata de la titular de Abuelas de Plaza de Mayo, Estela de Carlotto, quien lo tildó de “salvaje” y pidió que en las elecciones del 27 de octubre, el ex funcionario del gobierno de Mauricio Macri<U+200B> “no saque ni un solo voto”. Recibir newsletter En las últimas horas, Gómez Centurión ratificó su posición respecto a lo ocurrido durante los años ’70 y apuntó directamente contra la referente de Derechos Humanos: “Estela de Carlotto es la mamá de una terrorista”, aseguró. En declaraciones a radio Cooperativa, el ex titular de la Aduana pidió que “el Estado diga a quién se le pagó 2 mil millones de dólares”, y manifestó que las víctimas de la última dictadura “trataron de tomar el poder por medio del terror y la guerrilla”. “Hay organizaciones sociales ,subsidiarias por el Estado, que terminan haciendo política”, añadió, a tono con lo que había manifestado en el debate realizado en Santa Fe. El martes, Carlotto había cuestionado con dureza la posición de Gómez Centurión: \"Espero que este hombre no saque ningún voto, y si lo saca, será de quienes piensan como él, que no son muchos”, apuntó. En declaraciones a radio Futurock, la dirigente cuestionó al candidato: “Llama a nuestros hijos criminales, terroristas, reivindica la muerte. Fueron delictivas sus palabras, una reivindicación del terrorismo de Estado”. “Nosotros hemos respetado siempre, nunca hemos ofendido sino que hemos luchado por la Justicia y la Constitución, y este salvaje dice esos disparates”, añadió. JPE "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/guitarra-mano-alberto-fernandez-volvio-juntar-natalia-sota_0_CgSw11U0.html","date":"16/10/2019 - 9:38","title":"Guitarra en mano, Alberto Fernández se volvió a juntar con Natalia De la Sota","abstract":"La diputada cordobesa subió a las redes un video cantando junto al candidato del Frente de Todos.","author":[],"key_words":"Elecciones 2019Alberto Fernández","body":"Alberto Fernández bajó la intensidad de su campaña y se mostró distendido tocando la guitarra en el living de su casa junto a una diputada nacional. El candidato a presidente del Frente de Todos invitó a un almuerzo a Natalia De la Sota, legisladora cordobesa e hija del ex fallecido gobernador José Manuel. Allí, luego de analizar la situación de la provincia que gobierna Juan Schiaretti y de evaluar el operativo electoral para las elecciones del 27 de octubre, ambos se animaron a interpretar un clásico de Litto Nebbia. Fernández desenfundó su guitarra acústica para acompañar a De la Sota, que es profesora de música, en un improvisado \"fogón\" de entrecasa con el tema \"Sólo se trata de vivir\", del ex líder de Los Gatos. Recibir newsletter Días atrás, la cordobesa publicó un video donde expresó su respaldo a la candidatura presidencial de Fernández. Ahora, subió el video con la canción y agradeciéndole la invitación a su casa. \"Pues andar nuevos caminos, te hace olvidar el anterior... Ojalá que esto pronto suceda\", tuiteó De la Sota citando una estrofa del clásico de Nebbia y en guiño electoral. Fernández estará el jueves junto a Cristina Kirchner y más de diez gobernadores en Santa Rosa, para recordar el Día de la Lealtad peronista. Mientras se prepara para el segundo debate presidencial este domingo en la Facultad de Derecho de la Universidad de Buenos Aires."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/malvinas-albertismo-planea-revisar-historicos-acuerdos-reino-unido_0_YAR48bG8.html","date":"16/10/2019 - 9:13","title":"Malvinas: Alberto Fernández ya planea revisar históricos acuerdos con el Reino Unido","abstract":"Son los llamados Madrid I y II, que dieron reinicio a las relaciones diplomáticas cortadas por la guerra de 1982.","author":"Natasha Niebieskikwiat","key_words":"Guerra De MalvinasIslas MalvinasReino Unido","body":"El albertismo ya elabora una jugada fuerte y arriesgada en política exterior para lanzarla si Alberto Fernández se convierte en presidente: revisar y, eventualmente, denunciar los históricos acuerdos firmados con el Reino Unido hace treinta años. Son los Acuerdos de Madrid I y II que dieron reinicio a las relaciones diplomáticas cortadas por la guerra de 1982, y que además sentaron las bases de cómo sería el conflictivo vínculo en torno a las Malvinas<U+200B>. Los acuerdos impusieron una serie de puntos bajo la fórmula del \"paraguas de soberanía\". Por fuera se habla y se acuerda de todo, por dentro nada, un punto que el kirchnerismo siempre denostó pero nunca se animó a desafiar. Ahora, los sectores moderados del albertismo quieren abrir la negociación con Londres y los más duros del cristinismo denunciar los acuerdos si los británicos no aceptan revisarlos. Esto traería una fuerte tensión entre las partes. Recibir newsletter \"Puedo decirte que el tema será importante en la agenda de AF\", sentenció ante Clarín el ex embajador Jorge Argüello, Secretario de Estado para la Cuestión Malvinas de la provincia de Tierra del Fuego, Antártida e Islas del Atlántico Sur ante la Cancillería. Fue al volver del seminario sobre los 30 años del primer acuerdo de Madrid, que se cumplirán el próximo sábado 19, y que se realizó en Ushuaia. Allí, el kirchnerismo y el albertismo expusieron sus planes. Las figuras centrales fueron Argüello, la saliente gobernadora Rosana Bertone y el ex canciller Rafael Bielsa, quien se pronunció por la \"reapertura de la negociación bilateral para la cuestión de la soberanía\". El seminario y la exposición forman parte de las líneas de acción que evalúa el candidato del Frente de Todos. De hecho durante el debate con Mauricio Macri y otros cuatro candidatos a presidente, el último domingo, Fernández sentenció: \"Vamos a reivindicar la soberanía sobre nuestras Islas Malvinas y en memoria de los más de 600 argentinos que quedaron allí (muertos en la guerra), me voy a ocupar de que las cosas sean distintas\". El albertismo debatió Malvinas en Tierra del Fuego. Gobernadora Rossana Bertone, el ex canciller Rafael Bielsa y ex embajador Jorge Argüello A lo largo de estos años, el kirchnerismo y el massismo, en distinto grado, criticaron duramente la llamada \"Hoja de ruta\" que firmaron Londres y Buenos Aires, en 2016 y que, sin ser un acuerdo formal funciona como tal. Este comunicado conjunto buscó el fin de la conflictividad bilateral del período K y al mismo tiempo en el capítulo Atlántico Sur, se buscó eliminar \"obstáculos\" contra las islas en pesca, hidrocarburos. Se concretaron al momento los ADN a los soldados argentinos que no estaban identificados en el cementerio de Darwin, y el segundo vuelo al continente que hará Latam, en ruta San Pablo-Mount Pleasant y una vez al mes aterrizará en Córdoba. Sin embargo, Argentina no aprovechó a su favor la instancia del Brexit, a la que tanto temen los isleños. Argüello dijo que el \"celebre paraguas de soberanía\" como base de la relación en la cuestión Malvinas, coloca la agenda bilateral del lado del interés británico y que los acuerdos de 2016, que no pasaron por el control del Congreso ponen de relieve los Acuerdos de Madrid, se deben revisar, señaló. El hombre que hoy ocupa un rol central en la agenda de exteriores de su amigo Alberto Fernández -es un potencial canciller- también habló de que era hora de que Argentina también pensara en la posibilidad de llevar a cortes de la ONU la cuestión Malvinas, como lo hizo en La Haya islas Mauricio, por el archipiélago de Chagos. Y sostuvo que es hora también de pensar si era posible sacar el reclamo de soberanía del Comité de Descolonización de la ONU para discutirlo a nivel de Asamblea General del organismo. Una tarea titánica y riesgosa para cualquier gobierno. \"En pesca, hidrocarburos y comunicaciones, nuestro país no ha visto más que consolidarse la posición británica en el Atlántico Sur en vez de aceptar iniciar negociaciones por la soberanía de las islas. La política de agradar a los británicos, una vez más, vuelve a demostrar la falacia que representa\", dijo por su parte la gobernadora fueguina. Se quejó también de la cooperación antártica establecida en estos años y de la reactivación de la Subcomisión Científica de Pesca del Atlántico Sur. Bertone, que en diciembre será reemplazada por el ex radical ultrakirchnerista Gustavo Melella -a quien asesora Alicia Castro, ex embajadora en Londres de Cristina K-, reclamó durante la gestión de Mauricio Macri que la Cancillería sentara a la provincia en la mesa con los británicos. Buenos Aires no lo hizo y crispó más los ánimos australes al sentar siempre en las negociaciones a los isleños, a quienes <U+200B>Londres da amplio poder bajo la consigna de la \"autodeterminación\". Para entender lo que representaron los Acuerdos de Madrid I y II basta con recordar que la guerra representó la ruptura de relaciones diplomáticas y que recién en 1990 se acordó reabrir las embajadas, y la restitución del cargo de embajador. Para ello, entre numerosos otros puntos para normalizar el vínculo el 17 y 19 de octubre de 1989, el entonces embajador Lucio García del Solar, entonces representante especial del gobierno de la Argentina, y su contraparte británica Crispin Tickell firmaron el primer acuerdo que remarcaba en el punto dos que \"nada en el desarrollo o contenido de la presente reunión o de cualquier otra reunión similar ulterior\" sería interpretado como un cambio de posición de la argentina acerca de la soberanía o o jurisdicción de las islas Malvinas, Georgias del Sur y Sandwich del Sur y los espacios marítimos circundantes. Lo mismo ocurriría del lado británico. No habría entonces ni en el futuro ningún acto o apoyo, o actividad que represente un cambio de situación o jurisdicción de los territorios en disputa. Consultados por Clarín, voceros del Foreign Office dijeron: \"No podemos especular sobre cuál será el resultado de las elecciones ni cuáles podrían ser las medidas del gobierno argentino en el futuro. El Reino Unido está listo y dispuesto a trabajar con el gobierno que resulte elegido por el pueblo argentino\". PJB"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nuevas-encuestas-presidenciales-pelea-alberto-fernandez-mauricio-macri_0_h3ohlzVE.html","date":"16/10/2019 - 8:55","title":"Dos nuevas encuestas presidenciales: cómo está la pelea entre Alberto Fernández y Mauricio Macri","abstract":"Son de una consultora y una universidad que no habían difundido datos luego de las PASO. Qué dicen los otros estudios.","author":"Eduardo Paladini","key_words":"EncuestasElecciones 2019Alberto FernándezMauricio Macri","body":"Dos nuevas encuestas presidenciales se sumaron esta semana con números para la elección del 27 de octubre. Con una particularidad: la consultora y la universidad que difunden sus pronósticos no habían medido luego del pifie generalizado que hubo para las PASO. Es su primer termómetro, que se suma a otros 20 sondeos que fue publicando este diario desde mediados de agosto. La conclusión parece por ahora la misma: según esos estudios, Alberto Fernández se encamina a un triunfo en primera vuelta, con posibilidades de ampliar los 16,56 puntos que le sacó a Mauricio Macri en la contienda inicial. Los trabajos son de Opina Argentina y la Universidad de San Andrés (Udesa). En el primer caso, vaticina una diferencia de 20 puntos a favor del candidato del Frente de Todos, sin proyectar indecisos ni voto en blanco: 52 a 32. En el segundo, acorta la distancia a un máximo de 17 puntos en votos afirmativos: 51 a 34. Recibir newsletter Es la consultora que dirige Facundo Nejamkis, que trabajó en el gestión kirchnerista, e hizo muy buenos pronósticos para la elección de 2017. Para las PASO, quedó alejado como la gran mayoría: vaticinó sólo cuatro puntos de brecha para el candidato del Frente de Todos. Esta semana, Opina Argentina preparó un informe sobre las repercusiones del debate presidencial, que fue adelantado por Clarín. Pero además, midió intención de voto para el 27/10. Se trata de un relevamiento de 1.700 casos online, hecho el 14 de octubre, en los principales distritos del país. El trabajo se presenta con un margen de error de +/- 3%. Y ese dato es usado para mostrar los números de Fernández y Macri dentro de una franja que, según cómo se computen, puede dar una distancia de 14 o hasta 26 puntos, siempre a favor del kirchnerismo. La tabla lo muestra al ex jefe de Gabinete K con 52% de intención de voto: con el margen, puede subir a 55% o bajar a 49%. El Presidente, en tanto, tiene 32%, con techo de 35% y piso de 29%. El escenario más optimista para Fernández y más pesimista para Macri plantea un 55% a 29% (26 puntos de distancia). A la inversa, el postulante del Frente de Todos caería a 49% y su rival de Juntos por el Cambio crecería a 35% (14 puntos). En cualquier caso, sería triunfo en primera vuelta, ya que la fórmula K no sólo superaría el 45% sino que además le sacaría más de 10% al binomio oficialista. El resto de la tabla de candidatos lo completan Roberto Lavagna con 6%, Nicolás del Caño con 2%, y cerrarían José Luis Espert y Juan José Gómez Centurión con 1% cada uno. Todos estarían cayendo respecto a las PASO, lo que, de concretarse, mostraría una profundización de la polarización. El estudio de esta consultora incluye un 1% de voto en blanco (que no se cuenta en la elección general para calcular el porcentaje) y un 5% de indecisos. El trabajo de la Universidad de San Andres incluye un relevamiento online de 1.008 casos, relevados del 1 al 10 de octubre, con un margen de error de +/- 3,15%. En julio, la entidad había difundido un trabajo de cara a las PASO que vaticinaba un triunfo de Fernández por 6 puntos. Como la mayoría, acertó el ganador pero no la distancia. Estas son las principales conclusiones del nuevo estudio: - \"Los resultados de octubre 2019 señalan que gran parte de los encuestados (73%) están insatisfechos con la marcha general de las cosas, tendencia que en general se mantiene\". - \"La aprobación del Gobierno tuvo un punto de inflexión en mayo, luego de una continua caída desde septiembre de 2017. Así luego de tocar el piso de 28% en el mes de mayo, alcanzó en esta ultima medición el 41%\". - \"Entre los principales problemas que los encuestados perciben en Argentina, la inflación (44%), el desempleo (40%) y la pobreza (33%) siguen siendo los que encabezan la lista\". - \"Pensando en la situación del país en comparación con el inicio de la gestión de Macri, la que definimos como percepción retrospectiva, el 67% de los encuestados opina que estamos peor\". Respecto a la intención de voto, la Universidad primero presenta un cuadro con el \"voto crudo\". Allí, por caso, se incluye un 12% que \"prefiere no contestar\". También, un 5% de indecisos y un 2% de voto en blanco. En cuanto a los candidatos, Fernández lidera con 38%, seguido por Macri (30%), Lavagna (7%) y con Del Caño, Espert y Gómez Centurión empatados en 2% cada uno. En un segundo cuadro, se quita el voto en blanco, y se hace una proyección de los indecisos y los que prefirieron no contestar proporcional a la intención de voto. Allí, la pelea entre Fernández y Macri pasa a un 47% a 38%. Pero cuando los indecisos y los que no contestaron se proyectan \"según el criterio de similitud (esto es, asignar a los votantes de acuerdo a su probabilidad de voto)\", la brecha aumenta a 17 puntos: 51% contra 34%.  Además de la encuesta que Clarín adelanta ahora, desde las PASO se publicaron otros 20 sondeos nacionales. Algunas consultoras ya van por su tercer estudio, otras por el segundo y algunas, como Opina Argentina y Udesa, sólo difundieron una vez luego del 11 de agosto. Todas lo ubican ganador a Fernández para el 27 de octubre. La que menor ventaja le da es Atlas Intel, una firma brasileña que difunde sus trabajos en la agencia de noticias Bloomberg. Fue una de las primeras en medir luego de las PASO y proyectó 9,7 puntos de ventaja K para la elección general. En el otro polo está Federico González, un consultor que trabajó en los últimos años cerca del massismo y ahora vaticina una brecha de 23,9 puntos para el candidato del Frente de Todos "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-mauricio-macri-alberto-fernandez-ven-riesgos-_0_2he3_8pN.html","date":"16/10/2019 - 0:47","title":"¿Mauricio Macri y Alberto Fernández “ven” los riesgos?","abstract":"Los candidatos y la economía en tiempos electorales.","author":"Ezequiel Burgo","key_words":"Mauricio MacriAlberto FernándezElecciones 2019","body":"El informe Perspectivas de la Economía Mundial del FMI dado a conocer este martes señaló que la economía global crecerá 3% este año, cerca de la mitad del ritmo que lo hacía cuando Néstor Kirchner finalizó su mandato en 2007 (5,4%). La referencia viene a cuenta de que Alberto Fernández, el candidato del Frente de Todos, exhibe aquel período como uno que anhela recrear. Pero algo nos dice que eso no será fácil: China crecía cerca de 12% anual entonces y el año que viene lo hará al 5,8%. Encima Brasil crecerá sólo 0,9% en 2019. Recibir newsletter Por el lado de Mauricio Macri, el Presidente insiste con apostar a un mundo que, como dice el politólogo Andrés Malamud, no existe más. Así, no está claro que los acuerdos comerciales logrados en su mandato traigan resultados en un próximo período. El bajo crecimiento, la pérdida de puestos de trabajo en la industria y la caída del salario en los países desarrollados tras la crisis de 2008, no sólo pusieron en jaque las democracias liberales sino también el conocimiento y las herramientas de los economistas para revertir la desaceleración global según nos cuenta la edición de esta semana de The Economist y ayer la economista jefa del FMI, Gita Gopinath en el documento del organismo. Si el mundo entra en lo que Larry Summers llama estancamiento secular, será entonces menos probable que la Argentina no sólo salga de la recesión actual sino que también se cumplan las promesas de los candidatos. El economista Matías Kulfas, referente de Fernández, dijo que el país podría duplicar las exportaciones en cuatro años entre 2019 y 2023. ¿Pero cómo si el mundo se desacelera?. En el Citi Media Summit que organizó Citigroup la semana pasada en Nueva York, el economista de la entidad, César Rojas, señaló que \"las tensiones entre EE.UU. y China tenderán a persistir\" y que \"América Latina sufrirá los impactos a dos velocidades\". La buena noticia es que la Argentina, según el banco, estaría entre los menos afectados. Dado el escaso financiamiento externo disponible para Argentina, el país requerirá que las exportaciones aceleren su crecimiento. Para que el PBI crezca al 3%, las exportaciones deberán sumar unos US$ 25.000 millones adicionales para 2023 estimó recientemente Cippec. ¿Se podrá?."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-daniel-sabsay-criticaron-informe-comision-memoria-leopoldo-moreau-salio-defenderlo_0_KGr5rXs0.html","date":"16/10/2019 - 18:41","title":"María Eugenia Vidal y Daniel Sabsay criticaron el informe de la comisión de la memoria y Leopoldo Moreau salió a defenderlo","abstract":"La gobernadora y el constitucionalista cuestionario el rol de ese organismo en una auditoría del trabajo de periodistas y el diputado cristinista habló, también, de una supuesta “Lawfare” (guerra judicial) contra ex funcionarios K.","author":[],"key_words":"Corrupción KLibertad De Expresión","body":"Mientras la gobernador María Eugenia Vidal y el constitucionalista Daniel Sabsay salieron a rechazar el informe de la Comisión Provincial de la Memoria que ataca a periodistas en la causa D'Alessio, el diputado ultra K y ex periodista Leopoldo Moreau defendió el documento incorporado por el juez federal de Dolores Alejo Ramos Padilla en el caso D'Alessio. En diálogo con “Le Doy Mi Palabra” que conduce Alfredo Leuco en radio Mitre, la gobernadora aseguró: “Me preocupa cualquier acción desde cualquier poder del Estado judicial, legislativo o ejecutivo en democracia que ponga en duda la libertad de expresión”. Recibir newsletter Y más tarde agregó: “No veo desde qué lugar la Comisión Provincial de la Memoria, cuya tarea no tiene que ver con esto, no puede evaluar el accionar de un periodista. Aún cuando sea a pedido de un juez”. “Creo que cualquier cosa que se parezca a una ‘Conadep del periodismo’, es algo frente a lo que no podemos ser indiferentes, porque tiene que ver con nuestra libertad. No solo la libertad del periodista de expresarse, sino la libertad de cada uno de nosotros de poder decir lo que creamos”, señaló la mandataria. Por su parte, el constitucionalista Daniel Sabsay escribió en Twitter que “Alberto Fernández se manifestó claramente en contra de la creación de una CONADEP del periodismo, pero apoya a la Comisión de la memoria de la provincia de Buenos Aires. A cuál Alberto hay que creerle?”. “La Comisión de la Memoria se ha convertido en un aparato parajudicial dedicado a perseguir a los periodistas, interpretando su supuesta \"intención psicológica\". Por decisión judicial ese organismo destinado a la protección de los DH ha devenido en tribunal inquisidor”, agregó el prestigioso constitucionalista. Luego Sabsay dijo que “si el periodismo de investigación es espionaje nos internamos en una época sombría en la que la defensa de la transparencia será imposible y la corrupción quedará encubierta. Mi solidaridad con Tato Young” por la denuncia de la AFI. A su vez, Moreau dijo que “la investigación independiente del Juez Ramos Padilla, su histórico informe al Parlamento argentino y la seriedad jurídica de sus resoluciones desnudaron como funcionó el Lawfare (guerra judicial) en nuestro país”. “Es fundamental –enfatizó el diputado nacional- que la política respalde esta enorme contribución a la transparencia democrática llevada adelante por el magistrado de Dolores”. Más adelante, Moreau sentenció: “Los que ponen el grito en el cielo por el informe de la Comisión Provincial de la Memoria hacen silencio sobre la red de espionaje ilegal que involucra a la Agencia Federal de Inteligencia (AFI), al falso espía Marcelo D'Alessio, al Juez Bonadío, al fiscal Stornelli y al periodista Daniel Santoro porque en algunos casos creyeron que iban a sacar provecho político de sus acciones”. A su turno, el periodista de C5N Gustavo Sylvestre dijo que: \"no existe criminalización del periodismo, sino periodistas relacionados a hechos delictivos\". También el informe de la CPM fue apoyado por el periodista de Página 12, Raúl Kollmann dijo que “tal vez lo que molesta es que queda expuesta la conducta de varios periodistas, fanatizados en su alineamiento con el macrismo, y a los que les importó poco recibir el material de dónde sea. La clave, lo decisivo para ellos, fue que sirviera para su cruzada anti-K”."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-apunto-mauricio-macri-inflacion-indices-arruinan-vida-gente-_0_A3z5pWu_.html","date":"16/10/2019 - 18:35","title":"Alberto Fernández apuntó contra Mauricio Macri por la inflación: “Hay índices que le arruinan la vida a la gente”","abstract":"El candidato del Frente de Todos cuestionó que el presidente se preocupe porque él levanta su “índice al hablar”.","author":[],"key_words":"Alberto FernándezMauricio MacriInflación Y PreciosÚltimas Noticias","body":"Las críticas del candidato a presidente del Frente de Todos, Alberto Fernández, contra Mauricio Macri tras conocerse que la inflación de septiembre fue del 5,9% no tardaron en llegar. Y lo hizo retomando la polémica del \"dedito\" que surgió durante el debate del domingo. \"El presidente está preocupado porque levanto mi índice al hablar. Pero hay índices que le arruinan la vida a la gente y condenan a millones a la pobreza\", sentenció Fernández desde su cuenta en twitter, y le pidió a Macri que \"sea serio y preste atención al índice de inflación, que da cuenta de la calidad de su gobierno\". Recibir newsletter Lo hizo compartiendo en tuit con el que el INDEC difundió la inflación más alta en lo que va del año. El presidente está preocupado porque levanto mi índice al hablar. Pero hay índices que le arruinan la vida a la gente y condenan a millones a la pobreza.Presidente @mauriciomacri, sea serio y preste atención al índice de inflación, que da cuenta de la calidad de su gobierno. https://t.co/Y0NSfFgzoU Fue un nuevo capítulo de la polémica que comenzó el domingo. En más de una oportunidad, desde las redes sociales y en cada uno de sus discursos en las marchas del \"Sí se puede\" , Macri cuestionó a Alberto Fernández. \"No queremos más deditos que nos disciplinen\", lanzó por ejemplo en Río Cuarto, Córdoba. Fernández había intentado bajar el tono a la polémica al día siguiente del debate, cuando le dijo a parte de su equipo que \"hablan del dedito porque no tienen otro tema. ¿De verdad les parece algo grave que señale?\". El candidato del Frente de Todos lanzó las críticas desde la red social minutos después de haber reunido con empresarios. El encuentro se produjo en las oficinas de Fernández en la calle México y, según informaron desde su entorno, los empresarios se comprometieron a acompañar el objetivo de que todos los argentinos puedan acceder a la canasta básica de alimentos. Alberto Fernández recibió a empresarios en sus oficinas de la calle México. Foto Frente de Todos A Fernández lo acompañaron su asesor, Santiago Cafiero, el candidato a diputado Sergio Massa y el dirigente Daniel Arroyo. Al encuentro asistieron representantes de la Bolsa de Cereales de Buenos Aires, Córdoba y Bahía Blanca, de la Cámara de la Industria Aceitera y el Centro Exportador de Cereales, de Confederaciones Rurales Argentinas, Coninagro, Federación Argentina de la Industria Molinera, de la Asociación Semilleros Argentinos, la Asociación de Cooperativas Agropecuarias, del Centro de Empresas Procesadoras Avícolas, de UATRE y de la Cámara de Frigoríficos Bovinos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-cuestiono-informe-comision-memoria-repudio-intentos-perseguir-periodismo-_0_PT-da3d3.html","date":"16/10/2019 - 18:31","title":"Mauricio Macri, contra la Comisión de la Memoria: “No asumieron y ya empiezan a querer perseguir al periodismo”","abstract":"“Un país con ese tipo de valores, seguro que no tiene futuro”, alertó el Presidente.","author":[],"key_words":"PeriodismoMauricio MacriÚltimas Noticias","body":"El presidente, Mauricio Macri, rechazó este miércoles los planteos para \"perseguir al periodismo\" que se hicieron desde sectores del kirchnerismo y cuestionó el informe de la Comisión Provincial de la Memoria, que preside Adolfo Pérez Esquivel<U+200B>, sobre notas de investigación elaboradas por algunos periodistas. \"Cuando vos convivís con un espacio político que cree que la culpa de todo la tiene el periodismo porque no entienden o no sabe interpretar la realidad que ellos describen, es realmente complicado\", manifestó el Presidente. Recibir newsletter Seguid, Macri alertó: \"Todavía no asumieron y ya empiezan a querer perseguir al periodismo, como la Comisión de la Memoria provincial que vuelve a plantear que los periodistas que investigan están cometiendo un delito\". En declaraciones radiales, el mandatario opinó que \"ese tipo de país, con ese tipo de valores, seguro que no tiene futuro\". Seguido, el candidato a su reelección por el frente Juntos por el Cambio remarcó que en la Argentina \"hemos logrado avanzar mucho en una nueva cultura de poder\" y consideró que por eso ya no hay espacio \"para el dedito prepotente que nos quiere disciplinar, que nos quiere decir qué tenemos que pensar o hacer\". \"Hoy tenés un Presidente que habla con los periodistas, que no les dice qué tienen qué preguntar y que es el que ha hecho más conferencias de prensa en la historia de la democracia. Y hay un Gobierno que le ha dado transparencia a la gestión con toda la información puesta en Internet\", destacó el jefe de Estado. Las críticas de Macri contra el informe que elaboró la Comisión Provincial de la Memoria se producen en linea con los planteos que realizaron desde la Coalición Cívica (CC), la fuerza que integra la coalición de Gobierno y que conduce la diputada Elisa Carrió. En un comunicado, la CC señaló que \"la libertad de prensa, el respeto al secreto de las fuentes de información periodística, la libertad de expresión, la garantía del juez natural y la prohibición de que los ciudadanos sean juzgados por comisiones especiales, son garantías fundamentales de nuestra Constitución Nacional y de los tratados de derechos humanos que hoy sin pudor violan (Adolfo) Pérez Esquivel y (Alejo) Ramos Padilla\". Por ello, en el espacio político de Carrió calificaron al informe como \"un ataque a la libertad de prensa\". La Comisión escribió un informe a pedido del juez Alejo Ramos Padilla sobre la causa llamada D'Alessio, en el cual acusa a un grupo de periodistas de participar con el falso abogado de una \"posible interacción de inteligencia ilegal\". La CC advirtió que \"la causa en la que Ramos Padilla ahora también investiga al periodismo es una operación del kirchnerismo para salvar a varios presos de la corrupción, esto lo denunciamos desde el primer día."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-estudia-achicar-ex-side-blanquear-fondos-reservados_0_TwsaU1KX.html","date":"16/10/2019 - 18:18","title":"Alberto Fernández estudia achicar la ex SIDE y “blanquear” sus fondos reservados","abstract":"El candidato del Frente de Todos también analiza reducir la AFI si llega a la Casa Rosada. El nexo con la Justicia y la “mano de obra” desocupada.","author":"Pablo Ibáñez","key_words":"Alberto FernándezAgencia Federal De Inteligencia (AFI)Elecciones 2019","body":"\"Soy reformista\", dice Alberto Fernández. Lo invoca como una regla general, como parte de su ADN político, pero tiene otro músculo cuando apunta a un asunto ríspido: qué hacer con la Agencia Federal de Inteligencia (AFI). Este tema lo sigue en persona, lo entiende como un expediente complejo por las ramificaciones que, observa, tiene en la Justicia -en particular el fuero Federal, léase Comodoro Py-, las fuerzas de seguridad y sectores del periodismo. Recibir newsletter El candidato anticipa que introducirá cambios que dice no tener del todo definidos o que, por precaución, no se los comenta ni a los colaboradores de mayor confianza. Desliza, aquí y allá, algunas pistas: la más sólida sugiere que avanzará con una \"reducción\" de la ex SIDE. La estructura actual viene de 2015, la introdujo Cristina Kirchner en su último mandato. La mutación de Secretaría de Inteligencia en AFI incluyó, entre otros puntos, la eliminación de los gastos reservados y el traspaso de las \"escuchas\" judiciales a la Corte Suprema de Justicia. La cuestión del presupuesto se modificó, dicen en el entorno de Fernández, durante la gestión de Mauricio Macri cuando al frente del organismo quedaron Gustavo Arribas y Silvia Majdalani, como director y subdirectora, lo que en la jerga se conoce como \"Señor 5\" y \"Señora 8\", por el piso donde están las oficinas de cada jefe. \"Le devolvieron los gastos reservados y le dieron la misma categoría a todo el presupuesto\", explican en el equipo de Fernández y anticipan que una de las medidas en análisis es eliminar los fondos reservados y blanquear el destino de todo el presupuesto, que en 2019 ascendió a más de 2.500 millones de pesos. Para la AFI sonó el nombre de un dirigente porteño que forma parte de su entorno más cercano pero el involucrado lo niega. Fernández, cuando lo consultan sus colaboradores, descree de la consigna que indica que ese organismo debe ser ocupado por un íntimo del presidente, alguien que \"le cuide las espaldas\". Circuló, en terreno de los murmullos y las hipótesis, el nombre de otro amigo personal, ex funcionario de Néstor Kirchner como posible bendecido para el cargo. Fernández, dicen a su lado, piensa en una figura con perfil técnico. ¿Lo habló, en sus charlas frecuentes, con Gustavo Béliz, que salió eyectado del gobierno de Néstor Kirchner por un conflicto público con el todopoderoso de los espías, y por entonces ignoto, Jaime Stiuso? Béliz había mostrado la cara de Stiuso en un canal de televisión. Gustavo Beliz participó de la presentación del plan Argentina Sin Hambre que presentó Alberto Fernández.\nFoto Maxi Failla En ese rubro, como en pocos, Fernández se llama a silencio y evita dar nombres. Magnifica su planteo de que anticipar designaciones tiene un riesgo: que haya movimientos para \"dinamitar\" a esas figuras. Vale para todo pero vale, sobre todo, para un potencial jefe de la AFI. Ha advertido sobre otros aspectos. Los nexos entre sectores de la AFI con la Justicia Federal de Comodoro Py, aparecen en el radar de asuntos que deberá atender con mano quirúrgica en medio de un gobierno que tendrá, en los primeros meses, un frente económico crítico. Ninguna decisión es gratuita y sin efectos colaterales. Pero con la AFI aparece un factor particularmente delicado. ¿Qué pasa con los agentes si se elimina o reduce la agencia? La mirada lineal es que un cambio brusco en esa oficina dejará suelta o en busca de tareas a la \"mano de obra desocupada\". En la actualidad, hay 1.445 agentes en la AFI, según datos que circulan del organismos que conduce Arribas y donde señalan, además, que cuando asumió el Gobierno de Macri, el plantel de personal ascendía a 1.800. Según el detalle del Ministerio de Hacienda, para 2019 el presupuesto total para inteligencia -incluye AFI, Seguridad y Defensa- fue de 7,603 millones de pesos, lo que significó un aumento del 44,4% respecto a los fondos destinados a ese segmento en el 2018 cuando ascendió, según el detalle del Presupuesto, a 5,267 millones. En cuanto a la AFI, en 2019 se destinaron 2.697 millones, 34,1% más que en 2018 cuando el presupuesto para la agencia fue de 2.012 millones."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/colegio-abogados-ciudad-alerto-retraso-inicio-juicios-orales-corrupcion_0_FUH4Pxzv.html","date":"16/10/2019 - 18:17","title":"El colegio de abogados de la ciudad alertó por el retraso en el inicio de juicios orales por corrupción","abstract":"La institución, que preside Máximo Fonrouge, advirtió sobre las demoras en casos como el encubrimiento de Irán en el atentado contra la AMIA, Los Sauces y Hotesur.","author":[],"key_words":"Corrupción K","body":"El Colegio de Abogados de la Ciudad de Buenos Aires, que preside Máximo Fonrouge, expresó su preocupación por el retraso en el inicio de varios jucio orales por corrupción contra ex funcionarios K, como los casos el encubrimiento de Irán en el atentado contra la AMIA, Los Sauces y Hotesur, frente a las elecciones presidenciales. \"Es de esperar que el impulso de los juicios, algunos de los cuales se encuentran demorados por falta de provisión de recursos humanos a los Tribunales Orales de parte de la Corte Suprema, no se vea ralentizado por influencia de los tiempos o resultados electorales, y que la actuación de los tribunales desmienta en los hechos el osado pronóstico vertido por un acusado en la causa de los cuadernos (Gerardo Ferreyra), quien manifestó que ese juicio oral, así como el de la AMIA, no arrancarían nunca. La ciudadanía espera de los jueces que actúen como tales. En estas circunstancias, de ellos depende la imagen y la credibilidad de la justicia\", advirtió. Recibir newsletter En un comunicado, el colegio dijo que \"la privación de la libertad a través del mecanismo de la prisión preventiva no es un fin en sí mismo, sino un medio instrumental y cautelar. Conforme lo ha sostenido nuestra institución en anteriores declaraciones, las características de este instituto deben ser respetadas de modo universal, sin exclusiones de persona, posición o causa, ni convertirse en una pena anticipada\". Pero \"el objetivo de las actuaciones judiciales penales es el de llegar sin demora a la instancia del juicio oral, para dar cauce a un proceso justo que resulte acotado en el tiempo como garantía inexcusable, tanto para la víctima como para el acusado\". \"Las dilaciones investigativas en el ámbito judicial en causas de corrupción, alertadas por este colegio al requerir la auditoría de la Justicia Federal Penal, mantienen la vigencia de su reclamo originario y deben ser puestas de manifiesto, una vez más\", agregó. A los imputados, \"pero también a la sociedad les cabe el derecho de que, efectivamente, se avance en el discernimiento de tales causas y, que, en tal caso, se produzca el castigo de quienes fueren encontrados culpables de la comisión de delitos, en el caso señalado, contra la Administración Pública\". \"La ausencia de juicio frustra tanto a la verdad como al derecho a obtener Justicia en el marco institucional de un proceso respetuoso de las garantías constitucionales\", añadió. Los magistrados judiciales y miembros del ministerio público fiscal \"son los encargados de impulsar y aplicar una administración de Justicia que resulte coherente con estos principios y garantías, aventando por el fruto de su labor toda sospecha respecto de la imparcialidad e independencia con que ejercen su magisterio\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/malvinas-preocupados-brexit-elecciones-argentinas_0_hR8NHEm2.html","date":"16/10/2019 - 17:50","title":"En las Malvinas están más preocupados por el Brexit que por las elecciones argentinas","abstract":"Quienes viven en las islas no siguen el día a día de las presidenciales. Están enfocados en ver cómo se separa.","author":[],"key_words":"Islas MalvinasFrente De Todos\"Brexit\"Elecciones 2019","body":"Por Chiara Eisner <U+200B> <U+200B>“Nuestra política exterior debe retomar con firmeza y constancia la defensa de nuestra soberanía sobre las Islas Malvinas”, dice el postulado escrito claramente en la página web del Frente de Todos, que, si se repite el resultado de las PASO, aparece orientado a llevar a la presidencia de la Nación a Alberto Fernández. Cristina Kirchner—su acompañante en la fórmula y mentora—suele proclamar en sus discursos que la cuestión Malvinas \"tiene que formar parte de una política de Estado”. Sin embargo, lo que pasa en Buenos Aires no es hoy lo que más preocupa a los malvinenses. En las islas no se sienten amenazados. No hablan de los elecciones presidenciales argentinas, según dijo a Clarín Michael Ledwith, el gerente del Falkland Islands Meat Company, un exportador de carne de oveja. Lo mismo dijo Gavin Short, el editor de noticias en “Falklands Radio,” el programa de radio local de las islas. Las promesas de Fernández acerca de las Malvinas lo hacen reír, y las considera más que nada como un gran entretenimiento. Recibir newsletter El intento del kirchnerismo de sofocar la economía de las Malvinas resultó en \"el bloqueo más infructuoso de la historia del mundo entero\", dijo Short como ejemplo. En contraste, el periodista asegura que los malvinenses siguen lo que está pasando con el Brexit—la esperada salida del Reino Unido de la Unión Europea (UE)—diariamente. Ellos saben que lo que deciden los políticos a 13.000 km de Malvinas les podría afectar porque hoy las islas exportan la gran mayoría de sus mariscos (un 89%) y un tercio de su carne a Europa sin tener que pagar impuestos, porque el Reino Unido es miembro de la UE. El ingreso promedio anual en 2016 de los residentes de las islas fue de 35.600 dolores, y el PBI nominal fue de US$384.3 millones, según los datos del economista y asesor de política económica del gobierno de las Malvinas, Davide Ranghetti. Si el Reino Unido sale de la UE el 31 de octubre tal como está planeado, sin arreglar con la UE un acuerdo para conservar la posibilidad de que los territorios británicos de ultramar no paguen aranceles para vender sus productos a Europa, las empresas de las islas pueden correr el riesgo de perder negocios y ganancias. Como son residentes de un territorio británico de ultramar, los malvinenses no tuvieron el derecho de votar en favor o en contra de Brexit en el referéndum de 2016. “Nuestra posición oficial es no cuestionar el Brexit. Si quieren irse, eso depende de ellos”, le dijo a Clarín Richard Hyslop, el representante designado de las islas, desde Londres. \"Sin embargo, debido a que el mercado de la UE es tan importante para las islas, nos gustaría que se vayan con un acuerdo que garantice seguir con nuestro estado actual de aranceles y cuotas que nos da acceso al mercado de la UE”, considera. Como la fecha del Brexit está acercándose y todavía no hay noticias de un acuerdo, Short dice que los malvinenses sienten que están “navegando hacia un mar de incertidumbre”. Hyslop le dijo a Clarín que el gobierno del Reino Unido ha estado muy atento a los intereses de las Malvinas durante todo el proceso del Brexit. Económicamente, dice el funcionario, las Malvinas están preparadas para lo que sea y tienen todo arreglado para que haya tan poco impacto en el comercio como sea posible. Ledwith, el gerente de la exportadora de carne, ya encontró nuevos compradores del Reino Unido para el año que viene."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fiscal-dolores-objeto-informe-comision-memoria-ataca-periodistas_0_YEWej493.html","date":"16/10/2019 - 17:35","title":"El fiscal de Dolores también objetó el informe de la comisión de la memoria que ataca a periodistas","abstract":"Juan Pablo Curi pidió al juez Ramos Padilla que “clarifique el tenor y la finalidad” de ese documento. También sostuvo que por ley ese organismo oficial no está habilitado para hacer auditorías de medios.","author":[],"key_words":"Los Cuadernos De Las CoimasLibertad De Expresión","body":"El fiscal federal de Dolores, Juan Pablo Curi, pidió al juez Alejo Ramos Padilla que “clarifique el tenor” y la “finalidad” del informe que hizo la Comisión Provincial de la Memoria (CPM) sobre los contactos de un grupo de periodistas con el falso abogado Marcelo D'Alessio y así garantice los derechos constitucionales de los imputados. En un escrito que se conoció hoy, Curi rechazó anular la medida, tal como había pedido la defensa del periodista de Clarín, Daniel Santoro, porque dice es un atributo del juez, pero hizo una serie de objeciones de forma y fondo sobre el polémico informe del organismo que preside el premio nobel de la paz Adolfo Pérez Esquivel. Recibir newsletter El informe de la CPM afirma que D'Alessio, procesado por la supuesta extorsión al “productor agropecuario jubilado” Pedro Etchebest, entre otros delitos, “articuló” sus tareas de inteligencia ilegal con los “periodistas Rodrigo Alegre, Guillermo Laborda, Gustavo Grabia, Rolando Graña y Daniel Santoro, entre otros”. En un hecho sin precedentes, la CPM auditó mensajes personales entre los periodistas y D'Alessio -que era fuente de unos 20 hombres de prensa- y sostuvo que los medios fueron “un elemento necesario” para las extorsiones y tareas de inteligencia del primero. Si el juez le da al informe valor probatorio, debería llamar a declaraciones indagatorias a otros periodistas, además de Santoro. El informe de la CPM, que depende del presupuesto del gobierno bonaerense, fue objetado por ADEPA, FOPEA, la SIP, las diputadas Elisa Carrió y Graciela Ocaña, el candidato a diputado del Frente de Todos, Sergio Massa, la ex miembro de la CONADEP, Graciela Fernández Meijide y el constitucionalista Daniel Sabsay, entre otros. El fiscal sostuvo que en la orden a la CPM el juez, quien la siguió ejecutando pese a que los abogados de Santoro, Mauricio De Nuñez y Guido Sciarreta la había objetado, tiene “cierta imprecisión” en cuanto a si es un peritaje o evaluaciones de carácter normativo. Si es la primera, permitiría a las partes ejercer sus derechos constitucionales a proponer peritos, puntos periciales, etc. Luego objetó “la vaguedad e indefinición” del término “operaciones de acción psicológica” que la CPM buscó en las notas de Santoro, de los periodistas nombrados y podría hacerlo, en otro informe, de otros periodistas y directivos de medios de comunicación. Curi recordó que, por ejemplo, el juez Ramos Padilla cuando habló en marzo ante la comisión de Libertad de Expresión del Congreso, ante una invitación del diputado K Leopoldo Moreau, dijo que son operaciones sicológicas “cuando determinadas agrupaciones o bandas delictivas pretenden inocular una forma de pensar, un sentimiento, sobre la población, a través de un espionaje ilegal previo”, en alusión a las investigaciones de casos de corrupción K hechos por periodistas ahora acusados. Por su parte, Pérez Esquivel, relacionó esas notas con una hipotética “lawfare” o guerra judicial contra ex funcionarios K que están procesados en causas abiertas en los tribunales de Comodoro Py y ahora fueron admitidos como querellantes en Dolores. El director coordinador de la CPM es Roberto Cipriano García y varios de sus miembros son militantes K. Luego el fiscal Curi se preguntó si la CPM debe tener “conocimientos especiales en alguna ciencia, arte o técnica” y si es, realmente como afirma el juez, el único organismo del país con la experiencia necesaria. Si fuera así, la medida “reuniría las características de un peritaje”. Entonces, “A fin de garantizar los derechos de las partes y no limitar el derecho de defensa, el juez debería haber puntualizado “con exactitud la diligencia a producir”, agregó Curi. Luego reprochó al juez que hizo “indicaciones sugestivas en la indagación ordenada” como dar por hecho que existieron “operaciones de acción psicológica”, entre otros supuestos que “dio por corroborado” en vez de ser imparcial en sus resoluciones. En el contexto de las resoluciones de Ramos Padilla, el fiscal supone que Ramos Padilla quiere dilucidar “la intervención del periodista Daniel Santoro en la asociación ilícita y si llevó a cabo algún tipo de participación en actividades de inteligencia y espionaje ilegal en infracción a la ley 25.520”. Sin embargo, para el fiscal hay otras alternativas, tales como que la actuación de Santoro “se vincule estrictamente a realizar actividades de inteligencia desde el punto de vista periodístico, lo que no derivaría necesariamente en un ilícito”. Dijo que no toda actividad de inteligencia constituye un delito, sino que la ley 25.520 aclara que deben provocar “un perjuicio efectivo para la defensa y la seguridad de la Nación”. Citó al jurista Alberto Gentili quien dice que “el periodista hace inteligencia para el ciudadano, el economista hace inteligencia para las empresas cuando hace de consultor”. Otra alternativa es que Santoro, agregó, “haya intervenido en la materialización de acciones que merezcan reproche penal pero no indefectiblemente deriven en acciones de inteligencia prohibidas”. Recordó que el fiscal ante la Cámara de Casación Penal, Raúl Pleé, dijo que “más allá de la discutible idoneidad que este organismo pueda tener como perito en la materia, el juez le encargó un análisis de parte del material secuestrado”. Luego Curi analizó la ley provincial 12.843 que creó la CPM y dijo que en ella “no se encuentra prevista la posibilidad que se le otorgue intervención como órgano pericial en una investigación de las característas de la presente (caso D'Alessio) que no se vincula estrictamente a los juicios de la verdad” por las violaciones a los derechos humanos de la dictadura. Unos días después de la presentación de Curi, el juez Ramos Padilla rechazó sus objeciones y aceptó las de los querellantes ex jefe de Gabinete, Aníbal Fernández y ex titular de la AFIP, Ricardo Echegaray. Ahora la defensa de Santoro apelará a la Cámara Federal de Mar del Plata. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-tomo-examen-uba-aprovecho-pegarle-mauricio-macri-recordada-frase_0_A1XI6sl0.html","date":"16/10/2019 - 17:04","title":"Alberto Fernández tomó examen en la UBA y aprovechó para pegarle a Mauricio Macri por una recordada frase","abstract":"El candidato presidencial del Frente de Todos compartió la foto tomando parcial en sus redes sociales.","author":[],"key_words":"Alberto FernándezMauricio MacriUniversidad De Buenos AiresÚltimas Noticias","body":"A 11 días para las elecciones generales del 27 de octubre, el candidato del Frente de Todos, Alberto Fernández, tomó parcial en la Facultad de Derecho de la Universidad de Buenos Aires (UBA) y aprovechó para recordarle al presidente de Mauricio Macri una frase que en su momento generó mucha polémica. \"Hoy volví a la Facultad de Derecho de la UBA a tomar examen. Disfruto mucho el tiempo que paso con los alumnos. Lejos de ser una desgracia en la que se “cae”, la educación pública es uno de nuestros mayores orgullos\", escribió el ex jefe de Gabinete en Twitter. Recibir newsletter El dirigente peronista acompañó el texto con una foto en la que se lo ve tomándole examen a uno de sus alumnos de la materia de Derecho Penal. Hoy volví a la Facultad de Derecho de la UBA a tomar examen. Disfruto mucho el tiempo que paso con los alumnos.Lejos de ser una desgracia en la que se “cae”, la educación pública es uno de nuestros mayores orgullos. pic.twitter.com/UEeC7fKROI Es su publicación, Fernández hizo referencia a una frase pronunciada por el Presidente en marzo de 2017 y que todavía sigue generando polémica. En un acto en el que debía comunicar los resultados de la evaluación Aprender y convocar al Plan Maestr@, Macri habló de \"la terrible inequidad entre los que pueden ir a escuela privada y aquel que tiene que caer en la escuela pública”. Esa expresó \"caer en la pública\" le valió fuertes críticas de la oposición. Fue justamente esa frase a la que hizo referencial el candidato presidencial del kirchnerismo. Esta fue una semana de constantes cruces entre el jefe de Estado y Fernández, que comenzaron con el debate presidencial del domingo. De hecho, este miércoles mismo, el Presidente cargó contra el ex jefe de Gabinete en un acto en Córdoba. “No queremos más deditos que nos disciplinen diciendo cómo tenemos que pensar o vivir”, sentenció el Presidente , en referencia al gesto que hizo Fernández en varias oportunidades durante el debate.   "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/recalienta-juicio-implicada-florencia-kirchner-fiscal-pidio-100-testigos-juicio_0_2zi5gW2j.html","date":"16/10/2019 - 16:13","title":"Se recalienta un juicio contra la familia Kirchner: el fiscal pidió 100 testigos para el juicio","abstract":"Realizó el ofrecimiento de pruebas que es uno de los pasos previos para que se fije una fecha de arranque. Serán Cristina, Máximo y Florencia Kirchner serán juzgados por lavado de dinero","author":"Lucía Salinas","key_words":"Corrupción KCaso HotesurCristina KirchnerMáximo KirchnerLázaro BáezCristóbal López","body":"Con un listado de casi cien testigo, el fiscal ante el Tribunal Oral Federal 5 (TOF 5), Diego Velasco realizó el ofrecimiento de pruebas en el juicio por lavado de dinero contra Cristina, Máximo y Florencia Kirchner. Ya había presentado las pruebas en Los Sauces (la inmobiliaria familia) y en esta oportunidad, lo hizo en Hotesur SA (dueña del hotel Alto Calafate). Son las dos firmas de los Kirchner utilizadas para operaciones de blanqueo, según determinó la Justicia. El ofrecimiento de pruebas  es un paso previo a que se ponga fecha definitiva de arranque del juicio. El fiscal le entrega al Tribunal los hechos que considera deben ser evaluados durante el juicio. Entre esas pruebas, el fiscal también presentó un listado de 100 testigos para que sean habilitados para dar su testimonio cuando se realice el juicio oral y público. Recibir newsletter El próximo paso estará a cargo del TOF 5 integrado por los jueces Daniel Obligado, José Martínez Sobrino y Adriana Palliotii,  quienes deberán proveer la documentación que se expondrá durante las audiencias de debate y en consecuencia, fijar la fecha para el inicio del juicio oral y público que tiene entre sus principales acusados a la familia Kirchner, a Lázaro Báez  a Cristóbal López, entre otros. Las investigaciones se realizaron por separado durante su instrucción, pero fue la Cámara Federal de Casación la que resolvió que el Tribunal Oral Federal 5 se quede con ambos expedientes y tienen pensado realizar un juicio unificado. Sin fecha aún, fuentes judiciales indicaron que podría ser en la primera etapa del próximo año cuando -de reiterarse el escenario electoral de las PASO- Cristina Kirchner sea vicepresidenta de la Nación. En estas dos causas se investigaron los negocios familiares. Por un lado, en Hotesur -firma dedicada al rubro hotelero- se analizaron los negocios con Lázaro Báez, responsable de administrar tres hoteles de la familia Kirchner. En el caso de Los Sauces, se planteó una estructura de lavado de activos a través de la simulación de alquileres de propiedades que administraba esa inmobiliaria familiar. Con meses de diferencia estos expedientes representaron el procesamiento por lavado de activos para Cristina Kirchner y sus hijos que cumplían -según la Justicia-, roles importantes en las firmas. Las causas fueron elevadas a juicio oral y hace poco quedaron juntas en un único Tribunal. Los Sauces SA y Hotesur SA dedicadas a la locación de inmuebles -en el segundo caso exclusivamente de hoteles- fueron investigadas por los contratos celebrados esencialmente con los empresarios K Lázaro Báez y Cristóbal López. En el caso de la inmobiliaria, se estimaron operaciones por encima de 30 millones de pesos, y con la empresa hotelera la justicia cree que se blanquearon unos 80 millones de pesos. Ambas investigaciones tienen pruebas compartidas y prácticamente la misma lista de procesados. El delito se habría cometido con un mismo modus operandi: los gobiernos de Cristina y Néstor Kirchner beneficiaban a los empresarios K con negocios públicos y estos presuntamente les hacían retornos indebidos y millonarios a través de alquileres de viviendas (Los Sauces) o la contratación de habitaciones de hoteles (Hotesur). De los 19 imputados en Hotesur, 12 lo son también en el caso Los Sauces. Cuando se pidió la unificación se señaló que  \"tamaña y extraordinaria coincidencia de imputados obedece a algo más,  ambas maniobras de lavado de dinero reconocen una misma estructura y están íntimamente relacionadas entre sí\". En ambas causas se investigó la creación de sociedades dedicadas al alquiler de inmuebles como pantalla de actividad legal. \"Frente a una extensísima posibilidad de formas habitualmente identificadas para este tipo de reciclaje, la técnica que se habría elegido para dar apariencia de legalidad al dinero en ambos proceso fue exactamente la misma (ingresos por préstamos, por rubro hotelero y alquiler de inmuebles)\". En la acusación el fiscal de la causa, Gerardo Pollicita remarcó: \"desde la lógica de la imputación penal, ambas sociedades, Hotesur y Sauces, fueron adquiridas con idéntico fin: canalizar y reciclar fondos con apariencia de legalidad\". Asimismo, estos dos expedientes quedaron vinculados a la defraudación en la obra pública a favor de Lázaro Báez. La Cámara federal porteña indicó que la corrupción en dicho expediente, es el delito precedente de las investigaciones por lavado de activos, es decir, que una porción del dinero que el empresario K percibió por parte del Estado, se derivó a los alquileres de las empresas de los Kirchner y finalmente, al patrimonio de los ex Presidentes. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/roberto-lavagna-buscar-negociacion-amigable-posible-fmi-_0_N5pzN4-l.html","date":"16/10/2019 - 15:33","title":"Roberto Lavagna: “Hay que buscar la negociación más amigable posible con el FMI”","abstract":"El candidato de Consenso Federal dijo que su espacio no pretende ser “algo fugaz” de esta elección sino que seguirá creciendo.","author":[],"key_words":"Roberto LavagnaJuan Manuel UrtubeyConsenso Federal","body":"Después del debate presidencial, Roberto Lavagna<U+200B> se embarcó en los últimos viajes de campaña antes de la elección. Desde Corrientes aseguró este miércoles que la renegociación de la deuda con el FMI debe ser “lo más amigable posible”, aunque advirtió: “Hay que estar dispuesto a decir 'hasta aquí llegamos' si lo que está en juego es el corazón del programa de recuperación económica”. “Quizás hoy haya más margen del que existía en 2002 desde el punto de vista de cómo operaba el FMI. Uno debe buscar la negociación más amigable posible pero tiene que estar dispuesto a decir hasta 'aquí llegamos' si lo que está en juego es el corazón del programa de recuperación económica que uno plantea”, aseguró el candidato de Consenso Federal. Junto a su compañero de fórmula, Juan Manuel Urtubey,<U+200B> encabezó un encuentro de dirigentes del norte argentino donde aseguró que Argentina necesita un \"replanteo territorial del país\" y defendió la quita de los subsidios a la energía en Buenos Aires. Recibir newsletter \"Hay que hacer un replanteo territorial del país y sobre todo la de suprimir algunos absurdos, como cuando en Buenos Aires pagábamos tarifas de diverso tipo que a veces eran la mitad o menos de lo que se pagaba en el interior. Si existen los subsidios tienen que ser al revés, tienen que apoyar la expansión de las economías regionales. Pero ¿saben por qué los subsidios estaban en Buenos Aires? Porque gran parte de los votos estaban ahí\". En esa línea, agregó: “Estamos convencidos también que el proceso de aglutinación en el entorno de Buenos Aires es muy dañino para el futuro del país”. El discurso tuvo lugar frente a los candidatos de las listas de candidatos del espacio de Formosa, Chaco, Entre Ríos, Corrientes y Misiones que acudieron al encuentro con la fórmula nacional. Frente a ellos, Lavagna agradeció el trabajo realizado en la campaña y buscó inyectar ánimo para la recta final. “Hace 10 meses no existía nada en medio de los dos polos dominantes de la política. Con muchísima dificultad, porque no se imaginan la cantidad de palitos que nos fueron poniendo, llegamos hasta acá. En dos meses logramos más de dos millones de votos y vamos por más”, apuntó. En esa línea, su vice, Urtubey, afirmó en alusión a Cambiemos y el Frente de Todos: “No es tiempo de segundas o terceras oportunidades para aquellos que ya han fracasado, es tiempo de los que saben, de Roberto Lavagna”, y denunció una \"sociedad\" entre Cristina Kirchner y Mauricio Macri. \"Hay una sociedad de poder en Argentina entre el actual gobierno y el anterior. Cristina Kirchner hizo todo lo humanamente posible para que Macri sea presidente, y él está haciendo todo para devolverle la gentileza\". Por último, Lavagna reiteró que no pretende llegar a ningún acuerdo con Fernández si gana la presidencia. “Soy candidato a presidente y punto, no busco una posición en otro Gobierno. Consenso Federal no pretende ser algo fugaz de esta elección, sino ser un sector político que siga creciendo en la vida Argentina”, afirmó."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cena-alberto-fernandez-amigos-trastienda-debate-foto-ironica_0_MGeQtp5N.html","date":"16/10/2019 - 14:51","title":"Cena de Alberto Fernández con amigos: trastienda del debate y una foto irónica","abstract":"Fue una tregua en la campaña. Duró hasta las 3.30 AM. La relación futura con Cristina y la invitación a Scioli.","author":"Pablo Ibáñez","key_words":"Alberto FernándezDebate PresidencialPeronismoElecciones 2019","body":"El grupo de whatsapp se llama \"Todos con Alberto\", lo integran un puñado de amigos de muchos años de Alberto Fernández y por allí circuló la invitación para la cena del martes último. Fue, para el candidato peronista, una reunión con \"sus amigos de siempre\". A varios los conoce desde fines de los años 70, cuando estudiaban Derecho y se juntaban a almorzar en el bar Las Artes enfrente de la facultad, donde luego funcionó el Modena café. Recibir newsletter Al mediodía, Fernández se había juntado -luego tocaron la guitarra y cantaron- con Natalia De la Sota en su casa. Estiró, luego, lo que fue algo así como un día de pausa en la campaña, con la cena con ese puñado de amigos, una contracara absoluta de la hiperactividad de Mauricio Macri con su #SiSePuede tour. Alberto Fernández cenó con amigos en Café Las Palabras. Estuvieron Eduardo Valdés, Jorge Argüello, Alberto Iribarne y Julio Vitobello, entre otros. En el encuentro nocturno, que se hizo en el Café Las Palabras, la \"cueva\" que tiene Eduardo Valdés, ex embajador en el Vaticano, hubo anécdotas y discusiones sobre fútbol y tango, rubros en los que los comensales juzgan a Jorge Argüello, ex embajador en Washington, como un experto. Late, ahí, un dejo cáustico, a humorada privada. Fernández contó detalles del debate -confirmó que se había dado la mano con Macri al final, aunque eso no se vio en la trasmisión oficial de la TV- y le festejaron la decisión de invitar a Daniel Scioli, dato que anticipó Clarín. \"Fue un hallazgo para el debate, pero además demuestra que en el peronismo tenemos historia y respeto por los compañeros\", dijo uno de los comensales y recordó la campaña del 2015 de Scioli y su derrota ajustada en el balotaje. El candidato anticipó, además, qué cuestiones imagina que se pondrá a estudiar para el debate del próximo domingo, donde hay temas en los que Mauricio Macri buscará confrontar, como seguridad y corrupción. \"Tengo algo preparado\" jugó al misterio. Además de Valdés y Argüello estuvieron Julio Vitobello, Alberto Iribarne, Guillermo Olivieri, Carlos \"Negro\" Montero, Miguel Pesce y Claudio Ferreño. Junto con el anfitrión, el ex embajador Argüello y Vitobello, que tuvo varios roles y cargos en la era K, conforman el terceto que se conoce desde hace más tiempo con Alberto F. Además de compartir facultad, luego cohabitaron en los pasillos de tribunales donde, recordaron, tenían militancia gremial a pesar de que estaba prohibida por la dictadura. A la hora de las fotos, hubo una dedicada especialmente al debate: todos sentados en la \"platea\" donde están, además, Juan Domingo y Eva Perón, el Papa Francisco, y, de pie, Raúl Alfonsín y Cristina Kirchner. Todos con el dedo levantado, ironía sobre el \"dedito acusador\" que Macri le reprochó a Fernández en el tramo final del debate y que es, para el candidato peronista, \"una tontería, una excusa para no hablar de las mentiras\" del presidente. El candidato, que en la campaña se convirtió en un hábil sacador de selfies, tomó una imagen de la mesa donde habló además del acto del jueves del PJ en Santa Rosa y que, como contó Clarín, todavía no definió cómo, cuándo y dónde será el cierre de campaña. Fuera de esa foto, pero presente en la cena y en otras postales, estuvo el décimo pasajero: Juan Manuel Valdés, el hijo del \"Gordo\", dirigente del PJ porteño y referente del grupo Reconquista. Alberto Fernández recibió en su casa a la diputada cordobesa Natalia De la Sota, hija del ex gobernador José Manuel De la Sota El menú fue de pizzanesas -milanesas a la pizza con varios sabores: de fugazzeta, napolitana y otros- una especialidad del bar restó de Valdés, quien cada tanto les reprocha a sus amigos que fue el último en ser incorporado al grupo de Whatsapp del albertismo histórico. - ¿Se acuerdan que ustedes me dejaban afuera por ser cristinista? -les dijo entre risas. Ese grupo fue, luego, la única usina que militó la hipótesis -por entonces insólita, microclimática- de que Fernández sea candidato a presidente. Por eso, ninguno de la mesa se sumó a apoyar a postulantes como Felipe Solá o Agustín Rossi. Lo paradójico es que Fernández no le daba demasiado crédito a esa posibilidad. Repetía un argumento: \"Yo no mido nada y los votos de Cristina no se transfieren\". Pero esa cofradía se mantuvo ajena a las demás ofertas del peronismo y celebró, claro, la decisión de Cristina de bendecirlo. Son su grupo histórico y aunque quizá ninguno tenga un protagonismo de primera línea en un potencial gabinete de Fernández, todos tendrán roles y tareas. Son sus amigos de siempre y, se supone, seguirán siéndolo, aunque hayan estado, en algún tiempo, distanciados. Ferreño fue, de hecho, quien se convirtió en la sombra del candidato cuando se apartó del kirchnerismo. Ahora la \"Mesa de Las Palabras\" milita la tesis de que no habrá cortocircuitos en el futuro entre los Fernández. Invocan el \"feeling positivo\" entre Alberto y Cristina y la confianza que existe entre ambos. \"Los que esperan que se peleen, se van a quedar esperando\", sostienen. La cena siguió hasta tarde. Se fueron pasadas las 3 AM, se prometieron una guitarreada antes de las elecciones y Fernández contó que al otro día tenía que tomar examen en Derecho. Estoy profundamente conmovido por el fallecimiento de Marcelo Zlotogwiazda. Un gran profesional. Honesto, inteligente, profundo y ecuánime. Lo quise mucho y lo respete más. Mucha pena. Es una grán pérdida para el periodismo argentino. Mi enorme pesar a sus seres queridos. Charlaron, también, sobre Marcelo Zlotogwiazda, el periodista fallecido este martes. Fernández se mostró conmovido, contó que había hablado con él hacia una semana y adelantó que tenía previsto pasar por su velatorio, este mismo miércoles."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-bromeo-jubilada-celular-voy-sacar-usted-rebelde-_0_G11_cPX8.html","date":"16/10/2019 - 14:21","title":"Mauricio Macri bromeó con una jubilada que tenía celular: “Se lo voy a sacar, usted es una rebelde”","abstract":"El Presidente quiso responderle así a Alberto Fernández, quien había señalado que los adultos mayores no tienen teléfono porque “no pueden pagarlo”.","author":[],"key_words":"Mauricio MacriÚltimas Noticias","body":"Las afirmaciones de Alberto Fernández en el primer debate presidencial, en especial cuando mencionó que los jubilados no tienen celulares porque \"no pueden pagarlos\", todavía resuenan en las marchas que encabeza Mauricio Macri por todo el país. El lunes, en Paraná, el Presidente fue enfático al afirmar que \"nuestros abuelos tienen celulares, tienen corazón, tienen fuerza\". Un día después, en Pergamino, Macri redobló la apuesta y le preguntó a una mujer del público si tenía teléfono móvil, lo que tuvo una respuesta negativa. Recibir newsletter Pero este miércoles las chicanas continuaron. En una nueva jornada de \"Sí, se puede\", en Río Cuarto, el mandatario tuvo un intercambio con una jubilada que agitó a la multitud. \"Acá le voy a sacar el celular a esta abuela, no puede tener teléfono. Es una abuela rebelde\", dijo el Presidente, ante la risa generalizada. Con el teléfono en la mano, siguió: \"Con este aparatito que tanta libertad nos ha traído, libertad de expresarnos, de poder estar contactados con los seres queridos, tenemos la oportunidad en las redes de defender nuestras ideas y convicciones. Pero sin agredir\". El mensaje en tono proselitista se volvió a mezclar con las bromas: \"Mirá la cantidad de abuelos que tenemos, están más jóvenes que nunca con esta marcha, están tremendos...\". Pero eso no fue todo. Antes de terminar la movilización bajo el grito de \"se puede dar vuelta la elección\", el Presidente señaló a otra jubilada y le dijo: \"Es mentira ese bastón, te vi llegar corriendo y haciendo verticales. Ya llamaron del Cirque du Soleil\". Las bromas tuvieron claramente como destinatario a Alberto Fernández, quien tras el debate había publicado en Twitter: \"El 80% de los jubilados gana $12.900. Ese es el valor promedio de un celular hoy en Argentina. Pero con eso tienen que pagar remedios, comida y servicios con tarifas dolarizadas\". Y remató: \"Con usted los jubilados son pobres, presidente\"."}
