{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/azul-fernandez-argentina-llego-nueva-merli_0_iJZ0cLTF.html","date":"07/10/2019 - 17:53","title":"Azul Fernández, la argentina que llegó a la nueva Merlí","abstract":"Tiene 22 años, un paso corto por la TV local y fue elegida para el 'spin off' de la serie catalana, “Merlí: Sapere Aude”, que se estrenará el 5 de diciembre. ¿Quién es esa chica que de niña quería ser cajera de Coto?","author":"Silvina Lamazares","key_words":"Series Y PelículasMerlíSpotInternacional","body":"Entra al bar con la misma sencillez que, seguramente, podría haber entrado a principios de este año. No debería haber motivo para que cambiara de actitud, pero más de un actor joven que tiene escaso recorrido en la TV argentina y que fue elegido para protagonizar en la TV española volvería de Barcelona con otros aires. Y con otro decir. A los 22 años, Azul Fernández sería la excepción a esa regla. Y no se hace la catalana. Tiene el pelo corto, al padre viviendo en Junín, a su novio viviendo en La Plata, a su abuela viviendo en San Luis y ella, después de los casi cuatro meses en Europa, volvió al departamento que ocupa en Belgrano. De ahí se llevó una valija con muy pocas cosas para transitar la experiencia de grabar el spin off (un programa derivado de otro, con uno o más personajes que conservan su identidad) de Merlí. Fue la argentina elegida para acompañar a Carlos Cuevas (el Pol Rubio del original) en Merlí: Sapere Aude, que se estrenará el mismo día en España y aquí. Recibir newsletter El 5 de diciembre se podrá ver en la Argentina a través de Movistar Play (servicio de streaming) o del servicio de Movistar TV. Azul será Minerva, amiga de Pol y compañera de estudios en la carrera de Filosofía. Merlí había bajado la cortina en su tercera temporada, con la muerte de su personaje central, el profesor de “Filo” poco ortodoxo, una delicia que muchos querríamos haber tenido en clase (las tres están completas en Netflix). Azul Fernández evalúa ahora cómo seguirá su carrera, tras su llegada a la TV española.\nFoto: Juan Manuel Foglia Con un cortado a mano y la gratitud por la nota, comparte la intimidad del salto importante que pegó en su hoja de ruta, después de sus participaciones en La Leona y Campanas en la noche. -¿Qué estado tenés por estos días? -Ansiedad total y mucha ilusión. Fue muy lindo formar parte de eso. Era como una familia, muchos de ellos ya venían trabajando juntos y a mí me abrazaron muy rápidamente. Sentía que podía ser difícil instalarme en otro país, insertarme en otra cultura, con otras vivencias, otro idioma... porque escuché el catalán a toda hora. No lo puedo hablar con fluidez, pero te puedo decir que ya lo entiendo perfectamente. Suena hermoso, tiene una linda mezcla de sonidos. -Minerva es argentina, pero no meterá el “che” todo el tiempo, ¿verdad? A veces, en la TV española, cuando representan a un argentino, le hacen tirar ese bocadillo cada dos o tres escenas… -Héctor Lozano (el creador de las dos series) fue muy abierto para que pueda moldear mi personaje sin perder mi idiosincrasia. Y lo del che, sí, me parece muy impuesto. No fui por ahí. Al principio decía cosas en catalán, pero se las sacamos porque no salía con naturalidad y eso iba a retrasar. Azul vive en Belgrano. Su novio está instalado en La Plata: es músico e integra la banda Peces Raros. Foto: Juan Manuel Foglia -En el cierre de la tercera temporada de “Merlí” se lo ve a Pol dando clases, como tomando el legado de su querido profesor… -Claro, y este spin off es una suerte de precuela de ese final: se lo ve ya egresado del Instituto y cursando en la facultad. Somos cinco los de la pandilla de estudiantes y sólo Pol viene de la historia anterior. Hay otros personajes de la original, en otros roles. Yo la veía con mis amigos, era devota. -¿Imaginabas estar ahí? -No, para nada. A ver, en mi ideal capaz estaba, pero además yo pensé que Merlí terminaba ahí. Pero como gustó tanto en Latinoamericana (a partir de su llegada a Netflix), Movistar quiso llevarla a su plataforma y por eso también hay una actriz argentina, uno mexicano y un venezolano. -¿Cómo llegaste a esas grandes ligas? -Me llamó mi representante y me dijo ‘Te estoy por mandar unas escenas para que hagas un self tape’. Ahora se le dice así a un video que grabás en tu casa o donde quieras y lo mandás. A mí me ayudó una amiga, lo hicimos y listo, no sabía para qué era, sólo que era para España. A los 7 años, Azul Fernández empezó a estudiar danza y pensaba que su camino seguiría la huella de la comedia musical. Foto: Juan Manuel Foglia -¿Todo muy nuevo para vos, no? -Y, sí, yo nunca había pensado en estar en la tele. Venía más por el teatro, por la comedia musical, no vengo de un semillero tipo Cris Morena. Jamás hice tiras juveniles. Una vez, cuando tenía 16 años, estaba ensayando con Julio Bocca, donde yo estudiaba, y fueron de Telefe a hacer un casting. Al tiempo apareció lo de La Leona y fue un gran descubrimiento. -En el video que mandaste, ¿hiciste lo que quisiste? -No, es un casting a distancia. Te dan instrucciones, tipo ‘No mires a cámara, que la otra persona esté del otro lado’. Muy simple, pero ordenado. No saber que era para Merlí me jugó muy a favor, si no hubiera sido mucha presión. Lo mandé y no esperé respuesta. Dije: ‘Si el universo quiere que esté ahí, voy a estar. Pero no me voy a quedar pendiente, porque si no me vuelvo loca’. Pasó un mes y mi representante me mostró un audio que le había mandado la representante que ahora tengo allá, en el que decía que estaban interesados en mí, pero que todavía faltaba confirmar. Y ahí recién lo empecé a tomar como una posibilidad real. Azul Fernández y Carlos Cuevas: en la ficción serán Minerva y el entrañable Pol Rubio. Foto: Instagram -¿A esa altura ya sabías para qué había sido el casting? -Sí, porque antes de ese audio me enteré por una amiga, que un día me preguntó: ‘¿Vos hiciste el self tape para España? ¿Sabés que es para Merlí, no?’. ‘¿Qué?’. Me bajó la presión al toque. Y a las dos semanas confirmaron que había quedado, que tenía que viajar a Barcelona en abril, que iba a estar viviendo allá 3 ó 4 meses. -¿Cómo lo tomó tu papá? -Se puso a llorar, emocionadísimo. Él también había visto la serie y siempre me apoyó mucho en esto. Cuando cumplí los 15 me dio la posibilidad de elegir el regalo. Le dije que quería ir a Nueva York. Mis viejos siempre me dieron libertad... Mi mamá me llevó a tomar clases de danza a los 7 años, ella bailaba muy bien, y por ahí empecé este camino. Finalmente, el viaje de los 15 lo hice con mi viejo a los 17 y fue mágico, tomé cuatro clases de baile allá, vi musicales. Después me volví a a ir con una amiga, amo viajar. -¿No extrañás? -Este tiempo en Barcelona sí que extrañé. Amo vivir acá y si puedo viajar por el laburo, chocha. Por eso dije que sí al toque. El motor es trabajar de lo que me gusta. Fui aprendiendo y ganando experiencia. Cuando llegué a La Leona (2016) no sabía siquiera lo que era un guión de tele, no tenía ni idea. Que mi primera experiencia haya sido con Miguel Ángel Solá era para morirse. Y lo de Campanas (se estrenó en enero de este año) ya lo agarré con otro piso. Y ya había hecho Atrevidas en cine, de Matías Tapia, una comedia negra muy graciosa. Con algunas notas en su haber, es del tipo de entrevistado que sabe condimentar las respuestas, con color, con anécdotas, con detalles que se agradecen, como cuando cuenta qué se llevó a Barcelona en la valija: “Poca ropa, pensando que podía comprarme cosas allá, pero estaba todo carísimo. Sí me compré unas buenas zapatillas, una buena campera. Me llevé un par de libros, un cuaderno para escribir lo que quisiera, mi computadora”. -¿Fotos de la familia? -No, no soy tan melanco. Con mi papá me comunicaba muy seguido. Con mi abuela de San Luis no pude tanto, porque no tiene celular. Tuve dos oportunidades de hacer FaceTime (video llamada) con ella, a través de una prima. Y con mi novio (es músico e integra la banda Peces Raros, de rock electrónico) hicimos mucho videochat y luego él viajó 15 días. La producción, que me cuidó mucho, me puso un departamento precioso. -¿Qué palabra del catalán se te pegó? -’Una mica’, ‘una miqueta’, que significa un poquito. Y el ‘adeu’, que es hermoso. Te dicen ‘Deu’ y es un adiós que suena divino. Pero no es que ahora las digo a cada rato. Cuando estás ahí te sale medio natural un ‘joder, tía’, o un ‘ni de coña’. Pero ahora no lo diría. Me parece lamentable esa gente que va un ratito a España y te habla como si fuera español de toda la vida. Ahora empecé a estudiar dicción española, para ampliar el mercado. La chica que de pequeña decía que “de grande quería ser cajera de Coto, porque las veía hacer de todo a mucha velocidad y bien” ahora intuye dónde está su destino. Se crió en Olivos, “en una casa en la que siempre había música, una casa muy alegre. Siempre sonaban Charly García, Luis Alberto Spinetta, Soda Stereo, Sandro, Los Beatles… Mi papá me enseñaba acordes en la guitarra”. -¿De dónde salió el Azul de tu nombre? -Lo sugirió mi papá y a mi mamá le encantó. Puede tener que ver con el blues, género que a él le gusta mucho. Azul Fernández tiene un estilo colorido por donde se la mire, y la frescura de 22 años vividos con intensidad, entre la música del padre y la danza que le alentó su madre. Y una vocación tan potente que le permitió llegar a la cálida TV catalana. Tiene color y ni una pizca de purpurina.  Si bien el gran protagonista de Merlí fue Francesc Orella (el profesor de Filosofía que rompía todos los moldes del Instituto Angel Guimera), la otra figura central era uno de sus mejores alumnos, Pol Rubio (Carlos Cuevas). En el spin off, Azul interpreta a una alumna de Filosofía, tan alegre como inteligente. Será la gran amiga de Pol. Ahora, en su versión de Sapere Aude, la serie sigue la vida de Pol, ya alumno de la universidad. Sus dos grandes amigos de cursada (y de la vida) serán Minerva (Azul Fernández) y Rai (Pablo Capuz). A esta ficción de 8 episodios se suma la española María Pujalte, que interpretará a la profesora María Bolaño. Viejos tiempos: Merlí Bergeron, el preferido de los alumnos. Un tipo que sabía enseñar y sabía escuchar. De la vieja guardia \"merlinesca\" quedan David Solans (Bruno, hijo de Merlí), Ana María Barbany (La Calduch, madre de Merlí), Assun Planas (Gloria) y Boris Ruiz, el padre de Pol. Será un volver a vivir, para ellos y para el espectador también. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/iron-maiden-reconocido-camara-diputados-nacion_0_5x0fdmBu.html","date":"07/10/2019 - 15:19","title":"En un año con pocas sesiones, la Cámara de Diputados de la Nación va a homenajear a Iron Maiden","abstract":"El grupo de hard rock toca el sábado 12 de octubre en Vélez. “El rock ocupa un lugar muy importante en la vida de los argentinos”, dijo Victoria Donda, la impulsora del proyecto.","author":[],"key_words":"Iron MaidenHeavy MetalCámara De DiputadosSpotInternacional","body":"La legendaria banda británica de hard rock Iron Maiden regresará el 12 de octubre a la Argentina para presentar su show Legacy Of The Beast Tour y en este marco, la diputada Victoria Donda, del bloque Somos, promovió un homenaje en la Cámara de Diputados de la Nación. La iniciativa, según un comunicado que distribuyó Donda, estuvo a cargo de un \"grupo de periodistas y seguidores, quienes luego de elevar la propuesta\", contaron con la aprobación y el apoyo de Donda. La ceremonia de homenaje se realizará el día previo al show, viernes 11, en el Salón de los Pasos Perdidos a las 15. No se trata de una resolución de la cámara ni de la Comisión de Cultura. Recibir newsletter Aunque Donda había asegurado que el Presidente de la Cámara de Diputados, el macrista Emilio Monzó, iba a presidir la iniciativa, sus voceros indicaron a Clarín que \"no es una actividad de la Cámara y que el diputado no estará presente porque estará toda la semana de viaje\". Además, señalaron que la designación de visitantes ilustres se hace a través de la Comisión de Cultura, que preside Daniel Filmus, quien participará del evento, según comunicó la propia Donda. Afiche de la convocatoria para la \"condecoración\" a miembros de la banda metalera Iron Maiden, el próximo 12 de octubre. Consultada por Clarín, Donda dijo que presentó el proyecto porque \"el rock ocupa un lugar muy importante en la vida de los argentinos: en la época de la dictadura militar ,por ejemplo, fue una forma de expresión, y luego, en en los 90, fue un grito contra el neoliberalismo#. \"Cuando me enteré que venía Iron Maiden a nuestro país, siendo que es una de las bandas más importantes del mundo, consideré oportuno declararlos visitantes de honor\", añadió. En este sentido, agregó que la banda británica representa \"una expresión importante en la cultura y forma parte de un reconocimiento a su trayectoria\" y agregó:  \"Nunca imaginé que esto tuviera tanta repercusión ni que se generara eso en las redes; me hubiera gustado que la repercusión fuera por mis propuestas contra la violencia de género que presenté en estos días\". En el homenaje, que se realizará en el salón de los Pasos Perdidos a dos semanas de las elecciones, se hará entrega de seis placas a los seis músicos, Steve Harris, Bruce Dickinson, Dave Murray, Adrian Smith, Nicko McBrain y Janick Gers. El acto contará con la presencia de referentes del heavy metal local y de medios especializados. La iniciativa, organizada a pocos días de las elecciones del 27 de octubre, se da justo en un año en el que el Congreso estuvo casi paralizado con pocas sesiones. En parte por la campaña electoral, los diputados y senadores trataron un puñado de leyes. La banda, que llegó al país por primera vez en 1992, mantiene una gran relación con la Argentina. La versión en vivo de la canción Fear of the Dark grabada en el estadio de Ferro, cuenta con 723 mil vistas en YouTube, convirtiéndolo en uno de los videos más vistos del grupo. Durante el periodo de crisis política y económica en 2001, Bruce Dickinson, el cantante de la banda, dijo que no podía dejar a la Argentina fuera del tour mundial, aunque no hubiera un margen económico para ellos. Iron Maiden suele ser citado como influencia para músicos no solo de heavy metal, sino para artistas de la talla de Gustavo Cerati. Bruce Dickinson durante la última presentación del grupo en Argentina. El ansiado retorno del grupo británico ocurre un poco más de tres años desde su última visita, en marzo de 2016, cuando presentaron oficialmente The Book Of Souls, el álbum que habían lanzado un año antes y que retomarán, junto a otros clásicos, en este espectáculo. El show tendrá como invitados especiales a The Raven Age y Serpentor. Según las críticas durante sus fechas europeas, cuenta con una megaproducción. La presentación expone una escenografía que dará qué hablar. Con efectos especiales, convertirán a Legacy of the Beast <U+200B>en una experiencia 360º. Sus espectáculos se caracterizan, no solo a nivel musical, sino también por los escenarios que siempre ofrecen una temática teatral diferente, lo que lo convirtió en un clásico para sus fanáticos locales. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/rock-in-rio-2019-gran-noche-muse-banda-perfecta-siglo-xxi_0_kI93LVdd.html","date":"07/10/2019 - 15:06","title":"Rock in Rio 2019: la gran noche de Muse, la banda perfecta del siglo XXI","abstract":"En una jornada en la que Imagine Dragons aportó cantidad y King Crimson calidad, el trío británico condensó lo mejor de ambos mundos para cerrar el festival con un show épico.","author":"Eduardo Slusarczuk","key_words":"RockInternacional","body":"Si es cierto que todo en nuestro mundo es cuestión de números, pues entonces habrá que decir que el lugar que Muse ocupó en este Rock in Rio 2019 que terminó bien entrada la madrugada del lunes 7 de octubre no fue el de los más altos en las calificaciones. Pero si hablamos de música y no de estadísticas, ahí la cosa cambia mucho. Pero mucho. Porque en una noche en la que Imagine Dragons puso la cantidad y King Crimson la calidad, el combo formado por Matt Bellamy, Christopher Wolstenholme y Dominic Howard juntó ambos universos a lo largo de dos horas de perfecto rock & pop del Siglo XXI. Recibir newsletter El trío británico, que suena como si fueran 25, no sólo tiene una puesta en escena fenomenal; no sólo está formado por tres musicazos -uno de ellos, además, un tremendo cantante; no sólo tiene un repertorio con muchas muy buenas canciones y coros de estadio. Además de tener todo eso, lo combina de una manera fantástica. Muse hizo todo bien en Rock in Rio 2019, y coronó una noche con propuestas para gustos bien definidos. (Foto: Gentileza Warner Music/@mateusveerre) Hubo un bombo gigante, un ejército de seres lanzahumo, vestuarios exóticos, trombonistas de neón en la inicial, protozombies futuristas, un coro gospel vestido de lucecitas, papelitos de colores y serpentinas. Pero también hubo un Bellamy que hace hablar a su guitarra de trastes luminosos y que maneja la distorsión como pocos guitarristas de los que andan sonando por ahí en este palo; un Howard que parece multiplicar sus brazos; un Wolstenholme que aporta precisión, contención y varios atributos más. Bellamy es, además de un frontman con gran oficio, un guitarrista original que maneja a la perfección el lenguaje de la distorsión. (Foto: Gentileza Warner Music/@mateusveerre) En ese paisaje, pasaron, entre otras piezas, Supermassive Black Hole, Pressure, Hysteria, Though Contagion, The 2nd Law: Unsustainable, Dig Down, Starlight y Algorithm en notables versiones. Los que se fueron antes, que fueron muchos, se lo perdieron. Ellos ya habían recibido lo suyo un par de horas antes, cuando Imagine Dragons completó su rutina con On the Top of the World y Radioactive, tras casi dos horas de un show lleno de canciones con explicaciones, con un Dan Reynolds que habló... Demasiado. Maestro de ceremonias. Dan reynolds, al frente de Imagine Dragons, condujo un coro de miles de voces que se sumaron a sus himnos de estadio. (Foto: REUTERS/Ian Cheibub) Reynolds nos dice que tenemos que emocionarnos, y la mayoría, no hay que negarlo, se emociona. Reynolds nos cuenta de sus pérdidas, del bullying que sufrió en la escuela, nos advierte que no nos desanimemos porque la vida vale la pena ser vivida, que tenemos que sentirnos libres de ser quienes queremos ser... Dan Platzman, Daniel Wayne Sermon y Ben McKee, en un pasaje de la presentación de Imagine Dragons en el Rock in Rio 2019. (Foto: Mauro PIMENTEL / AFP) En Imagine Dragons todo parece hecho para provocar un efecto predeterminado. A diferencia de aquellos músicos que proponen historias abiertas a la apropiación de quien las escucha, ellos preparan el campo a su favor. Todas las canciones, o casi todas, parecen estar escritas pasa ser “himnos” de estadio. Y la fórmula funciona. Al menos así fue en Río, donde la banda descargó, con Believer, It's Time, Thunder, Zero y Demons, entre otros temas, buena parte de su arsenal más efectivo. Dan Reynolds embanderado. cada canción tiene un mensaje, y el cantante lo explica. El respeto por la diversidad, la protección del medio ambiente; todas las luchas están en el radar de Reynolds. (Foto: AP Photo/Leo Correa) \"Los amo. ¿Están conmigo?\", preguntó Dan una vez más. Y acá, alrededor, decididamente estuvieron con él. En la vereda opuesta, esa en la que la música se explica por sí sola y no hace falta más que escuchar y dejarse atravesar por ella, se ubicó un rato antes la performance de King Crimson. Con su formación de septeto, a lo largo de una hora y unos pocos minutos más, la legendaria banda británica de rock progresivo que gira por el mundo festejando sus 50 años hizo base en su primer álbum, In the Court of the Crimson King. King Crimson, en modo septeto, impuso su autoridad en el escenario Sunset del festival, ante una respetable cantidad de público. (Photo by Mauro PIMENTEL / AFP) El tema que da título al álbum, Epitaph y 21st Century Schizoid Man fueron tres de los siete tracks de una presentación sin fisuras de la banda liderada por Robert Fripp, cuyas melodías fueron acompañadas por un coro multitudinario, que le sumó el color emotivo a la precisión y destreza del combo que condensa elementos del rock, el jazz, el punk y la llamada música académica. Párrafo especial para el trío de baterías, que enriquece y potencia la sonoridad del grupo, y para el generoso espacio del que en esta formación dispone Mel Collins, para la improvisación, y para sumar sus vientos a temas creados en etapas del grupo en los que la instrumentación no los incluía. Pat Mastelotto, el \"histórico\", en la cuerda de tres bateristas, descargando su potencia durante la presentación de King Crimson en Rock in Rio. (Foto: AP Photo/Leo Correa) No hubo palabras habladas, en la performance de KC; apenas un guiño en portugués de Jakko Jakszyck, para cerrar Indiscipline. Matices en lugar de contrastes; intensidades en vez de estridencias; sutilezas a canbio de arengas. En ese terreno KC hizo la diferencia. Antes, Nickelback había ofrecido un potente programa para una multitud que se congregó desde muy temprano en la Ciudad del rock de Río para tributar sendas ovaciones a la actualidad de Os Paralamas do Sucesso, que jugaron de locales con una buena lista de sus hits -Alagados, Lanterna dos Afogados, Caleidoscopio (en bellísima versión) y Uma brasileira, entre otros-, más un cover de Párate y mira, de Los Pericos. Hebert Vianna, de Paralamas do Sucesso, en un ida y vuelta conmovedor con su público. (Foto: Mauro PIMENTEL / AFP) Así llego a su fin la edición 2019 de Rock in Rio. Con una convocatoria que superó las 700 mil personas a lo largo de sus ocho jornadas, el legendario festival goza de muy buena salud y sigue expendiendo su campo de acción hacia el futuro, con su llegada a Chile en 2021. Hay futuro. Más de 700 mil personas pasaron por el Parque Olímpico de Río de janeiro, a lo largo de las ocho jornadas del festival. (Foto: EFE/Antonio Lacerda)"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/maria-gadu-aleja-escenarios-quiero-hacer-musica-personas-personas-_0_1fE5LMxZ.html","date":"07/10/2019 - 14:55","title":"Maria Gadú se aleja de los escenarios: “Quiero hacer música con las personas, no para las personas”","abstract":"Una de las figuras más relevantes de la escena brasileña explica por qué tomó esa decisión, y dice que si alguien no está de acuerdo con lo que piensa, que no vaya a verla. Toca el lunes 7 de octubre en Niceto.","author":"Eduardo Slusarczuk","key_words":"BrasilInternacional","body":"A pesar de que el documento dice que Maria Gadú tiene apenas 32 años, a juzgar por su trayectoria uno podría suponer que pasaron varios más que 10 desde que irrumpió en la escena de la música popular brasileña con su primogénito álbum Maria Gadú, que incluía su hit Shimbalaiê, la bella Bela Flor y una versión antológica del clásico de Jacques Brel Ne me quitte pas. Una suposición que se fortalece cuando desde Sao Paulo, en la previa de una nueva visita a la Argentina, donde se presentará el próximo lunes 7 de octubre, en Niceto Club, avisa que después de esta gira ya no seguirá cantando desde las alturas de los escenarios. Recibir newsletter \"Quiero mirar a las personas, y hacer con ellas; no para ellas. Voy así, y pienso que la gran revolución viene con eso. Que todos estemos juntos haciendo con. Quiero hacer música así, no en un palco y con las personas que te miran...\", revela la cantante, dueña de un fluido castellano. Fruto, en parte, de sus varias visitas a Buenos Aires. \"La primera vez que fui, sentía que no comprendía las cosas, pero después se me fue haciendo más facil\", admite Gadú, que a la hora de destacar una característica sobresaliente de la ciudad destaca cierta \"expresión colonizadora en sus edificaciones, que la hacen distinta a las otras grandes ciudades de América\". Pero enseguida hace foco en lo humano. \"Las personas son muy especiales. Son intensas, hablan, miran de una manera muy fuerte. La expresión política, las revueltas sociales me encantan, porque siempre son muy fuertes. Pienso que eso es lo que moviliza cuando voy allí\", resume. -¿Y en Brasil no? -No. En Brasil tenemos muchas miradas diferentes, pero no se respetan. En Buenos Aires no se sacrifica al distinto. Buenos Aires tiene artistas que hacen cosas diversas, y la gente va. Aquí, en cambio, tenemos tantos artistas que hacen cosa diversas, fabulosas... Caetano que es uno de los más grandes del mundo, no hace conciertos para tanta gente, porque no lo miran, no lo escuchan. -¿Y a quién escuchan en Brasil? El Rock In Rio tiene entradas agotadas. -Las personas en Brasil están cansadas de todo. Escuchan sólo lo que no te hace pensar, lo que no te hace reflexionar... Creo que esa es la forma de consumir arte de Brasil. Quieren entretenimiento puro. Y así, no quieren ir mas allá, porque están cansadas. -¿Cómo se hace para hacer arte, insistir con una propuesta como la tuya, en ese marco? -No sé. Yo sigo haciendo música, u otras cosas. Estudio Antropología, soy indigenista. Para mí el arte es conocer, saber sobre las personas, comprender las culturas. No tengo esa pretensión de hablar con mucha gente, porque ese es un síntoma del sistema. Acá, el arte no va con ese pensamiento de que llegará a más público. Pero seguimos, con tanta gente nueva que hace música, arte, cine, con tantas ganas... Sólo que las personas no están prontas para eso. -Volvés a la Argentina a solas con tu guitarra. ¿De qué se trata Pelle? -Es sólo eso. Es lo genuino, es hacer música como cuando empecé, 20 años atrás, solita yo y mi guitarra, con mis canciones y con las que me gustan.Tengo necesidad de hacer eso, puro. Toco la guitarra, canto un poco y no quiero más nada. Voy solita, desnuda, con mis canciones desnudas, con mis cualidades y mis limitaciones. Fin de ciclo. Maria Gadú dice que después de la gira que la trae a Buenos Aires y que llevará a Europa y África, se baja de los escenarios. (Foto: Germán García Adrasti) -¿Cambió para vos el objetivo de hacer canciones, con el paso del tiempo? -No soy sólo una cantante. Yo tengo una voz, soy una mujer homosexual, que no tuve plata en mi infancia... Tengo una responsabilidad social, y la canción puede proporcionar eso de estar solita con el otro; estamos los dos. Lo que me encanta a mí te puede encantar a ti. -De acuerdo, pero vos tenés además un poder. ¿Cómo fue eso de que echaste a varias personas de un recital tuyo en Curitiba, la semana pasada? -Bueno, soy una cantante que hablo sobre las cosas que pienso que son un error, que tengo una postura. Soy así, soy de izquierda, me gustan los pueblos, cuidar la igualdad, y hablo constantemente. Y no me importa que las personas que no acuerdan conmigo y van al concierto gusten de mi música. Todo bien con la música, pero si piensan que no voy a hablar... Seguro que lo voy a hacer, porque las canciones hablan también. Y ahí es donde la persona se da cuenta, decide hablar también, y se desata el caos, ¡jaja! Entonces, '¿qué estas haciendo aquí?' Si hablo y no quieres escuchar, no vengas. Si vienes y estoy contando las agresiones de la policía, con armas de fuego, y no acordás conmigo, no vengas. -Ya pasaron cinco años desde el lanzamiento de tu último disco. ¿Estás preparando algo, hay canciones nuevas, temas en estado embrionario, un álbum? -Todo eso junto. Estoy preparando cinco materiales sonoros y también visuales. Pero no soy más parte de la industria. Jamás lo fui, pero ahora para mí eso es muy serio. No quiero hacer música para eso. Necesito hacer algo real. Quiero vivir otras cosas, y poder no sólo hacer conciertos con personas que pagan y a las que les das un producto. No me gusta eso. Quiero hacer esto que estoy preparando, y no haré mas conciertos. Voy a viajar toda la América conociendo los pueblos. Quiero hacer música de verdad, no la de la industria. Yo volví a hacer shows hace poquísimo tiempo, con un tour conmemorativo; y con este concepto, Pelle, haré shows en Buenos Aires, Montevideo, un tour por Europa y África y después, basta. Quiero hacer música con las personas, no para las personas. -En los últimos días, la figura de Greta Thunberg ocupó un gran espacio en los medios. ¿Qué opinión te merece? -¡Me gusta tantísimo Greta! Me enamoro de ella. Ella, que tiene eso que la sociedad llama deficiencia, y que para mí es una belleza. Que con tan poquísima edad consiguió mirar las cosas más simples, lo que necesitamos nosotros: comer, beber, cagar... Ella está mirando muy adelante, y las personas no están preparadas para esa mirada. Todavía no. Pero yo estoy mirando con ella. Estoy de su lado, luchando juntas. Ella necesita que las personas entiendan lo que habla. Yo, que ya fui esa chica, tantos años atrás, ahora tengo una hija de la misma edad; tiene 17. Y pienso: ¿cómo la protejo?Cambiado mi propia vida. Maria Gadú presenta \"Pelle\" el lunes 7 de octubre, a la s 20.30, en Niceto Club, Av. Niceto Vega 5510. Entradas desde $1.200, por Ticketek."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/pinti-cumple-80-anos-grandes-frases-rey-humor_0_ZBSRdGi_.html","date":"07/10/2019 - 14:08","title":"Enrique Pinti cumple 80 años: diez grandes frases del rey del humor","abstract":"El actor sufrió una caída y tuvo que suspender funciones de su obra. Aquí un repaso de los dichos de la filosa lengua teatral.","author":[],"key_words":"Enrique Pinti","body":"Enrique Pinti cumplió 80 años este lunes y lo festejó fuera de los escenarios: este domingo 6 de octubre tuvo que suspender la función de su obra Al fondo a la derecha, en el Multiteatro, por una caída en la calle cuando intentaba subirse a un taxi. Desde aquí, y deseándole una pronta recuperación, van diez frases homenaje a la verdadera lengua viperina nacional. Recibir newsletter El que no puede parar de hablar, Pinti, rey de la palabra. (Foto: Guillermo Adami). (Foto: Ariel Grinberg). <U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/furor-soda-stereo-cuestan-entradas-cuantas-vendieron-_0_QSoFM_ls.html","date":"07/10/2019 - 13:02","title":"Furor por Soda Stereo: ¿Cuánto cuestan las entradas y cuántas se vendieron?","abstract":"La gira “Gracias totales-Soda Stereo” ya salió a la venta. Y arrancó con éxito.","author":[],"key_words":"Soda StereoCharly AlbertiZeta BosioSpot","body":"El regreso de Soda Stereo (con Charly Alberti y Zeta Bosio, más artistas invitados) conmovió a los fanáticos de la banda, quienes no dudaron en comprar rápidamente las primeras entradas en salir a la venta. El baterista y el bajista de la banda más influyente del rock latinoamericano celebrarán la historia del grupo con el show \"Gracias totales-Soda Stereo\", que en un principio pasará por Colombia, Chile, México y Argentina. De manera presencial o a través de un formato audiovisual, compartirán escenario con algunas de las personalidades más reconocidas de la música para agradecerle tantos años de fidelidad a los fans y homenajear a quien fue el líder de la banda, Gustavo Cerati. Recibir newsletter En Buenos Aires, el concierto tendrá lugar el sábado 21 de marzo de 2020, en el Campo de Polo. Durante la preventa exclusiva para clientes del BBVA, que está disponible desde las 0 horas del domingo 6 de octubre en el sitio AreaTicket hasta el 11 del mismo mes, se vendieron 30 mil entradas. Algo que marca la huella que dejó la banda en cada uno de sus seguidores. La venta general será a partir del viernes 11 de octubre a través del mismo sitio o en sus puntos de ventas. Las entradas del campo tendrán un valor de $2.000. La platea lateral $3.100, el campo vip $4.200 y la platea central $4.500. Los clientes BBVA serán los únicos que podrán acceder a tres cuotas sin interés. La gira comenzará el 29 de febrero en el estadio El Campín, de Bogotá. Continuará el 7 de marzo en el estadio Nacional de Santiago de Chile. El 12 de marzo se presentarán en Foro Sol de la ciudad de México. Y finalmente llegarán al país. Charly Alberti y Zeta Bosio homenajearán a Gustavo Cerati. EFE/José Méndez/Archivo En cada uno de los shows, habrá al menos siete cantantes distintos en vivo. Hasta el momento, los confirmados son Chris Martin, el cantante de Coldplay, fan de la banda, Benito Cerati, Adrián Dargelos, de Babasónicos, Andrea Echeverri, de Aterciopelados, Juanes, Gustavo Santaolalla, Mon Laferte, Fernando Ruiz Díaz, ex Catupecu Machu, Rubén Albarrán, de Café Tacuba, y León Larregui, de Zoe, la banda mexicana. Cada uno interpretará una canción. Con una carta en las redes sociales, Zeta y Charly anunciaron la gira de la que muchos quieren ser testigos. \"En la vida hay momentos para reír, para llorar, para emocionarnos. Para agradecer con amor y respeto. Queremos celebrar estas canciones. Vibrarlas juntos. Amigos de todas partes nos van a acompañar\". WD   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/elton-john-cancer_0_Hkj_xrfQ.html","date":"07/10/2019 - 11:35","title":"Elton John: “Tuve cáncer de próstata”","abstract":"El cantante de 72 años revela lo que mantuvo en secreto por dos años. Lanzará en unos días su autobiografía. “Me negué a la quimioterapia”. Cómo se levantó de ese gran golpe.","author":[],"key_words":"Elton JohnCáncerSpot","body":"\"Los médicos dijeron que me quedaban 24 horas de vida\". Esa frase letal de Elton John -que figura en su autobiografía, la cual lanzará el 15 de octubre- sorprendió a miles de fans. El cantante de 72 años guardó por dos años un grave problema de salud y se animó a volcar esa experiencia de vida a la que superó. \"Tuve cáncer de próstata\". Reginald Kenneth Dwight -su verdadero nombre- decidió que era tiempo de \"desnudarse\" ante el público y lo hizo en su libro de memorias que ya captó la atención de medios periodísticos del mundo. El artista cuenta en esas páginas -y en primera persona- algunas facetas de su vida y revela, además, los motivos por los que estuvo más de siete años sin hablarse con su madre. Recibir newsletter El diario británico Daily Mail se encarga de recoger algunos de estos fragmentos. \"En el hospital, solo, a altas horas de la noche, recé: 'Dios, no me dejes morir, déjame ver a mis hijos otra vez, dame un poco más de tiempo'\", detalló Elton. Elton John y su autobiografía, \"Me\". John se enteró de su enfermedad el mismo año de la muerte de su madre (2017). Fue tras un chequeo médico de rutina. Y tomó la decisión de no someterse a una quimioterapia. \"Preferí una complicada cirugía para extirpar la próstata, cortar por lo sano\", admitió. Era esa opción en lugar de enfrentarse a \"docenas de visitas al hospital\". Según se lee en el capítulo del libro, su estado era tan grave que desde el hospital avisaron a su marido que podía pasar lo peor. “Los médicos le dijeron a David que me quedaban 24 horas de vida. Si la gira por Sudamérica hubiera durado un día más, estaría muerto\". Fueron 11 días de internación, recibió el alta y pasó otras siete semanas recuperándose en su casa. Elton John y una autobiografía que promete récord de ventas. (AP). Desde entonces, un giro en su filosofía de vida: más tiempo junto a David Furnish, y a sus dos hijos, Zachary, de nueve años, y Elijah de seis. Por eso la decisión de la despedida artística. Desde el año pasado y hasta 2020 Elton John se encuentra sumergido en su gira del adiós, que empezó en septiembre de 2018 y termina en 2020 con más de 350 conciertos en los cinco continentes. Luego de ese intenso peregrinaje, silencio y más vida doméstica. Su madre, Sheila Farebrother, representa un capítulo vital y complejo de su libro y su vida. “Ella siempre fue crítica. Si hacía un nuevo álbum, era una basura; si compraba un cuadro, era muy feo; si tocaba en un concierto solidario, era la actuación más aburrida a la que había asistido que se salvó por la participación de otro artista”, cuenta el artista. Así, se produjeron dos distanciamientos de ella: cuando dejó de trabajar con su asistente personal, Bob Halley, y cuando se casó con su pareja y padre de sus dos hijos, David Furnish, en 2014. Getting the finished copies of my official autobiography, what a moment!! <U+0001F4D6> <U+0001F680> Me is out in just three weeks and you can pre-order it now from the link on my bio. #EltonJohnBook Una publicación compartida de  Elton John (@eltonjohn) el 24 Sep, 2019 a las 10:44 PDT \"Pasar tiempo con ella era como invitar a almorzar o de vacaciones a una bomba sin detonar: siempre estaba histérica, como cuando yo era niño. Para cuando nació Zachary, ya no nos hablábamos en absoluto. Un periodista, en busca de la primicia, le preguntó a mi madre sobre cómo se sentía al no conocer a su primer nieto. Y ella dijo que no le molestaba porque nunca le habían gustado los niños”, dispara Elton en el libro. La pésima relación no fue excusa para el artista, quien dice no haberle hecho faltar nada a su madre: \"Me aseguré de que la cuidaran. Cuando quiso mudarse a Worthing, le compré una casa nueva. Pagué por todo; me aseguré de que tuviera la mejor atención cuando tuvo que operarse de la cadera… Subastó los regalos que yo le había hecho, sus joyas…todo para fastidiarme a mí… Fue triste pero yo ya no la quería en mi vida\". Elton John en la presentación de Gucci en Roma en mayo pasado. (EFE). Un día se enteró de que su madre estaba enferma. \"La invité a almorzar. Su respuesta fue 'Yo también te quiero, pero no me gustas en absoluto'\". \"Ella nunca fue una madre cariñosa pero, más allá de la mala racha entre nosotros, hubo momentos en los que me apoyó y en los que fuimos felices\". John parece haber decidido contar la verdad de su vida este año. Adiós a los prejuicios y al miedo a la crítica. Este año se sinceró sobre su gran adicción, el alcohol: \"Hace 29 años era un hombre destrozado. Finalmente reuní el coraje para decir tres palabras que cambiarían mi vida: 'Necesito ayuda'\", explicó en Instagram hace unos meses, al celebrar que en 1990 decidió ponerse \"sobrio\". Y agregó: \"Gracias a todas esas personas desinteresadas que me han ayudado a lo largo de mi camino a la sobriedad. Estoy eternamente agradecido\".  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/suena-cancion-benjamin-amadeo-junto-autenticos-decadentes_0_VShuW_67.html","date":"07/10/2019 - 10:18","title":"Así suena la canción de Benjamín Amadeo junto a Los auténticos decadentes","abstract":"El videoclip de “Las flores” incluye la participación de la periodista Alina Moine.","author":[],"key_words":"Benjamín AmadeoAlina MoineLos Autenticos Decadentes","body":"El sueño del pibe. Benjamín Amadeo ya cumplió varios, pero ahora supera cualquier expectativa. Ganador de un Premio Gardel en la categoría \"Mejor álbum nuevo de artista pop\" por su disco debut Vida Lejana, prepara el segundo álbum. Ya fue elegido por Ed Sheeran para abrir su show en el Estadio Único de La Plata. Ahora, actuó y cantó junto a Los auténticos decadentes. El ex novio de Lali Espósito presenta su single y video Las Flores (feat Los Auténticos Decadentes). El 18 de octubre cantará en La Trastienda. Recibir newsletter La nueva canción Las Flores cuenta con la alegre participación de la mítica banda, que se une en un ritmo rioplantense para celebrar lo que el autor llama como “canto para los adorables caminos del destino”. Benjamín Amadeo y Jorge Serrano de Los auténticos decadentes El video fue dirigido por Pablo Faro y se filmó en puntos de la ciudad de Buenos Aires y en las playas de Villa Gessell. En él actúan Moska Lorenzo, Nito Monotecchia, Jorge Serrano (de Los auténticos), Migue Granados, Candela Vetrano, Alina Moine y más. La idea del clip es mostrar cómo una canción atraviesa la ciudad. Un auto en viaje hacia la costa y varias sorpresas. Nacido el 22 de abril de 1984, Amadeo hizo su debut en televisión en 2002 (interpretaba a Lautaro en la telenovela 1000 millones, junto a Gustavo Bermúdez y Araceli González). Benjamín Amadeo y Jorge Serrano. En Tu cara me suena Benjamín tuvo grandes noches de imitación de músicos. \"Clonó\" a Ale Sergi de Miranda!, a Luciano Pereyra, a Amy Winehouse, a Rodrigo, al Indio Solari, a Luis Miguel, a David Bisbal, a Elton John, a Shakira, a Alejandro Lerner, a Robbie Williams, a Chayanne y a Michael Bublé. Una carrera en ascenso que se corona ahora con alianzas de lujo como Los decadentes."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/king-crimson-entidad-movimiento-continuo-vuelve-buenos-aires-festejar-50-anos_0_CLBb0jHx.html","date":"07/10/2019 - 10:00","title":"King Crimson: una entidad en movimiento continuo que vuelve a Buenos Aires a festejar sus 50 años","abstract":"Con una formación de ocho integrantes, se presenta en el Luna Park el martes 8 y el miércoles 9. Cómo es la actualidad de una de las bandas más innovadoras de la historia del rock.","author":"Eduardo Slusarczuk","key_words":"RockLuna ParkInternacional","body":"Exactamente 25 años después de su primera visita a la Argentina, King Crimson volverá a presentarse en Buenos Aires, el martes 8 y el miércoles 9 de octubre, en el Luna Park, en el marco de su gira de celebración de los 50 años de la banda, con una formación anunciada de ocho músicos. Probablemente sea Crimson uno de los proyectos del vasto universo del rock por el que más músicos hayan pasado, y que más cambios de sonido haya ensayado. A tal punto la obsesión de Robert Fripp, su creador, líder y cerebro, por encontrar la sonoridad que estaba buscando condicionó la estructura del grupo desde su mismísimo comienzo, que la primera formación, integrada en diciembre de 1968 por Greg Lake, Pete Sinfield, Ian McDonald, Michael Giles y Robert Fripp, duró apenas un año. Recibir newsletter Lo suficiente para darle forma, el 10 de octubre de 1969, al seminal In the Court of the Crimson King, álbum que marcó el comienzo de una historia que se transformó en una leyenda del género. Ya para su segundo trabajo, In the Wake of Poseidon, editado en mayo de 1970, Fripp convocó al saxofonista y flautista Mel Collins, quien junto a él conforman el dúo más legendario del combo que llegará a nuestro país. El resto del equipo incluye a Tony Levin, parte de la formación con la que Fripp encaró los '80; a Pat Mastelotto, sobreviviente de la reunión de 1994; y a Gavin Harrison, Jakko Jakszyk, Jeremy Stacey y Bill Rieflin, los cuatro producto de la última convocatoria del guitarrista, que a lo largo de su trayectoria también trabajó con Peter Gabriel, David Bowie, Brian Eno y David Sylvian, entre otros. Entre 1970 y 2019, King Crimson editó 11 discos más de estudio y una veintena de álbumes registrados en vivo, con obras que se transformaron en clásicos, como Red, Larks' Tongues in Aspic y la trilogía Discipline, Beat y Three of a Perfect Pair, y otras que exponen la variedad de recursos de los que disponen Fripp y los suyos a la hora de crear nueva música o de encarar la escrita en el pasado. \"In the Court of the Crimson King\", cumplirá 50 años el próximo jueves 10 de octubre. En ese continente inscripto en el rock progresivo británico, se combinan también elementos del jazz, la música clásica, el blues, la psicodelia, la música industrial y algo de electrónica, según el momento histórico de cada composición, que encuentran un canal expresivo unificado. \"Somos tantos en la banda, que tenemos la posibilidad de distribuir muy bien las partes. Creemos que no tiene importancia cuándo fueron escritas las canciones, todo es posible que sea reinterpretado. Por eso, podemos lograr que cada canción suene nueva cada vez que la hacemos, que suenen frescas...\", dice Mastelotto a Clarín, ante el interrogante de cómo hacer para que piezas compuestas y grabadas en tan distintos momentos y con tan distintas instrumentaciones suenen en un marco de unidad sonora. Pat Mastelotto, uno de los tres bateristas que King Crimson tiene en su formación actual. Además, el músico cuenta que noche a noche la lista de temas \"sufre\" algún cambio.  \"Eso es bueno en varios aspectos. -explica- Te mantiene con la cabeza abierta. A veces tocamos el mismo material pero en orden diferente, con algunos arreglos distintos en cada canción. Tenemos unos 50 temas listos para ser interpretados, de modo que si Robert decide que toquemos algo que no hicimos durante unas tres semanas, es posible que hagamos un ensayo el día anterior, en la prueba de sonido.\" En esa suerte de unificación de los distintos fragmentos de un mismo discurso tiene mucho que ver la decisión de Fripp de disponer de tres baterías para trabajar la base rítmica. \"Las partes están muy bien definidas. No es que cada uno pueda hacer lo que quiere, como puede pasar en otras bandas; es una manera distinta de trabajo\", señala el baterista, que visitó la Argentina en varias ocasiones, con el proyecto Stick Men, de Tony Levin, y con su propio emprendimiento, O.R.K. \"Estoy muy excitado con la idea de volver; la Argentina es un país que amo. la primera vez que estuve allí con King Crimson me encantó\", confiesa Mastelotto. Mel Collins pasó por la Argentina en abril, con Dire Straits Legacy, y había sostenido que su prioridad es King Crimson. Otro que estuvo en esta parte del mundo, pero como miembro de Dire Straits Legacy, en abril de este año, es Collins, quien ya por entonces advertía que Crimson es su prioridad. \"No es mejor una música que la otra. Son diferentes. Obviamente, la de King Crimson es muy compleja. Es realmente un desafío tocarla. Y, por supuesto, sus músicos son fantásticos: Tony Levin, Pat Mastelloto...\", señalaba Collins. Exactamente en los mismos términos se refirió Levin, en ocasión de una charla mantenida durante una de sus visitas a Buenos Aires. \"Siempre es un desafío, y todo sale de la imaginación musical de Fripp. Porque él tiene la idea, y luego selecciona de forma muy cuidadosa a los músicos que cree que mejor la llevarán a cabo. Nada es fácil para nadie en King Crimson, pero es gratificante, porque me encanta que Fripp me ponga en esa situación en la que me pone todo el tiempo, que es hacer algo que nunca hice antes. Eso es King Crimson: una entidad en movimiento continuo, a la que no le interesa lo que hacía tres, diez, veinte o cuarenta años atrás\", decía el bajista y stickista. Y explicó cómo es eso de tocar con tres bateristas al frente: \"Cuando Robert Fripp tuvo la idea y me la contó, lo primero en lo que pensé es en lo difícil que iba a ser para mí esa formación. Pero no fue para tanto, ya que los bateristas no están tocando juntos la misma parte en el mismo momento. Es difícil de graficarlo sin verlo, pero imaginate el sonido yendo de izquierda a derecha del escenario. Entonces, en mi retorno tengo que estar seguro de quién es el que me da el pie. Pero siempre es uno de ellos, no más. Igual tengo que estar atento y concentrado para no perderme\". Tony Levin, un viejo conocido de la casa, sostiene que tocar en King Crimson siempre es un desafío. (Foto: Mauro PIMENTEL / AFP) Así las cosas, todo se trata de vivir enprimera persona la experiencia. De aquel experiemento del doble trío del '94, que quedó registrado en el doble B'Boom, a los días que corren pasaron cinco lustros que afectaron la música del Rey carmesí. Y ya es hora de ver cuál es el resultado. Fueron siete temas<U+200B>, en un marco que a priori uno podría considerar el menos apropiado para una propuesta como la que plantean Robert Fripp y los suyos. Pero si bien es cierto que en el total de 100 mil personas que colmaban el Parque Olímpico carioca, el número de gente que se arecó al escenario Sunset fue pequeño, no lo es menos que escuchar miles de voces cantando la melodía de In the Court of the Crimson King o los estribillos de Epitaph o 21st Century Schizoid Man resulta tan inesperado como emocionante. La formación a pleno, durante su performance en la Ciudad del Rock de Río de Janeiro, el domingo 6 de octubre. (Foto: Mauro PIMENTEL / AFP) El set incluyó también Neurotica, Indiscipline y Red, además de una extensa intro a cargo de los tres bateristas del grupo, cuya sincro es demoledora. En ese marco, Mel Collins se destacó especialmente, en parte por su enorme capacidad como instrumentista, y en parte por el generoso espacio que le da Fripp para su faena. El líder, siempre allá, detrás de su rack, y Levin, un viejo conocido de la Argentina, alternando el stick y el bajo para sostener con su muralla de sonido las fantasías de Fripp y Jakko Jakszyk. Mención especial para el cantante y guitarrista, a quien el paso del tiempo con él en la banda de dio una autoridad en su manera de cantar que difiere mucho de la que exhibia en el comienzo de su pertenencia al grupo. En Río tocaron apenas una hora, y el resultado fue demoledor. En Buenos Aires serán más de dos... "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/guason-rio_0_btxxcdJg.html","date":"07/10/2019 - 9:23","title":"Por qué Guasón se rió de todos","abstract":"Casi siete de diez espectadores eligieron ver el filme con Joaquin Phoenix. Y en su estreno casi llevó más público que “It: Capítulo 2” en su momento.","author":"Pablo O. Scholz","key_words":"JokerPelículas Más VistasJoaquin PhoenixRicardo DarínAndy MuschiettiSpot","body":"El que ríe último... Tras las controversias por la violencia del filme -medios estadounidenses salieron a afirmar que \"se vanagloria a un asesino serial\"-, Guasón se apoderó de la cima de la preferencia de los espectadores en nuestro país. Y en todas las latitudes donde se estrenó este fin de semana. Recibir newsletter En la Argentina llevó 479.579 espectadores en casi 500 pantallas (490). Significa el 67% del público de todas las salas del país. Y pasó a It: Capítulo 2, que en su fin de semana de estreno, el del jueves 5 de septiembre, había cortado 476.030 entradas. Con sus cifras, el filme con Joaquin Phoenix -muy probable candidato al Oscar- se ubica con solamente cuatro día sen cartel, 17° entre las películas más vistas estrenadas en 2019. En Norteamérica, la película de Todd Philips marco un récord histórico en recaudación. En el mes de octubre ninguna producción había alcanzado los 96.2 millones de dólares. Quebró la marca que tenía Venom, el año pasado, con 80 millones de dólares. La siguió Un amigo abominable, con un sprint que se aceleró el sábado y el domingo. Vieron el dibujo animado 46.763 espectadores. Tercera, muy cerca, se ubicó La odisea de los giles, que vieron 46.444 personas. La película con Ricardo Darín y Luis Brandoni totaliza desde su estreno el 15 de agosto 1.628.133 entradas, y va cuarta entre las más vistas del año. A la cuarta posición descendió Nada que perder 2, la producción evangelista que fue primera durante dos semanas, Este fin de semana cortó 42.633 entradas. Quinto fue It: Capítulo 2, el filme del argentino Andy Muschietti. Lo vieron 28.632 espectadores y, desde que se estrenó el de septiembre, 1.211.627 -marcha décimo en 2019-. Recién en la sexta ubicación ingresó al Top Ten otro estreno de la semana. Se trata de Terror a 47 metros: El segundo ataque, que como su título se encarga de aclarar es la secuela de un filme de terror. Lo vieron 10.857 espectadores. En la séptima posición quedó Ad Astra, la película con Brad Pitt como un astronauta que en el futuro parte hacia Neptuno en busca de su padre. Cortó 7.976 entradas. No muchas más que el filme que quedó octavo: Historias de miedo para contar en la oscuridad, producido por Guillermo del Toro, llevó 7.581 espectadores. En la novena posición, resiste El Rey León, la remake del clásico de Disney. Este fin de semana lo vieron 5.453, y desde su estreno el 18 de julio, 3.595.980 (tercer puesto entre lo más visto del año). Y décimo entró en el Top Ten, según las cifras que recolecta la firma Ultracine, Yesterday, de Danny Boyle, con 4.246 espectadores. No les fue bien a las producciones argentinas estrenadas el jueves. Porno para principiantes, coproducción con Uruguay, con Martín Piroyansky, Nicolás Furtado y Daniel Aráoz, no levantó temperatura y fue 12°, con 2.684 espectadores en 33 salas. Punto muerto, con Rodrigo Guirao Diaz, Osmar Núñez y Luciano Cáceres, fue 24°, con 1.058 en 12 pantallas, las mismas en que se estrenó el documental Que sea ley, de Juan Solanas, y que vieron 566 personas, lo que la dejó en la 28° posición. Y en el puesto 55°, por sus 76 espectadores, quedó Muralla, producción boliviana con la participación de Pablo Echarri. Claro que se estrenó en una sola sala. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/jorge-lanata-volvio-ingresar-clinica-favaloro_0_2U2OSQJO.html","date":"06/10/2019 - 23:29","title":"Jorge Lanata volvió a ingresar en la Clínica Favaloro","abstract":"Fue para controlarse el tratamiento de la espalda y desde su entorno aguardaban para saber si el periodista iba a quedar internado.","author":[],"key_words":"Últimas NoticiasJorge Lanata","body":"El periodista Jorge Lanata se encontraba en la noche de este domingo en la Clínica Favaloro. Según pudo averiguar Clarín a través de su entorno, el conductor fue a hacerse un control por el tratamiento de la espalda y aún aguardaban saber si el periodista iba a quedar internado o regresaba a su domicilio. La semana pasada, a través de un video que emitió TN este jueves, Jorge Lanata confirmó el final de Periodismo para todos, su emblemático ciclo de análisis e investigación periodista que debutó en 2012 y llevó adelante a lo largo de ocho temporadas por la pantalla de El Trece. Recibir newsletter El desenlace anticipado del programa está relacionado con los distintos problemas de salud que afectaron al periodista y conductor. El domingo 15 de septiembre PPT no salió al aire debido a que Lanata debió ser internado de urgencia en la Fundación Favaloro a causa de un cuadro de hipertensión. Y el pasado 29 de septiembre el ciclo tampoco se emitió por los fuertes dolores que sentía, debido a la caída que había sufrido días atrás, después de hacer su programa por Radio Mitre. Noticia en desarrollo                    "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/muere-colombiano-javier-dario-restrepo-maestro-periodistas-toda-iberoamerica_0_-52zbtZi.html","date":"06/10/2019 - 20:53","title":"Murió el colombiano Javier Darío Restrepo, maestro de periodistas en toda Iberoamérica","abstract":"Falleció en Bogotá. Escribió 22 libros y desde 1995 era uno de los referentes de la Fundación Gabo.","author":[],"key_words":"ColombiaBogotáÚltimas Noticias","body":"A los 87 años, murió en Bogotá el periodista colombiano Javier Darío Restrepo, referente de la ética del oficio en toda Iberoamérica y maestro de la Fundación Gabo desde 1995. Restrepo falleció un día después de regresar de Medellín donde la semana pasada participó en la séptima edición del Festival Gabo, en la cual presentó el viernes último su más reciente libro, \"La constelación ética\". Recibir newsletter El periodista comenzó su carrera en 1957 y dedicó 27 años de su vida profesional a la televisión, 18 de los cuales trabajó como reportero del noticiero \"24 Horas\". También fue columnista de los diarios El Tiempo, El Espectador y El Colombiano, entre otros, así como catedrático de la prestigiosa Universidad de los Andes. Por su contribución al oficio, en 2014 recibió el Reconocimiento a la Excelencia del Premio Gabriel García Márquez de Periodismo. En ese entonces la Fundación Gabo reconoció también su \"defensa de la tradición del periodismo de calidad y la voluntad de asumir los retos de los tiempos nuevos\". Tras recibir el premio, Restrepo explicó a Efe que la clave del galardón radicaba en el hecho de que hacía énfasis \"en la importancia que en este momento tiene la ética para los periodistas teniendo en cuenta esa especie de terror-ambiente que hay frente a todo lo de la tecnología digital\". La ética periodística en los tiempos de cambio que vive el periodismo era una de las grandes pasiones de Restrepo, quien dirigía desde 2000 el consultorio de la Fundación Gabo en el que recibía con frecuencia consultas de profesionales de toda Iberoamérica. Restrepo afirmaba que \"en ética nadie es juez de nadie, salvo de uno mismo, porque solo uno sabe las motivaciones y circunstancias de sus acciones\". Autor de 22 libros, fue ganador del Premio Nacional de Círculo de Periodistas de Bogotá (CPB) en la categoría de prensa en 1993, así como del Premio Nacional de Periodismo Simón Bolívar en 1985 y 1986. Además recibió los premios San Gabriel del Episcopado Colombiano en 1994, Germán Arciniegas de la Editorial Planeta en 1995 y el Premio Latinoamericano a la Ética Periodística otorgado por el Centro Latinoamericano de Periodismo (CELAP), auspiciado por la Universidad Internacional de la Florida, en 1997. Inflexible en sus opiniones sobre el oficio al que dedicó su vida, afirmó que los periodistas se habían equivocado en plena época de la dictadura del clic al pensar que su papel se cumple cuando registran \"lo último que ha sucedido\" y que su obligación \"para con el público y con el medio de comunicación es contar lo más llamativo, alarmante o sorprendente y que, además, responde a la curiosidad del mayor número de receptores de información\". \"Formulo como hipótesis la idea de que a los periodistas en general, nos preocupa poco el efecto que a corto, mediano o largo plazo puedan tener nuestras noticias\", aseguró en uno de sus últimos discursos. Y agregó: \"Sí es, en cambio, abrumadora la sospecha de que es nuestra responsabilidad el crecimiento de un sentimiento de desesperanza y que este es un hecho que resulta de la subestimación del papel que debe cumplir el periodismo en la sociedad\". Tras su muerte, la Fundación Gabo calificó a Restrepo en un comunicado como \"pilar y guía en el ejercicio del periodismo ético en Iberoamérica\". Por su parte, la Fundación para la Libertad de Prensa (FLIP), de la que fue fundador, director ejecutivo y miembro del consejo directivo, consideró que no solo fue \"un maestro del periodismo, sino que fue esencial en al defensa de la libertad de prensa\". EFE"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/azul-fernandez-argentina-llego-nueva-merli_0_iJZ0cLTF.html","date":"07/10/2019 - 17:53","title":"Azul Fernández, la argentina que llegó a la nueva Merlí","abstract":"Tiene 22 años, un paso corto por la TV local y fue elegida para el 'spin off' de la serie catalana, “Merlí: Sapere Aude”, que se estrenará el 5 de diciembre. ¿Quién es esa chica que de niña quería ser cajera de Coto?","author":"Silvina Lamazares","key_words":"Series Y PelículasMerlíSpotInternacional","body":"Entra al bar con la misma sencillez que, seguramente, podría haber entrado a principios de este año. No debería haber motivo para que cambiara de actitud, pero más de un actor joven que tiene escaso recorrido en la TV argentina y que fue elegido para protagonizar en la TV española volvería de Barcelona con otros aires. Y con otro decir. A los 22 años, Azul Fernández sería la excepción a esa regla. Y no se hace la catalana. Tiene el pelo corto, al padre viviendo en Junín, a su novio viviendo en La Plata, a su abuela viviendo en San Luis y ella, después de los casi cuatro meses en Europa, volvió al departamento que ocupa en Belgrano. De ahí se llevó una valija con muy pocas cosas para transitar la experiencia de grabar el spin off (un programa derivado de otro, con uno o más personajes que conservan su identidad) de Merlí. Fue la argentina elegida para acompañar a Carlos Cuevas (el Pol Rubio del original) en Merlí: Sapere Aude, que se estrenará el mismo día en España y aquí. Recibir newsletter El 5 de diciembre se podrá ver en la Argentina a través de Movistar Play (servicio de streaming) o del servicio de Movistar TV. Azul será Minerva, amiga de Pol y compañera de estudios en la carrera de Filosofía. Merlí había bajado la cortina en su tercera temporada, con la muerte de su personaje central, el profesor de “Filo” poco ortodoxo, una delicia que muchos querríamos haber tenido en clase (las tres están completas en Netflix). Azul Fernández evalúa ahora cómo seguirá su carrera, tras su llegada a la TV española.\nFoto: Juan Manuel Foglia Con un cortado a mano y la gratitud por la nota, comparte la intimidad del salto importante que pegó en su hoja de ruta, después de sus participaciones en La Leona y Campanas en la noche. -¿Qué estado tenés por estos días? -Ansiedad total y mucha ilusión. Fue muy lindo formar parte de eso. Era como una familia, muchos de ellos ya venían trabajando juntos y a mí me abrazaron muy rápidamente. Sentía que podía ser difícil instalarme en otro país, insertarme en otra cultura, con otras vivencias, otro idioma... porque escuché el catalán a toda hora. No lo puedo hablar con fluidez, pero te puedo decir que ya lo entiendo perfectamente. Suena hermoso, tiene una linda mezcla de sonidos. -Minerva es argentina, pero no meterá el “che” todo el tiempo, ¿verdad? A veces, en la TV española, cuando representan a un argentino, le hacen tirar ese bocadillo cada dos o tres escenas… -Héctor Lozano (el creador de las dos series) fue muy abierto para que pueda moldear mi personaje sin perder mi idiosincrasia. Y lo del che, sí, me parece muy impuesto. No fui por ahí. Al principio decía cosas en catalán, pero se las sacamos porque no salía con naturalidad y eso iba a retrasar. Azul vive en Belgrano. Su novio está instalado en La Plata: es músico e integra la banda Peces Raros. Foto: Juan Manuel Foglia -En el cierre de la tercera temporada de “Merlí” se lo ve a Pol dando clases, como tomando el legado de su querido profesor… -Claro, y este spin off es una suerte de precuela de ese final: se lo ve ya egresado del Instituto y cursando en la facultad. Somos cinco los de la pandilla de estudiantes y sólo Pol viene de la historia anterior. Hay otros personajes de la original, en otros roles. Yo la veía con mis amigos, era devota. -¿Imaginabas estar ahí? -No, para nada. A ver, en mi ideal capaz estaba, pero además yo pensé que Merlí terminaba ahí. Pero como gustó tanto en Latinoamericana (a partir de su llegada a Netflix), Movistar quiso llevarla a su plataforma y por eso también hay una actriz argentina, uno mexicano y un venezolano. -¿Cómo llegaste a esas grandes ligas? -Me llamó mi representante y me dijo ‘Te estoy por mandar unas escenas para que hagas un self tape’. Ahora se le dice así a un video que grabás en tu casa o donde quieras y lo mandás. A mí me ayudó una amiga, lo hicimos y listo, no sabía para qué era, sólo que era para España. A los 7 años, Azul Fernández empezó a estudiar danza y pensaba que su camino seguiría la huella de la comedia musical. Foto: Juan Manuel Foglia -¿Todo muy nuevo para vos, no? -Y, sí, yo nunca había pensado en estar en la tele. Venía más por el teatro, por la comedia musical, no vengo de un semillero tipo Cris Morena. Jamás hice tiras juveniles. Una vez, cuando tenía 16 años, estaba ensayando con Julio Bocca, donde yo estudiaba, y fueron de Telefe a hacer un casting. Al tiempo apareció lo de La Leona y fue un gran descubrimiento. -En el video que mandaste, ¿hiciste lo que quisiste? -No, es un casting a distancia. Te dan instrucciones, tipo ‘No mires a cámara, que la otra persona esté del otro lado’. Muy simple, pero ordenado. No saber que era para Merlí me jugó muy a favor, si no hubiera sido mucha presión. Lo mandé y no esperé respuesta. Dije: ‘Si el universo quiere que esté ahí, voy a estar. Pero no me voy a quedar pendiente, porque si no me vuelvo loca’. Pasó un mes y mi representante me mostró un audio que le había mandado la representante que ahora tengo allá, en el que decía que estaban interesados en mí, pero que todavía faltaba confirmar. Y ahí recién lo empecé a tomar como una posibilidad real. Azul Fernández y Carlos Cuevas: en la ficción serán Minerva y el entrañable Pol Rubio. Foto: Instagram -¿A esa altura ya sabías para qué había sido el casting? -Sí, porque antes de ese audio me enteré por una amiga, que un día me preguntó: ‘¿Vos hiciste el self tape para España? ¿Sabés que es para Merlí, no?’. ‘¿Qué?’. Me bajó la presión al toque. Y a las dos semanas confirmaron que había quedado, que tenía que viajar a Barcelona en abril, que iba a estar viviendo allá 3 ó 4 meses. -¿Cómo lo tomó tu papá? -Se puso a llorar, emocionadísimo. Él también había visto la serie y siempre me apoyó mucho en esto. Cuando cumplí los 15 me dio la posibilidad de elegir el regalo. Le dije que quería ir a Nueva York. Mis viejos siempre me dieron libertad... Mi mamá me llevó a tomar clases de danza a los 7 años, ella bailaba muy bien, y por ahí empecé este camino. Finalmente, el viaje de los 15 lo hice con mi viejo a los 17 y fue mágico, tomé cuatro clases de baile allá, vi musicales. Después me volví a a ir con una amiga, amo viajar. -¿No extrañás? -Este tiempo en Barcelona sí que extrañé. Amo vivir acá y si puedo viajar por el laburo, chocha. Por eso dije que sí al toque. El motor es trabajar de lo que me gusta. Fui aprendiendo y ganando experiencia. Cuando llegué a La Leona (2016) no sabía siquiera lo que era un guión de tele, no tenía ni idea. Que mi primera experiencia haya sido con Miguel Ángel Solá era para morirse. Y lo de Campanas (se estrenó en enero de este año) ya lo agarré con otro piso. Y ya había hecho Atrevidas en cine, de Matías Tapia, una comedia negra muy graciosa. Con algunas notas en su haber, es del tipo de entrevistado que sabe condimentar las respuestas, con color, con anécdotas, con detalles que se agradecen, como cuando cuenta qué se llevó a Barcelona en la valija: “Poca ropa, pensando que podía comprarme cosas allá, pero estaba todo carísimo. Sí me compré unas buenas zapatillas, una buena campera. Me llevé un par de libros, un cuaderno para escribir lo que quisiera, mi computadora”. -¿Fotos de la familia? -No, no soy tan melanco. Con mi papá me comunicaba muy seguido. Con mi abuela de San Luis no pude tanto, porque no tiene celular. Tuve dos oportunidades de hacer FaceTime (video llamada) con ella, a través de una prima. Y con mi novio (es músico e integra la banda Peces Raros, de rock electrónico) hicimos mucho videochat y luego él viajó 15 días. La producción, que me cuidó mucho, me puso un departamento precioso. -¿Qué palabra del catalán se te pegó? -’Una mica’, ‘una miqueta’, que significa un poquito. Y el ‘adeu’, que es hermoso. Te dicen ‘Deu’ y es un adiós que suena divino. Pero no es que ahora las digo a cada rato. Cuando estás ahí te sale medio natural un ‘joder, tía’, o un ‘ni de coña’. Pero ahora no lo diría. Me parece lamentable esa gente que va un ratito a España y te habla como si fuera español de toda la vida. Ahora empecé a estudiar dicción española, para ampliar el mercado. La chica que de pequeña decía que “de grande quería ser cajera de Coto, porque las veía hacer de todo a mucha velocidad y bien” ahora intuye dónde está su destino. Se crió en Olivos, “en una casa en la que siempre había música, una casa muy alegre. Siempre sonaban Charly García, Luis Alberto Spinetta, Soda Stereo, Sandro, Los Beatles… Mi papá me enseñaba acordes en la guitarra”. -¿De dónde salió el Azul de tu nombre? -Lo sugirió mi papá y a mi mamá le encantó. Puede tener que ver con el blues, género que a él le gusta mucho. Azul Fernández tiene un estilo colorido por donde se la mire, y la frescura de 22 años vividos con intensidad, entre la música del padre y la danza que le alentó su madre. Y una vocación tan potente que le permitió llegar a la cálida TV catalana. Tiene color y ni una pizca de purpurina.  Si bien el gran protagonista de Merlí fue Francesc Orella (el profesor de Filosofía que rompía todos los moldes del Instituto Angel Guimera), la otra figura central era uno de sus mejores alumnos, Pol Rubio (Carlos Cuevas). En el spin off, Azul interpreta a una alumna de Filosofía, tan alegre como inteligente. Será la gran amiga de Pol. Ahora, en su versión de Sapere Aude, la serie sigue la vida de Pol, ya alumno de la universidad. Sus dos grandes amigos de cursada (y de la vida) serán Minerva (Azul Fernández) y Rai (Pablo Capuz). A esta ficción de 8 episodios se suma la española María Pujalte, que interpretará a la profesora María Bolaño. Viejos tiempos: Merlí Bergeron, el preferido de los alumnos. Un tipo que sabía enseñar y sabía escuchar. De la vieja guardia \"merlinesca\" quedan David Solans (Bruno, hijo de Merlí), Ana María Barbany (La Calduch, madre de Merlí), Assun Planas (Gloria) y Boris Ruiz, el padre de Pol. Será un volver a vivir, para ellos y para el espectador también. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/iron-maiden-reconocido-camara-diputados-nacion_0_5x0fdmBu.html","date":"07/10/2019 - 15:19","title":"En un año con pocas sesiones, la Cámara de Diputados de la Nación va a homenajear a Iron Maiden","abstract":"El grupo de hard rock toca el sábado 12 de octubre en Vélez. “El rock ocupa un lugar muy importante en la vida de los argentinos”, dijo Victoria Donda, la impulsora del proyecto.","author":[],"key_words":"Iron MaidenHeavy MetalCámara De DiputadosSpotInternacional","body":"La legendaria banda británica de hard rock Iron Maiden regresará el 12 de octubre a la Argentina para presentar su show Legacy Of The Beast Tour y en este marco, la diputada Victoria Donda, del bloque Somos, promovió un homenaje en la Cámara de Diputados de la Nación. La iniciativa, según un comunicado que distribuyó Donda, estuvo a cargo de un \"grupo de periodistas y seguidores, quienes luego de elevar la propuesta\", contaron con la aprobación y el apoyo de Donda. La ceremonia de homenaje se realizará el día previo al show, viernes 11, en el Salón de los Pasos Perdidos a las 15. No se trata de una resolución de la cámara ni de la Comisión de Cultura. Recibir newsletter Aunque Donda había asegurado que el Presidente de la Cámara de Diputados, el macrista Emilio Monzó, iba a presidir la iniciativa, sus voceros indicaron a Clarín que \"no es una actividad de la Cámara y que el diputado no estará presente porque estará toda la semana de viaje\". Además, señalaron que la designación de visitantes ilustres se hace a través de la Comisión de Cultura, que preside Daniel Filmus, quien participará del evento, según comunicó la propia Donda. Afiche de la convocatoria para la \"condecoración\" a miembros de la banda metalera Iron Maiden, el próximo 12 de octubre. Consultada por Clarín, Donda dijo que presentó el proyecto porque \"el rock ocupa un lugar muy importante en la vida de los argentinos: en la época de la dictadura militar ,por ejemplo, fue una forma de expresión, y luego, en en los 90, fue un grito contra el neoliberalismo#. \"Cuando me enteré que venía Iron Maiden a nuestro país, siendo que es una de las bandas más importantes del mundo, consideré oportuno declararlos visitantes de honor\", añadió. En este sentido, agregó que la banda británica representa \"una expresión importante en la cultura y forma parte de un reconocimiento a su trayectoria\" y agregó:  \"Nunca imaginé que esto tuviera tanta repercusión ni que se generara eso en las redes; me hubiera gustado que la repercusión fuera por mis propuestas contra la violencia de género que presenté en estos días\". En el homenaje, que se realizará en el salón de los Pasos Perdidos a dos semanas de las elecciones, se hará entrega de seis placas a los seis músicos, Steve Harris, Bruce Dickinson, Dave Murray, Adrian Smith, Nicko McBrain y Janick Gers. El acto contará con la presencia de referentes del heavy metal local y de medios especializados. La iniciativa, organizada a pocos días de las elecciones del 27 de octubre, se da justo en un año en el que el Congreso estuvo casi paralizado con pocas sesiones. En parte por la campaña electoral, los diputados y senadores trataron un puñado de leyes. La banda, que llegó al país por primera vez en 1992, mantiene una gran relación con la Argentina. La versión en vivo de la canción Fear of the Dark grabada en el estadio de Ferro, cuenta con 723 mil vistas en YouTube, convirtiéndolo en uno de los videos más vistos del grupo. Durante el periodo de crisis política y económica en 2001, Bruce Dickinson, el cantante de la banda, dijo que no podía dejar a la Argentina fuera del tour mundial, aunque no hubiera un margen económico para ellos. Iron Maiden suele ser citado como influencia para músicos no solo de heavy metal, sino para artistas de la talla de Gustavo Cerati. Bruce Dickinson durante la última presentación del grupo en Argentina. El ansiado retorno del grupo británico ocurre un poco más de tres años desde su última visita, en marzo de 2016, cuando presentaron oficialmente The Book Of Souls, el álbum que habían lanzado un año antes y que retomarán, junto a otros clásicos, en este espectáculo. El show tendrá como invitados especiales a The Raven Age y Serpentor. Según las críticas durante sus fechas europeas, cuenta con una megaproducción. La presentación expone una escenografía que dará qué hablar. Con efectos especiales, convertirán a Legacy of the Beast <U+200B>en una experiencia 360º. Sus espectáculos se caracterizan, no solo a nivel musical, sino también por los escenarios que siempre ofrecen una temática teatral diferente, lo que lo convirtió en un clásico para sus fanáticos locales. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/rock-in-rio-2019-gran-noche-muse-banda-perfecta-siglo-xxi_0_kI93LVdd.html","date":"07/10/2019 - 15:06","title":"Rock in Rio 2019: la gran noche de Muse, la banda perfecta del siglo XXI","abstract":"En una jornada en la que Imagine Dragons aportó cantidad y King Crimson calidad, el trío británico condensó lo mejor de ambos mundos para cerrar el festival con un show épico.","author":"Eduardo Slusarczuk","key_words":"RockInternacional","body":"Si es cierto que todo en nuestro mundo es cuestión de números, pues entonces habrá que decir que el lugar que Muse ocupó en este Rock in Rio 2019 que terminó bien entrada la madrugada del lunes 7 de octubre no fue el de los más altos en las calificaciones. Pero si hablamos de música y no de estadísticas, ahí la cosa cambia mucho. Pero mucho. Porque en una noche en la que Imagine Dragons puso la cantidad y King Crimson la calidad, el combo formado por Matt Bellamy, Christopher Wolstenholme y Dominic Howard juntó ambos universos a lo largo de dos horas de perfecto rock & pop del Siglo XXI. Recibir newsletter El trío británico, que suena como si fueran 25, no sólo tiene una puesta en escena fenomenal; no sólo está formado por tres musicazos -uno de ellos, además, un tremendo cantante; no sólo tiene un repertorio con muchas muy buenas canciones y coros de estadio. Además de tener todo eso, lo combina de una manera fantástica. Muse hizo todo bien en Rock in Rio 2019, y coronó una noche con propuestas para gustos bien definidos. (Foto: Gentileza Warner Music/@mateusveerre) Hubo un bombo gigante, un ejército de seres lanzahumo, vestuarios exóticos, trombonistas de neón en la inicial, protozombies futuristas, un coro gospel vestido de lucecitas, papelitos de colores y serpentinas. Pero también hubo un Bellamy que hace hablar a su guitarra de trastes luminosos y que maneja la distorsión como pocos guitarristas de los que andan sonando por ahí en este palo; un Howard que parece multiplicar sus brazos; un Wolstenholme que aporta precisión, contención y varios atributos más. Bellamy es, además de un frontman con gran oficio, un guitarrista original que maneja a la perfección el lenguaje de la distorsión. (Foto: Gentileza Warner Music/@mateusveerre) En ese paisaje, pasaron, entre otras piezas, Supermassive Black Hole, Pressure, Hysteria, Though Contagion, The 2nd Law: Unsustainable, Dig Down, Starlight y Algorithm en notables versiones. Los que se fueron antes, que fueron muchos, se lo perdieron. Ellos ya habían recibido lo suyo un par de horas antes, cuando Imagine Dragons completó su rutina con On the Top of the World y Radioactive, tras casi dos horas de un show lleno de canciones con explicaciones, con un Dan Reynolds que habló... Demasiado. Maestro de ceremonias. Dan reynolds, al frente de Imagine Dragons, condujo un coro de miles de voces que se sumaron a sus himnos de estadio. (Foto: REUTERS/Ian Cheibub) Reynolds nos dice que tenemos que emocionarnos, y la mayoría, no hay que negarlo, se emociona. Reynolds nos cuenta de sus pérdidas, del bullying que sufrió en la escuela, nos advierte que no nos desanimemos porque la vida vale la pena ser vivida, que tenemos que sentirnos libres de ser quienes queremos ser... Dan Platzman, Daniel Wayne Sermon y Ben McKee, en un pasaje de la presentación de Imagine Dragons en el Rock in Rio 2019. (Foto: Mauro PIMENTEL / AFP) En Imagine Dragons todo parece hecho para provocar un efecto predeterminado. A diferencia de aquellos músicos que proponen historias abiertas a la apropiación de quien las escucha, ellos preparan el campo a su favor. Todas las canciones, o casi todas, parecen estar escritas pasa ser “himnos” de estadio. Y la fórmula funciona. Al menos así fue en Río, donde la banda descargó, con Believer, It's Time, Thunder, Zero y Demons, entre otros temas, buena parte de su arsenal más efectivo. Dan Reynolds embanderado. cada canción tiene un mensaje, y el cantante lo explica. El respeto por la diversidad, la protección del medio ambiente; todas las luchas están en el radar de Reynolds. (Foto: AP Photo/Leo Correa) \"Los amo. ¿Están conmigo?\", preguntó Dan una vez más. Y acá, alrededor, decididamente estuvieron con él. En la vereda opuesta, esa en la que la música se explica por sí sola y no hace falta más que escuchar y dejarse atravesar por ella, se ubicó un rato antes la performance de King Crimson. Con su formación de septeto, a lo largo de una hora y unos pocos minutos más, la legendaria banda británica de rock progresivo que gira por el mundo festejando sus 50 años hizo base en su primer álbum, In the Court of the Crimson King. King Crimson, en modo septeto, impuso su autoridad en el escenario Sunset del festival, ante una respetable cantidad de público. (Photo by Mauro PIMENTEL / AFP) El tema que da título al álbum, Epitaph y 21st Century Schizoid Man fueron tres de los siete tracks de una presentación sin fisuras de la banda liderada por Robert Fripp, cuyas melodías fueron acompañadas por un coro multitudinario, que le sumó el color emotivo a la precisión y destreza del combo que condensa elementos del rock, el jazz, el punk y la llamada música académica. Párrafo especial para el trío de baterías, que enriquece y potencia la sonoridad del grupo, y para el generoso espacio del que en esta formación dispone Mel Collins, para la improvisación, y para sumar sus vientos a temas creados en etapas del grupo en los que la instrumentación no los incluía. Pat Mastelotto, el \"histórico\", en la cuerda de tres bateristas, descargando su potencia durante la presentación de King Crimson en Rock in Rio. (Foto: AP Photo/Leo Correa) No hubo palabras habladas, en la performance de KC; apenas un guiño en portugués de Jakko Jakszyck, para cerrar Indiscipline. Matices en lugar de contrastes; intensidades en vez de estridencias; sutilezas a canbio de arengas. En ese terreno KC hizo la diferencia. Antes, Nickelback había ofrecido un potente programa para una multitud que se congregó desde muy temprano en la Ciudad del rock de Río para tributar sendas ovaciones a la actualidad de Os Paralamas do Sucesso, que jugaron de locales con una buena lista de sus hits -Alagados, Lanterna dos Afogados, Caleidoscopio (en bellísima versión) y Uma brasileira, entre otros-, más un cover de Párate y mira, de Los Pericos. Hebert Vianna, de Paralamas do Sucesso, en un ida y vuelta conmovedor con su público. (Foto: Mauro PIMENTEL / AFP) Así llego a su fin la edición 2019 de Rock in Rio. Con una convocatoria que superó las 700 mil personas a lo largo de sus ocho jornadas, el legendario festival goza de muy buena salud y sigue expendiendo su campo de acción hacia el futuro, con su llegada a Chile en 2021. Hay futuro. Más de 700 mil personas pasaron por el Parque Olímpico de Río de janeiro, a lo largo de las ocho jornadas del festival. (Foto: EFE/Antonio Lacerda)"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/maria-gadu-aleja-escenarios-quiero-hacer-musica-personas-personas-_0_1fE5LMxZ.html","date":"07/10/2019 - 14:55","title":"Maria Gadú se aleja de los escenarios: “Quiero hacer música con las personas, no para las personas”","abstract":"Una de las figuras más relevantes de la escena brasileña explica por qué tomó esa decisión, y dice que si alguien no está de acuerdo con lo que piensa, que no vaya a verla. Toca el lunes 7 de octubre en Niceto.","author":"Eduardo Slusarczuk","key_words":"BrasilInternacional","body":"A pesar de que el documento dice que Maria Gadú tiene apenas 32 años, a juzgar por su trayectoria uno podría suponer que pasaron varios más que 10 desde que irrumpió en la escena de la música popular brasileña con su primogénito álbum Maria Gadú, que incluía su hit Shimbalaiê, la bella Bela Flor y una versión antológica del clásico de Jacques Brel Ne me quitte pas. Una suposición que se fortalece cuando desde Sao Paulo, en la previa de una nueva visita a la Argentina, donde se presentará el próximo lunes 7 de octubre, en Niceto Club, avisa que después de esta gira ya no seguirá cantando desde las alturas de los escenarios. Recibir newsletter \"Quiero mirar a las personas, y hacer con ellas; no para ellas. Voy así, y pienso que la gran revolución viene con eso. Que todos estemos juntos haciendo con. Quiero hacer música así, no en un palco y con las personas que te miran...\", revela la cantante, dueña de un fluido castellano. Fruto, en parte, de sus varias visitas a Buenos Aires. \"La primera vez que fui, sentía que no comprendía las cosas, pero después se me fue haciendo más facil\", admite Gadú, que a la hora de destacar una característica sobresaliente de la ciudad destaca cierta \"expresión colonizadora en sus edificaciones, que la hacen distinta a las otras grandes ciudades de América\". Pero enseguida hace foco en lo humano. \"Las personas son muy especiales. Son intensas, hablan, miran de una manera muy fuerte. La expresión política, las revueltas sociales me encantan, porque siempre son muy fuertes. Pienso que eso es lo que moviliza cuando voy allí\", resume. -¿Y en Brasil no? -No. En Brasil tenemos muchas miradas diferentes, pero no se respetan. En Buenos Aires no se sacrifica al distinto. Buenos Aires tiene artistas que hacen cosas diversas, y la gente va. Aquí, en cambio, tenemos tantos artistas que hacen cosa diversas, fabulosas... Caetano que es uno de los más grandes del mundo, no hace conciertos para tanta gente, porque no lo miran, no lo escuchan. -¿Y a quién escuchan en Brasil? El Rock In Rio tiene entradas agotadas. -Las personas en Brasil están cansadas de todo. Escuchan sólo lo que no te hace pensar, lo que no te hace reflexionar... Creo que esa es la forma de consumir arte de Brasil. Quieren entretenimiento puro. Y así, no quieren ir mas allá, porque están cansadas. -¿Cómo se hace para hacer arte, insistir con una propuesta como la tuya, en ese marco? -No sé. Yo sigo haciendo música, u otras cosas. Estudio Antropología, soy indigenista. Para mí el arte es conocer, saber sobre las personas, comprender las culturas. No tengo esa pretensión de hablar con mucha gente, porque ese es un síntoma del sistema. Acá, el arte no va con ese pensamiento de que llegará a más público. Pero seguimos, con tanta gente nueva que hace música, arte, cine, con tantas ganas... Sólo que las personas no están prontas para eso. -Volvés a la Argentina a solas con tu guitarra. ¿De qué se trata Pelle? -Es sólo eso. Es lo genuino, es hacer música como cuando empecé, 20 años atrás, solita yo y mi guitarra, con mis canciones y con las que me gustan.Tengo necesidad de hacer eso, puro. Toco la guitarra, canto un poco y no quiero más nada. Voy solita, desnuda, con mis canciones desnudas, con mis cualidades y mis limitaciones. Fin de ciclo. Maria Gadú dice que después de la gira que la trae a Buenos Aires y que llevará a Europa y África, se baja de los escenarios. (Foto: Germán García Adrasti) -¿Cambió para vos el objetivo de hacer canciones, con el paso del tiempo? -No soy sólo una cantante. Yo tengo una voz, soy una mujer homosexual, que no tuve plata en mi infancia... Tengo una responsabilidad social, y la canción puede proporcionar eso de estar solita con el otro; estamos los dos. Lo que me encanta a mí te puede encantar a ti. -De acuerdo, pero vos tenés además un poder. ¿Cómo fue eso de que echaste a varias personas de un recital tuyo en Curitiba, la semana pasada? -Bueno, soy una cantante que hablo sobre las cosas que pienso que son un error, que tengo una postura. Soy así, soy de izquierda, me gustan los pueblos, cuidar la igualdad, y hablo constantemente. Y no me importa que las personas que no acuerdan conmigo y van al concierto gusten de mi música. Todo bien con la música, pero si piensan que no voy a hablar... Seguro que lo voy a hacer, porque las canciones hablan también. Y ahí es donde la persona se da cuenta, decide hablar también, y se desata el caos, ¡jaja! Entonces, '¿qué estas haciendo aquí?' Si hablo y no quieres escuchar, no vengas. Si vienes y estoy contando las agresiones de la policía, con armas de fuego, y no acordás conmigo, no vengas. -Ya pasaron cinco años desde el lanzamiento de tu último disco. ¿Estás preparando algo, hay canciones nuevas, temas en estado embrionario, un álbum? -Todo eso junto. Estoy preparando cinco materiales sonoros y también visuales. Pero no soy más parte de la industria. Jamás lo fui, pero ahora para mí eso es muy serio. No quiero hacer música para eso. Necesito hacer algo real. Quiero vivir otras cosas, y poder no sólo hacer conciertos con personas que pagan y a las que les das un producto. No me gusta eso. Quiero hacer esto que estoy preparando, y no haré mas conciertos. Voy a viajar toda la América conociendo los pueblos. Quiero hacer música de verdad, no la de la industria. Yo volví a hacer shows hace poquísimo tiempo, con un tour conmemorativo; y con este concepto, Pelle, haré shows en Buenos Aires, Montevideo, un tour por Europa y África y después, basta. Quiero hacer música con las personas, no para las personas. -En los últimos días, la figura de Greta Thunberg ocupó un gran espacio en los medios. ¿Qué opinión te merece? -¡Me gusta tantísimo Greta! Me enamoro de ella. Ella, que tiene eso que la sociedad llama deficiencia, y que para mí es una belleza. Que con tan poquísima edad consiguió mirar las cosas más simples, lo que necesitamos nosotros: comer, beber, cagar... Ella está mirando muy adelante, y las personas no están preparadas para esa mirada. Todavía no. Pero yo estoy mirando con ella. Estoy de su lado, luchando juntas. Ella necesita que las personas entiendan lo que habla. Yo, que ya fui esa chica, tantos años atrás, ahora tengo una hija de la misma edad; tiene 17. Y pienso: ¿cómo la protejo?Cambiado mi propia vida. Maria Gadú presenta \"Pelle\" el lunes 7 de octubre, a la s 20.30, en Niceto Club, Av. Niceto Vega 5510. Entradas desde $1.200, por Ticketek."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/pinti-cumple-80-anos-grandes-frases-rey-humor_0_ZBSRdGi_.html","date":"07/10/2019 - 14:08","title":"Enrique Pinti cumple 80 años: diez grandes frases del rey del humor","abstract":"El actor sufrió una caída y tuvo que suspender funciones de su obra. Aquí un repaso de los dichos de la filosa lengua teatral.","author":[],"key_words":"Enrique Pinti","body":"Enrique Pinti cumplió 80 años este lunes y lo festejó fuera de los escenarios: este domingo 6 de octubre tuvo que suspender la función de su obra Al fondo a la derecha, en el Multiteatro, por una caída en la calle cuando intentaba subirse a un taxi. Desde aquí, y deseándole una pronta recuperación, van diez frases homenaje a la verdadera lengua viperina nacional. Recibir newsletter El que no puede parar de hablar, Pinti, rey de la palabra. (Foto: Guillermo Adami). (Foto: Ariel Grinberg). <U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/furor-soda-stereo-cuestan-entradas-cuantas-vendieron-_0_QSoFM_ls.html","date":"07/10/2019 - 13:02","title":"Furor por Soda Stereo: ¿Cuánto cuestan las entradas y cuántas se vendieron?","abstract":"La gira “Gracias totales-Soda Stereo” ya salió a la venta. Y arrancó con éxito.","author":[],"key_words":"Soda StereoCharly AlbertiZeta BosioSpot","body":"El regreso de Soda Stereo (con Charly Alberti y Zeta Bosio, más artistas invitados) conmovió a los fanáticos de la banda, quienes no dudaron en comprar rápidamente las primeras entradas en salir a la venta. El baterista y el bajista de la banda más influyente del rock latinoamericano celebrarán la historia del grupo con el show \"Gracias totales-Soda Stereo\", que en un principio pasará por Colombia, Chile, México y Argentina. De manera presencial o a través de un formato audiovisual, compartirán escenario con algunas de las personalidades más reconocidas de la música para agradecerle tantos años de fidelidad a los fans y homenajear a quien fue el líder de la banda, Gustavo Cerati. Recibir newsletter En Buenos Aires, el concierto tendrá lugar el sábado 21 de marzo de 2020, en el Campo de Polo. Durante la preventa exclusiva para clientes del BBVA, que está disponible desde las 0 horas del domingo 6 de octubre en el sitio AreaTicket hasta el 11 del mismo mes, se vendieron 30 mil entradas. Algo que marca la huella que dejó la banda en cada uno de sus seguidores. La venta general será a partir del viernes 11 de octubre a través del mismo sitio o en sus puntos de ventas. Las entradas del campo tendrán un valor de $2.000. La platea lateral $3.100, el campo vip $4.200 y la platea central $4.500. Los clientes BBVA serán los únicos que podrán acceder a tres cuotas sin interés. La gira comenzará el 29 de febrero en el estadio El Campín, de Bogotá. Continuará el 7 de marzo en el estadio Nacional de Santiago de Chile. El 12 de marzo se presentarán en Foro Sol de la ciudad de México. Y finalmente llegarán al país. Charly Alberti y Zeta Bosio homenajearán a Gustavo Cerati. EFE/José Méndez/Archivo En cada uno de los shows, habrá al menos siete cantantes distintos en vivo. Hasta el momento, los confirmados son Chris Martin, el cantante de Coldplay, fan de la banda, Benito Cerati, Adrián Dargelos, de Babasónicos, Andrea Echeverri, de Aterciopelados, Juanes, Gustavo Santaolalla, Mon Laferte, Fernando Ruiz Díaz, ex Catupecu Machu, Rubén Albarrán, de Café Tacuba, y León Larregui, de Zoe, la banda mexicana. Cada uno interpretará una canción. Con una carta en las redes sociales, Zeta y Charly anunciaron la gira de la que muchos quieren ser testigos. \"En la vida hay momentos para reír, para llorar, para emocionarnos. Para agradecer con amor y respeto. Queremos celebrar estas canciones. Vibrarlas juntos. Amigos de todas partes nos van a acompañar\". WD   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/elton-john-cancer_0_Hkj_xrfQ.html","date":"07/10/2019 - 11:35","title":"Elton John: “Tuve cáncer de próstata”","abstract":"El cantante de 72 años revela lo que mantuvo en secreto por dos años. Lanzará en unos días su autobiografía. “Me negué a la quimioterapia”. Cómo se levantó de ese gran golpe.","author":[],"key_words":"Elton JohnCáncerSpot","body":"\"Los médicos dijeron que me quedaban 24 horas de vida\". Esa frase letal de Elton John -que figura en su autobiografía, la cual lanzará el 15 de octubre- sorprendió a miles de fans. El cantante de 72 años guardó por dos años un grave problema de salud y se animó a volcar esa experiencia de vida a la que superó. \"Tuve cáncer de próstata\". Reginald Kenneth Dwight -su verdadero nombre- decidió que era tiempo de \"desnudarse\" ante el público y lo hizo en su libro de memorias que ya captó la atención de medios periodísticos del mundo. El artista cuenta en esas páginas -y en primera persona- algunas facetas de su vida y revela, además, los motivos por los que estuvo más de siete años sin hablarse con su madre. Recibir newsletter El diario británico Daily Mail se encarga de recoger algunos de estos fragmentos. \"En el hospital, solo, a altas horas de la noche, recé: 'Dios, no me dejes morir, déjame ver a mis hijos otra vez, dame un poco más de tiempo'\", detalló Elton. Elton John y su autobiografía, \"Me\". John se enteró de su enfermedad el mismo año de la muerte de su madre (2017). Fue tras un chequeo médico de rutina. Y tomó la decisión de no someterse a una quimioterapia. \"Preferí una complicada cirugía para extirpar la próstata, cortar por lo sano\", admitió. Era esa opción en lugar de enfrentarse a \"docenas de visitas al hospital\". Según se lee en el capítulo del libro, su estado era tan grave que desde el hospital avisaron a su marido que podía pasar lo peor. “Los médicos le dijeron a David que me quedaban 24 horas de vida. Si la gira por Sudamérica hubiera durado un día más, estaría muerto\". Fueron 11 días de internación, recibió el alta y pasó otras siete semanas recuperándose en su casa. Elton John y una autobiografía que promete récord de ventas. (AP). Desde entonces, un giro en su filosofía de vida: más tiempo junto a David Furnish, y a sus dos hijos, Zachary, de nueve años, y Elijah de seis. Por eso la decisión de la despedida artística. Desde el año pasado y hasta 2020 Elton John se encuentra sumergido en su gira del adiós, que empezó en septiembre de 2018 y termina en 2020 con más de 350 conciertos en los cinco continentes. Luego de ese intenso peregrinaje, silencio y más vida doméstica. Su madre, Sheila Farebrother, representa un capítulo vital y complejo de su libro y su vida. “Ella siempre fue crítica. Si hacía un nuevo álbum, era una basura; si compraba un cuadro, era muy feo; si tocaba en un concierto solidario, era la actuación más aburrida a la que había asistido que se salvó por la participación de otro artista”, cuenta el artista. Así, se produjeron dos distanciamientos de ella: cuando dejó de trabajar con su asistente personal, Bob Halley, y cuando se casó con su pareja y padre de sus dos hijos, David Furnish, en 2014. Getting the finished copies of my official autobiography, what a moment!! <U+0001F4D6> <U+0001F680> Me is out in just three weeks and you can pre-order it now from the link on my bio. #EltonJohnBook Una publicación compartida de  Elton John (@eltonjohn) el 24 Sep, 2019 a las 10:44 PDT \"Pasar tiempo con ella era como invitar a almorzar o de vacaciones a una bomba sin detonar: siempre estaba histérica, como cuando yo era niño. Para cuando nació Zachary, ya no nos hablábamos en absoluto. Un periodista, en busca de la primicia, le preguntó a mi madre sobre cómo se sentía al no conocer a su primer nieto. Y ella dijo que no le molestaba porque nunca le habían gustado los niños”, dispara Elton en el libro. La pésima relación no fue excusa para el artista, quien dice no haberle hecho faltar nada a su madre: \"Me aseguré de que la cuidaran. Cuando quiso mudarse a Worthing, le compré una casa nueva. Pagué por todo; me aseguré de que tuviera la mejor atención cuando tuvo que operarse de la cadera… Subastó los regalos que yo le había hecho, sus joyas…todo para fastidiarme a mí… Fue triste pero yo ya no la quería en mi vida\". Elton John en la presentación de Gucci en Roma en mayo pasado. (EFE). Un día se enteró de que su madre estaba enferma. \"La invité a almorzar. Su respuesta fue 'Yo también te quiero, pero no me gustas en absoluto'\". \"Ella nunca fue una madre cariñosa pero, más allá de la mala racha entre nosotros, hubo momentos en los que me apoyó y en los que fuimos felices\". John parece haber decidido contar la verdad de su vida este año. Adiós a los prejuicios y al miedo a la crítica. Este año se sinceró sobre su gran adicción, el alcohol: \"Hace 29 años era un hombre destrozado. Finalmente reuní el coraje para decir tres palabras que cambiarían mi vida: 'Necesito ayuda'\", explicó en Instagram hace unos meses, al celebrar que en 1990 decidió ponerse \"sobrio\". Y agregó: \"Gracias a todas esas personas desinteresadas que me han ayudado a lo largo de mi camino a la sobriedad. Estoy eternamente agradecido\".  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/suena-cancion-benjamin-amadeo-junto-autenticos-decadentes_0_VShuW_67.html","date":"07/10/2019 - 10:18","title":"Así suena la canción de Benjamín Amadeo junto a Los auténticos decadentes","abstract":"El videoclip de “Las flores” incluye la participación de la periodista Alina Moine.","author":[],"key_words":"Benjamín AmadeoAlina MoineLos Autenticos Decadentes","body":"El sueño del pibe. Benjamín Amadeo ya cumplió varios, pero ahora supera cualquier expectativa. Ganador de un Premio Gardel en la categoría \"Mejor álbum nuevo de artista pop\" por su disco debut Vida Lejana, prepara el segundo álbum. Ya fue elegido por Ed Sheeran para abrir su show en el Estadio Único de La Plata. Ahora, actuó y cantó junto a Los auténticos decadentes. El ex novio de Lali Espósito presenta su single y video Las Flores (feat Los Auténticos Decadentes). El 18 de octubre cantará en La Trastienda. Recibir newsletter La nueva canción Las Flores cuenta con la alegre participación de la mítica banda, que se une en un ritmo rioplantense para celebrar lo que el autor llama como “canto para los adorables caminos del destino”. Benjamín Amadeo y Jorge Serrano de Los auténticos decadentes El video fue dirigido por Pablo Faro y se filmó en puntos de la ciudad de Buenos Aires y en las playas de Villa Gessell. En él actúan Moska Lorenzo, Nito Monotecchia, Jorge Serrano (de Los auténticos), Migue Granados, Candela Vetrano, Alina Moine y más. La idea del clip es mostrar cómo una canción atraviesa la ciudad. Un auto en viaje hacia la costa y varias sorpresas. Nacido el 22 de abril de 1984, Amadeo hizo su debut en televisión en 2002 (interpretaba a Lautaro en la telenovela 1000 millones, junto a Gustavo Bermúdez y Araceli González). Benjamín Amadeo y Jorge Serrano. En Tu cara me suena Benjamín tuvo grandes noches de imitación de músicos. \"Clonó\" a Ale Sergi de Miranda!, a Luciano Pereyra, a Amy Winehouse, a Rodrigo, al Indio Solari, a Luis Miguel, a David Bisbal, a Elton John, a Shakira, a Alejandro Lerner, a Robbie Williams, a Chayanne y a Michael Bublé. Una carrera en ascenso que se corona ahora con alianzas de lujo como Los decadentes."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/king-crimson-entidad-movimiento-continuo-vuelve-buenos-aires-festejar-50-anos_0_CLBb0jHx.html","date":"07/10/2019 - 10:00","title":"King Crimson: una entidad en movimiento continuo que vuelve a Buenos Aires a festejar sus 50 años","abstract":"Con una formación de ocho integrantes, se presenta en el Luna Park el martes 8 y el miércoles 9. Cómo es la actualidad de una de las bandas más innovadoras de la historia del rock.","author":"Eduardo Slusarczuk","key_words":"RockLuna ParkInternacional","body":"Exactamente 25 años después de su primera visita a la Argentina, King Crimson volverá a presentarse en Buenos Aires, el martes 8 y el miércoles 9 de octubre, en el Luna Park, en el marco de su gira de celebración de los 50 años de la banda, con una formación anunciada de ocho músicos. Probablemente sea Crimson uno de los proyectos del vasto universo del rock por el que más músicos hayan pasado, y que más cambios de sonido haya ensayado. A tal punto la obsesión de Robert Fripp, su creador, líder y cerebro, por encontrar la sonoridad que estaba buscando condicionó la estructura del grupo desde su mismísimo comienzo, que la primera formación, integrada en diciembre de 1968 por Greg Lake, Pete Sinfield, Ian McDonald, Michael Giles y Robert Fripp, duró apenas un año. Recibir newsletter Lo suficiente para darle forma, el 10 de octubre de 1969, al seminal In the Court of the Crimson King, álbum que marcó el comienzo de una historia que se transformó en una leyenda del género. Ya para su segundo trabajo, In the Wake of Poseidon, editado en mayo de 1970, Fripp convocó al saxofonista y flautista Mel Collins, quien junto a él conforman el dúo más legendario del combo que llegará a nuestro país. El resto del equipo incluye a Tony Levin, parte de la formación con la que Fripp encaró los '80; a Pat Mastelotto, sobreviviente de la reunión de 1994; y a Gavin Harrison, Jakko Jakszyk, Jeremy Stacey y Bill Rieflin, los cuatro producto de la última convocatoria del guitarrista, que a lo largo de su trayectoria también trabajó con Peter Gabriel, David Bowie, Brian Eno y David Sylvian, entre otros. Entre 1970 y 2019, King Crimson editó 11 discos más de estudio y una veintena de álbumes registrados en vivo, con obras que se transformaron en clásicos, como Red, Larks' Tongues in Aspic y la trilogía Discipline, Beat y Three of a Perfect Pair, y otras que exponen la variedad de recursos de los que disponen Fripp y los suyos a la hora de crear nueva música o de encarar la escrita en el pasado. \"In the Court of the Crimson King\", cumplirá 50 años el próximo jueves 10 de octubre. En ese continente inscripto en el rock progresivo británico, se combinan también elementos del jazz, la música clásica, el blues, la psicodelia, la música industrial y algo de electrónica, según el momento histórico de cada composición, que encuentran un canal expresivo unificado. \"Somos tantos en la banda, que tenemos la posibilidad de distribuir muy bien las partes. Creemos que no tiene importancia cuándo fueron escritas las canciones, todo es posible que sea reinterpretado. Por eso, podemos lograr que cada canción suene nueva cada vez que la hacemos, que suenen frescas...\", dice Mastelotto a Clarín, ante el interrogante de cómo hacer para que piezas compuestas y grabadas en tan distintos momentos y con tan distintas instrumentaciones suenen en un marco de unidad sonora. Pat Mastelotto, uno de los tres bateristas que King Crimson tiene en su formación actual. Además, el músico cuenta que noche a noche la lista de temas \"sufre\" algún cambio.  \"Eso es bueno en varios aspectos. -explica- Te mantiene con la cabeza abierta. A veces tocamos el mismo material pero en orden diferente, con algunos arreglos distintos en cada canción. Tenemos unos 50 temas listos para ser interpretados, de modo que si Robert decide que toquemos algo que no hicimos durante unas tres semanas, es posible que hagamos un ensayo el día anterior, en la prueba de sonido.\" En esa suerte de unificación de los distintos fragmentos de un mismo discurso tiene mucho que ver la decisión de Fripp de disponer de tres baterías para trabajar la base rítmica. \"Las partes están muy bien definidas. No es que cada uno pueda hacer lo que quiere, como puede pasar en otras bandas; es una manera distinta de trabajo\", señala el baterista, que visitó la Argentina en varias ocasiones, con el proyecto Stick Men, de Tony Levin, y con su propio emprendimiento, O.R.K. \"Estoy muy excitado con la idea de volver; la Argentina es un país que amo. la primera vez que estuve allí con King Crimson me encantó\", confiesa Mastelotto. Mel Collins pasó por la Argentina en abril, con Dire Straits Legacy, y había sostenido que su prioridad es King Crimson. Otro que estuvo en esta parte del mundo, pero como miembro de Dire Straits Legacy, en abril de este año, es Collins, quien ya por entonces advertía que Crimson es su prioridad. \"No es mejor una música que la otra. Son diferentes. Obviamente, la de King Crimson es muy compleja. Es realmente un desafío tocarla. Y, por supuesto, sus músicos son fantásticos: Tony Levin, Pat Mastelloto...\", señalaba Collins. Exactamente en los mismos términos se refirió Levin, en ocasión de una charla mantenida durante una de sus visitas a Buenos Aires. \"Siempre es un desafío, y todo sale de la imaginación musical de Fripp. Porque él tiene la idea, y luego selecciona de forma muy cuidadosa a los músicos que cree que mejor la llevarán a cabo. Nada es fácil para nadie en King Crimson, pero es gratificante, porque me encanta que Fripp me ponga en esa situación en la que me pone todo el tiempo, que es hacer algo que nunca hice antes. Eso es King Crimson: una entidad en movimiento continuo, a la que no le interesa lo que hacía tres, diez, veinte o cuarenta años atrás\", decía el bajista y stickista. Y explicó cómo es eso de tocar con tres bateristas al frente: \"Cuando Robert Fripp tuvo la idea y me la contó, lo primero en lo que pensé es en lo difícil que iba a ser para mí esa formación. Pero no fue para tanto, ya que los bateristas no están tocando juntos la misma parte en el mismo momento. Es difícil de graficarlo sin verlo, pero imaginate el sonido yendo de izquierda a derecha del escenario. Entonces, en mi retorno tengo que estar seguro de quién es el que me da el pie. Pero siempre es uno de ellos, no más. Igual tengo que estar atento y concentrado para no perderme\". Tony Levin, un viejo conocido de la casa, sostiene que tocar en King Crimson siempre es un desafío. (Foto: Mauro PIMENTEL / AFP) Así las cosas, todo se trata de vivir enprimera persona la experiencia. De aquel experiemento del doble trío del '94, que quedó registrado en el doble B'Boom, a los días que corren pasaron cinco lustros que afectaron la música del Rey carmesí. Y ya es hora de ver cuál es el resultado. Fueron siete temas<U+200B>, en un marco que a priori uno podría considerar el menos apropiado para una propuesta como la que plantean Robert Fripp y los suyos. Pero si bien es cierto que en el total de 100 mil personas que colmaban el Parque Olímpico carioca, el número de gente que se arecó al escenario Sunset fue pequeño, no lo es menos que escuchar miles de voces cantando la melodía de In the Court of the Crimson King o los estribillos de Epitaph o 21st Century Schizoid Man resulta tan inesperado como emocionante. La formación a pleno, durante su performance en la Ciudad del Rock de Río de Janeiro, el domingo 6 de octubre. (Foto: Mauro PIMENTEL / AFP) El set incluyó también Neurotica, Indiscipline y Red, además de una extensa intro a cargo de los tres bateristas del grupo, cuya sincro es demoledora. En ese marco, Mel Collins se destacó especialmente, en parte por su enorme capacidad como instrumentista, y en parte por el generoso espacio que le da Fripp para su faena. El líder, siempre allá, detrás de su rack, y Levin, un viejo conocido de la Argentina, alternando el stick y el bajo para sostener con su muralla de sonido las fantasías de Fripp y Jakko Jakszyk. Mención especial para el cantante y guitarrista, a quien el paso del tiempo con él en la banda de dio una autoridad en su manera de cantar que difiere mucho de la que exhibia en el comienzo de su pertenencia al grupo. En Río tocaron apenas una hora, y el resultado fue demoledor. En Buenos Aires serán más de dos... "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/guason-rio_0_btxxcdJg.html","date":"07/10/2019 - 9:23","title":"Por qué Guasón se rió de todos","abstract":"Casi siete de diez espectadores eligieron ver el filme con Joaquin Phoenix. Y en su estreno casi llevó más público que “It: Capítulo 2” en su momento.","author":"Pablo O. Scholz","key_words":"JokerPelículas Más VistasJoaquin PhoenixRicardo DarínAndy MuschiettiSpot","body":"El que ríe último... Tras las controversias por la violencia del filme -medios estadounidenses salieron a afirmar que \"se vanagloria a un asesino serial\"-, Guasón se apoderó de la cima de la preferencia de los espectadores en nuestro país. Y en todas las latitudes donde se estrenó este fin de semana. Recibir newsletter En la Argentina llevó 479.579 espectadores en casi 500 pantallas (490). Significa el 67% del público de todas las salas del país. Y pasó a It: Capítulo 2, que en su fin de semana de estreno, el del jueves 5 de septiembre, había cortado 476.030 entradas. Con sus cifras, el filme con Joaquin Phoenix -muy probable candidato al Oscar- se ubica con solamente cuatro día sen cartel, 17° entre las películas más vistas estrenadas en 2019. En Norteamérica, la película de Todd Philips marco un récord histórico en recaudación. En el mes de octubre ninguna producción había alcanzado los 96.2 millones de dólares. Quebró la marca que tenía Venom, el año pasado, con 80 millones de dólares. La siguió Un amigo abominable, con un sprint que se aceleró el sábado y el domingo. Vieron el dibujo animado 46.763 espectadores. Tercera, muy cerca, se ubicó La odisea de los giles, que vieron 46.444 personas. La película con Ricardo Darín y Luis Brandoni totaliza desde su estreno el 15 de agosto 1.628.133 entradas, y va cuarta entre las más vistas del año. A la cuarta posición descendió Nada que perder 2, la producción evangelista que fue primera durante dos semanas, Este fin de semana cortó 42.633 entradas. Quinto fue It: Capítulo 2, el filme del argentino Andy Muschietti. Lo vieron 28.632 espectadores y, desde que se estrenó el de septiembre, 1.211.627 -marcha décimo en 2019-. Recién en la sexta ubicación ingresó al Top Ten otro estreno de la semana. Se trata de Terror a 47 metros: El segundo ataque, que como su título se encarga de aclarar es la secuela de un filme de terror. Lo vieron 10.857 espectadores. En la séptima posición quedó Ad Astra, la película con Brad Pitt como un astronauta que en el futuro parte hacia Neptuno en busca de su padre. Cortó 7.976 entradas. No muchas más que el filme que quedó octavo: Historias de miedo para contar en la oscuridad, producido por Guillermo del Toro, llevó 7.581 espectadores. En la novena posición, resiste El Rey León, la remake del clásico de Disney. Este fin de semana lo vieron 5.453, y desde su estreno el 18 de julio, 3.595.980 (tercer puesto entre lo más visto del año). Y décimo entró en el Top Ten, según las cifras que recolecta la firma Ultracine, Yesterday, de Danny Boyle, con 4.246 espectadores. No les fue bien a las producciones argentinas estrenadas el jueves. Porno para principiantes, coproducción con Uruguay, con Martín Piroyansky, Nicolás Furtado y Daniel Aráoz, no levantó temperatura y fue 12°, con 2.684 espectadores en 33 salas. Punto muerto, con Rodrigo Guirao Diaz, Osmar Núñez y Luciano Cáceres, fue 24°, con 1.058 en 12 pantallas, las mismas en que se estrenó el documental Que sea ley, de Juan Solanas, y que vieron 566 personas, lo que la dejó en la 28° posición. Y en el puesto 55°, por sus 76 espectadores, quedó Muralla, producción boliviana con la participación de Pablo Echarri. Claro que se estrenó en una sola sala. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/jorge-lanata-volvio-ingresar-clinica-favaloro_0_2U2OSQJO.html","date":"06/10/2019 - 23:29","title":"Jorge Lanata volvió a ingresar en la Clínica Favaloro","abstract":"Fue para controlarse el tratamiento de la espalda y desde su entorno aguardaban para saber si el periodista iba a quedar internado.","author":[],"key_words":"Últimas NoticiasJorge Lanata","body":"El periodista Jorge Lanata se encontraba en la noche de este domingo en la Clínica Favaloro. Según pudo averiguar Clarín a través de su entorno, el conductor fue a hacerse un control por el tratamiento de la espalda y aún aguardaban saber si el periodista iba a quedar internado o regresaba a su domicilio. La semana pasada, a través de un video que emitió TN este jueves, Jorge Lanata confirmó el final de Periodismo para todos, su emblemático ciclo de análisis e investigación periodista que debutó en 2012 y llevó adelante a lo largo de ocho temporadas por la pantalla de El Trece. Recibir newsletter El desenlace anticipado del programa está relacionado con los distintos problemas de salud que afectaron al periodista y conductor. El domingo 15 de septiembre PPT no salió al aire debido a que Lanata debió ser internado de urgencia en la Fundación Favaloro a causa de un cuadro de hipertensión. Y el pasado 29 de septiembre el ciclo tampoco se emitió por los fuertes dolores que sentía, debido a la caída que había sufrido días atrás, después de hacer su programa por Radio Mitre. Noticia en desarrollo                    "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/muere-colombiano-javier-dario-restrepo-maestro-periodistas-toda-iberoamerica_0_-52zbtZi.html","date":"06/10/2019 - 20:53","title":"Murió el colombiano Javier Darío Restrepo, maestro de periodistas en toda Iberoamérica","abstract":"Falleció en Bogotá. Escribió 22 libros y desde 1995 era uno de los referentes de la Fundación Gabo.","author":[],"key_words":"ColombiaBogotáÚltimas Noticias","body":"A los 87 años, murió en Bogotá el periodista colombiano Javier Darío Restrepo, referente de la ética del oficio en toda Iberoamérica y maestro de la Fundación Gabo desde 1995. Restrepo falleció un día después de regresar de Medellín donde la semana pasada participó en la séptima edición del Festival Gabo, en la cual presentó el viernes último su más reciente libro, \"La constelación ética\". Recibir newsletter El periodista comenzó su carrera en 1957 y dedicó 27 años de su vida profesional a la televisión, 18 de los cuales trabajó como reportero del noticiero \"24 Horas\". También fue columnista de los diarios El Tiempo, El Espectador y El Colombiano, entre otros, así como catedrático de la prestigiosa Universidad de los Andes. Por su contribución al oficio, en 2014 recibió el Reconocimiento a la Excelencia del Premio Gabriel García Márquez de Periodismo. En ese entonces la Fundación Gabo reconoció también su \"defensa de la tradición del periodismo de calidad y la voluntad de asumir los retos de los tiempos nuevos\". Tras recibir el premio, Restrepo explicó a Efe que la clave del galardón radicaba en el hecho de que hacía énfasis \"en la importancia que en este momento tiene la ética para los periodistas teniendo en cuenta esa especie de terror-ambiente que hay frente a todo lo de la tecnología digital\". La ética periodística en los tiempos de cambio que vive el periodismo era una de las grandes pasiones de Restrepo, quien dirigía desde 2000 el consultorio de la Fundación Gabo en el que recibía con frecuencia consultas de profesionales de toda Iberoamérica. Restrepo afirmaba que \"en ética nadie es juez de nadie, salvo de uno mismo, porque solo uno sabe las motivaciones y circunstancias de sus acciones\". Autor de 22 libros, fue ganador del Premio Nacional de Círculo de Periodistas de Bogotá (CPB) en la categoría de prensa en 1993, así como del Premio Nacional de Periodismo Simón Bolívar en 1985 y 1986. Además recibió los premios San Gabriel del Episcopado Colombiano en 1994, Germán Arciniegas de la Editorial Planeta en 1995 y el Premio Latinoamericano a la Ética Periodística otorgado por el Centro Latinoamericano de Periodismo (CELAP), auspiciado por la Universidad Internacional de la Florida, en 1997. Inflexible en sus opiniones sobre el oficio al que dedicó su vida, afirmó que los periodistas se habían equivocado en plena época de la dictadura del clic al pensar que su papel se cumple cuando registran \"lo último que ha sucedido\" y que su obligación \"para con el público y con el medio de comunicación es contar lo más llamativo, alarmante o sorprendente y que, además, responde a la curiosidad del mayor número de receptores de información\". \"Formulo como hipótesis la idea de que a los periodistas en general, nos preocupa poco el efecto que a corto, mediano o largo plazo puedan tener nuestras noticias\", aseguró en uno de sus últimos discursos. Y agregó: \"Sí es, en cambio, abrumadora la sospecha de que es nuestra responsabilidad el crecimiento de un sentimiento de desesperanza y que este es un hecho que resulta de la subestimación del papel que debe cumplir el periodismo en la sociedad\". Tras su muerte, la Fundación Gabo calificó a Restrepo en un comunicado como \"pilar y guía en el ejercicio del periodismo ético en Iberoamérica\". Por su parte, la Fundación para la Libertad de Prensa (FLIP), de la que fue fundador, director ejecutivo y miembro del consejo directivo, consideró que no solo fue \"un maestro del periodismo, sino que fue esencial en al defensa de la libertad de prensa\". EFE"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/julieta-prandi-paula-chaves-pedro-alfonso-carlos-paz_0_TillLtai.html","date":"08/10/2019 - 7:45","title":"Julieta Prandi estará con Paula Chaves y Pedro Alfonso en Carlos Paz","abstract":"La obra de teatro se llama “Atrapados en el museo”. Detalles de una obra popular que promete encabezar la tabla de posiciones teatral del verano.","author":[],"key_words":"Paula ChavesPedro Peter AlfonsoVilla Carlos PazJulieta Prandi","body":"Julieta Prandi se sumó a Atrapados en el museo, la obra de teatro que Paula Chaves y Pedro Alfonso encabezarán durante la temporada de verano en Carlos Paz. Con producción de Dabope (la compañía que comandan Federico Hoppe, Chato Prada y Ezequiel Corbo) y libro de Martín Guerra, la comedia se estrenará el 25 de diciembre en el Teatro del Lago. Recibir newsletter En breve, los actores empezarán con los ensayos bajo la dirección de Carlos Olivieri. Prandi, Alfonso y Chaves. La obra transcurre en un museo, donde suceden “hechos inesperados”, con un “anillo mágico”, “encuentros casuales”... En fin, “la codicia y el amor, todo puede formar parte de una historia atrapante, plena de humor y locura, efectos especiales y fantasía”. Además de Prandi, el que también formará parte del elenco es Rodrigo Noya. La que finalmente no llegó a un acuerdo para incorporarse fue Leticia Brédice, que este año se convirtió en una de las principales atracciones de Bailando por un sueño, el certamen de ShowMatch. Chaves y Alfonso, que son pareja en la vida real y tienen dos hijos (Olivia y Baltazar), volverán al teatro donde el año pasado llevaron adelante Locos por Luisa, la obra en la que trabajaron junto a Tomás Fonzi, Diego Ramos, Jujuy Jiménez, Iliana Calabró y Freddy Villarreal. La trama de esa obra era la siguiente: Franco (Pedro Alfonso) trabajaba como delivery, entregando pedidos a domicilio. Estaba enamorado de Violeta (Paula Chaves), una bella veterinaria de su barrio. Un día decide declararle su amor. Por eso va a su casa, donde lo recibe Ornella (Iliana Calabró), la pareja del padre de Violeta. Ornella creyó que Franco era el encargado de seguridad que le mandaron para custodiar a la Mona Luisa, una mona única en su especie, muy inteligente, a la que tenían esclavizada en un circo y apareció en mal estado en la veterinaria de Violeta. Ahí, entonces, comenzaba una serie de enredos. \"Paula y Pedro son figuras que el público adora... Por eso será una de las propuestas favoritas\", comentó Pablo Sitoni, dueño del Teatro del Lago. Este año, durante los Premios Carlos, Paula se quejó por el Oro, que fue para Fátima Florez. ¿Tendrá revancha en 2020? "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/azul-fernandez-argentina-llego-nueva-merli_0_iJZ0cLTF.html","date":"07/10/2019 - 17:53","title":"Azul Fernández, la argentina que llegó a la nueva Merlí","abstract":"Tiene 22 años, un paso corto por la TV local y fue elegida para el 'spin off' de la serie catalana, “Merlí: Sapere Aude”, que se estrenará el 5 de diciembre. ¿Quién es esa chica que de niña quería ser cajera de Coto?","author":"Silvina Lamazares","key_words":"Series Y PelículasMerlíSpotInternacional","body":"Entra al bar con la misma sencillez que, seguramente, podría haber entrado a principios de este año. No debería haber motivo para que cambiara de actitud, pero más de un actor joven que tiene escaso recorrido en la TV argentina y que fue elegido para protagonizar en la TV española volvería de Barcelona con otros aires. Y con otro decir. A los 22 años, Azul Fernández sería la excepción a esa regla. Y no se hace la catalana. Tiene el pelo corto, al padre viviendo en Junín, a su novio viviendo en La Plata, a su abuela viviendo en San Luis y ella, después de los casi cuatro meses en Europa, volvió al departamento que ocupa en Belgrano. De ahí se llevó una valija con muy pocas cosas para transitar la experiencia de grabar el spin off (un programa derivado de otro, con uno o más personajes que conservan su identidad) de Merlí. Fue la argentina elegida para acompañar a Carlos Cuevas (el Pol Rubio del original) en Merlí: Sapere Aude, que se estrenará el mismo día en España y aquí. Recibir newsletter El 5 de diciembre se podrá ver en la Argentina a través de Movistar Play (servicio de streaming) o del servicio de Movistar TV. Azul será Minerva, amiga de Pol y compañera de estudios en la carrera de Filosofía. Merlí había bajado la cortina en su tercera temporada, con la muerte de su personaje central, el profesor de “Filo” poco ortodoxo, una delicia que muchos querríamos haber tenido en clase (las tres están completas en Netflix). Azul Fernández evalúa ahora cómo seguirá su carrera, tras su llegada a la TV española.\nFoto: Juan Manuel Foglia Con un cortado a mano y la gratitud por la nota, comparte la intimidad del salto importante que pegó en su hoja de ruta, después de sus participaciones en La Leona y Campanas en la noche. -¿Qué estado tenés por estos días? -Ansiedad total y mucha ilusión. Fue muy lindo formar parte de eso. Era como una familia, muchos de ellos ya venían trabajando juntos y a mí me abrazaron muy rápidamente. Sentía que podía ser difícil instalarme en otro país, insertarme en otra cultura, con otras vivencias, otro idioma... porque escuché el catalán a toda hora. No lo puedo hablar con fluidez, pero te puedo decir que ya lo entiendo perfectamente. Suena hermoso, tiene una linda mezcla de sonidos. -Minerva es argentina, pero no meterá el “che” todo el tiempo, ¿verdad? A veces, en la TV española, cuando representan a un argentino, le hacen tirar ese bocadillo cada dos o tres escenas… -Héctor Lozano (el creador de las dos series) fue muy abierto para que pueda moldear mi personaje sin perder mi idiosincrasia. Y lo del che, sí, me parece muy impuesto. No fui por ahí. Al principio decía cosas en catalán, pero se las sacamos porque no salía con naturalidad y eso iba a retrasar. Azul vive en Belgrano. Su novio está instalado en La Plata: es músico e integra la banda Peces Raros. Foto: Juan Manuel Foglia -En el cierre de la tercera temporada de “Merlí” se lo ve a Pol dando clases, como tomando el legado de su querido profesor… -Claro, y este spin off es una suerte de precuela de ese final: se lo ve ya egresado del Instituto y cursando en la facultad. Somos cinco los de la pandilla de estudiantes y sólo Pol viene de la historia anterior. Hay otros personajes de la original, en otros roles. Yo la veía con mis amigos, era devota. -¿Imaginabas estar ahí? -No, para nada. A ver, en mi ideal capaz estaba, pero además yo pensé que Merlí terminaba ahí. Pero como gustó tanto en Latinoamericana (a partir de su llegada a Netflix), Movistar quiso llevarla a su plataforma y por eso también hay una actriz argentina, uno mexicano y un venezolano. -¿Cómo llegaste a esas grandes ligas? -Me llamó mi representante y me dijo ‘Te estoy por mandar unas escenas para que hagas un self tape’. Ahora se le dice así a un video que grabás en tu casa o donde quieras y lo mandás. A mí me ayudó una amiga, lo hicimos y listo, no sabía para qué era, sólo que era para España. A los 7 años, Azul Fernández empezó a estudiar danza y pensaba que su camino seguiría la huella de la comedia musical. Foto: Juan Manuel Foglia -¿Todo muy nuevo para vos, no? -Y, sí, yo nunca había pensado en estar en la tele. Venía más por el teatro, por la comedia musical, no vengo de un semillero tipo Cris Morena. Jamás hice tiras juveniles. Una vez, cuando tenía 16 años, estaba ensayando con Julio Bocca, donde yo estudiaba, y fueron de Telefe a hacer un casting. Al tiempo apareció lo de La Leona y fue un gran descubrimiento. -En el video que mandaste, ¿hiciste lo que quisiste? -No, es un casting a distancia. Te dan instrucciones, tipo ‘No mires a cámara, que la otra persona esté del otro lado’. Muy simple, pero ordenado. No saber que era para Merlí me jugó muy a favor, si no hubiera sido mucha presión. Lo mandé y no esperé respuesta. Dije: ‘Si el universo quiere que esté ahí, voy a estar. Pero no me voy a quedar pendiente, porque si no me vuelvo loca’. Pasó un mes y mi representante me mostró un audio que le había mandado la representante que ahora tengo allá, en el que decía que estaban interesados en mí, pero que todavía faltaba confirmar. Y ahí recién lo empecé a tomar como una posibilidad real. Azul Fernández y Carlos Cuevas: en la ficción serán Minerva y el entrañable Pol Rubio. Foto: Instagram -¿A esa altura ya sabías para qué había sido el casting? -Sí, porque antes de ese audio me enteré por una amiga, que un día me preguntó: ‘¿Vos hiciste el self tape para España? ¿Sabés que es para Merlí, no?’. ‘¿Qué?’. Me bajó la presión al toque. Y a las dos semanas confirmaron que había quedado, que tenía que viajar a Barcelona en abril, que iba a estar viviendo allá 3 ó 4 meses. -¿Cómo lo tomó tu papá? -Se puso a llorar, emocionadísimo. Él también había visto la serie y siempre me apoyó mucho en esto. Cuando cumplí los 15 me dio la posibilidad de elegir el regalo. Le dije que quería ir a Nueva York. Mis viejos siempre me dieron libertad... Mi mamá me llevó a tomar clases de danza a los 7 años, ella bailaba muy bien, y por ahí empecé este camino. Finalmente, el viaje de los 15 lo hice con mi viejo a los 17 y fue mágico, tomé cuatro clases de baile allá, vi musicales. Después me volví a a ir con una amiga, amo viajar. -¿No extrañás? -Este tiempo en Barcelona sí que extrañé. Amo vivir acá y si puedo viajar por el laburo, chocha. Por eso dije que sí al toque. El motor es trabajar de lo que me gusta. Fui aprendiendo y ganando experiencia. Cuando llegué a La Leona (2016) no sabía siquiera lo que era un guión de tele, no tenía ni idea. Que mi primera experiencia haya sido con Miguel Ángel Solá era para morirse. Y lo de Campanas (se estrenó en enero de este año) ya lo agarré con otro piso. Y ya había hecho Atrevidas en cine, de Matías Tapia, una comedia negra muy graciosa. Con algunas notas en su haber, es del tipo de entrevistado que sabe condimentar las respuestas, con color, con anécdotas, con detalles que se agradecen, como cuando cuenta qué se llevó a Barcelona en la valija: “Poca ropa, pensando que podía comprarme cosas allá, pero estaba todo carísimo. Sí me compré unas buenas zapatillas, una buena campera. Me llevé un par de libros, un cuaderno para escribir lo que quisiera, mi computadora”. -¿Fotos de la familia? -No, no soy tan melanco. Con mi papá me comunicaba muy seguido. Con mi abuela de San Luis no pude tanto, porque no tiene celular. Tuve dos oportunidades de hacer FaceTime (video llamada) con ella, a través de una prima. Y con mi novio (es músico e integra la banda Peces Raros, de rock electrónico) hicimos mucho videochat y luego él viajó 15 días. La producción, que me cuidó mucho, me puso un departamento precioso. -¿Qué palabra del catalán se te pegó? -’Una mica’, ‘una miqueta’, que significa un poquito. Y el ‘adeu’, que es hermoso. Te dicen ‘Deu’ y es un adiós que suena divino. Pero no es que ahora las digo a cada rato. Cuando estás ahí te sale medio natural un ‘joder, tía’, o un ‘ni de coña’. Pero ahora no lo diría. Me parece lamentable esa gente que va un ratito a España y te habla como si fuera español de toda la vida. Ahora empecé a estudiar dicción española, para ampliar el mercado. La chica que de pequeña decía que “de grande quería ser cajera de Coto, porque las veía hacer de todo a mucha velocidad y bien” ahora intuye dónde está su destino. Se crió en Olivos, “en una casa en la que siempre había música, una casa muy alegre. Siempre sonaban Charly García, Luis Alberto Spinetta, Soda Stereo, Sandro, Los Beatles… Mi papá me enseñaba acordes en la guitarra”. -¿De dónde salió el Azul de tu nombre? -Lo sugirió mi papá y a mi mamá le encantó. Puede tener que ver con el blues, género que a él le gusta mucho. Azul Fernández tiene un estilo colorido por donde se la mire, y la frescura de 22 años vividos con intensidad, entre la música del padre y la danza que le alentó su madre. Y una vocación tan potente que le permitió llegar a la cálida TV catalana. Tiene color y ni una pizca de purpurina.  Si bien el gran protagonista de Merlí fue Francesc Orella (el profesor de Filosofía que rompía todos los moldes del Instituto Angel Guimera), la otra figura central era uno de sus mejores alumnos, Pol Rubio (Carlos Cuevas). En el spin off, Azul interpreta a una alumna de Filosofía, tan alegre como inteligente. Será la gran amiga de Pol. Ahora, en su versión de Sapere Aude, la serie sigue la vida de Pol, ya alumno de la universidad. Sus dos grandes amigos de cursada (y de la vida) serán Minerva (Azul Fernández) y Rai (Pablo Capuz). A esta ficción de 8 episodios se suma la española María Pujalte, que interpretará a la profesora María Bolaño. Viejos tiempos: Merlí Bergeron, el preferido de los alumnos. Un tipo que sabía enseñar y sabía escuchar. De la vieja guardia \"merlinesca\" quedan David Solans (Bruno, hijo de Merlí), Ana María Barbany (La Calduch, madre de Merlí), Assun Planas (Gloria) y Boris Ruiz, el padre de Pol. Será un volver a vivir, para ellos y para el espectador también. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/iron-maiden-reconocido-camara-diputados-nacion_0_5x0fdmBu.html","date":"07/10/2019 - 15:19","title":"En un año con pocas sesiones, la Cámara de Diputados de la Nación va a homenajear a Iron Maiden","abstract":"El grupo de hard rock toca el sábado 12 de octubre en Vélez. “El rock ocupa un lugar muy importante en la vida de los argentinos”, dijo Victoria Donda, la impulsora del proyecto.","author":[],"key_words":"Iron MaidenHeavy MetalCámara De DiputadosSpotInternacional","body":"La legendaria banda británica de hard rock Iron Maiden regresará el 12 de octubre a la Argentina para presentar su show Legacy Of The Beast Tour y en este marco, la diputada Victoria Donda, del bloque Somos, promovió un homenaje en la Cámara de Diputados de la Nación. La iniciativa, según un comunicado que distribuyó Donda, estuvo a cargo de un \"grupo de periodistas y seguidores, quienes luego de elevar la propuesta\", contaron con la aprobación y el apoyo de Donda. La ceremonia de homenaje se realizará el día previo al show, viernes 11, en el Salón de los Pasos Perdidos a las 15. No se trata de una resolución de la cámara ni de la Comisión de Cultura. Recibir newsletter Aunque Donda había asegurado que el Presidente de la Cámara de Diputados, el macrista Emilio Monzó, iba a presidir la iniciativa, sus voceros indicaron a Clarín que \"no es una actividad de la Cámara y que el diputado no estará presente porque estará toda la semana de viaje\". Además, señalaron que la designación de visitantes ilustres se hace a través de la Comisión de Cultura, que preside Daniel Filmus, quien participará del evento, según comunicó la propia Donda. Afiche de la convocatoria para la \"condecoración\" a miembros de la banda metalera Iron Maiden, el próximo 12 de octubre. Consultada por Clarín, Donda dijo que presentó el proyecto porque \"el rock ocupa un lugar muy importante en la vida de los argentinos: en la época de la dictadura militar ,por ejemplo, fue una forma de expresión, y luego, en en los 90, fue un grito contra el neoliberalismo#. \"Cuando me enteré que venía Iron Maiden a nuestro país, siendo que es una de las bandas más importantes del mundo, consideré oportuno declararlos visitantes de honor\", añadió. En este sentido, agregó que la banda británica representa \"una expresión importante en la cultura y forma parte de un reconocimiento a su trayectoria\" y agregó:  \"Nunca imaginé que esto tuviera tanta repercusión ni que se generara eso en las redes; me hubiera gustado que la repercusión fuera por mis propuestas contra la violencia de género que presenté en estos días\". En el homenaje, que se realizará en el salón de los Pasos Perdidos a dos semanas de las elecciones, se hará entrega de seis placas a los seis músicos, Steve Harris, Bruce Dickinson, Dave Murray, Adrian Smith, Nicko McBrain y Janick Gers. El acto contará con la presencia de referentes del heavy metal local y de medios especializados. La iniciativa, organizada a pocos días de las elecciones del 27 de octubre, se da justo en un año en el que el Congreso estuvo casi paralizado con pocas sesiones. En parte por la campaña electoral, los diputados y senadores trataron un puñado de leyes. La banda, que llegó al país por primera vez en 1992, mantiene una gran relación con la Argentina. La versión en vivo de la canción Fear of the Dark grabada en el estadio de Ferro, cuenta con 723 mil vistas en YouTube, convirtiéndolo en uno de los videos más vistos del grupo. Durante el periodo de crisis política y económica en 2001, Bruce Dickinson, el cantante de la banda, dijo que no podía dejar a la Argentina fuera del tour mundial, aunque no hubiera un margen económico para ellos. Iron Maiden suele ser citado como influencia para músicos no solo de heavy metal, sino para artistas de la talla de Gustavo Cerati. Bruce Dickinson durante la última presentación del grupo en Argentina. El ansiado retorno del grupo británico ocurre un poco más de tres años desde su última visita, en marzo de 2016, cuando presentaron oficialmente The Book Of Souls, el álbum que habían lanzado un año antes y que retomarán, junto a otros clásicos, en este espectáculo. El show tendrá como invitados especiales a The Raven Age y Serpentor. Según las críticas durante sus fechas europeas, cuenta con una megaproducción. La presentación expone una escenografía que dará qué hablar. Con efectos especiales, convertirán a Legacy of the Beast <U+200B>en una experiencia 360º. Sus espectáculos se caracterizan, no solo a nivel musical, sino también por los escenarios que siempre ofrecen una temática teatral diferente, lo que lo convirtió en un clásico para sus fanáticos locales. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/rock-in-rio-2019-gran-noche-muse-banda-perfecta-siglo-xxi_0_kI93LVdd.html","date":"07/10/2019 - 15:06","title":"Rock in Rio 2019: la gran noche de Muse, la banda perfecta del siglo XXI","abstract":"En una jornada en la que Imagine Dragons aportó cantidad y King Crimson calidad, el trío británico condensó lo mejor de ambos mundos para cerrar el festival con un show épico.","author":"Eduardo Slusarczuk","key_words":"RockInternacional","body":"Si es cierto que todo en nuestro mundo es cuestión de números, pues entonces habrá que decir que el lugar que Muse ocupó en este Rock in Rio 2019 que terminó bien entrada la madrugada del lunes 7 de octubre no fue el de los más altos en las calificaciones. Pero si hablamos de música y no de estadísticas, ahí la cosa cambia mucho. Pero mucho. Porque en una noche en la que Imagine Dragons puso la cantidad y King Crimson la calidad, el combo formado por Matt Bellamy, Christopher Wolstenholme y Dominic Howard juntó ambos universos a lo largo de dos horas de perfecto rock & pop del Siglo XXI. Recibir newsletter El trío británico, que suena como si fueran 25, no sólo tiene una puesta en escena fenomenal; no sólo está formado por tres musicazos -uno de ellos, además, un tremendo cantante; no sólo tiene un repertorio con muchas muy buenas canciones y coros de estadio. Además de tener todo eso, lo combina de una manera fantástica. Muse hizo todo bien en Rock in Rio 2019, y coronó una noche con propuestas para gustos bien definidos. (Foto: Gentileza Warner Music/@mateusveerre) Hubo un bombo gigante, un ejército de seres lanzahumo, vestuarios exóticos, trombonistas de neón en la inicial, protozombies futuristas, un coro gospel vestido de lucecitas, papelitos de colores y serpentinas. Pero también hubo un Bellamy que hace hablar a su guitarra de trastes luminosos y que maneja la distorsión como pocos guitarristas de los que andan sonando por ahí en este palo; un Howard que parece multiplicar sus brazos; un Wolstenholme que aporta precisión, contención y varios atributos más. Bellamy es, además de un frontman con gran oficio, un guitarrista original que maneja a la perfección el lenguaje de la distorsión. (Foto: Gentileza Warner Music/@mateusveerre) En ese paisaje, pasaron, entre otras piezas, Supermassive Black Hole, Pressure, Hysteria, Though Contagion, The 2nd Law: Unsustainable, Dig Down, Starlight y Algorithm en notables versiones. Los que se fueron antes, que fueron muchos, se lo perdieron. Ellos ya habían recibido lo suyo un par de horas antes, cuando Imagine Dragons completó su rutina con On the Top of the World y Radioactive, tras casi dos horas de un show lleno de canciones con explicaciones, con un Dan Reynolds que habló... Demasiado. Maestro de ceremonias. Dan reynolds, al frente de Imagine Dragons, condujo un coro de miles de voces que se sumaron a sus himnos de estadio. (Foto: REUTERS/Ian Cheibub) Reynolds nos dice que tenemos que emocionarnos, y la mayoría, no hay que negarlo, se emociona. Reynolds nos cuenta de sus pérdidas, del bullying que sufrió en la escuela, nos advierte que no nos desanimemos porque la vida vale la pena ser vivida, que tenemos que sentirnos libres de ser quienes queremos ser... Dan Platzman, Daniel Wayne Sermon y Ben McKee, en un pasaje de la presentación de Imagine Dragons en el Rock in Rio 2019. (Foto: Mauro PIMENTEL / AFP) En Imagine Dragons todo parece hecho para provocar un efecto predeterminado. A diferencia de aquellos músicos que proponen historias abiertas a la apropiación de quien las escucha, ellos preparan el campo a su favor. Todas las canciones, o casi todas, parecen estar escritas pasa ser “himnos” de estadio. Y la fórmula funciona. Al menos así fue en Río, donde la banda descargó, con Believer, It's Time, Thunder, Zero y Demons, entre otros temas, buena parte de su arsenal más efectivo. Dan Reynolds embanderado. cada canción tiene un mensaje, y el cantante lo explica. El respeto por la diversidad, la protección del medio ambiente; todas las luchas están en el radar de Reynolds. (Foto: AP Photo/Leo Correa) \"Los amo. ¿Están conmigo?\", preguntó Dan una vez más. Y acá, alrededor, decididamente estuvieron con él. En la vereda opuesta, esa en la que la música se explica por sí sola y no hace falta más que escuchar y dejarse atravesar por ella, se ubicó un rato antes la performance de King Crimson. Con su formación de septeto, a lo largo de una hora y unos pocos minutos más, la legendaria banda británica de rock progresivo que gira por el mundo festejando sus 50 años hizo base en su primer álbum, In the Court of the Crimson King. King Crimson, en modo septeto, impuso su autoridad en el escenario Sunset del festival, ante una respetable cantidad de público. (Photo by Mauro PIMENTEL / AFP) El tema que da título al álbum, Epitaph y 21st Century Schizoid Man fueron tres de los siete tracks de una presentación sin fisuras de la banda liderada por Robert Fripp, cuyas melodías fueron acompañadas por un coro multitudinario, que le sumó el color emotivo a la precisión y destreza del combo que condensa elementos del rock, el jazz, el punk y la llamada música académica. Párrafo especial para el trío de baterías, que enriquece y potencia la sonoridad del grupo, y para el generoso espacio del que en esta formación dispone Mel Collins, para la improvisación, y para sumar sus vientos a temas creados en etapas del grupo en los que la instrumentación no los incluía. Pat Mastelotto, el \"histórico\", en la cuerda de tres bateristas, descargando su potencia durante la presentación de King Crimson en Rock in Rio. (Foto: AP Photo/Leo Correa) No hubo palabras habladas, en la performance de KC; apenas un guiño en portugués de Jakko Jakszyck, para cerrar Indiscipline. Matices en lugar de contrastes; intensidades en vez de estridencias; sutilezas a canbio de arengas. En ese terreno KC hizo la diferencia. Antes, Nickelback había ofrecido un potente programa para una multitud que se congregó desde muy temprano en la Ciudad del rock de Río para tributar sendas ovaciones a la actualidad de Os Paralamas do Sucesso, que jugaron de locales con una buena lista de sus hits -Alagados, Lanterna dos Afogados, Caleidoscopio (en bellísima versión) y Uma brasileira, entre otros-, más un cover de Párate y mira, de Los Pericos. Hebert Vianna, de Paralamas do Sucesso, en un ida y vuelta conmovedor con su público. (Foto: Mauro PIMENTEL / AFP) Así llego a su fin la edición 2019 de Rock in Rio. Con una convocatoria que superó las 700 mil personas a lo largo de sus ocho jornadas, el legendario festival goza de muy buena salud y sigue expendiendo su campo de acción hacia el futuro, con su llegada a Chile en 2021. Hay futuro. Más de 700 mil personas pasaron por el Parque Olímpico de Río de janeiro, a lo largo de las ocho jornadas del festival. (Foto: EFE/Antonio Lacerda)"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/maria-gadu-aleja-escenarios-quiero-hacer-musica-personas-personas-_0_1fE5LMxZ.html","date":"07/10/2019 - 14:55","title":"Maria Gadú se aleja de los escenarios: “Quiero hacer música con las personas, no para las personas”","abstract":"Una de las figuras más relevantes de la escena brasileña explica por qué tomó esa decisión, y dice que si alguien no está de acuerdo con lo que piensa, que no vaya a verla. Toca el lunes 7 de octubre en Niceto.","author":"Eduardo Slusarczuk","key_words":"BrasilInternacional","body":"A pesar de que el documento dice que Maria Gadú tiene apenas 32 años, a juzgar por su trayectoria uno podría suponer que pasaron varios más que 10 desde que irrumpió en la escena de la música popular brasileña con su primogénito álbum Maria Gadú, que incluía su hit Shimbalaiê, la bella Bela Flor y una versión antológica del clásico de Jacques Brel Ne me quitte pas. Una suposición que se fortalece cuando desde Sao Paulo, en la previa de una nueva visita a la Argentina, donde se presentará el próximo lunes 7 de octubre, en Niceto Club, avisa que después de esta gira ya no seguirá cantando desde las alturas de los escenarios. Recibir newsletter \"Quiero mirar a las personas, y hacer con ellas; no para ellas. Voy así, y pienso que la gran revolución viene con eso. Que todos estemos juntos haciendo con. Quiero hacer música así, no en un palco y con las personas que te miran...\", revela la cantante, dueña de un fluido castellano. Fruto, en parte, de sus varias visitas a Buenos Aires. \"La primera vez que fui, sentía que no comprendía las cosas, pero después se me fue haciendo más facil\", admite Gadú, que a la hora de destacar una característica sobresaliente de la ciudad destaca cierta \"expresión colonizadora en sus edificaciones, que la hacen distinta a las otras grandes ciudades de América\". Pero enseguida hace foco en lo humano. \"Las personas son muy especiales. Son intensas, hablan, miran de una manera muy fuerte. La expresión política, las revueltas sociales me encantan, porque siempre son muy fuertes. Pienso que eso es lo que moviliza cuando voy allí\", resume. -¿Y en Brasil no? -No. En Brasil tenemos muchas miradas diferentes, pero no se respetan. En Buenos Aires no se sacrifica al distinto. Buenos Aires tiene artistas que hacen cosas diversas, y la gente va. Aquí, en cambio, tenemos tantos artistas que hacen cosa diversas, fabulosas... Caetano que es uno de los más grandes del mundo, no hace conciertos para tanta gente, porque no lo miran, no lo escuchan. -¿Y a quién escuchan en Brasil? El Rock In Rio tiene entradas agotadas. -Las personas en Brasil están cansadas de todo. Escuchan sólo lo que no te hace pensar, lo que no te hace reflexionar... Creo que esa es la forma de consumir arte de Brasil. Quieren entretenimiento puro. Y así, no quieren ir mas allá, porque están cansadas. -¿Cómo se hace para hacer arte, insistir con una propuesta como la tuya, en ese marco? -No sé. Yo sigo haciendo música, u otras cosas. Estudio Antropología, soy indigenista. Para mí el arte es conocer, saber sobre las personas, comprender las culturas. No tengo esa pretensión de hablar con mucha gente, porque ese es un síntoma del sistema. Acá, el arte no va con ese pensamiento de que llegará a más público. Pero seguimos, con tanta gente nueva que hace música, arte, cine, con tantas ganas... Sólo que las personas no están prontas para eso. -Volvés a la Argentina a solas con tu guitarra. ¿De qué se trata Pelle? -Es sólo eso. Es lo genuino, es hacer música como cuando empecé, 20 años atrás, solita yo y mi guitarra, con mis canciones y con las que me gustan.Tengo necesidad de hacer eso, puro. Toco la guitarra, canto un poco y no quiero más nada. Voy solita, desnuda, con mis canciones desnudas, con mis cualidades y mis limitaciones. Fin de ciclo. Maria Gadú dice que después de la gira que la trae a Buenos Aires y que llevará a Europa y África, se baja de los escenarios. (Foto: Germán García Adrasti) -¿Cambió para vos el objetivo de hacer canciones, con el paso del tiempo? -No soy sólo una cantante. Yo tengo una voz, soy una mujer homosexual, que no tuve plata en mi infancia... Tengo una responsabilidad social, y la canción puede proporcionar eso de estar solita con el otro; estamos los dos. Lo que me encanta a mí te puede encantar a ti. -De acuerdo, pero vos tenés además un poder. ¿Cómo fue eso de que echaste a varias personas de un recital tuyo en Curitiba, la semana pasada? -Bueno, soy una cantante que hablo sobre las cosas que pienso que son un error, que tengo una postura. Soy así, soy de izquierda, me gustan los pueblos, cuidar la igualdad, y hablo constantemente. Y no me importa que las personas que no acuerdan conmigo y van al concierto gusten de mi música. Todo bien con la música, pero si piensan que no voy a hablar... Seguro que lo voy a hacer, porque las canciones hablan también. Y ahí es donde la persona se da cuenta, decide hablar también, y se desata el caos, ¡jaja! Entonces, '¿qué estas haciendo aquí?' Si hablo y no quieres escuchar, no vengas. Si vienes y estoy contando las agresiones de la policía, con armas de fuego, y no acordás conmigo, no vengas. -Ya pasaron cinco años desde el lanzamiento de tu último disco. ¿Estás preparando algo, hay canciones nuevas, temas en estado embrionario, un álbum? -Todo eso junto. Estoy preparando cinco materiales sonoros y también visuales. Pero no soy más parte de la industria. Jamás lo fui, pero ahora para mí eso es muy serio. No quiero hacer música para eso. Necesito hacer algo real. Quiero vivir otras cosas, y poder no sólo hacer conciertos con personas que pagan y a las que les das un producto. No me gusta eso. Quiero hacer esto que estoy preparando, y no haré mas conciertos. Voy a viajar toda la América conociendo los pueblos. Quiero hacer música de verdad, no la de la industria. Yo volví a hacer shows hace poquísimo tiempo, con un tour conmemorativo; y con este concepto, Pelle, haré shows en Buenos Aires, Montevideo, un tour por Europa y África y después, basta. Quiero hacer música con las personas, no para las personas. -En los últimos días, la figura de Greta Thunberg ocupó un gran espacio en los medios. ¿Qué opinión te merece? -¡Me gusta tantísimo Greta! Me enamoro de ella. Ella, que tiene eso que la sociedad llama deficiencia, y que para mí es una belleza. Que con tan poquísima edad consiguió mirar las cosas más simples, lo que necesitamos nosotros: comer, beber, cagar... Ella está mirando muy adelante, y las personas no están preparadas para esa mirada. Todavía no. Pero yo estoy mirando con ella. Estoy de su lado, luchando juntas. Ella necesita que las personas entiendan lo que habla. Yo, que ya fui esa chica, tantos años atrás, ahora tengo una hija de la misma edad; tiene 17. Y pienso: ¿cómo la protejo?Cambiado mi propia vida. Maria Gadú presenta \"Pelle\" el lunes 7 de octubre, a la s 20.30, en Niceto Club, Av. Niceto Vega 5510. Entradas desde $1.200, por Ticketek."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/pinti-cumple-80-anos-grandes-frases-rey-humor_0_ZBSRdGi_.html","date":"07/10/2019 - 14:08","title":"Enrique Pinti cumple 80 años: diez grandes frases del rey del humor","abstract":"El actor sufrió una caída y tuvo que suspender funciones de su obra. Aquí un repaso de los dichos de la filosa lengua teatral.","author":[],"key_words":"Enrique Pinti","body":"Enrique Pinti cumplió 80 años este lunes y lo festejó fuera de los escenarios: este domingo 6 de octubre tuvo que suspender la función de su obra Al fondo a la derecha, en el Multiteatro, por una caída en la calle cuando intentaba subirse a un taxi. Desde aquí, y deseándole una pronta recuperación, van diez frases homenaje a la verdadera lengua viperina nacional. Recibir newsletter El que no puede parar de hablar, Pinti, rey de la palabra. (Foto: Guillermo Adami). (Foto: Ariel Grinberg). <U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/furor-soda-stereo-cuestan-entradas-cuantas-vendieron-_0_QSoFM_ls.html","date":"07/10/2019 - 13:02","title":"Furor por Soda Stereo: ¿Cuánto cuestan las entradas y cuántas se vendieron?","abstract":"La gira “Gracias totales-Soda Stereo” ya salió a la venta. Y arrancó con éxito.","author":[],"key_words":"Soda StereoCharly AlbertiZeta BosioSpot","body":"El regreso de Soda Stereo (con Charly Alberti y Zeta Bosio, más artistas invitados) conmovió a los fanáticos de la banda, quienes no dudaron en comprar rápidamente las primeras entradas en salir a la venta. El baterista y el bajista de la banda más influyente del rock latinoamericano celebrarán la historia del grupo con el show \"Gracias totales-Soda Stereo\", que en un principio pasará por Colombia, Chile, México y Argentina. De manera presencial o a través de un formato audiovisual, compartirán escenario con algunas de las personalidades más reconocidas de la música para agradecerle tantos años de fidelidad a los fans y homenajear a quien fue el líder de la banda, Gustavo Cerati. Recibir newsletter En Buenos Aires, el concierto tendrá lugar el sábado 21 de marzo de 2020, en el Campo de Polo. Durante la preventa exclusiva para clientes del BBVA, que está disponible desde las 0 horas del domingo 6 de octubre en el sitio AreaTicket hasta el 11 del mismo mes, se vendieron 30 mil entradas. Algo que marca la huella que dejó la banda en cada uno de sus seguidores. La venta general será a partir del viernes 11 de octubre a través del mismo sitio o en sus puntos de ventas. Las entradas del campo tendrán un valor de $2.000. La platea lateral $3.100, el campo vip $4.200 y la platea central $4.500. Los clientes BBVA serán los únicos que podrán acceder a tres cuotas sin interés. La gira comenzará el 29 de febrero en el estadio El Campín, de Bogotá. Continuará el 7 de marzo en el estadio Nacional de Santiago de Chile. El 12 de marzo se presentarán en Foro Sol de la ciudad de México. Y finalmente llegarán al país. Charly Alberti y Zeta Bosio homenajearán a Gustavo Cerati. EFE/José Méndez/Archivo En cada uno de los shows, habrá al menos siete cantantes distintos en vivo. Hasta el momento, los confirmados son Chris Martin, el cantante de Coldplay, fan de la banda, Benito Cerati, Adrián Dargelos, de Babasónicos, Andrea Echeverri, de Aterciopelados, Juanes, Gustavo Santaolalla, Mon Laferte, Fernando Ruiz Díaz, ex Catupecu Machu, Rubén Albarrán, de Café Tacuba, y León Larregui, de Zoe, la banda mexicana. Cada uno interpretará una canción. Con una carta en las redes sociales, Zeta y Charly anunciaron la gira de la que muchos quieren ser testigos. \"En la vida hay momentos para reír, para llorar, para emocionarnos. Para agradecer con amor y respeto. Queremos celebrar estas canciones. Vibrarlas juntos. Amigos de todas partes nos van a acompañar\". WD   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/elton-john-cancer_0_Hkj_xrfQ.html","date":"07/10/2019 - 11:35","title":"Elton John: “Tuve cáncer de próstata”","abstract":"El cantante de 72 años revela lo que mantuvo en secreto por dos años. Lanzará en unos días su autobiografía. “Me negué a la quimioterapia”. Cómo se levantó de ese gran golpe.","author":[],"key_words":"Elton JohnCáncerSpot","body":"\"Los médicos dijeron que me quedaban 24 horas de vida\". Esa frase letal de Elton John -que figura en su autobiografía, la cual lanzará el 15 de octubre- sorprendió a miles de fans. El cantante de 72 años guardó por dos años un grave problema de salud y se animó a volcar esa experiencia de vida a la que superó. \"Tuve cáncer de próstata\". Reginald Kenneth Dwight -su verdadero nombre- decidió que era tiempo de \"desnudarse\" ante el público y lo hizo en su libro de memorias que ya captó la atención de medios periodísticos del mundo. El artista cuenta en esas páginas -y en primera persona- algunas facetas de su vida y revela, además, los motivos por los que estuvo más de siete años sin hablarse con su madre. Recibir newsletter El diario británico Daily Mail se encarga de recoger algunos de estos fragmentos. \"En el hospital, solo, a altas horas de la noche, recé: 'Dios, no me dejes morir, déjame ver a mis hijos otra vez, dame un poco más de tiempo'\", detalló Elton. Elton John y su autobiografía, \"Me\". John se enteró de su enfermedad el mismo año de la muerte de su madre (2017). Fue tras un chequeo médico de rutina. Y tomó la decisión de no someterse a una quimioterapia. \"Preferí una complicada cirugía para extirpar la próstata, cortar por lo sano\", admitió. Era esa opción en lugar de enfrentarse a \"docenas de visitas al hospital\". Según se lee en el capítulo del libro, su estado era tan grave que desde el hospital avisaron a su marido que podía pasar lo peor. “Los médicos le dijeron a David que me quedaban 24 horas de vida. Si la gira por Sudamérica hubiera durado un día más, estaría muerto\". Fueron 11 días de internación, recibió el alta y pasó otras siete semanas recuperándose en su casa. Elton John y una autobiografía que promete récord de ventas. (AP). Desde entonces, un giro en su filosofía de vida: más tiempo junto a David Furnish, y a sus dos hijos, Zachary, de nueve años, y Elijah de seis. Por eso la decisión de la despedida artística. Desde el año pasado y hasta 2020 Elton John se encuentra sumergido en su gira del adiós, que empezó en septiembre de 2018 y termina en 2020 con más de 350 conciertos en los cinco continentes. Luego de ese intenso peregrinaje, silencio y más vida doméstica. Su madre, Sheila Farebrother, representa un capítulo vital y complejo de su libro y su vida. “Ella siempre fue crítica. Si hacía un nuevo álbum, era una basura; si compraba un cuadro, era muy feo; si tocaba en un concierto solidario, era la actuación más aburrida a la que había asistido que se salvó por la participación de otro artista”, cuenta el artista. Así, se produjeron dos distanciamientos de ella: cuando dejó de trabajar con su asistente personal, Bob Halley, y cuando se casó con su pareja y padre de sus dos hijos, David Furnish, en 2014. Getting the finished copies of my official autobiography, what a moment!! <U+0001F4D6> <U+0001F680> Me is out in just three weeks and you can pre-order it now from the link on my bio. #EltonJohnBook Una publicación compartida de  Elton John (@eltonjohn) el 24 Sep, 2019 a las 10:44 PDT \"Pasar tiempo con ella era como invitar a almorzar o de vacaciones a una bomba sin detonar: siempre estaba histérica, como cuando yo era niño. Para cuando nació Zachary, ya no nos hablábamos en absoluto. Un periodista, en busca de la primicia, le preguntó a mi madre sobre cómo se sentía al no conocer a su primer nieto. Y ella dijo que no le molestaba porque nunca le habían gustado los niños”, dispara Elton en el libro. La pésima relación no fue excusa para el artista, quien dice no haberle hecho faltar nada a su madre: \"Me aseguré de que la cuidaran. Cuando quiso mudarse a Worthing, le compré una casa nueva. Pagué por todo; me aseguré de que tuviera la mejor atención cuando tuvo que operarse de la cadera… Subastó los regalos que yo le había hecho, sus joyas…todo para fastidiarme a mí… Fue triste pero yo ya no la quería en mi vida\". Elton John en la presentación de Gucci en Roma en mayo pasado. (EFE). Un día se enteró de que su madre estaba enferma. \"La invité a almorzar. Su respuesta fue 'Yo también te quiero, pero no me gustas en absoluto'\". \"Ella nunca fue una madre cariñosa pero, más allá de la mala racha entre nosotros, hubo momentos en los que me apoyó y en los que fuimos felices\". John parece haber decidido contar la verdad de su vida este año. Adiós a los prejuicios y al miedo a la crítica. Este año se sinceró sobre su gran adicción, el alcohol: \"Hace 29 años era un hombre destrozado. Finalmente reuní el coraje para decir tres palabras que cambiarían mi vida: 'Necesito ayuda'\", explicó en Instagram hace unos meses, al celebrar que en 1990 decidió ponerse \"sobrio\". Y agregó: \"Gracias a todas esas personas desinteresadas que me han ayudado a lo largo de mi camino a la sobriedad. Estoy eternamente agradecido\".  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/suena-cancion-benjamin-amadeo-junto-autenticos-decadentes_0_VShuW_67.html","date":"07/10/2019 - 10:18","title":"Así suena la canción de Benjamín Amadeo junto a Los auténticos decadentes","abstract":"El videoclip de “Las flores” incluye la participación de la periodista Alina Moine.","author":[],"key_words":"Benjamín AmadeoAlina MoineLos Autenticos Decadentes","body":"El sueño del pibe. Benjamín Amadeo ya cumplió varios, pero ahora supera cualquier expectativa. Ganador de un Premio Gardel en la categoría \"Mejor álbum nuevo de artista pop\" por su disco debut Vida Lejana, prepara el segundo álbum. Ya fue elegido por Ed Sheeran para abrir su show en el Estadio Único de La Plata. Ahora, actuó y cantó junto a Los auténticos decadentes. El ex novio de Lali Espósito presenta su single y video Las Flores (feat Los Auténticos Decadentes). El 18 de octubre cantará en La Trastienda. Recibir newsletter La nueva canción Las Flores cuenta con la alegre participación de la mítica banda, que se une en un ritmo rioplantense para celebrar lo que el autor llama como “canto para los adorables caminos del destino”. Benjamín Amadeo y Jorge Serrano de Los auténticos decadentes El video fue dirigido por Pablo Faro y se filmó en puntos de la ciudad de Buenos Aires y en las playas de Villa Gessell. En él actúan Moska Lorenzo, Nito Monotecchia, Jorge Serrano (de Los auténticos), Migue Granados, Candela Vetrano, Alina Moine y más. La idea del clip es mostrar cómo una canción atraviesa la ciudad. Un auto en viaje hacia la costa y varias sorpresas. Nacido el 22 de abril de 1984, Amadeo hizo su debut en televisión en 2002 (interpretaba a Lautaro en la telenovela 1000 millones, junto a Gustavo Bermúdez y Araceli González). Benjamín Amadeo y Jorge Serrano. En Tu cara me suena Benjamín tuvo grandes noches de imitación de músicos. \"Clonó\" a Ale Sergi de Miranda!, a Luciano Pereyra, a Amy Winehouse, a Rodrigo, al Indio Solari, a Luis Miguel, a David Bisbal, a Elton John, a Shakira, a Alejandro Lerner, a Robbie Williams, a Chayanne y a Michael Bublé. Una carrera en ascenso que se corona ahora con alianzas de lujo como Los decadentes."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/king-crimson-entidad-movimiento-continuo-vuelve-buenos-aires-festejar-50-anos_0_CLBb0jHx.html","date":"07/10/2019 - 10:00","title":"King Crimson: una entidad en movimiento continuo que vuelve a Buenos Aires a festejar sus 50 años","abstract":"Con una formación de ocho integrantes, se presenta en el Luna Park el martes 8 y el miércoles 9. Cómo es la actualidad de una de las bandas más innovadoras de la historia del rock.","author":"Eduardo Slusarczuk","key_words":"RockLuna ParkInternacional","body":"Exactamente 25 años después de su primera visita a la Argentina, King Crimson volverá a presentarse en Buenos Aires, el martes 8 y el miércoles 9 de octubre, en el Luna Park, en el marco de su gira de celebración de los 50 años de la banda, con una formación anunciada de ocho músicos. Probablemente sea Crimson uno de los proyectos del vasto universo del rock por el que más músicos hayan pasado, y que más cambios de sonido haya ensayado. A tal punto la obsesión de Robert Fripp, su creador, líder y cerebro, por encontrar la sonoridad que estaba buscando condicionó la estructura del grupo desde su mismísimo comienzo, que la primera formación, integrada en diciembre de 1968 por Greg Lake, Pete Sinfield, Ian McDonald, Michael Giles y Robert Fripp, duró apenas un año. Recibir newsletter Lo suficiente para darle forma, el 10 de octubre de 1969, al seminal In the Court of the Crimson King, álbum que marcó el comienzo de una historia que se transformó en una leyenda del género. Ya para su segundo trabajo, In the Wake of Poseidon, editado en mayo de 1970, Fripp convocó al saxofonista y flautista Mel Collins, quien junto a él conforman el dúo más legendario del combo que llegará a nuestro país. El resto del equipo incluye a Tony Levin, parte de la formación con la que Fripp encaró los '80; a Pat Mastelotto, sobreviviente de la reunión de 1994; y a Gavin Harrison, Jakko Jakszyk, Jeremy Stacey y Bill Rieflin, los cuatro producto de la última convocatoria del guitarrista, que a lo largo de su trayectoria también trabajó con Peter Gabriel, David Bowie, Brian Eno y David Sylvian, entre otros. Entre 1970 y 2019, King Crimson editó 11 discos más de estudio y una veintena de álbumes registrados en vivo, con obras que se transformaron en clásicos, como Red, Larks' Tongues in Aspic y la trilogía Discipline, Beat y Three of a Perfect Pair, y otras que exponen la variedad de recursos de los que disponen Fripp y los suyos a la hora de crear nueva música o de encarar la escrita en el pasado. \"In the Court of the Crimson King\", cumplirá 50 años el próximo jueves 10 de octubre. En ese continente inscripto en el rock progresivo británico, se combinan también elementos del jazz, la música clásica, el blues, la psicodelia, la música industrial y algo de electrónica, según el momento histórico de cada composición, que encuentran un canal expresivo unificado. \"Somos tantos en la banda, que tenemos la posibilidad de distribuir muy bien las partes. Creemos que no tiene importancia cuándo fueron escritas las canciones, todo es posible que sea reinterpretado. Por eso, podemos lograr que cada canción suene nueva cada vez que la hacemos, que suenen frescas...\", dice Mastelotto a Clarín, ante el interrogante de cómo hacer para que piezas compuestas y grabadas en tan distintos momentos y con tan distintas instrumentaciones suenen en un marco de unidad sonora. Pat Mastelotto, uno de los tres bateristas que King Crimson tiene en su formación actual. Además, el músico cuenta que noche a noche la lista de temas \"sufre\" algún cambio.  \"Eso es bueno en varios aspectos. -explica- Te mantiene con la cabeza abierta. A veces tocamos el mismo material pero en orden diferente, con algunos arreglos distintos en cada canción. Tenemos unos 50 temas listos para ser interpretados, de modo que si Robert decide que toquemos algo que no hicimos durante unas tres semanas, es posible que hagamos un ensayo el día anterior, en la prueba de sonido.\" En esa suerte de unificación de los distintos fragmentos de un mismo discurso tiene mucho que ver la decisión de Fripp de disponer de tres baterías para trabajar la base rítmica. \"Las partes están muy bien definidas. No es que cada uno pueda hacer lo que quiere, como puede pasar en otras bandas; es una manera distinta de trabajo\", señala el baterista, que visitó la Argentina en varias ocasiones, con el proyecto Stick Men, de Tony Levin, y con su propio emprendimiento, O.R.K. \"Estoy muy excitado con la idea de volver; la Argentina es un país que amo. la primera vez que estuve allí con King Crimson me encantó\", confiesa Mastelotto. Mel Collins pasó por la Argentina en abril, con Dire Straits Legacy, y había sostenido que su prioridad es King Crimson. Otro que estuvo en esta parte del mundo, pero como miembro de Dire Straits Legacy, en abril de este año, es Collins, quien ya por entonces advertía que Crimson es su prioridad. \"No es mejor una música que la otra. Son diferentes. Obviamente, la de King Crimson es muy compleja. Es realmente un desafío tocarla. Y, por supuesto, sus músicos son fantásticos: Tony Levin, Pat Mastelloto...\", señalaba Collins. Exactamente en los mismos términos se refirió Levin, en ocasión de una charla mantenida durante una de sus visitas a Buenos Aires. \"Siempre es un desafío, y todo sale de la imaginación musical de Fripp. Porque él tiene la idea, y luego selecciona de forma muy cuidadosa a los músicos que cree que mejor la llevarán a cabo. Nada es fácil para nadie en King Crimson, pero es gratificante, porque me encanta que Fripp me ponga en esa situación en la que me pone todo el tiempo, que es hacer algo que nunca hice antes. Eso es King Crimson: una entidad en movimiento continuo, a la que no le interesa lo que hacía tres, diez, veinte o cuarenta años atrás\", decía el bajista y stickista. Y explicó cómo es eso de tocar con tres bateristas al frente: \"Cuando Robert Fripp tuvo la idea y me la contó, lo primero en lo que pensé es en lo difícil que iba a ser para mí esa formación. Pero no fue para tanto, ya que los bateristas no están tocando juntos la misma parte en el mismo momento. Es difícil de graficarlo sin verlo, pero imaginate el sonido yendo de izquierda a derecha del escenario. Entonces, en mi retorno tengo que estar seguro de quién es el que me da el pie. Pero siempre es uno de ellos, no más. Igual tengo que estar atento y concentrado para no perderme\". Tony Levin, un viejo conocido de la casa, sostiene que tocar en King Crimson siempre es un desafío. (Foto: Mauro PIMENTEL / AFP) Así las cosas, todo se trata de vivir enprimera persona la experiencia. De aquel experiemento del doble trío del '94, que quedó registrado en el doble B'Boom, a los días que corren pasaron cinco lustros que afectaron la música del Rey carmesí. Y ya es hora de ver cuál es el resultado. Fueron siete temas<U+200B>, en un marco que a priori uno podría considerar el menos apropiado para una propuesta como la que plantean Robert Fripp y los suyos. Pero si bien es cierto que en el total de 100 mil personas que colmaban el Parque Olímpico carioca, el número de gente que se arecó al escenario Sunset fue pequeño, no lo es menos que escuchar miles de voces cantando la melodía de In the Court of the Crimson King o los estribillos de Epitaph o 21st Century Schizoid Man resulta tan inesperado como emocionante. La formación a pleno, durante su performance en la Ciudad del Rock de Río de Janeiro, el domingo 6 de octubre. (Foto: Mauro PIMENTEL / AFP) El set incluyó también Neurotica, Indiscipline y Red, además de una extensa intro a cargo de los tres bateristas del grupo, cuya sincro es demoledora. En ese marco, Mel Collins se destacó especialmente, en parte por su enorme capacidad como instrumentista, y en parte por el generoso espacio que le da Fripp para su faena. El líder, siempre allá, detrás de su rack, y Levin, un viejo conocido de la Argentina, alternando el stick y el bajo para sostener con su muralla de sonido las fantasías de Fripp y Jakko Jakszyk. Mención especial para el cantante y guitarrista, a quien el paso del tiempo con él en la banda de dio una autoridad en su manera de cantar que difiere mucho de la que exhibia en el comienzo de su pertenencia al grupo. En Río tocaron apenas una hora, y el resultado fue demoledor. En Buenos Aires serán más de dos... "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/guason-rio_0_btxxcdJg.html","date":"07/10/2019 - 9:23","title":"Por qué Guasón se rió de todos","abstract":"Casi siete de diez espectadores eligieron ver el filme con Joaquin Phoenix. Y en su estreno casi llevó más público que “It: Capítulo 2” en su momento.","author":"Pablo O. Scholz","key_words":"JokerPelículas Más VistasJoaquin PhoenixRicardo DarínAndy MuschiettiSpot","body":"El que ríe último... Tras las controversias por la violencia del filme -medios estadounidenses salieron a afirmar que \"se vanagloria a un asesino serial\"-, Guasón se apoderó de la cima de la preferencia de los espectadores en nuestro país. Y en todas las latitudes donde se estrenó este fin de semana. Recibir newsletter En la Argentina llevó 479.579 espectadores en casi 500 pantallas (490). Significa el 67% del público de todas las salas del país. Y pasó a It: Capítulo 2, que en su fin de semana de estreno, el del jueves 5 de septiembre, había cortado 476.030 entradas. Con sus cifras, el filme con Joaquin Phoenix -muy probable candidato al Oscar- se ubica con solamente cuatro día sen cartel, 17° entre las películas más vistas estrenadas en 2019. En Norteamérica, la película de Todd Philips marco un récord histórico en recaudación. En el mes de octubre ninguna producción había alcanzado los 96.2 millones de dólares. Quebró la marca que tenía Venom, el año pasado, con 80 millones de dólares. La siguió Un amigo abominable, con un sprint que se aceleró el sábado y el domingo. Vieron el dibujo animado 46.763 espectadores. Tercera, muy cerca, se ubicó La odisea de los giles, que vieron 46.444 personas. La película con Ricardo Darín y Luis Brandoni totaliza desde su estreno el 15 de agosto 1.628.133 entradas, y va cuarta entre las más vistas del año. A la cuarta posición descendió Nada que perder 2, la producción evangelista que fue primera durante dos semanas, Este fin de semana cortó 42.633 entradas. Quinto fue It: Capítulo 2, el filme del argentino Andy Muschietti. Lo vieron 28.632 espectadores y, desde que se estrenó el de septiembre, 1.211.627 -marcha décimo en 2019-. Recién en la sexta ubicación ingresó al Top Ten otro estreno de la semana. Se trata de Terror a 47 metros: El segundo ataque, que como su título se encarga de aclarar es la secuela de un filme de terror. Lo vieron 10.857 espectadores. En la séptima posición quedó Ad Astra, la película con Brad Pitt como un astronauta que en el futuro parte hacia Neptuno en busca de su padre. Cortó 7.976 entradas. No muchas más que el filme que quedó octavo: Historias de miedo para contar en la oscuridad, producido por Guillermo del Toro, llevó 7.581 espectadores. En la novena posición, resiste El Rey León, la remake del clásico de Disney. Este fin de semana lo vieron 5.453, y desde su estreno el 18 de julio, 3.595.980 (tercer puesto entre lo más visto del año). Y décimo entró en el Top Ten, según las cifras que recolecta la firma Ultracine, Yesterday, de Danny Boyle, con 4.246 espectadores. No les fue bien a las producciones argentinas estrenadas el jueves. Porno para principiantes, coproducción con Uruguay, con Martín Piroyansky, Nicolás Furtado y Daniel Aráoz, no levantó temperatura y fue 12°, con 2.684 espectadores en 33 salas. Punto muerto, con Rodrigo Guirao Diaz, Osmar Núñez y Luciano Cáceres, fue 24°, con 1.058 en 12 pantallas, las mismas en que se estrenó el documental Que sea ley, de Juan Solanas, y que vieron 566 personas, lo que la dejó en la 28° posición. Y en el puesto 55°, por sus 76 espectadores, quedó Muralla, producción boliviana con la participación de Pablo Echarri. Claro que se estrenó en una sola sala. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/jorge-lanata-volvio-ingresar-clinica-favaloro_0_2U2OSQJO.html","date":"06/10/2019 - 23:29","title":"Jorge Lanata volvió a ingresar en la Clínica Favaloro","abstract":"Fue para controlarse el tratamiento de la espalda y desde su entorno aguardaban para saber si el periodista iba a quedar internado.","author":[],"key_words":"Últimas NoticiasJorge Lanata","body":"El periodista Jorge Lanata se encontraba en la noche de este domingo en la Clínica Favaloro. Según pudo averiguar Clarín a través de su entorno, el conductor fue a hacerse un control por el tratamiento de la espalda y aún aguardaban saber si el periodista iba a quedar internado o regresaba a su domicilio. La semana pasada, a través de un video que emitió TN este jueves, Jorge Lanata confirmó el final de Periodismo para todos, su emblemático ciclo de análisis e investigación periodista que debutó en 2012 y llevó adelante a lo largo de ocho temporadas por la pantalla de El Trece. Recibir newsletter El desenlace anticipado del programa está relacionado con los distintos problemas de salud que afectaron al periodista y conductor. El domingo 15 de septiembre PPT no salió al aire debido a que Lanata debió ser internado de urgencia en la Fundación Favaloro a causa de un cuadro de hipertensión. Y el pasado 29 de septiembre el ciclo tampoco se emitió por los fuertes dolores que sentía, debido a la caída que había sufrido días atrás, después de hacer su programa por Radio Mitre. Noticia en desarrollo                    "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/wos-pibe-barrio-pateo-tablero-escena-musical_0_8vqnKhFM.html","date":"08/10/2019 - 14:25","title":"Wos: el pibe de barrio que pateó el tablero de la escena musical","abstract":"Campeón nacional e internacional de freestyle, a los 21 años Valentín Oliva es furor en las redes. El 11 y el 12 de octubre presenta su primer disco, Caravana, con localidades agotadas.","author":"Hernán Russo","key_words":"WosRapTrapFreestyle","body":"En agosto pasado, Valentín Oliva, conocido en el mundo de la música urbana como Wos, alter ego que adoptó en su carrera como freestyler, lanzó en las plataformas digitales Canguro, un single adelanto de su primer disco, Caravana. El tema explotó en las redes sociales y rápidamente se viralizó debido a la crítica con contenido político que hace sobre la situación del país. \"Y no hables de meritocracia, me da gracia, no me jodas / Que sin oportunidades esa mierda no funciona / Y no, no hace falta gente que labure más / Hace falta que con menos se pueda vivir en paz\", rapea sin filtro el joven de 21 años. Y luego remata, casi como una declaración de principios de su estilo: \"Patada de canguro, golpe duro\". Recibir newsletter Es que Wos llegó a la escena musical para patear el tablero. Y esa actitud lo catapultó a ser uno de los más escuchados en plataformas como Spotify o Youtube, donde el video cuenta con más de 58 millones de vistas. Un mes después, el joven de 21 años nacido en el barrio de Chacarita presentó su segundo corte del disco: Melón Vino, una mezcla de balada con rap clásico y sonidos modernos. Y otra vez volvió a ser viral... La caravana ya estaba en marcha... Para entender el fenómeno Wos, hay que hablar un poco de su palmarés como competidor en el freestyle. Es que allí, desde muy temprana edad, a los 13 años, empezó a forjar su dinastía y es el espacio en donde cautivó a miles y miles de fans, que hoy ya son millones en todo América Latina. La Batalla de los gallos es una competición anual de Freestyle comenzada en 2005 en la cual participan todos los países de habla hispana. Esta competición está basada en la capacidad para improvisar en un combate verbal uno contra uno entre dos raperos cuyo objetivo es, mediante rimas, humillar y quedar por encima del rival. El contacto físico solo está permitido levemente (pequeños toques) y las agresiones se castigan con la descalificación automática.\nLa batalla está regida por un jurado que decide quién gana cada ronda. Es que Valentín, entre tantos logros, se consagró, en 2016, campeón de El Quinto Escalón, la mejor competencia de freestyle de plazas; además es el último campeón de la Freestyle Master Series Argentina, la liga más competitiva del ámbito local; y, como si fuera poco, es el defensor del título de la Red Bull Batalla de los Gallos 2018, competencia internacional en la que participan los mejores del mundo en esta disciplina y donde le ganó al mexicano Aczino, en diciembre del año pasado, en el Club Hípico de Palermo. Wos cuenta con más de 3.3 millones de seguidores en Instagram. Los números no mienten. Pero no sólo en la virtualidad o en plataformas de música vía streaming está ganando popularidad. Lugar donde se presenta Wos, lugar que llena. Lo más impresionante es que el joven recién su primer disco de estudio, que recién presentará este 11 y 12 de octubre en Groove (Palermo). En apenas 24 horas, Wos agotó las dos funciones en lo que será la presentación oficial de Caravana, su primer trabajo como solista en el que estará acompañado de grandes jóvenes talentos como Guillermo Salort (batería), Fran Azorai (teclados) y Ca7riel (guitarras). En el disco, que contará con siete temas, quedaron canciones afuera que fueron el tentempié para todos sus fanáticos, como Terrazas, Púrpura y Andrómeda. Pero tiene su lógica por su formación como improvisador: Wos siempre da pasos hacia adelante. Y no le gusta repetirse. En la previa a sus dos presentaciones, Clarín está reunido con Valentín y lo primero que se puede dilucidar de él es que es un chico de barrio, humilde y generoso, que tiene los pies plantados sobre la tierra. A su vez, anda a 220v. dándole patadas metafóricas a diestra y siniestra a todo el mundo a través de sus canciones. Sin protección, ni casco. Con el cinturón de seguridad desabrochado -para no decir que se pasea desnudo por los pasillos de la nueva escena musical-, pero lejos de cualquier peligro, su camino tiene un sólo destino: el éxito. -Aún no partió y ya tiene miles de fieles seguidores...¿Cómo viene esa \"Caravana\"? -Se llenó de cosas, terrible caravanón se armó. Es loco porque arrancó hace poco todo el proceso artístico de encarar la música. Fue a principio de este año que me decidí a lanzar un disco, después de presentar mi single Terraza. A partir de ahí, mi cabeza hizo un click. Digamos que no busqué el disco, sino prioricé hacer canción por canción, y esa acumulación de temas me llevó a grabarlo... De pronto, aparecieron Canguro y Melón Vino, que surgieron después en el proceso creativo. Eso me convenció de que tenía un buen material para mostrar. Estoy muy manija de que arranque ya el primer show. -Podrías haberte ido por el lado del trap, como hicieron Duki o Paulo Londra, pero apostaste a usar otros disfraces musicales. ¿Te encasillás en el género del rap o ni siquiera eso? -Es muy propio de mí explorar distintas cosas. Me aburre encasillarme en un lugar. Por ejemplo Luz delito tiene una base de rock. Tengo temas con bases más tranquilas (Okupa) y otros más raperos (Nada). Me pasa que escucho cosas en general y si me ceba, juego con eso. Al rato quizás escucho algo distinto y, si me copa también, me pongo a jugar. Mientras que se mantenga cierta identidad en lo que hago, va. Yo me aburro rápido de las cosas, típico de esta época en lo que todo pasa pronto y de maneras ansiosas. -¿Te sorprendió la repercusión masiva que tuvieron Canguro y Melón Vino? -Es loco. Me sorprendió y sabía que iba a seguir creciendo, pero no tenía en cuenta que con Canguro iba a ser el tema con el que iba a explotar todo. Generó una especie de quiebre. Es un tema raro que cambia a la mitad de la canción de una base a la otra con mucho rapeo y con bajada de línea. Pensé que ese efecto masivo iba a suceder más con Melón Vino, que es un corte balada y más tranquilo. Para Wos, el tema \"Canguro\" marcó una suerte de quiebre en su carrera. (Foto: Rafael Mario Quinteros) -¿Qué tenés con las patadas? La de canguro, samurai y de enchufe se pueden escuchar en tus letras. ¿Es una expresión de patear el tablero? -Me pasa más que nada que es una sensación que yo tenía y la saqué improvisando. Cuando compongo, ponemos una instrumental y yo empiezo a improvisar arriba de las bases en el estudio. El primer freestyle que me tiré en Canguro fue ese: 'Patada de canguro, golpe duro', y quedó. Son entradas, no sé que tengo con las patadas, pero es eso una sensación interna mía que no analicé tanto, pero tiene sentido con lo que quiero decir... -¿Dónde se generó tu sensibilidad social a la hora de incluir ciertas temáticas políticas en tus canciones? -Escuchando rap en español. Las escrituras en las canciones que me gustaban. Estudié en el Mariano Acosta, colegio público. Después fui a la EMAD (Escuela metropolitana de arte dramático), que también es pública. Ahí las problemáticas llegan. Te rozan. El barrio me fue formando también. Además, de chico tenía una banda de rock, mis viejos también son músicos (su papá es Alejandro Oliva, integrante de La Bomba de Tiempo). Creo que se fusionó todo eso. Igual, me da un poco de gracia que haya tanta repercusión en mis letras. Mi mensaje, por ejemplo con Canguro, resonó en un montón de países como una situación general de América Latina. Es loco eso. Yo cuando lo compuse estaba hablando de algo muy de acá, con un léxico barrial, bien de Buenos Aires. Y me gratificó que el tema llegue de la misma manera a varios países. Se me va de las manos porque es muy loco que lo escuchen públicos de muy diversas edades. Desde nenes muy chiquitos hasta gente que no conocía el rap y dice 'me enganché con esto'. Y los que se enojan por mis letras me dan mucha gracia. Que hagan la suya o no me escuchen que se yo... Wos se presenta el 11 y 12 de octubre en Groove, con localidades agotadas. (Foto: Rafael Mario Quinteros) -¿Cómo ves la situación del país en un mes de elecciones presidenciales? -Es muy amplio. Las cosas que pienso están en mis temas. Lo que sí me da gracia es que en las redes me tildan de \"comunista, zurdo...\" Me río, porque tampoco te estoy trayendo el manifiesto comunista. Mínimamente mi queja es lo básico: que no marginen a los pibes, que puedan llegar a fin de mes, que se invierta en políticas públicas, que no se recorten los presupuestos en educación pública ni en salud, que se deje de bastardear a la cultura, que el Estado no está presente y encima después te hacen sentir culpable. Todo lo que está pasando en el país... -¿Qué sentís cuando, al nombrarte, atrás tuyo hay más de 3,3 millones de seguidores en Instagram o tus videos superan los 70 millones de reproducciones en YouTube? -Cuando veo los números de reproducciones no lo puedo creer. Me cuesta entender. No era algo en lo que me fijaba, porque todas las decisiones que tomé en mi carrera fueron por gustos personales y no por lo que me va a generar viralidad. El secreto está en hacer lo que tengo ganas. Los números aparecen después. Porque la realidad es que eso queda en una nube extraña. Veo las métricas e impacta pero yo necesito que todo eso vibre en la piel. Necesito comprobarlo en el escenario. Sentirlo en la carne. Obvio es tremendo ver esos números. Después de sacar mis últimos dos temas, hice algunos festivales en Paraguay, en Mendoza y fue tremendo el recibimiento. Donde voy siento una linda energía de la gente. Lindas devoluciones y es sorprendente como eso que hiciste vos, encerrado en un lugar, traspasa y transmite de esa manera a tanta gente. En el caso de Wos (Valentín Oliva), el éxito \"virtual\" se repite en el mundo real. (Foto: Rafael Mario Quinteros.) -¿Y que te sucede con el éxito masivo? -Es muy loco. Pasó con toda la movida del rap. Creció todo el movimiento de manera muy repentina. Cuando empecé a hacer freestyle, en ese momento era algo under. Rapeábamos en el colegio y eramos re poquitos los que lo hacíamos. En ese momento éramos los raritos que decíamos boludeces. Era distinto. Pero ahora con el trap, el freestyle, el rap a full en todos lados, los pibes ya dicen 'Este es un Wos', para referirse a algún pibito que está pisando fuerte en la escena. Es zarpado. -¿Te llevás bien con la fama? -Me cambió la vida, obviamente. Pasan muchas cosas todo el tiempo. Un montón de cosas que angustian y me rompen las bolas y otras que están buenísimas y que me abren un montón de puertas, y que se pueden aprovechar para generar situaciones que es lo que de a poco intento hacer. Que mi música y movimiento sirva para algo más que para mi satisfacción personal. Es algo que voy aprendiendo a manejar. Es de a poco y aprender a identificar en qué lugar estás parado. -¿Hay algo que Wos ya no le permita hacer a Valentin? <U+200B>-Sí, la fama corta cierta libertades. Hay montón de lugares a los que ya no voy, porque no la paso bien. Es uno de los precios a pagar: por lo demás está buenísimo. Trae esas cositas: por ejemplo, los vínculos con las personas pasan a ser otra cosa. La gente arma esa idealización de Wos, sea buena o mala y no saben como soy en verdad. Yo soy muy tranca y ahora ir al (supermercado) Chino es un montón. Hay que adaptarse nomás... E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/nueva-rambo-nueva-richard-linklater_0_GwuFX01j.html","date":"08/10/2019 - 14:21","title":"La nueva de Rambo... y la nueva de Richard Linklater","abstract":"Al filme con Stallone se suman siete más, entre ellos “¿Dónde estás, Bernadette?”, del director de “Antes del amanecer”.","author":[],"key_words":"Estrenos De CineSylvester StalloneCate BlanchettSergio Maravilla MartínezSpot","body":"Además de Rambo: Last Blood, la quinta de la saga que protagoniza Sylvester Stallone, este jueves llegan otro siete estrenos. La nueva Rambo tiene al personaje del título intentando rescatar de la trata a la nieta de la mujer que trabaja en su \"rancho\" (que interpreta la mexicana Adriana Barraza). ¿Dónde estás, Bernadette? reúne al director Richard Linklater (de la saga de Antes del amanecer) con Cate Blanchett. La ganadora del Oscar por Blue Jasmine, de Woody Allen, y otro como actriz de reparto por Aviador, de Martin Scorsese encarna a una madre amorosa, que debe reconectarse con sus pasiones creativas -era arquitecta- tras sacrificarse por su familia. El pasado que nos une se titula en el original After the Wedding (Después de la boda). Coprotagonizada por Michelle Williams y Julianne Moore, dirigida por Bart Freindlich (realizó dos episodios de Mozart in the Jungle), la sinopsis indica que trata sobre un gerente de un orfanato en Kolkata, que viaja a Nueva York para encontrarse con un benefactor. Playmobil: La película trae al cine una historia original que interpretan los muñequitos. La dirigió Lino DiSalvo, que estuvo en el equipo creativo de Frozen. Es su opera prima, y combina actores con animación. Monos es la película que Colombia envió a la Academia de Hollywood para competir por el mismo premio que La odisea de los giles: el Oscar a la mejor película hablada en idioma extranjero. Dirigida por Alejandro Landes, en la cima de una montaña lejana, ocho niños con pistolas vigilan a un rehén y una vaca lechera reclutada. Pistolero es un western nacional, dirigido por Nicolás Galvagno, que coprotagonizan Lautaro Delgado, Sergio Maravilla Martínez, Diego Cremonesi y Juan Palomino. También se estrenan los documentales Retrato de propietarios, de Joaquín Maito, y Pavarotti, con la aclaración de que este último sólo se exhibirá este jueves y el próximo martes en salas de la cadena Village. POS Recibir newsletter "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/maravilla-martinez-convirtio-peso-pesado-engordo-23-kilos-pelicula_0_bcYd7rjB.html","date":"08/10/2019 - 14:01","title":"Maravilla Martínez se convirtió en peso pesado: engordó 23 kilos para una película","abstract":"Para su rol en “Pistolero”, que se estrena el jueves 10, el ex campeón del mundo de boxeo hizo un asombroso cambio físico. Una divertida charla con Clarín.","author":"Federico Ladrón de Guevara","key_words":"Sergio Maravilla MartínezEstrenos De CineSpot","body":"Maravilla salió de ahí, del ring, y se metió en el mundo del cine: desde este jueves 10, día de estrenos, a Sergio Martínez se lo podrá ver por primera vez en una película “con un papel importante”. Será en Pistolero, una ficción que, según explica su director, Nicolás Galvagno, “sirve de ensayo sobre la violencia”. Allí, Isidoro Mendoza (Lautaro Delgado Tymruk) es un hábil ladrón que atraca en dupla con su hermano Claudio (Maravilla) y otros secuaces. Son delincuentes de corazón sensible: parte de lo que les roban a los \"ricachones\" se lo entregan a los \"desposeídos\". Recibir newsletter Con escenas en las que no faltan escopetazos ni paseos a caballo, la historia sucede en una zona rural “durante la dictadura de Juan Carlos Onganía, a fines de los años '60”. El elenco lo completan Diego Cremonesi, Juan Palomino y María Abadi. “Soy nuevito en esto del cine, vengo del palo del boxeo y sentí un gran placer al trabajar en este largometraje”, dice desde Madrid Martínez, ex campeón del mundo superwélter y mediano. Y agrega: “Pistolero está entre el western y el policial. Y se basa en hechos reales: también a fines de los '60, en Chaco, estaban los hermanos Velázquez, cuatreros con miles de adeptos... Incluso hay un documental que cuenta su historia: La leyenda del último sapucay”. -¿Cómo te sentiste al ponerte en la piel de un ladrón? -Bien... No parezco yo, ¿no? Algunos me dicen que es difícil reconocerme. Es que para hacer mi personaje tuve que subir de peso, me dejé la barba... -¿Cuántos kilos aumentaste? -El director (por Galvagno) me dijo: “Sergio, no quiero que tengas pinta de deportista. Ni que seas elegante ni prolijo... Y quiero que aumentes siete, ocho kilos... Al final, me lo tomé demasiado en serie (se ríe). ¡Y subí 23! ¡Y llegué a los 100! -Estabas como para pelear con Mike Tyson... -Sí, podría haber peleado con Tyson. Y con alguno más pesado también. María Abadi y Lautaro Delgado Tymruk, en una escena del filme. -Tu personaje es un ladrón que ayuda a los pobres... -Isidoro y Claudio Mendoza son como Robin Hood... Despiertan cariño entre los que menos tienen porque los ayudan. Isidoro tiene más conciencia de lo que sucede a su alrededor. Claudio, en cambio, vive más el presente, es más alocado... Le gusta el cabaret, la bebida... No le importa si detrás de la puerta puede estar la Policía. O la muerte. -También, en un momento del filme se te vio jugando al fútbol en un picado, pegándole de zurda... -Sí, fue un momento muy bonito. Como la película está ambientada en los años '60, tuvimos que jugar al fútbol con ropa y zapatos muy incómodos... Y esa escena me sirvió para darme cuenta de que ya no estoy en condiciones de pisar un balón (se vuelve a reír). Con el cinturón de campeón, tras vencer al mexicano Julio César Chávez Junior, en 2012. De Quilmes, Maravilla tiene 44 años. Y vive entre Madrid y Buenos Aires. Su retiro del boxeo fue en 2014, tras perder con el puertorriqueño Miguel Cotto. Como actor, trabajó en la película Alacrán enamorado (“un papel muy chiquito”) y en algunos cortos, como “100 balas”. También formó parte del documental Maravilla, la película, de Juan Pablo Cadaveira, en el que le tocó un rol no del todo complicado: hizo de sí mismo. En TV, a su vez, protagonizó la serie La persuasión junto a Victoria Onetto. Al mismo tiempo, se consolidó como artista de stand up. Y también escribe poemas. “Me formé como actor en el centro de cast de Telefe. Allí estuve unos cinco años”, recuerda el hombre de puños veloces. “Lo que más me gusta es ser clown, sí, payaso... Estudié varios años en Madrid. Y también me preparé para ser mimo. Ser clown es fantástico. Además, te da herramientas para todo”. -¿Quién es tu referente como actor? -Se llama Hovik Keuchkerian, un ex boxeador, campeón español de peso pesado, que también trabaja como actor. En la tercera temporada de La casa de papel, por ejemplo, es el que hace el rol de Bogotá. Es muy amigo mío. Es más, yo empecé a hacer monólogos de stand up porque me contacté con él, que la tiene muy clara en este rubro. -¿Qué clase de cine te gusta ver? -Soy bastante clásico. Me gusta mucho Expreso de medianoche... Hace poco la volví a ver. Por estos días, Maravilla fue nominado para entrar en el Salón de la Fama del Boxeo. El resultado se conocerá en diciembre. Si esto se concreta, Martínez se sumará a otros cuatro argentinos que ya accedieron a ese emblemático recinto neoyorquino: Monzón (en 1990), Pascual Pérez (1995), Víctor Galíndez (2002) y Nicolino Locche (2003). “Ya es un honor que me hayan nominado”, comenta Maravilla. -¿Tenés pensado volver a boxear? -No. El año pasado estaba todo preparado para que enfrentara a Julio César Chávez Junior en Las Vegas. Hasta tenía fecha: la pelea iba a ser el 17 de noviembre. Pero al final se postergó... Y ya dejé de lado esa idea. POS"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/boom-club-57-llega-gran-rex_0_CQzJveVT.html","date":"08/10/2019 - 13:57","title":"El boom de Club 57 llega al Gran Rex","abstract":"La serie juvenil de Nickelodeon desembarca por primera vez en Buenos Aires, con Evaluna Montaner y elenco. El encanto de los viajes en el tiempo.","author":[],"key_words":"Teatro Gran Rex","body":"Es una serie que captó la atención de millones de niños y adolescentes. Y su versión teatral musical tendrá en breve un paso por la Argentina. Club 57, la ficción de Nickelodeon, desembarca por primera vez en Buenos Aires. Será el 30 de noviembre, en el Gran Rex. Recibir newsletter Fenómeno <U+200B>juvenil, sus hits se cantan en colegios y clubes, y los videos de las canciones explotan en YouTube. La exitosa historia televisiva cuenta la historia de Eva, protagonizada por Evaluna Montaner y su hermano Rubén (Sebastián Silva), quienes descubren una máquina del tiempo creada por su abuelo que accidentalmente los lleva a 1957. Como un Volver al futuro de los Centennial... En este inesperado viaje en el tiempo, Eva se enamora de JJ (Ricardo Frascari) y decide quedarse, pero su decisión desencadena un \"efecto mariposa\" que podría cambiar sus vidas. Eva sabe que debe encontrar la forma de regresar al presente, sin renunciar a su gran amor. Con una puesta en escena ambiciosa, Club 57 presentará un espectáculo musical con decenas de bailarines. Los chicos podrán escuchar éxitos de la tira como El tiempo corre al revés. Decenas de cantantes y bailarines pisarán el Rex. La banda sonora original fue compuesta por Ricardo Montaner (papá de Evaluna), en conjunto con sus hijos Mau y Ricky, el actor y cantante Camilo Echeverry (novio de Evaluna). ¿Cómo comprar las entradas? A partir del 9 de octubre, por sistema Ticketek o en las boleterías del teatro (Avenida Corrientes 857). La serie consta de 60 episodios de 45 minutos (filmados en Italia y Miami). La venezolana Evaluna nació el 7 de agosto de 1997. A los 22 se convirtió en una de las preferidas de los niños, una suerte de heredera de Violetta (Tini Stoessel). Tiene casi 4 millones de seguidores en Instagram y sus videos en YouTube junto a su novio Camilo reciben a diario millones de visitas. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/demi-moore-conocio-identidad-hombre-violo-complicidad-madre_0_CdwEp3mb.html","date":"08/10/2019 - 12:08","title":"Demi Moore: se conoció la identidad del hombre que la violó con complicidad de su madre","abstract":"La actriz había contado en su libro que sufrió una violación cuando tenía 15 años. Ahora se reveló quién es el hombre que abusó de ella.","author":[],"key_words":"Demi MooreAbuso SexualInternacionalViste","body":"Desde que Demi Moore publicó sus memorias los escándalos no paran. En el libro, la actriz sacó a la luz historias traumáticas de su vida. Entre ellas, contó que fue víctima de una violación y que su madre la había entregado por 500 dólares. En las últimas horas, el Diario The Sun dio a conocer la identidad del presunto violador. Algunos detalles del agresor habían sido filtrados. Se sabía que fue atacada por el dueño de un restaurante llamado “Val”, a quien ella y su madre conocieron en la década de 1970. Recibir newsletter The Sun contó que se trata de Basil Doumas, propietario del popular club La Cage Aux Folles, lugar de moda para celebridades en aquel momento. El sujeto murió en 1997, tenía 68 años. Demi Moore AFP Aunque Moore no está segura de si su madre, quien murió en 1998, estuvo detrás de ese aberrante hecho, cree que es “completamente posible”. Días después del hecho, Doumas le preguntó a Demi: “¿Cómo se siente ser prostituida por tu madre por USD 500?”. En una entrevista para Good Morning America, Demi fue consultada sobre la supuesta participación de su madre en este hecho. “Creo que, en el fondo de mi corazón, no participó'. Pero ella le dio el acceso y me puso en peligro”, añadió. La protagonista de Ghost tuvo que sobrevivir a una infancia dura con una madre alcohólica que tuvo varios intentos de suicidio. “Recuerdo usar mis dedos, mis pequeños dedos de niña, para sacarle de la boca las pastillas que mi madre estaba intentando tomarse. Mi infancia ya había terminado”, cuenta en su libro. La actriz fue criada por su madre y el segundo esposo de ésta, Dan Guynes, quien pensó que era su verdadero padre hasta sus 13 años, momento en el que encontró su certificado de nacimiento. Ambos tutores eran alcohólicos.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/viene-remake-inspector-gadget_0_YNOWL-2d.html","date":"08/10/2019 - 11:16","title":"Se viene la remake del Inspector Gadget","abstract":"El simpático agente secreto fue furor en los años '80. Disney lo revivirá con todo.","author":[],"key_words":"Disney","body":"Atención, fanáticos: el Inspector Gadget está de regreso. Disney ya prepara una remake cinematográfica de la mítica serie de dibujos animados de los años '80. No será la primera vez que un Gadget de carne y hueso salte a la pantalla grande. En una película dirigida por David Kellog, Matthew Broderick ya encarnó al agente secreto en 1999. Recibir newsletter Según informa The Hollywood Reporter, Disney les encargó el proyecto a los guionistas de Saturday Night Live, Mikey Day y Streeter Seidell, con la idea de que mantengan el tono humorístico que caracterizaba a la serie. En 2015, Netflix ya estrenó una serie sobre este personaje. El filme estará producido por Dan Lin y Jonathan Eirich, responsables de la remake de Aladdin que protagonizó Will Smith. La serie de dibujos animados creada por Bruno Bianchi conquistó a millones de espectadores en los años '80. El protagonista, un agente de policía de Metro City, compensaba su torpeza con una serie de dispositivos tecnológicos integrados en su cuerpo. Matthew Broderick hizo de Gadget en 1999. Así, puede utilizar artilugios tales como brazos y piernas telescópicos, patines en los zapatos, un teléfono en su mano, así como otros que salen de su sombrero, una mano mecánica extra o un helicóptero. Sus misiones a veces lo llevan a algún lugar exótico. Además, al simpático inspector siempre lo acompañan su sobrina Sophie y su perro Sultán. En cada episodio, Gadget es contactado por el comisario, que lo llama al Gadgetoteléfono. Luego, el comisario aparece con algún disfraz extraño para entregarle una nota autodestructiva con los detalles de su nuevo caso. Tras leer la nota, Gadget la arroja y siempre cae cerca de su jefe, en una parodia a Misión Imposible y Superagente 86, dos series de culto. La última vez que el inspector Gadget cobró vida fue en la serie de animación de Netflix del mismo nombre, estrenada en marzo de 2015. Todo vuelve. Y Disney lo está demostrando con su estrategia. Blancanieves y los siete enanitos tendrá remake también. Después de que el gigante del ratón apelara a Aladdín, a Dumbo y a El Rey León”otra vez, meterá mano en la historia basada en el cuento escrito por los hermanos Grimm. Y la llevará al cine con actores reales. La película comenzará su producción en Vancouver, Canadá, en marzo del año próximo. Marc Webb (El sorprendente hombre araña) será el encargado de dirigir el filme.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/trailer-primera-pelicula-animacion-hecha-netflix-historia-navidad_0_mXHmj6tn.html","date":"08/10/2019 - 10:11","title":"El trailer de la primera película de animación hecha por Netflix: una historia de Navidad","abstract":"“La leyenda de Klaus” ahonda en los orígenes de Papá Noel. En la versión latinoamericana tendrá la voz de Sebastián Yatra. Mirá el adelanto.","author":[],"key_words":"NetflixSeries Y Películas","body":"Cuando se acerca fin de año, suelen irrumpir tiernas historias navideñas en el cine (o en pantalla chica). Y Netflix, que teme perder el trono con las nuevas plataformas de streaming que se lanzarán (Disney +, por ejemplo) se metió con todo en la producción de animación. El gigante se jacta de su primera película del género, La leyenda de Klaus. La historia es una revisión de los orígenes de Santa Claus, una idea original de Sergio Pablos, creador de Gru de Mi villano favorito. Recibir newsletter Se trata de un producto español, producido por The SPA Studios y Atresmedia Cine. La fecha de estreno en ese país: 15 de noviembre (justo cuando desembarca Disney+ al mercado del streaming). Netflix no confirma aún en qué fecha el filme estará disponible en la Argentina. \"La leyenda de Klaus\", película de animación de Netflix. Realizada íntegramente en Madrid -con un equipo de profesionales de diferentes países-, La leyenda de Klaus- pone el ojo en un cartero y un huraño fabricante de juguetes, quienes forjan una amistad. En la versión latinoamérica tendrá la voz de Sebastián Yatra. Jesper es el peor estudiante de la academia postal, y lo destinan a una gélida isla más allá del Círculo Polar Ártico, donde sus conflictivos habitantes apenas intercambian palabras (y nunca envían cartas). <U+200B>Jesper está a punto de rendirse cuando encuentra una aliada, Alva, la profesora del pueblo. También descubre a Klaus, un misterioso carpintero que vive aislado en una cabaña repleta de juguetes hechos a mano. Estas improbables amistades traerán la alegría de nuevo al lugar y crearán un nuevo legado: vecinos generosos, leyendas mágicas y calcetines colgados en las chimeneas. \"La leyenda de Klaus\", película de animación de Netflix. Además de Yatra, las otras voces serán las de Cecilia Suárez (actriz de cine y televisión mexicana conocida por su personaje de Paulina de la Mora en la serie La casa de las flores) y Joaquín Cosío (actor y poeta mexicano conocido por su rol de General Medrano en Quantum of Solace). Hace unos dias, el CEO de Netflix se sinceró: admitió que \"se complica” la situación con la llegada de Apple TV y Disney+. Reed Hastings habló durante una conferencia en Cambridge y admitió miedos ante la oferta creciente de streaming. Tras esa declaración, se perdieron 2.000 millones de dólares en un día en la bolsa.   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/julieta-prandi-paula-chaves-pedro-alfonso-carlos-paz_0_TillLtai.html","date":"08/10/2019 - 7:45","title":"Julieta Prandi estará con Paula Chaves y Pedro Alfonso en Carlos Paz","abstract":"La obra de teatro se llama “Atrapados en el museo”. Detalles de una obra popular que promete encabezar la tabla de posiciones teatral del verano.","author":[],"key_words":"Paula ChavesPedro Peter AlfonsoVilla Carlos PazJulieta Prandi","body":"Julieta Prandi se sumó a Atrapados en el museo, la obra de teatro que Paula Chaves y Pedro Alfonso encabezarán durante la temporada de verano en Carlos Paz. Con producción de Dabope (la compañía que comandan Federico Hoppe, Chato Prada y Ezequiel Corbo) y libro de Martín Guerra, la comedia se estrenará el 25 de diciembre en el Teatro del Lago. Recibir newsletter En breve, los actores empezarán con los ensayos bajo la dirección de Carlos Olivieri. Prandi, Alfonso y Chaves. La obra transcurre en un museo, donde suceden “hechos inesperados”, con un “anillo mágico”, “encuentros casuales”... En fin, “la codicia y el amor, todo puede formar parte de una historia atrapante, plena de humor y locura, efectos especiales y fantasía”. Además de Prandi, el que también formará parte del elenco es Rodrigo Noya. La que finalmente no llegó a un acuerdo para incorporarse fue Leticia Brédice, que este año se convirtió en una de las principales atracciones de Bailando por un sueño, el certamen de ShowMatch. Chaves y Alfonso, que son pareja en la vida real y tienen dos hijos (Olivia y Baltazar), volverán al teatro donde el año pasado llevaron adelante Locos por Luisa, la obra en la que trabajaron junto a Tomás Fonzi, Diego Ramos, Jujuy Jiménez, Iliana Calabró y Freddy Villarreal. La trama de esa obra era la siguiente: Franco (Pedro Alfonso) trabajaba como delivery, entregando pedidos a domicilio. Estaba enamorado de Violeta (Paula Chaves), una bella veterinaria de su barrio. Un día decide declararle su amor. Por eso va a su casa, donde lo recibe Ornella (Iliana Calabró), la pareja del padre de Violeta. Ornella creyó que Franco era el encargado de seguridad que le mandaron para custodiar a la Mona Luisa, una mona única en su especie, muy inteligente, a la que tenían esclavizada en un circo y apareció en mal estado en la veterinaria de Violeta. Ahí, entonces, comenzaba una serie de enredos. \"Paula y Pedro son figuras que el público adora... Por eso será una de las propuestas favoritas\", comentó Pablo Sitoni, dueño del Teatro del Lago. Este año, durante los Premios Carlos, Paula se quejó por el Oro, que fue para Fátima Florez. ¿Tendrá revancha en 2020? "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/azul-fernandez-argentina-llego-nueva-merli_0_iJZ0cLTF.html","date":"07/10/2019 - 17:53","title":"Azul Fernández, la argentina que llegó a la nueva Merlí","abstract":"Tiene 22 años, un paso corto por la TV local y fue elegida para el 'spin off' de la serie catalana, “Merlí: Sapere Aude”, que se estrenará el 5 de diciembre. ¿Quién es esa chica que de niña quería ser cajera de Coto?","author":"Silvina Lamazares","key_words":"Series Y PelículasMerlíSpotInternacional","body":"Entra al bar con la misma sencillez que, seguramente, podría haber entrado a principios de este año. No debería haber motivo para que cambiara de actitud, pero más de un actor joven que tiene escaso recorrido en la TV argentina y que fue elegido para protagonizar en la TV española volvería de Barcelona con otros aires. Y con otro decir. A los 22 años, Azul Fernández sería la excepción a esa regla. Y no se hace la catalana. Tiene el pelo corto, al padre viviendo en Junín, a su novio viviendo en La Plata, a su abuela viviendo en San Luis y ella, después de los casi cuatro meses en Europa, volvió al departamento que ocupa en Belgrano. De ahí se llevó una valija con muy pocas cosas para transitar la experiencia de grabar el spin off (un programa derivado de otro, con uno o más personajes que conservan su identidad) de Merlí. Fue la argentina elegida para acompañar a Carlos Cuevas (el Pol Rubio del original) en Merlí: Sapere Aude, que se estrenará el mismo día en España y aquí. Recibir newsletter El 5 de diciembre se podrá ver en la Argentina a través de Movistar Play (servicio de streaming) o del servicio de Movistar TV. Azul será Minerva, amiga de Pol y compañera de estudios en la carrera de Filosofía. Merlí había bajado la cortina en su tercera temporada, con la muerte de su personaje central, el profesor de “Filo” poco ortodoxo, una delicia que muchos querríamos haber tenido en clase (las tres están completas en Netflix). Azul Fernández evalúa ahora cómo seguirá su carrera, tras su llegada a la TV española.\nFoto: Juan Manuel Foglia Con un cortado a mano y la gratitud por la nota, comparte la intimidad del salto importante que pegó en su hoja de ruta, después de sus participaciones en La Leona y Campanas en la noche. -¿Qué estado tenés por estos días? -Ansiedad total y mucha ilusión. Fue muy lindo formar parte de eso. Era como una familia, muchos de ellos ya venían trabajando juntos y a mí me abrazaron muy rápidamente. Sentía que podía ser difícil instalarme en otro país, insertarme en otra cultura, con otras vivencias, otro idioma... porque escuché el catalán a toda hora. No lo puedo hablar con fluidez, pero te puedo decir que ya lo entiendo perfectamente. Suena hermoso, tiene una linda mezcla de sonidos. -Minerva es argentina, pero no meterá el “che” todo el tiempo, ¿verdad? A veces, en la TV española, cuando representan a un argentino, le hacen tirar ese bocadillo cada dos o tres escenas… -Héctor Lozano (el creador de las dos series) fue muy abierto para que pueda moldear mi personaje sin perder mi idiosincrasia. Y lo del che, sí, me parece muy impuesto. No fui por ahí. Al principio decía cosas en catalán, pero se las sacamos porque no salía con naturalidad y eso iba a retrasar. Azul vive en Belgrano. Su novio está instalado en La Plata: es músico e integra la banda Peces Raros. Foto: Juan Manuel Foglia -En el cierre de la tercera temporada de “Merlí” se lo ve a Pol dando clases, como tomando el legado de su querido profesor… -Claro, y este spin off es una suerte de precuela de ese final: se lo ve ya egresado del Instituto y cursando en la facultad. Somos cinco los de la pandilla de estudiantes y sólo Pol viene de la historia anterior. Hay otros personajes de la original, en otros roles. Yo la veía con mis amigos, era devota. -¿Imaginabas estar ahí? -No, para nada. A ver, en mi ideal capaz estaba, pero además yo pensé que Merlí terminaba ahí. Pero como gustó tanto en Latinoamericana (a partir de su llegada a Netflix), Movistar quiso llevarla a su plataforma y por eso también hay una actriz argentina, uno mexicano y un venezolano. -¿Cómo llegaste a esas grandes ligas? -Me llamó mi representante y me dijo ‘Te estoy por mandar unas escenas para que hagas un self tape’. Ahora se le dice así a un video que grabás en tu casa o donde quieras y lo mandás. A mí me ayudó una amiga, lo hicimos y listo, no sabía para qué era, sólo que era para España. A los 7 años, Azul Fernández empezó a estudiar danza y pensaba que su camino seguiría la huella de la comedia musical. Foto: Juan Manuel Foglia -¿Todo muy nuevo para vos, no? -Y, sí, yo nunca había pensado en estar en la tele. Venía más por el teatro, por la comedia musical, no vengo de un semillero tipo Cris Morena. Jamás hice tiras juveniles. Una vez, cuando tenía 16 años, estaba ensayando con Julio Bocca, donde yo estudiaba, y fueron de Telefe a hacer un casting. Al tiempo apareció lo de La Leona y fue un gran descubrimiento. -En el video que mandaste, ¿hiciste lo que quisiste? -No, es un casting a distancia. Te dan instrucciones, tipo ‘No mires a cámara, que la otra persona esté del otro lado’. Muy simple, pero ordenado. No saber que era para Merlí me jugó muy a favor, si no hubiera sido mucha presión. Lo mandé y no esperé respuesta. Dije: ‘Si el universo quiere que esté ahí, voy a estar. Pero no me voy a quedar pendiente, porque si no me vuelvo loca’. Pasó un mes y mi representante me mostró un audio que le había mandado la representante que ahora tengo allá, en el que decía que estaban interesados en mí, pero que todavía faltaba confirmar. Y ahí recién lo empecé a tomar como una posibilidad real. Azul Fernández y Carlos Cuevas: en la ficción serán Minerva y el entrañable Pol Rubio. Foto: Instagram -¿A esa altura ya sabías para qué había sido el casting? -Sí, porque antes de ese audio me enteré por una amiga, que un día me preguntó: ‘¿Vos hiciste el self tape para España? ¿Sabés que es para Merlí, no?’. ‘¿Qué?’. Me bajó la presión al toque. Y a las dos semanas confirmaron que había quedado, que tenía que viajar a Barcelona en abril, que iba a estar viviendo allá 3 ó 4 meses. -¿Cómo lo tomó tu papá? -Se puso a llorar, emocionadísimo. Él también había visto la serie y siempre me apoyó mucho en esto. Cuando cumplí los 15 me dio la posibilidad de elegir el regalo. Le dije que quería ir a Nueva York. Mis viejos siempre me dieron libertad... Mi mamá me llevó a tomar clases de danza a los 7 años, ella bailaba muy bien, y por ahí empecé este camino. Finalmente, el viaje de los 15 lo hice con mi viejo a los 17 y fue mágico, tomé cuatro clases de baile allá, vi musicales. Después me volví a a ir con una amiga, amo viajar. -¿No extrañás? -Este tiempo en Barcelona sí que extrañé. Amo vivir acá y si puedo viajar por el laburo, chocha. Por eso dije que sí al toque. El motor es trabajar de lo que me gusta. Fui aprendiendo y ganando experiencia. Cuando llegué a La Leona (2016) no sabía siquiera lo que era un guión de tele, no tenía ni idea. Que mi primera experiencia haya sido con Miguel Ángel Solá era para morirse. Y lo de Campanas (se estrenó en enero de este año) ya lo agarré con otro piso. Y ya había hecho Atrevidas en cine, de Matías Tapia, una comedia negra muy graciosa. Con algunas notas en su haber, es del tipo de entrevistado que sabe condimentar las respuestas, con color, con anécdotas, con detalles que se agradecen, como cuando cuenta qué se llevó a Barcelona en la valija: “Poca ropa, pensando que podía comprarme cosas allá, pero estaba todo carísimo. Sí me compré unas buenas zapatillas, una buena campera. Me llevé un par de libros, un cuaderno para escribir lo que quisiera, mi computadora”. -¿Fotos de la familia? -No, no soy tan melanco. Con mi papá me comunicaba muy seguido. Con mi abuela de San Luis no pude tanto, porque no tiene celular. Tuve dos oportunidades de hacer FaceTime (video llamada) con ella, a través de una prima. Y con mi novio (es músico e integra la banda Peces Raros, de rock electrónico) hicimos mucho videochat y luego él viajó 15 días. La producción, que me cuidó mucho, me puso un departamento precioso. -¿Qué palabra del catalán se te pegó? -’Una mica’, ‘una miqueta’, que significa un poquito. Y el ‘adeu’, que es hermoso. Te dicen ‘Deu’ y es un adiós que suena divino. Pero no es que ahora las digo a cada rato. Cuando estás ahí te sale medio natural un ‘joder, tía’, o un ‘ni de coña’. Pero ahora no lo diría. Me parece lamentable esa gente que va un ratito a España y te habla como si fuera español de toda la vida. Ahora empecé a estudiar dicción española, para ampliar el mercado. La chica que de pequeña decía que “de grande quería ser cajera de Coto, porque las veía hacer de todo a mucha velocidad y bien” ahora intuye dónde está su destino. Se crió en Olivos, “en una casa en la que siempre había música, una casa muy alegre. Siempre sonaban Charly García, Luis Alberto Spinetta, Soda Stereo, Sandro, Los Beatles… Mi papá me enseñaba acordes en la guitarra”. -¿De dónde salió el Azul de tu nombre? -Lo sugirió mi papá y a mi mamá le encantó. Puede tener que ver con el blues, género que a él le gusta mucho. Azul Fernández tiene un estilo colorido por donde se la mire, y la frescura de 22 años vividos con intensidad, entre la música del padre y la danza que le alentó su madre. Y una vocación tan potente que le permitió llegar a la cálida TV catalana. Tiene color y ni una pizca de purpurina.  Si bien el gran protagonista de Merlí fue Francesc Orella (el profesor de Filosofía que rompía todos los moldes del Instituto Angel Guimera), la otra figura central era uno de sus mejores alumnos, Pol Rubio (Carlos Cuevas). En el spin off, Azul interpreta a una alumna de Filosofía, tan alegre como inteligente. Será la gran amiga de Pol. Ahora, en su versión de Sapere Aude, la serie sigue la vida de Pol, ya alumno de la universidad. Sus dos grandes amigos de cursada (y de la vida) serán Minerva (Azul Fernández) y Rai (Pablo Capuz). A esta ficción de 8 episodios se suma la española María Pujalte, que interpretará a la profesora María Bolaño. Viejos tiempos: Merlí Bergeron, el preferido de los alumnos. Un tipo que sabía enseñar y sabía escuchar. De la vieja guardia \"merlinesca\" quedan David Solans (Bruno, hijo de Merlí), Ana María Barbany (La Calduch, madre de Merlí), Assun Planas (Gloria) y Boris Ruiz, el padre de Pol. Será un volver a vivir, para ellos y para el espectador también. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/iron-maiden-reconocido-camara-diputados-nacion_0_5x0fdmBu.html","date":"07/10/2019 - 15:19","title":"En un año con pocas sesiones, la Cámara de Diputados de la Nación va a homenajear a Iron Maiden","abstract":"El grupo de hard rock toca el sábado 12 de octubre en Vélez. “El rock ocupa un lugar muy importante en la vida de los argentinos”, dijo Victoria Donda, la impulsora del proyecto.","author":[],"key_words":"Iron MaidenHeavy MetalCámara De DiputadosSpotInternacional","body":"La legendaria banda británica de hard rock Iron Maiden regresará el 12 de octubre a la Argentina para presentar su show Legacy Of The Beast Tour y en este marco, la diputada Victoria Donda, del bloque Somos, promovió un homenaje en la Cámara de Diputados de la Nación. La iniciativa, según un comunicado que distribuyó Donda, estuvo a cargo de un \"grupo de periodistas y seguidores, quienes luego de elevar la propuesta\", contaron con la aprobación y el apoyo de Donda. La ceremonia de homenaje se realizará el día previo al show, viernes 11, en el Salón de los Pasos Perdidos a las 15. No se trata de una resolución de la cámara ni de la Comisión de Cultura. Recibir newsletter Aunque Donda había asegurado que el Presidente de la Cámara de Diputados, el macrista Emilio Monzó, iba a presidir la iniciativa, sus voceros indicaron a Clarín que \"no es una actividad de la Cámara y que el diputado no estará presente porque estará toda la semana de viaje\". Además, señalaron que la designación de visitantes ilustres se hace a través de la Comisión de Cultura, que preside Daniel Filmus, quien participará del evento, según comunicó la propia Donda. Afiche de la convocatoria para la \"condecoración\" a miembros de la banda metalera Iron Maiden, el próximo 12 de octubre. Consultada por Clarín, Donda dijo que presentó el proyecto porque \"el rock ocupa un lugar muy importante en la vida de los argentinos: en la época de la dictadura militar ,por ejemplo, fue una forma de expresión, y luego, en en los 90, fue un grito contra el neoliberalismo#. \"Cuando me enteré que venía Iron Maiden a nuestro país, siendo que es una de las bandas más importantes del mundo, consideré oportuno declararlos visitantes de honor\", añadió. En este sentido, agregó que la banda británica representa \"una expresión importante en la cultura y forma parte de un reconocimiento a su trayectoria\" y agregó:  \"Nunca imaginé que esto tuviera tanta repercusión ni que se generara eso en las redes; me hubiera gustado que la repercusión fuera por mis propuestas contra la violencia de género que presenté en estos días\". En el homenaje, que se realizará en el salón de los Pasos Perdidos a dos semanas de las elecciones, se hará entrega de seis placas a los seis músicos, Steve Harris, Bruce Dickinson, Dave Murray, Adrian Smith, Nicko McBrain y Janick Gers. El acto contará con la presencia de referentes del heavy metal local y de medios especializados. La iniciativa, organizada a pocos días de las elecciones del 27 de octubre, se da justo en un año en el que el Congreso estuvo casi paralizado con pocas sesiones. En parte por la campaña electoral, los diputados y senadores trataron un puñado de leyes. La banda, que llegó al país por primera vez en 1992, mantiene una gran relación con la Argentina. La versión en vivo de la canción Fear of the Dark grabada en el estadio de Ferro, cuenta con 723 mil vistas en YouTube, convirtiéndolo en uno de los videos más vistos del grupo. Durante el periodo de crisis política y económica en 2001, Bruce Dickinson, el cantante de la banda, dijo que no podía dejar a la Argentina fuera del tour mundial, aunque no hubiera un margen económico para ellos. Iron Maiden suele ser citado como influencia para músicos no solo de heavy metal, sino para artistas de la talla de Gustavo Cerati. Bruce Dickinson durante la última presentación del grupo en Argentina. El ansiado retorno del grupo británico ocurre un poco más de tres años desde su última visita, en marzo de 2016, cuando presentaron oficialmente The Book Of Souls, el álbum que habían lanzado un año antes y que retomarán, junto a otros clásicos, en este espectáculo. El show tendrá como invitados especiales a The Raven Age y Serpentor. Según las críticas durante sus fechas europeas, cuenta con una megaproducción. La presentación expone una escenografía que dará qué hablar. Con efectos especiales, convertirán a Legacy of the Beast <U+200B>en una experiencia 360º. Sus espectáculos se caracterizan, no solo a nivel musical, sino también por los escenarios que siempre ofrecen una temática teatral diferente, lo que lo convirtió en un clásico para sus fanáticos locales. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/rock-in-rio-2019-gran-noche-muse-banda-perfecta-siglo-xxi_0_kI93LVdd.html","date":"07/10/2019 - 15:06","title":"Rock in Rio 2019: la gran noche de Muse, la banda perfecta del siglo XXI","abstract":"En una jornada en la que Imagine Dragons aportó cantidad y King Crimson calidad, el trío británico condensó lo mejor de ambos mundos para cerrar el festival con un show épico.","author":"Eduardo Slusarczuk","key_words":"RockInternacional","body":"Si es cierto que todo en nuestro mundo es cuestión de números, pues entonces habrá que decir que el lugar que Muse ocupó en este Rock in Rio 2019 que terminó bien entrada la madrugada del lunes 7 de octubre no fue el de los más altos en las calificaciones. Pero si hablamos de música y no de estadísticas, ahí la cosa cambia mucho. Pero mucho. Porque en una noche en la que Imagine Dragons puso la cantidad y King Crimson la calidad, el combo formado por Matt Bellamy, Christopher Wolstenholme y Dominic Howard juntó ambos universos a lo largo de dos horas de perfecto rock & pop del Siglo XXI. Recibir newsletter El trío británico, que suena como si fueran 25, no sólo tiene una puesta en escena fenomenal; no sólo está formado por tres musicazos -uno de ellos, además, un tremendo cantante; no sólo tiene un repertorio con muchas muy buenas canciones y coros de estadio. Además de tener todo eso, lo combina de una manera fantástica. Muse hizo todo bien en Rock in Rio 2019, y coronó una noche con propuestas para gustos bien definidos. (Foto: Gentileza Warner Music/@mateusveerre) Hubo un bombo gigante, un ejército de seres lanzahumo, vestuarios exóticos, trombonistas de neón en la inicial, protozombies futuristas, un coro gospel vestido de lucecitas, papelitos de colores y serpentinas. Pero también hubo un Bellamy que hace hablar a su guitarra de trastes luminosos y que maneja la distorsión como pocos guitarristas de los que andan sonando por ahí en este palo; un Howard que parece multiplicar sus brazos; un Wolstenholme que aporta precisión, contención y varios atributos más. Bellamy es, además de un frontman con gran oficio, un guitarrista original que maneja a la perfección el lenguaje de la distorsión. (Foto: Gentileza Warner Music/@mateusveerre) En ese paisaje, pasaron, entre otras piezas, Supermassive Black Hole, Pressure, Hysteria, Though Contagion, The 2nd Law: Unsustainable, Dig Down, Starlight y Algorithm en notables versiones. Los que se fueron antes, que fueron muchos, se lo perdieron. Ellos ya habían recibido lo suyo un par de horas antes, cuando Imagine Dragons completó su rutina con On the Top of the World y Radioactive, tras casi dos horas de un show lleno de canciones con explicaciones, con un Dan Reynolds que habló... Demasiado. Maestro de ceremonias. Dan reynolds, al frente de Imagine Dragons, condujo un coro de miles de voces que se sumaron a sus himnos de estadio. (Foto: REUTERS/Ian Cheibub) Reynolds nos dice que tenemos que emocionarnos, y la mayoría, no hay que negarlo, se emociona. Reynolds nos cuenta de sus pérdidas, del bullying que sufrió en la escuela, nos advierte que no nos desanimemos porque la vida vale la pena ser vivida, que tenemos que sentirnos libres de ser quienes queremos ser... Dan Platzman, Daniel Wayne Sermon y Ben McKee, en un pasaje de la presentación de Imagine Dragons en el Rock in Rio 2019. (Foto: Mauro PIMENTEL / AFP) En Imagine Dragons todo parece hecho para provocar un efecto predeterminado. A diferencia de aquellos músicos que proponen historias abiertas a la apropiación de quien las escucha, ellos preparan el campo a su favor. Todas las canciones, o casi todas, parecen estar escritas pasa ser “himnos” de estadio. Y la fórmula funciona. Al menos así fue en Río, donde la banda descargó, con Believer, It's Time, Thunder, Zero y Demons, entre otros temas, buena parte de su arsenal más efectivo. Dan Reynolds embanderado. cada canción tiene un mensaje, y el cantante lo explica. El respeto por la diversidad, la protección del medio ambiente; todas las luchas están en el radar de Reynolds. (Foto: AP Photo/Leo Correa) \"Los amo. ¿Están conmigo?\", preguntó Dan una vez más. Y acá, alrededor, decididamente estuvieron con él. En la vereda opuesta, esa en la que la música se explica por sí sola y no hace falta más que escuchar y dejarse atravesar por ella, se ubicó un rato antes la performance de King Crimson. Con su formación de septeto, a lo largo de una hora y unos pocos minutos más, la legendaria banda británica de rock progresivo que gira por el mundo festejando sus 50 años hizo base en su primer álbum, In the Court of the Crimson King. King Crimson, en modo septeto, impuso su autoridad en el escenario Sunset del festival, ante una respetable cantidad de público. (Photo by Mauro PIMENTEL / AFP) El tema que da título al álbum, Epitaph y 21st Century Schizoid Man fueron tres de los siete tracks de una presentación sin fisuras de la banda liderada por Robert Fripp, cuyas melodías fueron acompañadas por un coro multitudinario, que le sumó el color emotivo a la precisión y destreza del combo que condensa elementos del rock, el jazz, el punk y la llamada música académica. Párrafo especial para el trío de baterías, que enriquece y potencia la sonoridad del grupo, y para el generoso espacio del que en esta formación dispone Mel Collins, para la improvisación, y para sumar sus vientos a temas creados en etapas del grupo en los que la instrumentación no los incluía. Pat Mastelotto, el \"histórico\", en la cuerda de tres bateristas, descargando su potencia durante la presentación de King Crimson en Rock in Rio. (Foto: AP Photo/Leo Correa) No hubo palabras habladas, en la performance de KC; apenas un guiño en portugués de Jakko Jakszyck, para cerrar Indiscipline. Matices en lugar de contrastes; intensidades en vez de estridencias; sutilezas a canbio de arengas. En ese terreno KC hizo la diferencia. Antes, Nickelback había ofrecido un potente programa para una multitud que se congregó desde muy temprano en la Ciudad del rock de Río para tributar sendas ovaciones a la actualidad de Os Paralamas do Sucesso, que jugaron de locales con una buena lista de sus hits -Alagados, Lanterna dos Afogados, Caleidoscopio (en bellísima versión) y Uma brasileira, entre otros-, más un cover de Párate y mira, de Los Pericos. Hebert Vianna, de Paralamas do Sucesso, en un ida y vuelta conmovedor con su público. (Foto: Mauro PIMENTEL / AFP) Así llego a su fin la edición 2019 de Rock in Rio. Con una convocatoria que superó las 700 mil personas a lo largo de sus ocho jornadas, el legendario festival goza de muy buena salud y sigue expendiendo su campo de acción hacia el futuro, con su llegada a Chile en 2021. Hay futuro. Más de 700 mil personas pasaron por el Parque Olímpico de Río de janeiro, a lo largo de las ocho jornadas del festival. (Foto: EFE/Antonio Lacerda)"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/maria-gadu-aleja-escenarios-quiero-hacer-musica-personas-personas-_0_1fE5LMxZ.html","date":"07/10/2019 - 14:55","title":"Maria Gadú se aleja de los escenarios: “Quiero hacer música con las personas, no para las personas”","abstract":"Una de las figuras más relevantes de la escena brasileña explica por qué tomó esa decisión, y dice que si alguien no está de acuerdo con lo que piensa, que no vaya a verla. Toca el lunes 7 de octubre en Niceto.","author":"Eduardo Slusarczuk","key_words":"BrasilInternacional","body":"A pesar de que el documento dice que Maria Gadú tiene apenas 32 años, a juzgar por su trayectoria uno podría suponer que pasaron varios más que 10 desde que irrumpió en la escena de la música popular brasileña con su primogénito álbum Maria Gadú, que incluía su hit Shimbalaiê, la bella Bela Flor y una versión antológica del clásico de Jacques Brel Ne me quitte pas. Una suposición que se fortalece cuando desde Sao Paulo, en la previa de una nueva visita a la Argentina, donde se presentará el próximo lunes 7 de octubre, en Niceto Club, avisa que después de esta gira ya no seguirá cantando desde las alturas de los escenarios. Recibir newsletter \"Quiero mirar a las personas, y hacer con ellas; no para ellas. Voy así, y pienso que la gran revolución viene con eso. Que todos estemos juntos haciendo con. Quiero hacer música así, no en un palco y con las personas que te miran...\", revela la cantante, dueña de un fluido castellano. Fruto, en parte, de sus varias visitas a Buenos Aires. \"La primera vez que fui, sentía que no comprendía las cosas, pero después se me fue haciendo más facil\", admite Gadú, que a la hora de destacar una característica sobresaliente de la ciudad destaca cierta \"expresión colonizadora en sus edificaciones, que la hacen distinta a las otras grandes ciudades de América\". Pero enseguida hace foco en lo humano. \"Las personas son muy especiales. Son intensas, hablan, miran de una manera muy fuerte. La expresión política, las revueltas sociales me encantan, porque siempre son muy fuertes. Pienso que eso es lo que moviliza cuando voy allí\", resume. -¿Y en Brasil no? -No. En Brasil tenemos muchas miradas diferentes, pero no se respetan. En Buenos Aires no se sacrifica al distinto. Buenos Aires tiene artistas que hacen cosas diversas, y la gente va. Aquí, en cambio, tenemos tantos artistas que hacen cosa diversas, fabulosas... Caetano que es uno de los más grandes del mundo, no hace conciertos para tanta gente, porque no lo miran, no lo escuchan. -¿Y a quién escuchan en Brasil? El Rock In Rio tiene entradas agotadas. -Las personas en Brasil están cansadas de todo. Escuchan sólo lo que no te hace pensar, lo que no te hace reflexionar... Creo que esa es la forma de consumir arte de Brasil. Quieren entretenimiento puro. Y así, no quieren ir mas allá, porque están cansadas. -¿Cómo se hace para hacer arte, insistir con una propuesta como la tuya, en ese marco? -No sé. Yo sigo haciendo música, u otras cosas. Estudio Antropología, soy indigenista. Para mí el arte es conocer, saber sobre las personas, comprender las culturas. No tengo esa pretensión de hablar con mucha gente, porque ese es un síntoma del sistema. Acá, el arte no va con ese pensamiento de que llegará a más público. Pero seguimos, con tanta gente nueva que hace música, arte, cine, con tantas ganas... Sólo que las personas no están prontas para eso. -Volvés a la Argentina a solas con tu guitarra. ¿De qué se trata Pelle? -Es sólo eso. Es lo genuino, es hacer música como cuando empecé, 20 años atrás, solita yo y mi guitarra, con mis canciones y con las que me gustan.Tengo necesidad de hacer eso, puro. Toco la guitarra, canto un poco y no quiero más nada. Voy solita, desnuda, con mis canciones desnudas, con mis cualidades y mis limitaciones. Fin de ciclo. Maria Gadú dice que después de la gira que la trae a Buenos Aires y que llevará a Europa y África, se baja de los escenarios. (Foto: Germán García Adrasti) -¿Cambió para vos el objetivo de hacer canciones, con el paso del tiempo? -No soy sólo una cantante. Yo tengo una voz, soy una mujer homosexual, que no tuve plata en mi infancia... Tengo una responsabilidad social, y la canción puede proporcionar eso de estar solita con el otro; estamos los dos. Lo que me encanta a mí te puede encantar a ti. -De acuerdo, pero vos tenés además un poder. ¿Cómo fue eso de que echaste a varias personas de un recital tuyo en Curitiba, la semana pasada? -Bueno, soy una cantante que hablo sobre las cosas que pienso que son un error, que tengo una postura. Soy así, soy de izquierda, me gustan los pueblos, cuidar la igualdad, y hablo constantemente. Y no me importa que las personas que no acuerdan conmigo y van al concierto gusten de mi música. Todo bien con la música, pero si piensan que no voy a hablar... Seguro que lo voy a hacer, porque las canciones hablan también. Y ahí es donde la persona se da cuenta, decide hablar también, y se desata el caos, ¡jaja! Entonces, '¿qué estas haciendo aquí?' Si hablo y no quieres escuchar, no vengas. Si vienes y estoy contando las agresiones de la policía, con armas de fuego, y no acordás conmigo, no vengas. -Ya pasaron cinco años desde el lanzamiento de tu último disco. ¿Estás preparando algo, hay canciones nuevas, temas en estado embrionario, un álbum? -Todo eso junto. Estoy preparando cinco materiales sonoros y también visuales. Pero no soy más parte de la industria. Jamás lo fui, pero ahora para mí eso es muy serio. No quiero hacer música para eso. Necesito hacer algo real. Quiero vivir otras cosas, y poder no sólo hacer conciertos con personas que pagan y a las que les das un producto. No me gusta eso. Quiero hacer esto que estoy preparando, y no haré mas conciertos. Voy a viajar toda la América conociendo los pueblos. Quiero hacer música de verdad, no la de la industria. Yo volví a hacer shows hace poquísimo tiempo, con un tour conmemorativo; y con este concepto, Pelle, haré shows en Buenos Aires, Montevideo, un tour por Europa y África y después, basta. Quiero hacer música con las personas, no para las personas. -En los últimos días, la figura de Greta Thunberg ocupó un gran espacio en los medios. ¿Qué opinión te merece? -¡Me gusta tantísimo Greta! Me enamoro de ella. Ella, que tiene eso que la sociedad llama deficiencia, y que para mí es una belleza. Que con tan poquísima edad consiguió mirar las cosas más simples, lo que necesitamos nosotros: comer, beber, cagar... Ella está mirando muy adelante, y las personas no están preparadas para esa mirada. Todavía no. Pero yo estoy mirando con ella. Estoy de su lado, luchando juntas. Ella necesita que las personas entiendan lo que habla. Yo, que ya fui esa chica, tantos años atrás, ahora tengo una hija de la misma edad; tiene 17. Y pienso: ¿cómo la protejo?Cambiado mi propia vida. Maria Gadú presenta \"Pelle\" el lunes 7 de octubre, a la s 20.30, en Niceto Club, Av. Niceto Vega 5510. Entradas desde $1.200, por Ticketek."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/vuelta-soda-stereo-puede-tema-siempre-_0_oNSvzbwY.html","date":"08/10/2019 - 20:14","title":"La vuelta de Soda Stereo: sí, se puede, el tema siempre es el cómo.","abstract":"El anunciado retorno del trío, propulsado por Zeta Bosio y Charly Alberti + cantantes invitados. genera una discusión sobre las formas y los modos, mientras la taquilla estalla.","author":"José Bellas","key_words":"SpotGustavo CeratiStingSoda Stereo","body":"¿Se puede volver de la muerte el mismo día que esta ocurre? Sí, se puede. Por alguna conjunción que se dio a concretar el domingo pasado, cuando en horas de la mañana local se conoció la noticia del fallecimiento de uno de los grandes bateristas de la historia del rock (Ginger Baker), aquellos que concurrimos a ver alguna función de Joker en la misma jornada fuimos sacudidos por la inclusión de White Room, clásico de Cream, en una escena clave de la película. Ahí, los palillos se mueven en un ritmo de 5/4 adaptado por el brillante e irascible Baker, entre la voz del bajista Jack Bruce, el wah wah de Eric Clapton y la letra del poeta Pete Brown sobre alguien que espera en una habitación blanca “donde las sombras huyen de sí mismas”. Escalofriante. Pese a las ganas de Miles Copeland, Cerati se largó como solista. Foto: Fernando de la Orden. ¿Se puede componer, interpretar y grabar música luego de la pérdida de un hijo? Sí, se puede. Nick Cave ya lo había hecho en Skeleton Tree (2016) y no deja de hacerlo en Ghosteen, otro álbum-réquiem dedicado a su hijo Arthur, subido la semana pasada. En todo el mundo, de Cochabamba a Jakarta, desde Borneo a Catamarca, críticos y fans se dan la mano para adjetivar y ponerle un “10” a una música que sólo podría ser juzgada en su propio subgénero (elegía) y contexto. Siento que esta versión musical de La habitación del hijo (la película de Nani Moretti, 2001) inhabilita cualquier calificación y me recuerda al lungo australiano, un elegante junco humano ostentando una amabilidad infrecuente, intentando incorporarse para hablar de Arthur en una sala de conferencias del Four Seasons porteño, hace un año ya. Esa suerte de templanza que sólo genera lo irreversible: esa resignación de artista-Sísifo, intentando llevar a diario su dolor cuesta arriba, adivinando el desenlace de todo optimismo al respecto. Recibir newsletter ¿Se puede volver al ruedo sin la presencia del compositor/cantante/líder/alma? Sí, se puede. Es legal. Soda Stereo ya anunció las fechas de su regreso, con una serie de cantantes, y la presencia de Zeta Bosio y Charly Alberti, más la anuencia (y participación) de Benito Cerati, con una demanda de venta de tickets que certifica el atractivo de la oferta. Así, los indignados patalearán y los interesados comprarán, como es lógico. Veintiún años atrás me tocó estar en una sala del Sheraton Hotel donde un hombre vestido de policía intentaba seducir a una estrella de rock en estado absolutamente casual, tanto de look (el outfit de la foto que acompaña culminaba en llamativas bermudas) como de intenciones. Miles Copeland, mánager histórico de The Police, quería que de alguna manera Gustavo Cerati reemplazara a Sting en una nueva versión de la banda inglesa, para una gira Latinoamericana. Gustavo había participado, junto al guitarrista Andy Summers, del disco tributo Outlandos D’Americas, con una versión castiza de Bring on the Night. “Bueno, ya sé que depende de los músicos y los tiempos, ¿no Gustavo?”, tiraba anzuelos Copeland, mientras el ya entonces ex Soda (había pasado un año desde el “gracias totales”) fumaba y ponía las zapatillas sobre una ovalada mesa de cedro. Era, en todo caso, una suerte de reality de la no-noticia. Cerati, mientras tanto, contaba que no tenía ganas de impulsar un probable tributo a su ex banda y seguía sonriéndole como Garfield a los guiños del empresario. Cuando el hermano de Stewart Copeland dejó la sala, Cerati soltó el off the record: “Estoy en otra, muy entusiasmado con hacer mi propia historia, y no está en mis planes ser otra cosa que yo mismo”. Que conste en actas, entonces, qué podría pensar el hoy ausente sobre su propia ausencia. JB"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/nicolas-cabre-termino-grabar-nueva-serie-espera-fecha-estreno_0_fULSLA52.html","date":"08/10/2019 - 20:12","title":"Nicolás Cabré terminó de grabar su nueva serie y espera fecha de estreno","abstract":"“Tu parte del trato” es una coproducción de Polka, TNT y Cablevisión. Es un thriller con matices de comedia negra. Primero se verá por el cable, luego por TV abierta y, finalmente, en On demand.","author":[],"key_words":"Nicolás CabréPol-kaSpot","body":"Después de su protagónico en la tira Mi hermano es un clon (El Trece), Nicolás Cabré volverá a la televisión como protagonista de una nueva historia de Polka: las grabaciones de Tu parte del trato, el nuevo proyecto de la productora de Adrián Suar, TNT y Cablevisión Flow, terminaron este martes. El actor estará al frente de un thriller con condimentos de comedia negra y suspenso, escrito por Guillermo Amoedo (Knock Knock, The Stranger, El habitante). La dirección corre por cuenta de Jorge Nisco. Aún no tiene fecha de estreno, pero llegará a la pantalla este año. Recibir newsletter La serie constará de ocho episodios que serán emitidos primero por la pantalla de TNT, luego por El Trece y, al día siguiente, estarán disponibles en Flow. Cabré y Wexler en La otra parte del trato. Foto prensa. El personaje que encarna Cabré, Carlos, es un empleado de una importante empresa financiera. Su especialidad es evaluar y detectar oportunidades en el mercado. Sin embargo, su enorme talento y experiencia en la materia no suelen ser reconocidos. Su jefe es capaz de privarlo de un merecido ascenso para promover a gente de su propio riñón, que no posee ni la mínima preparación técnica. Esta situación lo tiene sumamente abatido. Eleonora Wexler en Tu parte del trato, la nueva serie de Polka, TNT y Cablevisión Flow. Un día conoce a Patricia (Jazmín Stuart), una mujer intrigante con la que intima. Ella le hace una propuesta que, en apariencia, parece inocente: hacer un pacto para librarse mutuamente de las personas que odian. En el caso de Carlos, el primero en la lista es claramente su superior. Patricia el personaje que interpreta Jazmín Stuart. Foto prensa. A la mañana siguiente, de regreso a su rutina, se entera de que su jefe fue asesinado. Un sudor frío le recorrerá el cuerpo. Luego del fatídico hecho, no vuelve a tener noticias de Patricia, hasta tres años después. Ella reaparece para exigirle a Carlos que cumpla con su parte del trato, debe arruinarle la vida a María, el personaje de Eleonora Wexler. Tu parte del trato se suma a la lista de títulos desarrollados de manera conjunta entre El Trece, TNT y Cablevisión Flow, con producción de Polka: El Tigre Verón, protagonizado por Julio Chávez, Otros pecados, El lobista, con la actuación de Rodrigo de la Serna, El maestro y La fragilidad de los cuerpos.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/volver-dedica-noches-miercoles-moria-casan_0_xyhv63Ru.html","date":"08/10/2019 - 18:42","title":"Volver le dedica sus noches de miércoles a Moria Casán","abstract":"Durante este mes, el canal evocativo pasará sus películas más divertidas, en las que trabajó con Alberto Olmedo, Susana Giménez, Jorge Porcel y Tato Bores.","author":[],"key_words":"Moria CasánSpot","body":"En su camino a convertirse en una de las grandes divas del país, Ana María Casanova, más conocida por su nombre artístico de Moria Casán, tuvo una prolífica carrera en cine, en la década del '80, y de la mano de Hugo Sofovich. De ahí que como parte del \"Ciclo Cine de Humor\", Canal Volver presente en octubre una programación especial dedicada a la vedette argentina por excelencia. Todos los miércoles de octubre a las 22, se emitirán algunas de las películas más divertidas de Moria. Recibir newsletter El especial culmina el miércoles 30 con \"Volver presenta especial Moria Casán\", una entrevista exclusiva donde la actriz, conductora, capocómica y empresaria repasa toda su trayectoria. Este miércoles 9, el especial pone primera con el filme Aquí no hay cama que aguante. Con dirección y guión de Hugo Sofovich. Protagonizada por Moria Casan y Jorge Porcel. El especial de Moria Casán arranca el miércoles 9 con la película \"Así no hay cama que aguante\" Horacio y Claudio son dos amigos que piensan pasar un divertido fin de semana con dos señoritas, Marcela y Silvana. Se instalan en la casa de la tía de Horacio, llamada Lucrecia, una millonaria que está viajando por Europa. Un prestamista se presenta en la residencia, reclamando un dinero prestado que ellos jamás devolvieron. A todo esto llega Jorge, un amigo que también necesita dinero para apostarle a un caballo de carreras. Deciden entonces disfrazar a Jorge como la tía para confundir al prestamista y se termina enamorando. Con dirección y guión de Hugo Sofovich. Protagonizada por Moria Casan, Alberto Olmedo y Tato Bores. En \"Amante para dos\" compartió ser con Alberto Olmedo y con Tato Bores. Mauricio y Alberto son gerente y jefe de ventas de una compañía de seguros, además de íntimos amigos. Mauricio es, aparentemente, el más serio y fiel a su esposa. Aunque en realidad mantiene una relación clandestina con una vedette llamada Mónica Méndez, que le pone en constantes aprietos. Alberto se entera del problema de Mauricio y le aconseja como solución que le pase su amante. Así Alberto comienza a disfrutar de la compañía de Mónica. Las esposas de Alberto y Mauricio empiezan a sospechar y la cuestión se vuelve a complicar. Con dirección y guión de Hugo Sofovich. Protagonizada por Moria Casan, Susana Giménez, Alberto Olmedo y Jorge Porcel. \"A los cirujanos se les va la mano\", con Susana Giménez, Alberto Olmedo y Jorge Porcel. Dos camilleros fingen ser cirujanos para impresionar a dos jóvenes doctoras y conquistarlas, pasando por diversas situaciones accidentales. La farsa, que en principio parece una gran idea, puede no serlo tanto cuando les obligan a intervenir quirúrgicamente. El especial culmina el miércoles 30 de octubre con una entrevista exclusiva a Moria Casán. Una entrevista exclusiva de una hora, mano a mano, donde La One repasa toda su trayectoria, sus películas más recordadas y sus mejores anécdotas. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/sinfonica-montreal-teatro-colon-intensidad-precision_0__-tR6B08.html","date":"08/10/2019 - 18:36","title":"Sinfónica de Montreal en el Teatro Colón: intensidad y precisión","abstract":"La orquesta de Québec se lució con Kent Nagano en la dirección y Simone Lamsma en el violín solista.","author":"Federico Monjeau","key_words":"Música ClásicaTeatro ColónInternacional","body":"No es muy común que una orquesta sinfónica en gira se presente con dos solistas diferentes, menos todavía si estos solistas tocan el mismo instrumento. Ocurre que en los planes originales de esta gira de la Sinfónica de Montreal con el director Kent Nagano, gira de despedida ya que Nagano dejará la Orquesta en 2020, estaba prevista la actuación de la violinista alemana Veronika Eberle en las dos obras concertantes programadas: el Concierto en re menor de Brahms y el Concierto N° 3 de Mozart. Según explicó el propio Nagano a Clarín en una conversación mantenida en agosto en Montreal, Eberle es una violinista de una extraordinaria versatilidad, capaz de abordar a la perfección ambos autores en sus diferentes universos sonoros. Pero Eberle canceló su gira y Nagano, fiel a su idea de los diferentes universos sonoros, no la reemplazó por una solista sino por dos. Recibir newsletter A la holandesa Simone Lamsma le tocó el Concierto de Brahms en el programa del lunes. Lamsma, con su estilizada figura, su larga cabellera rubia y su vestido bien ceñido que cae ligeramente acampanado, asoma al escenario como una sirena, como salida de un cuento de Andersen. Pero su elemento parece más el fuego que el agua. Lamsma es una violinista intensa y pasional, aunque sin desbordarse ni chocar con el estilo sutil y mesurado de Nagano. El entendimiento es mutuo; Nagano la siguió atentamente, respetando su tempo y cuidando el equilibrio orquesta-solista con la mayor delicadeza. Fue una ejecución impecable, y la solista retribuyó la ovación con El carnaval de Venecia de Paganini, acompañada por el pizzicato de las cuerdas de la Orquesta. La presentación de la Orquesta Sinfónica de Montreal se inscribe en el marco de la gira de despedida de su director, Kent Nagano, quien dejará el cargo en 2020. (Foto: Liliana Morsia para Mozarteum Argentino) El programa se completó con una de las grandes piezas del repertorio orquestal del siglo XX: el Concierto para orquesta de Béla Bartók. Escrito en cinco movimientos, el autor lo describió como una transición gradual de la austeridad del primer tiempo y el lúgubre canto de muerte del tercero hasta la afirmación vital del último. En la escala mental del gran músico húngaro pudo tratarse de una transición, pero en los hechos es una forma muy contrastante, incluso dentro de cada movimiento. También su “austeridad” es engañosa: esta obra que Bartók compuso un año antes de su muerte, en las condiciones personales más adversas, tiene una sorprendente abundancia de material. Hay temas y motivos que retornan, pero en todos los casos con una vuelta de tuerca; siempre está ocurriendo algo nuevo. El estilo sutil y mesurado de Nagano se complementó a la perfección con la pasional ejecución de Simone Lamsma. (Foto: Liliana Morsia para Mozarteum Argentino) El director tiene un doble desafío; por un lado, poner de relieve los distintos planos y la hormigueante textura de la pieza; por el otro, establecer la continuidad entre hechos musicales tan cambiantes. Nagano lo logra admirablemente, en una de las presentaciones más perfectas que se recuerden de esta obra maestra. El bis fue mucho más que un bis: La Valse de Ravel, nada menos, una gran especialidad de esta singular orquesta franco-americana. FICHA Orquesta Sinfónica de Montreal Director Kent Nagano Solista Simone Lamsma (violín) Sala Teatro Colón, lunes 7, Mozarteum Argentino Calificación Excelente. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/tini-stoessel-sebastian-yatra-adelantan-nueva-cancion-grabaron-juntos_0_M8fg73OT.html","date":"08/10/2019 - 18:25","title":"Tini Stoessel y Sebastián Yatra adelantan la nueva canción que grabaron juntos","abstract":"Se llama “Oye” y se estrenará este viernes 11. Mirá el anticipo.","author":[],"key_words":"Martina Tini StoesselSebastián YatraSpot","body":"Tini Stoessel y Sebastián Yatra estrenarán este viernes 11 de octubre el nuevo tema que grabaron juntos, Oye. La pareja hizo el anuncio este martes a través de Instagram. “Oye...@sebastianyatra”, escribió Stoessel para acompañar un adelanto del video de la canción. Una imagen del nuevo video de Tini y Yatra. El músico colombiano copió a su novia y también posteó: “Oye...@tinistoessel”. Rápidamente, se provocó un revuelo en las redes sociales. Recibir newsletter “Me morí”, “Los amo”. “Love”, fueron algunos de los comentarios de los fans que deliraron con esta noticia. Según parece, Oye será una balada romántica, un giro en la carrera de Tini, que en los últimos tiempos lanzó canciones más cercanas al reggaetón. “Es una canción muy triste”, había adelantado la cantante en el living de Susana Giménez, al referirse a Oye. En su cuenta de Instagram, Tini mostró las primeras imágenes de lo que será el video, en el que la pareja aparece en escenas románticas, cotidianas y en algunos recitales. Dos estrellas enamoradas: Yatra & Tini. No es la primera vez que la argentina y el colombiano trabajan en dupla. Antes de confirmar su relación de novios, ya habían grabado algunos temas. La nueva propuesta se presenta como una continuidad de Cristina, uno de los temas más difundidos de Fantasía, el último álbum de Yatra, en el que Tini fue la protagonista del video y que ahora interpretan juntos en cada presentación. La primera vez que trabajaron juntos fue para el primer disco de la artista, en Ya no hay nadie que nos pare. Luego, en el segundo disco de ella, volvieron a juntarse para el éxito Quiero volver. Por estos días, también, comenzó a circular el rumor de que los cantantes se habían comprometido, pero ellos todavía no lo confirmaron. Sus allegados, sin embargo, dijeron que pronto habrá más novedades sobre ellos. ¿De dónde surgió que se habían comprometido? Sebastián publicó tres fotos con su novia en las que aparecen mimándose. Y la tituló: \"A esta niña la amo\". Hasta ahí, nada nuevo. Sin embargo, entre los usuarios destacaron que Stoessel aparecía con un anillo. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/badbadnotgood-khruangbin-jazz-contemporaneo-2019_0_e5lG49yd.html","date":"08/10/2019 - 18:14","title":"BADBADNOTGOOD y Khruangbin o cómo es el jazz contemporáneo en 2019","abstract":"Las originales propuestas del grupo canadiense y el trío texano coincidirán en un programa doble, el 10 de noviembre, en Vorterix.","author":[],"key_words":"JazzInternacionalMúsica","body":"BADBADNOTGOOD y Khruangbin llegan a la Argentina para tocar el 10 de noviembre en el Teatro Vorterix, presentados por la plataforma de shows en vivo Flow Music Experience. BADBADNOTGOOD es un joven trío de músicos (Matthew Tavares en las teclas, Chester Hansen, bajo y contrabajo y Alex Sowinski en batería) canadienses con base en la ciudad de Toronto. Desde su inicio en el programa Music Performance de Humber College en 2011, los tres desafiaron el manual de la música instrumental improvisada y llevaron la tradición del jazz al infinito. Recibir newsletter Bien vale la pena una mirada al paso de algunos de sus registros posteados en el mundo virtual, para tomar real dimensión de las virtudes del grupo, que lejos de cualquier solemnidad, juega con exploraciones en distintas versiones del género, con anclaje en sus diferentes etapas históricas. Algo de cada una de ellas hay en el resultado final. Elogiados a nivel global, colaboraron con Frank Ocean, Earl Sweatshirt, MF Doom, Pharaoh Monch y RZA. Sus actuaciones en vivo han unido festivales que van de Coachella a Glastonbury. Khruangbin, que comenzó a tomar forma en 2004, en el ámbito de una iglesia metodista, alberga una fusión de elementos de músicas de muy distintas partes del mundo. ¿Y Khruangbin? Otro trío, pero de linaje psicodélico que mezcla la escena funk de Tailandia (!), la música de rock persa (!!) y la sinfonía argelina con música disco, soul y balear (¡wau!). La cosa empezó a tomar forma en 2004, cuando el guitarrista Mark Speer conoció a Donald Ray \"DJ\" Johnson, mientras compartían la pertenencia a la banda gospel de una iglesia metodista local. Cinco años más tarde, Speer le enseñó a tocar el bajo a Lee, y de a poco todo quedaba listo para que Khruangbing se convirtiera en un proyecto concreto. El amor compartido por la música afgana, el interés por la arquitectura de Medio Oriente, las clases de Thai de la novel bajista fueron delineando un perfil que, sumado a la mirada psicodélica de los tres, impregnó su música, que también incorporó elementos del universo hispano en sus álbumes Con todo el mundo (2018) y Hasta el cielo (2019). Sin embargo, y aunque la inspiración de la banda proviene de los lugares más exóticos, sus raíces son claramente texanas. Y con la perspectiva de ser también profetas en su tierra, agotaron tickets en Estados Unidos, Reino Unido y algunos países de Europa, siendo teloneros de, por ejemplo, Massive Attack. Tickets a la venta a partir del 9 de octubre a través de AllAccess.com.ar y puntos de venta habilitados a $2.350 + gastos. 5% de descuento con Club Personal durante todo el período de venta o hasta agotar stock. El concierto se podrá ver -en forma exclusiva- por streaming en vivo a través de Cablevisión Flow, en los canales 600 o 601. E.S.<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/llega-cuarta-temporada-riverdale_0_0OuKlyrh.html","date":"08/10/2019 - 16:39","title":"Llega la cuarta temporada de Riverdale","abstract":"La serie inspirada en los comics de Archie presenta, por Warner Channel, una tanda de 22 nuevos capítulos.","author":[],"key_words":"Series Y PelículasSpot","body":"La juventud es un divino tesoro. Pero hay ocasiones en que esa etapa puede ser una verdadera pesadilla. Basta preguntarle a Archie, Betty, Jughead y Verónica, los cuatro protagonistas de Riverdale, el drama de misterio adolescente que este miércoles a la medianoche, por Warner Channel, estrena su cuarta temporada. Riverdale es el nombre del pequeño pueblo que, detrás de una aparente perfección, esconde misterios oscuros. Estos cuatro amigos terminan envueltos en intrigas, secretos peligrosos y con sus vidas en riesgo por la maquinación de terceros que buscan su beneficio personal. Recibir newsletter Pero no siempre es involuntario. En ocasiones, son ellos mismos los que se meten en lugares más allá de lo aconsejable, husmean en territorios prohibidos o cometen algunas imprudencias propias de su inexperiencia. La tercera temporada no fue fácil para Archie y compañía: él tuvo que pasar un tiempo en la cárcel acusado por una conspiración de Hiram; Betty descubrió que tras \"The Farm\" estaba Edgar Evernever con rituales de hipnosis y un negocio de tráfico de órganos. Y todos tuvieron que lidiar con el misterio del Rey de las Gárgolas, que, tras varias pistas falsas, resultó ser una articulación de Penelope Blossom, que incluyó el engaño de suplantar a su hijo muerto, Jason. Hizo creer que estaba vivo y que era el líder enmascarado del grupo. La cuarta temporada presentará varios frentes, pero todos ellos alejados del deseo de Archie, que en el final de la tercera entrega hablaba de disfrutar juntos y sin contratiempos su último año de secundaria. La inquietante escena final, con Archie, Betty y Veronica reunidos en torno a una pira, con sus cuerpos ensangrentados, con la orden de Betty de quemar su ropa -incluido el gorro de Jughead, ausente-, y la promesa de nunca hablar de lo que acababa de ocurrir, abren escenarios para diferentes especulaciones. La verdad de lo ocurrido se revelará cuando la historia llegue a ese punto del futuro de los cuatro amigos, y se explique qué es lo que hicieron y cuál es el paradero de Jughead. Luke Perry, última escena de \"Riverdale\". El primer episodio -serán 22 en total- de la cuarta temporada de Riverdale, titulado \"In Memorian\", será un homenaje a Fred Andrews, el papá de Archie, que era interpretado por el fallecido Luke Perry. Basada en los cómics Archie, creados por John L. Goldwater, Riverdale es desarrollada por Roberto Aguirre-Sacasa y Greg Berlanti. Y es protagonizada por K.J. Apa (Archie Andrews), Lili Reinhart (Betty Cooper), Camila Mendes (Veronica Lodge) y Cole Sprouse (Jughead Jones). A ellos se suman Madelaine Petsch (Cheryl Blossom), Marisol Nichols (Hermione Lodge), Mark Consuelos (Hiram Lodge), Skeet Ulrich (FP Jones) y Madchen Amick (Alice Cooper)."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/celebrar-27-anos-lali-esposito-estrena-cancion-ligera-mtv_0_NbFxSXMS.html","date":"08/10/2019 - 15:19","title":"Para celebrar sus 27 años, Lali Espósito estrena su canción La Ligera por MTV","abstract":"El lanzamiento será este jueves 10, en el canal que preparó una maratón de festejos. Mirá el adelanto.","author":[],"key_words":"Lali EspósitoSpot","body":"Este jueves 10 de octubre, Lali Espósito cumple 27 años 27 y MTV prepara una programación especial para celebrarlo. A las 13.30, llega MTV Tus 20: Cumpleaños Lali, con el estreno de su tema La ligera. El video de la nueva canción también podrá verse a lo largo del día por la pantalla de MTV. Recibir newsletter Además, a las 15, Lizardo Ponce y Manu Viale reciben a Lali en una emisión especial de MTV Fans en vivo. Será, según explican desde la producción, “una entrevista imperdible con la artista del momento”. #LALIGERA 10/10 <U+0001F3C6><U+2764><U+FE0F><U+0001F60F> Una publicación compartida de  LALI (@lalioficial) el 3 Oct, 2019 a las 4:59 PDT Lali está nominada a los premios “MTV EMA 2019” en la categoría \"Mejor artista latinoamérica sur\". El evento se transmitirá en vivo por MTV el domingo 3 de noviembre. Por estos días, la ex Chiquititas publicó un anticipo en su cuenta de Instagram. \"10/10 Cumplo años y nace LALIGERA”, escribió. En el video aparece con un vestido rojo, los patines puestos y entrando a una pista. “Cuando vean el video van a entender que habla de un barrio que no se muestra en la televisión, que no se muestra en los videoclips y es donde yo me crié. Entonces quería mostrarlo”, expresó la artista, que viene de destacarse en Israel, España y Brasil. El posteo fue furor: antes de haber cumplido 24 horas, ya tenía más de 416 mil reproducciones. Lali, con Axel y Tini Stoessel en Madrid. En esta semana, también, la intérprete de Lindo pero bruto publicó algunas imágenes desde Nueva York -se la vio vestida de cuero- y escribió: “Hoy pensé esto y lo anoté. 'El verdadero oro es mi tiempo. El verdadero diamante es mi pensamiento...'. Y agregué: 'No olvidar'”. Lali debutó como solista a finales de 2013, con el corte A bailar, del que grabó un video y lo presentó en La Trastienda. En 2014, el tema recibió el premio Kids' Choice Awards Argentina a la canción latina favorita. Luego, lanzó el video de su segundo sencillo, Asesina, y editó su disco debut, A bailar, que recibió un disco de oro. En 2015 recibió un premio Gardel en la categoría “Mejor álbum artista femenina pop”. Y no paró de crecer. Entre otros eventos importantes, a fines de septiembre Lali se presentó en el Festival Únicos, en el Teatro Real de Madrid, España."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/el-camino-la-pelicula-de-breaking-bad-cuando-se-estrena-y-donde-verla_0_y8oXz6QO.html","date":"08/10/2019 - 14:58","title":"El Camino, la película de Breaking Bad: cuándo se estrena y donde verla","abstract":"La secuela de la serie cuenta qué paso con Jesse Pinkman, el personaje de Aaron Paul.","author":[],"key_words":"Breaking BadAaron PaulNetflix","body":"Los fans de Breaking Bad esperan con ansias el estreno de El Camino, la secuela en formato película de la exitosa serie. Falta muy poco para que el mundo sepa lo que realmente pasó con Jesse Pinkman, el personaje interpretado por Aaron Paul. Breaking Bad mostró a lo largo de cinco temporadas la historia de Walter White, alias Heisenberg (Bryan Cranston), un profesor de química que es diagnosticado con cáncer de pulmón. Al enterarse de que le quedan pocos años de vida, se asocia con un ex alumno drogadicto, Jesse Pinkman (Aaron Paul) y comienzan a fabricar y vender metanfetamina. Aaron Paul La producción dramática es considerada una de las mejores series de los últimos años, junto a las aclamadas series Los Soprano, Mad Men y The Wire. En los Estados Unidos fue una de las ficciones más vistas por la televisión por cable y obtuvo los premios más importante de la industria, incluyendo tres premios Emmy para Aaron Paul y cuatro para Cranston. El Camino: Una película de Breaking Bad. Ahora El camino, escrita y dirigida por Vince Gilligan, cuenta con producción de AMC en colaboración con Netflix plataforma de streaming donde justamente la película será estrenada el próximo 11 de octubre. El filme mostrará lo que pasó tras el final de la serie con Jesse, el personaje interpretado por Aaron Paul. ¿La vas a ver?"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/wos-pibe-barrio-pateo-tablero-escena-musical_0_8vqnKhFM.html","date":"08/10/2019 - 14:25","title":"Wos: el pibe de barrio que pateó el tablero de la escena musical","abstract":"Campeón nacional e internacional de freestyle, a los 21 años Valentín Oliva es furor en las redes. El 11 y el 12 de octubre presenta su primer disco, Caravana, con localidades agotadas.","author":"Hernán Russo","key_words":"WosRapTrapFreestyle","body":"En agosto pasado, Valentín Oliva, conocido en el mundo de la música urbana como Wos, alter ego que adoptó en su carrera como freestyler, lanzó en las plataformas digitales Canguro, un single adelanto de su primer disco, Caravana. El tema explotó en las redes sociales y rápidamente se viralizó debido a la crítica con contenido político que hace sobre la situación del país. \"Y no hables de meritocracia, me da gracia, no me jodas / Que sin oportunidades esa mierda no funciona / Y no, no hace falta gente que labure más / Hace falta que con menos se pueda vivir en paz\", rapea sin filtro el joven de 21 años. Y luego remata, casi como una declaración de principios de su estilo: \"Patada de canguro, golpe duro\". Recibir newsletter Es que Wos llegó a la escena musical para patear el tablero. Y esa actitud lo catapultó a ser uno de los más escuchados en plataformas como Spotify o Youtube, donde el video cuenta con más de 58 millones de vistas. Un mes después, el joven de 21 años nacido en el barrio de Chacarita presentó su segundo corte del disco: Melón Vino, una mezcla de balada con rap clásico y sonidos modernos. Y otra vez volvió a ser viral... La caravana ya estaba en marcha... Para entender el fenómeno Wos, hay que hablar un poco de su palmarés como competidor en el freestyle. Es que allí, desde muy temprana edad, a los 13 años, empezó a forjar su dinastía y es el espacio en donde cautivó a miles y miles de fans, que hoy ya son millones en todo América Latina. La Batalla de los gallos es una competición anual de Freestyle comenzada en 2005 en la cual participan todos los países de habla hispana. Esta competición está basada en la capacidad para improvisar en un combate verbal uno contra uno entre dos raperos cuyo objetivo es, mediante rimas, humillar y quedar por encima del rival. El contacto físico solo está permitido levemente (pequeños toques) y las agresiones se castigan con la descalificación automática.\nLa batalla está regida por un jurado que decide quién gana cada ronda. Es que Valentín, entre tantos logros, se consagró, en 2016, campeón de El Quinto Escalón, la mejor competencia de freestyle de plazas; además es el último campeón de la Freestyle Master Series Argentina, la liga más competitiva del ámbito local; y, como si fuera poco, es el defensor del título de la Red Bull Batalla de los Gallos 2018, competencia internacional en la que participan los mejores del mundo en esta disciplina y donde le ganó al mexicano Aczino, en diciembre del año pasado, en el Club Hípico de Palermo. Wos cuenta con más de 3.3 millones de seguidores en Instagram. Los números no mienten. Pero no sólo en la virtualidad o en plataformas de música vía streaming está ganando popularidad. Lugar donde se presenta Wos, lugar que llena. Lo más impresionante es que el joven recién su primer disco de estudio, que recién presentará este 11 y 12 de octubre en Groove (Palermo). En apenas 24 horas, Wos agotó las dos funciones en lo que será la presentación oficial de Caravana, su primer trabajo como solista en el que estará acompañado de grandes jóvenes talentos como Guillermo Salort (batería), Fran Azorai (teclados) y Ca7riel (guitarras). En el disco, que contará con siete temas, quedaron canciones afuera que fueron el tentempié para todos sus fanáticos, como Terrazas, Púrpura y Andrómeda. Pero tiene su lógica por su formación como improvisador: Wos siempre da pasos hacia adelante. Y no le gusta repetirse. En la previa a sus dos presentaciones, Clarín está reunido con Valentín y lo primero que se puede dilucidar de él es que es un chico de barrio, humilde y generoso, que tiene los pies plantados sobre la tierra. A su vez, anda a 220v. dándole patadas metafóricas a diestra y siniestra a todo el mundo a través de sus canciones. Sin protección, ni casco. Con el cinturón de seguridad desabrochado -para no decir que se pasea desnudo por los pasillos de la nueva escena musical-, pero lejos de cualquier peligro, su camino tiene un sólo destino: el éxito. -Aún no partió y ya tiene miles de fieles seguidores...¿Cómo viene esa \"Caravana\"? -Se llenó de cosas, terrible caravanón se armó. Es loco porque arrancó hace poco todo el proceso artístico de encarar la música. Fue a principio de este año que me decidí a lanzar un disco, después de presentar mi single Terraza. A partir de ahí, mi cabeza hizo un click. Digamos que no busqué el disco, sino prioricé hacer canción por canción, y esa acumulación de temas me llevó a grabarlo... De pronto, aparecieron Canguro y Melón Vino, que surgieron después en el proceso creativo. Eso me convenció de que tenía un buen material para mostrar. Estoy muy manija de que arranque ya el primer show. -Podrías haberte ido por el lado del trap, como hicieron Duki o Paulo Londra, pero apostaste a usar otros disfraces musicales. ¿Te encasillás en el género del rap o ni siquiera eso? -Es muy propio de mí explorar distintas cosas. Me aburre encasillarme en un lugar. Por ejemplo Luz delito tiene una base de rock. Tengo temas con bases más tranquilas (Okupa) y otros más raperos (Nada). Me pasa que escucho cosas en general y si me ceba, juego con eso. Al rato quizás escucho algo distinto y, si me copa también, me pongo a jugar. Mientras que se mantenga cierta identidad en lo que hago, va. Yo me aburro rápido de las cosas, típico de esta época en lo que todo pasa pronto y de maneras ansiosas. -¿Te sorprendió la repercusión masiva que tuvieron Canguro y Melón Vino? -Es loco. Me sorprendió y sabía que iba a seguir creciendo, pero no tenía en cuenta que con Canguro iba a ser el tema con el que iba a explotar todo. Generó una especie de quiebre. Es un tema raro que cambia a la mitad de la canción de una base a la otra con mucho rapeo y con bajada de línea. Pensé que ese efecto masivo iba a suceder más con Melón Vino, que es un corte balada y más tranquilo. Para Wos, el tema \"Canguro\" marcó una suerte de quiebre en su carrera. (Foto: Rafael Mario Quinteros) -¿Qué tenés con las patadas? La de canguro, samurai y de enchufe se pueden escuchar en tus letras. ¿Es una expresión de patear el tablero? -Me pasa más que nada que es una sensación que yo tenía y la saqué improvisando. Cuando compongo, ponemos una instrumental y yo empiezo a improvisar arriba de las bases en el estudio. El primer freestyle que me tiré en Canguro fue ese: 'Patada de canguro, golpe duro', y quedó. Son entradas, no sé que tengo con las patadas, pero es eso una sensación interna mía que no analicé tanto, pero tiene sentido con lo que quiero decir... -¿Dónde se generó tu sensibilidad social a la hora de incluir ciertas temáticas políticas en tus canciones? -Escuchando rap en español. Las escrituras en las canciones que me gustaban. Estudié en el Mariano Acosta, colegio público. Después fui a la EMAD (Escuela metropolitana de arte dramático), que también es pública. Ahí las problemáticas llegan. Te rozan. El barrio me fue formando también. Además, de chico tenía una banda de rock, mis viejos también son músicos (su papá es Alejandro Oliva, integrante de La Bomba de Tiempo). Creo que se fusionó todo eso. Igual, me da un poco de gracia que haya tanta repercusión en mis letras. Mi mensaje, por ejemplo con Canguro, resonó en un montón de países como una situación general de América Latina. Es loco eso. Yo cuando lo compuse estaba hablando de algo muy de acá, con un léxico barrial, bien de Buenos Aires. Y me gratificó que el tema llegue de la misma manera a varios países. Se me va de las manos porque es muy loco que lo escuchen públicos de muy diversas edades. Desde nenes muy chiquitos hasta gente que no conocía el rap y dice 'me enganché con esto'. Y los que se enojan por mis letras me dan mucha gracia. Que hagan la suya o no me escuchen que se yo... Wos se presenta el 11 y 12 de octubre en Groove, con localidades agotadas. (Foto: Rafael Mario Quinteros) -¿Cómo ves la situación del país en un mes de elecciones presidenciales? -Es muy amplio. Las cosas que pienso están en mis temas. Lo que sí me da gracia es que en las redes me tildan de \"comunista, zurdo...\" Me río, porque tampoco te estoy trayendo el manifiesto comunista. Mínimamente mi queja es lo básico: que no marginen a los pibes, que puedan llegar a fin de mes, que se invierta en políticas públicas, que no se recorten los presupuestos en educación pública ni en salud, que se deje de bastardear a la cultura, que el Estado no está presente y encima después te hacen sentir culpable. Todo lo que está pasando en el país... -¿Qué sentís cuando, al nombrarte, atrás tuyo hay más de 3,3 millones de seguidores en Instagram o tus videos superan los 70 millones de reproducciones en YouTube? -Cuando veo los números de reproducciones no lo puedo creer. Me cuesta entender. No era algo en lo que me fijaba, porque todas las decisiones que tomé en mi carrera fueron por gustos personales y no por lo que me va a generar viralidad. El secreto está en hacer lo que tengo ganas. Los números aparecen después. Porque la realidad es que eso queda en una nube extraña. Veo las métricas e impacta pero yo necesito que todo eso vibre en la piel. Necesito comprobarlo en el escenario. Sentirlo en la carne. Obvio es tremendo ver esos números. Después de sacar mis últimos dos temas, hice algunos festivales en Paraguay, en Mendoza y fue tremendo el recibimiento. Donde voy siento una linda energía de la gente. Lindas devoluciones y es sorprendente como eso que hiciste vos, encerrado en un lugar, traspasa y transmite de esa manera a tanta gente. En el caso de Wos (Valentín Oliva), el éxito \"virtual\" se repite en el mundo real. (Foto: Rafael Mario Quinteros.) -¿Y que te sucede con el éxito masivo? -Es muy loco. Pasó con toda la movida del rap. Creció todo el movimiento de manera muy repentina. Cuando empecé a hacer freestyle, en ese momento era algo under. Rapeábamos en el colegio y eramos re poquitos los que lo hacíamos. En ese momento éramos los raritos que decíamos boludeces. Era distinto. Pero ahora con el trap, el freestyle, el rap a full en todos lados, los pibes ya dicen 'Este es un Wos', para referirse a algún pibito que está pisando fuerte en la escena. Es zarpado. -¿Te llevás bien con la fama? -Me cambió la vida, obviamente. Pasan muchas cosas todo el tiempo. Un montón de cosas que angustian y me rompen las bolas y otras que están buenísimas y que me abren un montón de puertas, y que se pueden aprovechar para generar situaciones que es lo que de a poco intento hacer. Que mi música y movimiento sirva para algo más que para mi satisfacción personal. Es algo que voy aprendiendo a manejar. Es de a poco y aprender a identificar en qué lugar estás parado. -¿Hay algo que Wos ya no le permita hacer a Valentin? <U+200B>-Sí, la fama corta cierta libertades. Hay montón de lugares a los que ya no voy, porque no la paso bien. Es uno de los precios a pagar: por lo demás está buenísimo. Trae esas cositas: por ejemplo, los vínculos con las personas pasan a ser otra cosa. La gente arma esa idealización de Wos, sea buena o mala y no saben como soy en verdad. Yo soy muy tranca y ahora ir al (supermercado) Chino es un montón. Hay que adaptarse nomás... E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/nueva-rambo-nueva-richard-linklater_0_GwuFX01j.html","date":"08/10/2019 - 14:21","title":"La nueva de Rambo... y la nueva de Richard Linklater","abstract":"Al filme con Stallone se suman siete más, entre ellos “¿Dónde estás, Bernadette?”, del director de “Antes del amanecer”.","author":[],"key_words":"Estrenos De CineSylvester StalloneCate BlanchettSergio Maravilla MartínezSpot","body":"Además de Rambo: Last Blood, la quinta de la saga que protagoniza Sylvester Stallone, este jueves llegan otro siete estrenos. La nueva Rambo tiene al personaje del título intentando rescatar de la trata a la nieta de la mujer que trabaja en su \"rancho\" (que interpreta la mexicana Adriana Barraza). ¿Dónde estás, Bernadette? reúne al director Richard Linklater (de la saga de Antes del amanecer) con Cate Blanchett. La ganadora del Oscar por Blue Jasmine, de Woody Allen, y otro como actriz de reparto por Aviador, de Martin Scorsese encarna a una madre amorosa, que debe reconectarse con sus pasiones creativas -era arquitecta- tras sacrificarse por su familia. El pasado que nos une se titula en el original After the Wedding (Después de la boda). Coprotagonizada por Michelle Williams y Julianne Moore, dirigida por Bart Freindlich (realizó dos episodios de Mozart in the Jungle), la sinopsis indica que trata sobre un gerente de un orfanato en Kolkata, que viaja a Nueva York para encontrarse con un benefactor. Playmobil: La película trae al cine una historia original que interpretan los muñequitos. La dirigió Lino DiSalvo, que estuvo en el equipo creativo de Frozen. Es su opera prima, y combina actores con animación. Monos es la película que Colombia envió a la Academia de Hollywood para competir por el mismo premio que La odisea de los giles: el Oscar a la mejor película hablada en idioma extranjero. Dirigida por Alejandro Landes, en la cima de una montaña lejana, ocho niños con pistolas vigilan a un rehén y una vaca lechera reclutada. Pistolero es un western nacional, dirigido por Nicolás Galvagno, que coprotagonizan Lautaro Delgado, Sergio Maravilla Martínez, Diego Cremonesi y Juan Palomino. También se estrenan los documentales Retrato de propietarios, de Joaquín Maito, y Pavarotti, con la aclaración de que este último sólo se exhibirá este jueves y el próximo martes en salas de la cadena Village. POS Recibir newsletter "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/maravilla-martinez-convirtio-peso-pesado-engordo-23-kilos-pelicula_0_bcYd7rjB.html","date":"08/10/2019 - 14:01","title":"Maravilla Martínez se convirtió en peso pesado: engordó 23 kilos para una película","abstract":"Para su rol en “Pistolero”, que se estrena el jueves 10, el ex campeón del mundo de boxeo hizo un asombroso cambio físico. Una divertida charla con Clarín.","author":"Federico Ladrón de Guevara","key_words":"Sergio Maravilla MartínezEstrenos De CineSpot","body":"Maravilla salió de ahí, del ring, y se metió en el mundo del cine: desde este jueves 10, día de estrenos, a Sergio Martínez se lo podrá ver por primera vez en una película “con un papel importante”. Será en Pistolero, una ficción que, según explica su director, Nicolás Galvagno, “sirve de ensayo sobre la violencia”. Allí, Isidoro Mendoza (Lautaro Delgado Tymruk) es un hábil ladrón que atraca en dupla con su hermano Claudio (Maravilla) y otros secuaces. Son delincuentes de corazón sensible: parte de lo que les roban a los \"ricachones\" se lo entregan a los \"desposeídos\". Recibir newsletter Con escenas en las que no faltan escopetazos ni paseos a caballo, la historia sucede en una zona rural “durante la dictadura de Juan Carlos Onganía, a fines de los años '60”. El elenco lo completan Diego Cremonesi, Juan Palomino y María Abadi. “Soy nuevito en esto del cine, vengo del palo del boxeo y sentí un gran placer al trabajar en este largometraje”, dice desde Madrid Martínez, ex campeón del mundo superwélter y mediano. Y agrega: “Pistolero está entre el western y el policial. Y se basa en hechos reales: también a fines de los '60, en Chaco, estaban los hermanos Velázquez, cuatreros con miles de adeptos... Incluso hay un documental que cuenta su historia: La leyenda del último sapucay”. -¿Cómo te sentiste al ponerte en la piel de un ladrón? -Bien... No parezco yo, ¿no? Algunos me dicen que es difícil reconocerme. Es que para hacer mi personaje tuve que subir de peso, me dejé la barba... -¿Cuántos kilos aumentaste? -El director (por Galvagno) me dijo: “Sergio, no quiero que tengas pinta de deportista. Ni que seas elegante ni prolijo... Y quiero que aumentes siete, ocho kilos... Al final, me lo tomé demasiado en serie (se ríe). ¡Y subí 23! ¡Y llegué a los 100! -Estabas como para pelear con Mike Tyson... -Sí, podría haber peleado con Tyson. Y con alguno más pesado también. María Abadi y Lautaro Delgado Tymruk, en una escena del filme. -Tu personaje es un ladrón que ayuda a los pobres... -Isidoro y Claudio Mendoza son como Robin Hood... Despiertan cariño entre los que menos tienen porque los ayudan. Isidoro tiene más conciencia de lo que sucede a su alrededor. Claudio, en cambio, vive más el presente, es más alocado... Le gusta el cabaret, la bebida... No le importa si detrás de la puerta puede estar la Policía. O la muerte. -También, en un momento del filme se te vio jugando al fútbol en un picado, pegándole de zurda... -Sí, fue un momento muy bonito. Como la película está ambientada en los años '60, tuvimos que jugar al fútbol con ropa y zapatos muy incómodos... Y esa escena me sirvió para darme cuenta de que ya no estoy en condiciones de pisar un balón (se vuelve a reír). Con el cinturón de campeón, tras vencer al mexicano Julio César Chávez Junior, en 2012. De Quilmes, Maravilla tiene 44 años. Y vive entre Madrid y Buenos Aires. Su retiro del boxeo fue en 2014, tras perder con el puertorriqueño Miguel Cotto. Como actor, trabajó en la película Alacrán enamorado (“un papel muy chiquito”) y en algunos cortos, como “100 balas”. También formó parte del documental Maravilla, la película, de Juan Pablo Cadaveira, en el que le tocó un rol no del todo complicado: hizo de sí mismo. En TV, a su vez, protagonizó la serie La persuasión junto a Victoria Onetto. Al mismo tiempo, se consolidó como artista de stand up. Y también escribe poemas. “Me formé como actor en el centro de cast de Telefe. Allí estuve unos cinco años”, recuerda el hombre de puños veloces. “Lo que más me gusta es ser clown, sí, payaso... Estudié varios años en Madrid. Y también me preparé para ser mimo. Ser clown es fantástico. Además, te da herramientas para todo”. -¿Quién es tu referente como actor? -Se llama Hovik Keuchkerian, un ex boxeador, campeón español de peso pesado, que también trabaja como actor. En la tercera temporada de La casa de papel, por ejemplo, es el que hace el rol de Bogotá. Es muy amigo mío. Es más, yo empecé a hacer monólogos de stand up porque me contacté con él, que la tiene muy clara en este rubro. -¿Qué clase de cine te gusta ver? -Soy bastante clásico. Me gusta mucho Expreso de medianoche... Hace poco la volví a ver. Por estos días, Maravilla fue nominado para entrar en el Salón de la Fama del Boxeo. El resultado se conocerá en diciembre. Si esto se concreta, Martínez se sumará a otros cuatro argentinos que ya accedieron a ese emblemático recinto neoyorquino: Monzón (en 1990), Pascual Pérez (1995), Víctor Galíndez (2002) y Nicolino Locche (2003). “Ya es un honor que me hayan nominado”, comenta Maravilla. -¿Tenés pensado volver a boxear? -No. El año pasado estaba todo preparado para que enfrentara a Julio César Chávez Junior en Las Vegas. Hasta tenía fecha: la pelea iba a ser el 17 de noviembre. Pero al final se postergó... Y ya dejé de lado esa idea. POS"}
